{
  "timestamp": "2025-05-11T16:10:33",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Papst Leo XIV. Ein sanfter Löwe",
      "teaser": "In Rom gibt es eine Enttäuschung für das konservative Lager: Der erhoffte Richtungswechsel nach Franziskus bleibt aus. Mit Leo XIV. tritt ein pragmatischer Reformer an die Spitze der katholischen Kirche. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-welche-richtung-die-katholische-kirche-unter-ihm-einschlagen-wird-a-a36caae7-18a2-4c82-ae69-3e1673c7fdcf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4cd09cf1-cf03-4547-bfbe-9f0892a2b99e_w960_r1.778_fpx66.64_fpy50.jpg",
      "image_title": "Ein sanfter Löwe - Yara Nardi / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Leo XIV. Ein Papst, so gar nicht nach Trumps Geschmack",
      "teaser": "Leo XIV. ist der erste US-Amerikaner auf dem Heiligen Stuhl. Doch auch wenn Donald Trump noch jubelt: Konflikte mit der Regierung in Washington sind wahrscheinlich – vor allem beim Lieblingsthema des Präsidenten. Von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-kein-mann-nach-donald-trumps-geschmack-a-e56b3ed4-108d-406e-af57-1f45a96cca60",
      "author": "Alexander Sarovic, Washington"
    },
    {
      "title": "Leo XIV. Das verrät sein privates Twitterprofil über den neuen Papst",
      "teaser": "Bevor er zum Nachfolger Petri wurde, hat Robert Francis Prevost über Jahre hinweg getwittert. Sein privates Profil zeigt einen sehr Irdischen, der mit Trump hadert, manchmal zu schnell getippt hat – und der offenbar gern lacht. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-das-verraet-das-private-twitterprofil-drprevost-des-neuen-mann-im-vatikan-a-dfbd6f1c-3168-4015-8731-ca9b5489b756",
      "author": "Jan Petter"
    },
    {
      "title": "Fehlstart von Friedrich Merz Als es zum Ernstfall kommt, gibt es keinen Plan",
      "teaser": "Sechs Stunden Großkrise: Der erste Durchgang der Kanzlerwahl gerät zum einzigartigen Debakel. Wie Friedrich Merz und Lars Klingbeil sich durch den Tag retteten – die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-kam-es-zum-fehlstart-bei-der-kanzlerwahl-die-spiegel-rekonstruktion-a-dd542cee-0481-4353-a0a1-bb61b35f1617",
      "image_title": "Als es zum Ernstfall kommt, gibt es keinen Plan - Florian Gaertner / DER SPIEGEL"
    },
    {
      "title": "Vertrauliche Einschätzung des Verfassungsschutzes Das steht im AfD-Gutachten",
      "teaser": "Die AfD droht mit »Krieg gegen die Regierung«, beklagt einen »Messer-Dschihad« auf deutschen Straßen und fordert »millionenfache Remigration«: Der SPIEGEL hat das 1108 Seiten lange Verfassungsschutzgutachten zu der Partei ausgewertet. Von Maik Baumgärtner, Ann-Katrin Müller, Ansgar Siemens und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gutachten-des-verfassungsschutzes-das-steht-drin-die-grosse-spiegel-auswertung-a-47a24040-5bdb-405d-9906-f7c23c6bcb4d",
      "image_title": "Das steht im AfD-Gutachten - Michael Kappeler / picture alliance",
      "author": "Maik Baumgärtner, Ann-Katrin Müller, Ansgar Siemens und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Transatlantische Krise Der plötzlich schrecklich nette Mr. Vance",
      "teaser": "Bei einem Auftritt in Washington versucht der amerikanische Vizepräsident JD Vance, das Verhältnis zu den Europäern zu kitten. Offenkundig ist der US-Regierung klar geworden, wie sehr sie die alten Partner noch braucht. Von Matthias Gebauer und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-der-ploetzlich-schrecklich-nette-mr-vizepraesident-a-f7488730-26d0-40e2-b918-434c150bbfd2",
      "image_title": "Der plötzlich schrecklich nette Mr. Vance - Julia Demaree Nikhinson / AP",
      "author": "Matthias Gebauer und René Pfister, Washington"
    },
    {
      "title": "Krieg gegen die Hamas So will Israel ganz Gaza einnehmen",
      "teaser": "Zehntausende Reservisten, dauerhafte Besatzung – und neue jüdische Siedlungen? Internationale Helfer und israelische Experten warnen: Der neue Netanyahu-Plan für Gaza wird in eine Katastrophe münden. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eskalation-gegen-die-hamas-so-will-israel-ganz-gaza-einnehmen-a-8cd56c29-05a0-4d65-91ad-8e4b3d7aae10",
      "image_title": "So will Israel ganz Gaza einnehmen - Mohammad Abu Samra / AP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Trumps Angriff auf die Institutionen »Niemand wird verschont«",
      "teaser": "Der Demokratieforscher Larry Diamond beobachtet ein Klima der Einschüchterung unter Präsident Trump. Doch er sagt auch: Noch sei es nicht zu spät, den Niedergang des Rechtsstaats zu stoppen. Ein Interview von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-niemand-wird-verschont-a-42353c72-90b4-4579-b5aa-fff1c3f8d68c",
      "image_title": "»Niemand wird verschont« - Jim Watson / AFP"
    },
    {
      "title": "Familiengeschichte im Nationalsozialismus Das Schweigen durchbrechen",
      "teaser": "Was haben Ihre Vorfahren während der Hitlerzeit gemacht? Viele Deutsche wollen glauben, ihre Familien seien an Kriegsverbrechen, Gewalt und Judenmord unbeteiligt gewesen. Nun aber rütteln Jüngere an den Tabus, auch aus politischen Gründen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/geschichte/familiengeschichte-im-nationalsozialismus-das-schweigen-durchbrechen-a-9805be1a-9170-492a-a4c4-07e2114659bd",
      "image_title": "Das Schweigen durchbrechen - [M] Scherl / SZ Photo, C. Schlegelmilch / akg-images, Sergey Ryumin / Getty Images",
      "author": "Susanne Beyer"
    },
    {
      "title": "Eine der letzten Holocaustüberlebenden in Deutschland »Viele Nachkommen der Täter sind ihr Leben lang angelogen worden«",
      "teaser": "Die Ärztin, Psychotherapeutin und Auschwitz-Überlebende Eva Umlauf erzählt, wie sie die Deutschen 80 Jahre nach dem Ende der Nazizeit wahrnimmt. Sie beobachtet eine Neigung zur Täter-Opfer-Umkehr und kritisiert Friedrich Merz. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/geschichte/holocaust-ueberlebende-eva-umlauf-kritisiert-friedrich-merz-a-f7d8f43c-622f-4497-a091-4bc0a82a52d0",
      "image_title": "»Viele Nachkommen der Täter sind ihr Leben lang angelogen worden« - Alessandra Schellnegger / SZ Photo"
    },
    {
      "title": "Familiengeheimnisse aus dem Zweiten Weltkrieg Eine Suche in der Vergangenheit und was sie mit mir macht Ein Essay von Susanne Beyer",
      "teaser": "Mein Großvater galt in unserer Familie als freundlicher Mann, als Antinazi. Trotzdem bin ich der Frage nach seiner Schuld in der NS-Zeit nachgegangen.",
      "url": "https://www.spiegel.de/geschichte/80-jahre-nach-ende-des-zweiten-weltkriegs-eine-suche-in-der-vergangenheit-a-ad527dc2-a97b-480e-907c-3957fbab9041",
      "image_title": "Eine Suche in der Vergangenheit und was sie mit mir macht - Privat"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs »Am 8. Mai, 23 Uhr, schweigen die Waffen«",
      "teaser": "In diesen Tagen vor 80 Jahren näherte sich der Zweite Weltkrieg seinem Ende. Zum Abschluss unserer Serie geht es um die letzten Ereignisse in der Zeit und die Beendigung des grausamen Krieges: die Kapitulation Nazideutschlands.",
      "url": "https://www.spiegel.de/geschichte/ende-des-zweiten-weltkriegs-am-8-mai-23-uhr-schweigen-die-waffen-a-f5cf164c-df29-4ef0-ac45-0e6df393fea3",
      "image_title": "»Am 8. Mai, 23 Uhr, schweigen die Waffen« - [M] Lea Rossa / DER SPIEGEL; bpk; SZ Photo / picture alliance"
    },
    {
      "title": "Israels Krieg im Gazastreifen Deutschland macht sich zum Komplizen Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Israels Regierung plant die Vertreibung der Palästinenser und die Besetzung des Gazastreifens, doch Außenminister Wadephul begnügt sich in Jerusalem mit Appellen und Mahnungen. Das ist eine verpasste Chance, die Folgen haben wird.",
      "url": "https://www.spiegel.de/ausland/wadephuls-besuch-in-israel-eine-verpasste-chance-a-935fba2b-9d79-4379-88f9-5ba0f11d7140",
      "image_title": "Deutschland macht sich zum Komplizen - Michael Kappeler / dpa"
    },
    {
      "title": "Borussia Dortmund siegt in Leverkusen Champions League – warum eigentlich nicht?",
      "teaser": "Borussia Dortmund ist der Partycrasher der Abschiedsfete von Leverkusens Xabi Alonso. Während die Bayer-Saison eher melancholisch zu Ende geht, darf der BVB weiterhin auf ein Happy End hoffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-siegt-bei-bayer-leverkusen-und-hofft-weiter-auf-die-champios-league-a-193a87f0-248a-4d65-b3c8-c5e74c899644",
      "image_title": "Champions League – warum eigentlich nicht? - Marius Becker / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Grundlagenforschung Von Katzen und Atomen",
      "teaser": "Die Quantenmechanik wird hundert Jahre alt – heute forschen Wissenschaftler auf ihrer Grundlage und entwickeln neue Technologien. Vier Experimente veranschaulichen die überraschenden Regeln der Quantenwelt. Von Johann Grolle und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/grundlagenforschung-quantenmechanik-wird-hundert-jahre-alt-von-katzen-und-atomen-a-af1d972e-17d2-43ca-8fe0-76d727a9af1a",
      "image_title": "Von Katzen und Atomen - [M] DER SPIEGEL; Foto: Universal History Archive / UIG / Bridgeman Images",
      "author": "Johann Grolle und Niklas Marienhagen"
    },
    {
      "title": "Andrang auf Arztpraxis »Ich dachte, eine alte Frau bricht gleich zusammen«",
      "teaser": "Ina Hahn stand mit Hunderten Menschen fast drei Stunden vor einer Augenarztpraxis an. Sie wollte nur einen Termin vereinbaren. Doch wie die meisten anderen wartete die 42-Jährige vergebens. Was hat es damit auf sich? Aufgezeichnet von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/arzttermine-menschen-stehen-stundenlang-fuer-augenarzttermin-an-a-29d4b6f0-527a-491d-9ebb-8c56127f0d50",
      "image_title": "»Ich dachte, eine alte Frau bricht gleich zusammen« - Privat"
    },
    {
      "title": "Globaler Trend Die weltweite Demokratie-Rezession Eine Kolumne von Henrik Müller",
      "teaser": "Immer mehr Länder verwandeln sich schleichend in Autokratien. Bürgerliche Freiheiten und Mitwirkungsrechte sind auf dem Rückzug. Wieso lassen Menschen all das mit sich geschehen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globaler-trend-warum-immer-mehr-laender-zu-autokratien-werden-a-43091433-6b23-43e6-b868-cc85a58cc533",
      "image_title": "Die weltweite Demokratie-Rezession - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "Arabisches Label Baidaphon Wie die Schallplatten mit der Gazelle das Berlin der Zwanzigerjahre erobern",
      "teaser": "In der Weimarer Republik pulsiert das Leben in Berlin. Die Stadt wird zum Magnet für die arabischsprachige Diaspora. Mittendrin: Michel Baida aus dem Libanon, der mit seinem Indie-Label große Erfolge feiert. Von Anna-Theresa Bachmann und Hannah El-Hitami",
      "url": "https://www.spiegel.de/geschichte/baidaphon-wie-die-schallplatten-mit-der-gazelle-das-berlin-der-zwanzigerjahre-eroberten-a-8afd7bbb-f3a3-4830-81f7-9b41bb6584a7",
      "image_title": "Wie die Schallplatten mit der Gazelle das Berlin der Zwanzigerjahre erobern - Staatliche Museen zu Berlin, Ethnologisches Museum / CC BY-NC-SA 4.0",
      "author": "Anna-Theresa Bachmann und Hannah El-Hitami"
    },
    {
      "title": "Wegen Trumps Kulturkampf Pride-Paraden in Deutschland beklagen rückläufiges Sponsoring durch US-Firmen",
      "teaser": "Organisationen in Berlin, Köln und München melden einen Einbruch der Spenden für Veranstaltungen der queeren Community. Besonders US-Unternehmen beteiligten sich weniger an Pride-Events. Das hat wohl politische Gründe. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/csd-in-berlin-muenchen-koeln-pride-paraden-in-deutschland-beklagen-ruecklaeufiges-sponsoring-durch-us-firmen-a-7a67b42b-ec08-4151-a20a-8064105cfe96",
      "image_title": "Pride-Paraden in Deutschland beklagen rückläufiges Sponsoring durch US-Firmen - Sachelle Babbar / ZUMAPRESS / picture alliance",
      "author": "Malte Göbel"
    },
    {
      "title": "Präsidiale Verfügungen Was will Trump mit dem Militär? Eine Kolumne von Christian Stöcker",
      "teaser": "Donald Trump verachtet militärisches Heldentum, schätzt aber bedingungslosen Gehorsam. Jetzt arbeitet er offen daran, das US-Militär auf seine Linie zu bringen – und es im Landesinneren einzusetzen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-und-sein-brutaler-plan-militaer-fuer-einsaetze-im-inland-umformen-kolumne-a-8c6a5ff9-3329-4e58-8160-096d61fa2d06",
      "image_title": "Was will Trump mit dem Militär? - Jim Watson / AFP"
    },
    {
      "title": "Dokumentarfilm zum 25. Jubiläum Viel Stuck, Rüschengardinen und überall Gold – zu Hause bei Wladimir Putin",
      "teaser": "Schmeichelnde Homestory: Zum 25-jährigen Amtsjubiläum hat der Kremlchef einen seiner Lieblingsjournalisten in seine Kremlwohnung gelassen. Putin servierte Bio-Kefir – und rechtfertigt den Überfall auf die Ukraine. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/zu-hause-bei-wladimir-putin-viel-stuck-rueschen-gardinen-und-ueberall-gold-a-e5b51226-09e9-46ce-95f5-fdd553752bd2",
      "image_title": "Viel Stuck, Rüschengardinen und überall Gold – zu Hause bei Wladimir Putin - Kristina Kormilitsyna / ITAR-TASS / IMAGO",
      "author": "Christian Neef"
    },
    {
      "title": "Konflikt um Kaschmir So kam es zur Waffenruhe zwischen Indien und Pakistan",
      "teaser": "Zwei Atommächte stehen am Rand eines Krieges – dann vermittelt offenbar Washington. US-Präsident Donald Trump feiert sich als Friedensstifter, doch der Fall zeigt: Die Welt ist instabiler denn je, und Amerikas Rolle darin unklarer als zuvor. Von Laura Höflinger und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/kaschmir-konflikt-donald-trump-als-friedensstifter-zwischen-atommaechten-a-b8775950-cd41-47e3-ab20-2875e68b834d",
      "image_title": "So kam es zur Waffenruhe zwischen Indien und Pakistan - REUTERS",
      "author": "Laura Höflinger und Bernhard Zand"
    },
    {
      "title": "Weiterleben nach Suizid in der Familie Dann zog er die Tür hinter sich zu. »Tschüss«",
      "teaser": "Mein Vater hat sich kurz vor meinem 30. Geburtstag das Leben genommen. Ein Jahr später ließ ich mich selbst in die Psychiatrie einweisen. Über die schwersten und wichtigsten Monate meines Lebens. Von Shoko Bethke",
      "url": "https://www.spiegel.de/familie/suizid-in-der-familie-dann-zog-er-die-tuer-hinter-sich-zu-tschuess-a-bf83ef93-471e-462b-b6a5-8a76f3cfdb0a",
      "image_title": "Dann zog er die Tür hinter sich zu. »Tschüss« - Karolin Klüppel / DER SPIEGEL",
      "author": "Shoko Bethke"
    },
    {
      "title": "DDR-Lkw und ihre Fans »Als Rentner braucht man eine Aufgabe, und dann kommt das Verrückte«",
      "teaser": "Mit uralten DDR-Lastwagen verbindet viele Menschen eine große Liebe. Manchmal geben die Autos dem eigenen Leben auch eine neue Wendung. Drei Fans berichten von ihrer Leidenschaft. Von Richard Holtz",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-aus-der-ddr-drei-besondere-autos-und-ihre-besitzer-a-81182e6d-0094-496f-8b9b-fab6e8c9c801",
      "image_title": "»Als Rentner braucht man eine Aufgabe, und dann kommt das Verrückte« - Richard Holtz",
      "author": "Richard Holtz"
    },
    {
      "title": "Missbrauchsexperte über den neuen Papst »Er hat in die Abgründe geschaut«",
      "teaser": "Schon vor seiner Wahl wurde Leo XIV. der Missbrauchsvertuschung bezichtigt. Er bestritt die Vorwürfe. Der vatikanische Kinderschutzexperte Hans Zollner ist sicher: Ultrarechte Sektenmitglieder haben eine falsche Fährte gelegt, um Prevost zu schaden. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/missbrauchsexperte-ueber-leo-xiv-und-vertuschungsvorwuerfe-a-c22a298a-0c0d-4654-b8d6-a702db66e7c6",
      "image_title": "»Er hat in die Abgründe geschaut« - Julio Reano / AP"
    },
    {
      "title": "Stille Verweigerung von Armeeeinsätzen Die Israelis sind kriegsmüde",
      "teaser": "Die Regierung von Benjamin Netanyahu will den Krieg in Gaza ausweiten und das Gebiet dauerhaft besetzen. Dazu braucht sie mehr Soldaten und verschickt Einberufungsbescheide. Doch immer mehr Reservisten verweigern den Dienst. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/reservisten-krise-in-israels-armee-muede-vom-krieg-a-5ee65a38-2167-430f-8940-9f332cd89f6e",
      "image_title": "Die Israelis sind kriegsmüde - Amir Levy / Getty Images",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Thomas Müllers Abschied von den Bayern-Fans »Ich habe es geliebt, der moderne Gladiator zu sein. Ich liebe Euch alle. Servus«",
      "teaser": "Fans kämpften mit den Tränen, seine Mitspieler reagierten emotional. Und Thomas Müller? Verabschiedete sich nach 25 Jahren im Verein mit bemerkenswerter Gelassenheit und einem Witz vom Münchner Publikum. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verabschiedet-sich-von-den-fans-a-1782c3ec-3b4c-4441-a7e5-0ded9f433e13",
      "image_title": "»Ich habe es geliebt, der moderne Gladiator zu sein. Ich liebe Euch alle. Servus« - Anna Szilagyi / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Die Lage am Sonntag Gibt es nur noch zwei Parteien in Deutschland? Von Dirk Kurbjuweit",
      "teaser": "Auf der einen Seite steht die AfD, auf der anderen die Verteidiger der liberalen Demokratie, neuerdings einschließlich der Linken.",
      "url": "https://www.spiegel.de/politik/deutschland/news-die-lage-am-sonntag-zweiter-wahlgang-bei-kanzlerwahl-die-linke-neuer-papst-a-5e8acd17-2b87-473f-b21e-54454e2c0f11",
      "image_title": "Gibt es nur noch zwei Parteien in Deutschland? - DER SPIEGEL"
    },
    {
      "title": "Bundesliga-Aufsteiger Hamburger SV Er ist wirklich wieder da",
      "teaser": "Sieben Jahre Zweitklassigkeit, eine Ära wie ein Unfall – vorbei: Beim Aufstieg gegen Ulm zeigt sich, welche Kraft dieser Verein mit seinen Fans entwickeln kann. Über die Nacht der Erlösung und Fragen für die Zukunft. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-ist-nach-2555-tagen-zurueck-in-der-bundesliga-er-ist-wirklich-wieder-da-a-9ffb277e-bdb3-4f14-b6cc-50849ecb80c2",
      "image_title": "Er ist wirklich wieder da - Justus Stegemann / IMAGO"
    },
    {
      "title": "Trend zur teuren Hochzeit Wenn allein die Torte 680 Euro kostet",
      "teaser": "Viele Paare inszenieren jeden Schritt ihrer Hochzeit vom Antrag bis zur Trauung, auch auf Social Media. Eine neue, milliardenschwere Industrie verspricht Perfektion. Kann man Glück tatsächlich kaufen? Von Katharina Koerth und Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/hochzeit-trend-content-creatorin-wie-die-party-auf-tiktok-perfekt-aussieht-a-cae6ae7b-5fdf-45d9-9d88-0209c8f8c545",
      "image_title": "Wenn allein die Torte 680 Euro kostet - OMUSE lovestories",
      "author": "Katharina Koerth und Thilo Neumann"
    },
    {
      "title": "Wahlkampf in Deutschlands größtem Landkreis Er verlor gegen die AfD. Nun versucht er es erneut – mit Gefühl",
      "teaser": "Der AfD-Erfolg im Osten fegte Johannes Arlt aus dem Bundestag. Nun will er SPD-Landrat an der Mecklenburgischen Seenplatte werden. Wie besiegt man eine rechtsextreme Partei, die dort normal ist? Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-wie-johannes-arlt-die-afd-besiegen-will-a-0220dafd-4939-41f9-b221-4b8dee420441",
      "image_title": "Er verlor gegen die AfD. Nun versucht er es erneut – mit Gefühl - Dan Petermann / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Betreutes Denken Wie die Linke ihre Coolness verlor Eine Kolumne von René Pfister, Washington",
      "teaser": "Der Aufstieg von Trump in den USA und der AfD in Deutschland liegt auch daran, dass das progressive Lager die Wähler behandelt wie unmündige Kinder.",
      "url": "https://www.spiegel.de/politik/wie-die-linke-ihre-coolness-verlor-kolumne-a-700625b3-64d3-4ccc-acef-fbaa28018248",
      "image_title": "Wie die Linke ihre Coolness verlor - Henning von Borstell / Friedrich-Ebert-Stiftung"
    }
  ]
}