{
  "timestamp": "2025-07-29T10:12:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Aushungerung des Gazastreifens »Unsere Kinder sterben vor unseren Augen«",
      "teaser": "Lange wurde eine Hungersnot in Gaza vorhergesagt. Jetzt ist sie da. Internationale Helfer, Mütter von mangelernährten Kindern und der Chef einer Suppenküche berichten über den verzweifelten Kampf um Nahrung. Von Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/hunger-krise-in-gaza-unsere-kinder-sterben-vor-unseren-augen-a-14588270-2513-49b3-b76d-daef00a59415",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef846361-1de0-42be-9db9-e6a7b6528b40_w960_r1.778_fpx50_fpy51.jpg",
      "image_title": "»Unsere Kinder sterben vor unseren Augen« - Majdi Fathi / NurPhoto / Getty Images",
      "author": "Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh"
    },
    {
      "title": "Israels Ex-Premier über den Gazakrieg »Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Amit Elkayam / DER SPIEGEL"
    },
    {
      "title": "Journalistin in Gaza Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Israels Kampf gegen Gaza Ein Hungerkrieg mit deutscher Beihilfe Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Tausende tote Kinder, massenhafte Aushungerung und großräumige Zerstörung: Israels Krieg in Gaza droht das Völkerrecht zu entkernen. Die Bundesregierung macht sich mitschuldig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-hungerkrieg-mit-deutscher-beihilfe-a-7f24c7ee-ae9c-4734-a329-303e256c0b77",
      "image_title": "Ein Hungerkrieg mit deutscher Beihilfe - Thomas Imo / AA / IMAGO"
    },
    {
      "title": "Aufstand im Auswärtigen Amt Israelpolitik frustriert deutsche Diplomaten",
      "teaser": "Während in Gaza immer mehr Zivilisten sterben, wächst im Auswärtigen Amt der Protest: Diplomaten organisieren sich in internen Chatgruppen und fordern von Minister Wadephul mehr Härte gegen Israel. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frust-ueber-deutschlands-israel-politik-aufstand-der-diplomaten-a-7939451d-3b28-42da-82e2-1a9dd93d0400",
      "author": "Christoph Schult"
    },
    {
      "title": "Gesellschaft Wir gegen die, die gegen uns",
      "teaser": "Die Aufregung um eine Kandidatin fürs Bundesverfassungsgericht und die Regenbogenflagge zeigt: Auch in Deutschland macht sich ein Kulturkampf breit. Drohen der Bundesrepublik amerikanische Verhältnisse?",
      "url": "https://www.spiegel.de/politik/deutschland/richterwahl-und-regenbogenflagge-wir-gegen-die-die-gegen-uns-a-2fcaccef-17dd-487d-92a4-7dd732d3536e",
      "image_title": "Wir gegen die, die gegen uns - Zuma Press / action press"
    },
    {
      "title": "Herlinde Koelbl auf der Pirsch im politischen Berlin »Seine Fußhaltung hat mehr verraten, als er eigentlich im Sinne hatte«",
      "teaser": "Die Fotografin und Publizistin Herlinde Koelbl hat über Jahre dokumentiert, wie sich Macht körperlich ausdrückt. Für den SPIEGEL hat sie die neue Regierung beobachtet und dabei besonders auf Füße und Hände geschaut. Ein SPIEGEL-Gespräch von Deike Diening und Ulrike Knöfel",
      "url": "https://www.spiegel.de/politik/deutschland/herlinde-koelbl-die-fotografin-auf-der-pirsch-im-politischen-berlin-a-a68894a1-8d61-494c-8610-6dedab77245d",
      "image_title": "»Seine Fußhaltung hat mehr verraten, als er eigentlich im Sinne hatte« - Herlinde Koelbl"
    },
    {
      "title": "Steinmeier-Nachfolge Ilse Aigner, Frau mit Chancen",
      "teaser": "Im Rennen um das höchste Staatsamt waren Frauen bislang nicht favorisiert. Eine, die womöglich Bundespräsident Steinmeier beerben könnte, ist Ilse Aigner. Wenn Markus Söder es denn auch will. Von Jan Friedmann und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ilse-aigner-als-bundespraesidentin-diese-frau-koennte-frank-walter-steinmeier-beerben-a-8742c952-bb1e-43b2-9a6b-ab2d3b69a8e1",
      "image_title": "Ilse Aigner, Frau mit Chancen - Sigrid Reinichs / DER SPIEGEL",
      "author": "Jan Friedmann und Florian Gathmann"
    },
    {
      "title": "»Amerika ist der größere Verlierer. Eindeutig«",
      "teaser": "Bis zum 1. August muss sich Europa mit Donald Trump im Handelsstreit einigen. Der Ökonom Adam Posen erklärt, was 15 Prozent Basiszoll bedeuten würden. Und warum er auf eine große Wirtschaftskrise in den USA hofft. Ein Interview von Simon Book, Washington, D.C.",
      "url": "https://www.spiegel.de/wirtschaft/adam-posen-zum-eu-zollstreit-mit-donald-trump-amerika-ist-der-groessere-verlierer-eindeutig-a-1239ca81-6a9e-4512-901b-cbe95aa24e32",
      "image_title": "»Amerika ist der größere Verlierer. Eindeutig« - Florian Wiegand / Getty Images"
    },
    {
      "title": "Niemand braucht den Trump-Deal so dringend wie Volkswagen",
      "teaser": "Donald Trumps Autozölle kosten Volkswagen schon in diesem Jahr Milliarden. Damit der Schaden künftig kleiner ausfällt, will der größte deutsche Autohersteller sogar ein eigenes Abkommen mit den USA schließen. Eine Analyse von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trumps-zollpolitik-milliardenverluste-fuer-volkswagen-durch-autozoelle-a-fce1efdc-0b62-4ba9-be4e-9892454e620a",
      "image_title": "Niemand braucht den Trump-Deal so dringend wie Volkswagen - Lars Penning / dpa"
    },
    {
      "title": "Starlink und SpaceX So will Europa gegen Musk noch gewinnen",
      "teaser": "Die EU hat sich auf fatale Weise abhängig gemacht von Elon Musks Satelliten- und Raketenfirmen. Wie die Europäer jetzt aufholen wollen. Von Michael Brächer, Martin Hesse, Christoph Seidler und Matthias Gebauer",
      "url": "https://www.spiegel.de/wirtschaft/spacex-kann-europa-im-weltraum-gegen-elon-musk-noch-gewinnen-a-c97b776c-264d-4feb-8dbc-cb35bd576750",
      "image_title": "So will Europa gegen Musk noch gewinnen - [M] DER SPIEGEL; Fotos: La Nacion / IMAGO; Paul Hennessy / IMAGO",
      "author": "Michael Brächer, Martin Hesse, Christoph Seidler und Matthias Gebauer"
    },
    {
      "title": "»Epstein wusste enorm viel über Trump, er kannte Trumps Geheimnisse«",
      "teaser": "US-Präsident Donald Trump spielt seine einstige Beziehung zum Sexualstraftäter Jeffrey Epstein herunter. Enthüllungsautor Michael Wolff, der Epstein gut kannte, widerspricht: Sie seien »engste Freunde« gewesen. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-michael-wolff-ueber-ihre-alte-freundschaft-a-29631285-ccd2-4ba0-ba24-8fbab85a43aa",
      "image_title": "»Epstein wusste enorm viel über Trump, er kannte Trumps Geheimnisse« - Davidoff Studios / Getty Images"
    },
    {
      "title": "Trumps Wahrheitsministerin",
      "teaser": "Karoline Leavitt ist erst 27 Jahre alt, doch schon gerissener, professioneller und perfider als alle Trump-Sprachrohre vor ihr. Zur Wahrheit hat die US-Regierungssprecherin ein ähnlich pinocchiohaftes Verhältnis wie ihr Chef. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/weisse-haus-sprecherin-karoline-leavitt-trumps-sterbehelferin-a-8d795716-11c3-44c7-8d8d-aeb28d8b26bb",
      "image_title": "Trumps Wahrheitsministerin - Samuel Corum / Bloomberg / Getty Images",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Deutsche Urlauber in Österreich Hilfe, die Piefke kommen",
      "teaser": "Die Deutschen lieben Urlaub in Österreich. Die Folgen: Immer mehr Liftanlagen, Kunstschnee-Reservoirs, illegale Ferienwohnungen. Was das Massengeschäft anrichtet. Aus Tirol berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-deutsche-urlauber-in-tirol-zwischen-liebe-und-kritik-a-996fc326-9a3b-4f36-b244-95699b7675fb",
      "image_title": "Hilfe, die Piefke kommen - Lois Hechenblaikner"
    },
    {
      "title": "Zum Tod von Ozzy Osbourne Seine ganz eigene Tollwütigkeit",
      "teaser": "Mit Black Sabbath wollte er lieber gruseln als unterhalten. Dann wurde er selbst zur Horrorfigur, die Fledermäusen den Kopf abbiss – und noch später zum schusseligen Maskottchen des Metal. Ozzy Osbourne war dunkler Prinz und Clown zugleich. Ein Nachruf von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/ozzy-osbourne-die-ganz-eigene-tollwuetigkeit-des-black-sabbath-frontmanns-a-6bd2f336-670d-421a-9178-74b615599eff",
      "image_title": "Seine ganz eigene Tollwütigkeit - Fin Costello / Redferns / Getty Images"
    },
    {
      "title": "Anpassungsstörung »Plötzlich lässt sich eine vermeintliche Kleinigkeit nicht mehr wegstecken«",
      "teaser": "Wer etwas Belastendes erlebt, entwickelt mitunter eine Anpassungsstörung. Aber was ist das eigentlich genau? Die Ärztin und Psychotherapeutin Marie Jäschke erklärt es und sagt, welche Strategien helfen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/anpassungsstoerung-traurig-aber-nicht-depressiv-was-bei-emotionaler-belastung-hilft-a-a81927a8-6372-4931-b303-467b8835f527",
      "image_title": "»Plötzlich lässt sich eine vermeintliche Kleinigkeit nicht mehr wegstecken« - SolStock / iStockphoto / Getty Images"
    },
    {
      "title": "Gesundheit und Langlebigkeit Wie eine Pille das Altern stoppen könnte",
      "teaser": "Mit einer neuartigen Therapie haben Forschende den Tod von Mäusen erheblich hinausgezögert. Die Nager waren im hohen Alter obendrein gesünder. Funktioniert das auch bei Menschen? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gesundheit-und-langlebigkeit-rapamycin-und-trametinib-in-einer-neuen-studie-wie-eine-pille-das-altern-stoppen-koennte-a-e5c1fa7f-7fe8-4cf0-bbfa-5f0c13981bf4",
      "image_title": "Wie eine Pille das Altern stoppen könnte - Uwe Umstätter / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Neurodiversität im Job »ADHS darf keine Ausrede sein«",
      "teaser": "Abgelenkt, strukturlos, unmotiviert: Wie können Menschen mit ADHS besser mit ihren vermeintlichen Schwächen umgehen? Wann es ratsam ist, mit Vorgesetzten darüber zu sprechen und warum im Vorteil ist, wer strenge Eltern hat. Ein Interview von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-im-job-wie-man-mit-schwaechen-umgeht-und-welchen-einfluss-die-erziehung-hat-a-2a0fb27b-6bfb-4930-a724-c5d90dc2a2da",
      "image_title": "»ADHS darf keine Ausrede sein« - Victor Torres / Stocksy"
    },
    {
      "title": "Lehrerin im Ruhestand »Ich kann gar nicht alles ausgeben, was ich an Rente und Pension bekomme«",
      "teaser": "Rita Sommerfeld bekommt als pensionierte Grundschullehrerin so viel Geld wie zuletzt im Beruf. Gerechtfertigt, findet sie – versteht aber auch den Unmut darüber. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/lehrerin-ueber-leben-in-rente-so-viel-geld-wie-zuletzt-im-beruf-a-116cb82d-f131-4e78-8ae1-a6fd8918c990",
      "image_title": "»Ich kann gar nicht alles ausgeben, was ich an Rente und Pension bekomme« - Oliver Rossi / Getty Images"
    },
    {
      "title": "SPIEGEL LOVELETTER Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben",
      "teaser": "Wie wird aus einem ersten Treffen etwas Ernstes? Die Psychologin Eva Wlodarek über Fehler beim Kennenlernen und über Fragen, die zu jedem Anfang einer Beziehung dazugehören. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/erstes-date-fehler-die-sie-vermeiden-sollten-a-6718e8dc-186d-4039-b29f-d2d8ea728d4f",
      "image_title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "Zolldeals im Vergleich mit GB und Japan Hat die EU gut mit Trump verhandelt?",
      "teaser": "15 statt 30 Prozent Zoll auf Waren von Europa in die USA: Das ist das Kernergebnis des Deals zwischen Brüssel und Washington. Wie stehen die Europäer damit im Vergleich mit anderen Ländern da? Ein Überblick in Grafiken. Von Nina Krug und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-usa-vergleich-der-handelsabkommen-mit-grossbritannien-und-japan-a-adb28d78-ba64-4df0-b805-a6c126d6d7bc",
      "image_title": "Hat die EU gut mit Trump verhandelt? - [M] DER SPIEGEL; Foto: Mark Schiefelbein / AP / dpa",
      "author": "Nina Krug und Timo Schober"
    },
    {
      "title": "Jörg Meuthen Einst führte er die AfD, jetzt erkennen ihn viele nicht mehr",
      "teaser": "Vor dreieinhalb Jahren trat Ex-Parteichef Jörg Meuthen aus der AfD aus. Jetzt ist er zurück als Professor an seiner alten Hochschule. Hat er es geschafft, wieder anzukommen in der Mitte der Gesellschaft? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/joerg-meuthen-rueckkehr-in-die-akademische-welt-nach-afd-austritt-a-12dd839b-a8ed-4510-a928-86423e02908c",
      "image_title": "Einst führte er die AfD, jetzt erkennen ihn viele nicht mehr - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Urlaub in England Ich bin fünfmal am »Salzpfad« gewandert – meine Highlights",
      "teaser": "Er ist der launige, anstrengende Protagonist des aktuellen Kinofilms »Salzpfad«, der Wanderweg Southwest Coast Trail. Unsere Autorin kennt ihn gut und verrät ihre sechs Lieblingsetappen. Von Bettina Hensel",
      "url": "https://www.spiegel.de/reise/europa/salzpfad-in-england-ich-bin-fuenfmal-am-south-west-coast-path-gewandert-meine-highlights-a-56b51297-6cc5-4c1f-8125-11e510405cfe",
      "image_title": "Ich bin fünfmal am »Salzpfad« gewandert – meine Highlights - Bettina Hensel",
      "author": "Bettina Hensel"
    },
    {
      "title": "Zolldeal mit der EU Trump kann durchatmen – fürs Erste",
      "teaser": "»90 Deals in 90 Tagen«: Die Trump-Regierung klopft Sprüche und gerät in der Zollpolitik unter Druck. Die Abmachung mit der EU ist ein dringend benötigter Erfolg für den US-Präsidenten. Für Jubel ist es aber zu früh. Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-des-zolldeals-mit-der-eu-kann-der-us-praesident-durchatmen-fuers-erste-a-f9270311-3f49-4b3b-974c-be8363d6213e",
      "image_title": "Trump kann durchatmen – fürs Erste - Evelyn Hockstein / REUTERS",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "FITNESS Wie Sie sich richtig dehnen",
      "teaser": "Vor dem Sport oder danach, als Verletzungsprophylaxe oder gegen Muskelkater? Dem Stretching wird unterschiedlichster Nutzen zugeschrieben. Eine Expertengruppe gibt Praxistipps und kommt zu teils überraschenden Empfehlungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/sport/richtig-dehnen-worauf-sie-beim-stretching-achten-sollten-a-8ea38521-a935-4aeb-89c8-cccec4c5e5bc",
      "image_title": "Wie Sie sich richtig dehnen - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "FITNESS Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "Hungerkrise im Gazastreifen Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt",
      "teaser": "Wegen der katastrophalen humanitären Lage in Gaza steht Israel zunehmend unter Druck. Nun dürfen erstmals seit Monaten wieder größere Mengen Hilfsgüter in den Küstenstreifen. Um die Hungernot abzuwenden, braucht es mehr. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-bringt-die-wiederaufnahme-groesserer-hilfslieferungen-in-den-gazastreifen-a-b8acfc04-945a-415f-9725-08412cf565eb",
      "image_title": "Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt - Khamis Al-Rifi / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Klimaschutz-Urteil des IGH Was noch gutes Leben ist – und was schon ein Verbrechen Ein Gastbeitrag von Hedwig Richter",
      "teaser": "Das Recht auf Leben ist eine Errungenschaft der Demokratie. Es wird ausgerechnet durch unseren Wohlstand bedroht. Das Urteil des Internationalen Gerichtshofs zum Klimawandel zeigt die Konsequenzen auf.",
      "url": "https://www.spiegel.de/politik/deutschland/igh-urteil-klimawandel-bedroht-errungenschaften-fuer-kommende-generationen-a-f4d0e1f7-4aab-4487-92fa-988834357de2",
      "image_title": "Was noch gutes Leben ist – und was schon ein Verbrechen - Zakir Hossain Chowdhury / NurPhoto / IMAGO"
    },
    {
      "title": "KI in der Archäologie Der Buchstabensalatsortierus",
      "teaser": "Lateinische Inschriften gelten als schwer zu interpretieren. Eine neue künstliche Intelligenz kann solche römischen Texte nun entziffern und fehlende Bestandteile ergänzen. Lassen sich damit große Rätsel der Antike lösen? Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/geschichte/ki-archaeologie-und-kuenstliche-intelligenz-neue-ki-soll-roemische-inschriften-entziffern-und-ergaenzen-a-b39eb934-3105-4ba2-a066-ec3532f91787",
      "image_title": "Der Buchstabensalatsortierus - CIL XVI, 60 / The Metropolitan Museum of Art / Nature",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Unfall in Riedlingen Hätte das Zugunglück verhindert werden können?",
      "teaser": "Ein Zug entgleist, drei Menschen sterben, Dutzende werden verletzt: Am Tag nach dem Unglück in Baden-Württemberg scheint die Ursache klar. Die Frage ist, was man daraus lernt. Von Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-biberach-ursache-des-unfalls-scheint-klar-fragen-bleiben-a-71e5dd28-331d-4c5c-b4cc-17098829d5df",
      "image_title": "Hätte das Zugunglück verhindert werden können? - Ronald Wittek / EPA",
      "author": "Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin"
    },
    {
      "title": "Einigung mit Donald Trump Wer jetzt in Deutschland investiert, ist der Dumme",
      "teaser": "Die Zolleinigung zwischen der EU und den USA wird VW, Mercedes und andere Hersteller Milliarden kosten. Für einen deutschen Konzern kommt es besonders dicke. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-mercedes-und-co-was-der-zolldeal-fuer-die-autoindustrie-bedeutet-a-8fb4d3db-241d-4b44-96a6-ba987c4ef767",
      "image_title": "Wer jetzt in Deutschland investiert, ist der Dumme - Chris Emil Janssen / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Zollabkommen mit Trump In der Union reden sie sich den Deal schön, die SPD schimpft über von der Leyen",
      "teaser": "Die Bundesregierung gibt sich erleichtert über die Einigung im Zollstreit mit Donald Trump. Aus den Koalitionsfraktionen kommen allerdings Zweifel. Und ein Detail des Deals gibt große Rätsel auf. Von Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/eu-und-usa-in-der-union-reden-sie-sich-den-zoll-deal-schoen-die-spd-schimpft-ueber-von-der-leyen-a-5d483a80-529f-4c26-a8a8-b056d1b38ba2",
      "image_title": "In der Union reden sie sich den Deal schön, die SPD schimpft über von der Leyen - Michael Kappeler / AFP",
      "author": "Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Europameisterin Hannah Hampton Die Torhüterin, die trotz Sehschwäche die EM gewann",
      "teaser": "Vom schielenden Kind zur Heldin im EM-Finale: Hannah Hampton ist mit einer Augenerkrankung zur Welt gekommen. Zahlreiche Verletzungen konnten sie nicht von ihrem Weg in den Profisport abbringen. Sie haben ihr dabei sogar geholfen. Von Katja Niko",
      "url": "https://www.spiegel.de/sport/fussball/england-wird-europameister-torhueterin-hannah-hampton-leidet-unter-augenkrankheit-a-0c7acc1a-b07b-40ae-b515-80b28e176779",
      "image_title": "Die Torhüterin, die trotz Sehschwäche die EM gewann - Charlotte Wilson - UEFA / UEFA / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Flüchtlingskrise im Sudan »Ich habe noch nie dieses Ausmaß an Brutalität, an Menschenrechtsverletzungen in einem Krieg erlebt«",
      "teaser": "Mehr als zwölf Millionen Menschen wurden vertrieben, mehr als 150.000 Bürgerinnen und Bürger haben ihr Leben verloren. Der Ostafrika-Chef des Uno-Flüchtlingshilfswerks, Mamadou Diane Balde, erklärt, was ihn trotz allem hoffen lässt. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-uno-fluechtlingshilfswerk-fordert-mehr-aufmerksamkeit-fuer-krise-a-b589b091-b212-4ae8-995e-203d6c80d5df",
      "image_title": "»Ich habe noch nie dieses Ausmaß an Brutalität, an Menschenrechtsverletzungen in einem Krieg erlebt« - El Tayeb Siddig / REUTERS",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Trumps Zollhandel mit der EU und die Folgen »Der Deal wird der deutschen Wirtschaft wehtun, aber er ist gerade noch vertretbar«",
      "teaser": "Außenhandelsexperte Jürgen Matthes erklärt, was die Einigung im Zollstreit für deutsche Unternehmen bedeutet – und was Europa tun muss, um künftig weniger erpressbar zu sein. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-zolldeal-mit-usa-bringt-neue-herausforderungen-fuer-europa-a-962a3109-f60f-46d4-b401-331ea3c47022",
      "image_title": "»Der Deal wird der deutschen Wirtschaft wehtun, aber er ist gerade noch vertretbar« - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Zolldeal mit Trump Warum von der Leyen keine andere Wahl hatte",
      "teaser": "Die EU ist im Zollstreit mit den USA eingeknickt, weil sie sicherheits- und wirtschaftspolitisch abhängig und leicht spaltbar ist. China dürfte die Verhandlungstaktik der Europäer genau studiert haben. Eine Analyse von Markus Becker",
      "url": "https://www.spiegel.de/politik/zolldeal-zwischen-usa-und-eu-warum-ursula-von-der-leyen-keine-andere-wahl-hatte-a-276ed1c0-9bce-459d-93dd-2c9bd8a33007",
      "image_title": "Warum von der Leyen keine andere Wahl hatte - Andrew Harnik / Getty Images"
    },
    {
      "title": "Expertin zur Lage des deutschen Fußballs »Deutschland mag nur 0:1 verloren haben, aber spielerisch trennten die Teams Welten«",
      "teaser": "Beinahe im Finale, doch laut Werder-Trainerin Friederike Kromp ist der Nachholbedarf bei den DFB-Frauen enorm. Hier spricht sie über Fehler im Nachwuchsbereich und irritierende Trainerleistungen bei der EM. Ein Interview von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-fussball-em-friederike-kromp-kritisiert-gravierende-fehler-im-dfb-nachwuchs-a-d0432a24-f0ad-4d74-8b18-37881d71cffb",
      "image_title": "»Deutschland mag nur 0:1 verloren haben, aber spielerisch trennten die Teams Welten« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Deals des US-Präsidenten Donald Trump, der strahlende Sieger",
      "teaser": "Der US-Präsident peinigt die Handelspartner der Vereinigten Staaten mit seiner Zollpolitik. Doch weder Wirtschaft noch Weltbörsen oder Amerikas Arbeitsmarkt brechen ein. Haben sich die kritischen Ökonomen geirrt? Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-us-praesident-als-strahlender-sieger-im-handelsstreit-a-b216c5a4-0076-4ad5-be8a-44f63814d7ca",
      "image_title": "Donald Trump, der strahlende Sieger - Jacquelyn Martin / AP"
    },
    {
      "title": "Die Geschichte hinter dem Bild Wie unsere Hündin auf einem Flug verschwand",
      "teaser": "Als die SPIEGEL-Leser Ursula und Werner Krebs nach Afrika flogen, sollte auch ihre Cockerspaniel-Hündin mit. Doch auf dem Gepäckband wartete sie nicht. Aufgezeichnet von Cathrin Schmiegel",
      "url": "https://www.spiegel.de/panorama/die-geschichte-hinter-dem-bild-wie-unsere-huendin-auf-einem-flug-verschwand-a-822d242a-72b6-425e-979d-d39112cc06ba",
      "image_title": "Wie unsere Hündin auf einem Flug verschwand - Privat"
    },
    {
      "title": "Hörbuch nach Isabel Allende Entführt in eine sinnliche Welt",
      "teaser": "Isabel Allendes neuer Roman »Mein Name ist Emilia del Valle« ist als Hörbuch erschienen. Schauspielerin Mala Emde trägt die Geschichte vor – sie transportiert großartig das 19. Jahrhundert. Nur einen Wermutstropfen gibt es. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/kultur/hoerbuch-mein-name-ist-emilia-del-valle-entfuehrt-in-eine-sinnliche-welt-a-0b563d66-2aeb-4361-86cf-5e47240e2096",
      "image_title": "Entführt in eine sinnliche Welt - Lori Barra",
      "author": "Katharina Stegelmann"
    }
  ]
}