{
  "timestamp": "2025-01-17T21:07:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4efd900-3a6b-4152-a1e5-7710b06141db_w960_r1.778_fpx47_fpy52.jpg",
      "image_title": "Der Imperator - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Vereinbarung zwischen Israel und der Hamas Ein brüchiger Deal",
      "teaser": "Israel und die Hamas haben sich auf ein Abkommen geeinigt. Ist es belastbar, und welche Rolle spielte Donald Trump? Vorerst werden die Kämpfe wohl enden und Geiseln freikommen. Doch die wichtigste Entscheidung steht noch aus. Von Ghada Alkurd, Juliane von Mittelstaedt und Thore Schröder, Deir al-Balah, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-hamas-wird-der-geiseldeal-den-frieden-bringen-a-e7909ce2-727a-4adb-ab63-46e80f67c426",
      "image_title": "Ein brüchiger Deal - Ronen Zvulun / REUTERS",
      "author": "Ghada Alkurd, Juliane von Mittelstaedt und Thore Schröder, Deir al-Balah, Hamburg und Tel Aviv"
    },
    {
      "title": "Studie zu politischen Einstellungen Deutsche hadern mit Zustand der Demokratie",
      "teaser": "Knapp 40 Prozent der Deutschen sind mit dem Funktionieren der Demokratie unzufrieden. Im Osten ist es laut einer neuen Untersuchung jeder Zweite. Die Erwartungen an den Staat steigen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandmonitor-40-prozent-hadern-mit-zustand-der-demokratie-a-16f2411b-fb82-4d1f-ab7e-fba9efba3e25",
      "image_title": "Deutsche hadern mit Zustand der Demokratie",
      "author": "Christian Teevs"
    },
    {
      "title": "Wahlstrategie der CSU Geschwisterhiebe",
      "teaser": "CSU-Chef Markus Söder postet und poltert und macht dem Unionskanzlerkandidaten Friedrich Merz das Leben schwer. Der Bayer verfolgt einen Plan, der über den Tag der Bundestagswahl hinausreicht. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-wie-markus-soeder-den-kanzlerkandidaten-friedrich-merz-vor-sich-hertreibt-a-acd95d35-da43-4fd9-8db9-497e12069bd1",
      "image_title": "Geschwisterhiebe - Matthias Balk / picture alliance",
      "author": "Jan Friedmann"
    },
    {
      "title": "Erinnerung an David Lynch Wunderbar plemplem",
      "teaser": "Seine Filme erforschten das Unergründliche entschlossen ästhetisch, das machte seine Kunst herausragend. Wer David Lynch traf, wurde selbst Zeuge seiner großartigen Rätselhaftigkeit. Ein Nachruf von Arno Frank",
      "url": "https://www.spiegel.de/kultur/kino/david-lynch-ist-tot-unergruedliche-abseitigkeit-a-f8cd82dd-bd84-4c99-bd48-e671486e25fd",
      "image_title": "Wunderbar plemplem - Chris Weeks / WireImage / Getty Images"
    },
    {
      "title": "Kurioses Angebot Studentin soll für ihr Praktikum bezahlen",
      "teaser": "Ein Therapeut verlangt von einer Studentin, für ihr Pflichtpraktikum zu bezahlen – 30 Euro pro Stunde oder 150 Euro pro Woche. Wie kommt er auf diese Idee? Von Markus Sutera",
      "url": "https://www.spiegel.de/start/jobangebot-studentin-soll-fuer-ihr-praktikum-bezahlen-30-euro-pro-stunde-a-78145d25-211d-48f1-896c-439dfb5d9090",
      "image_title": "Studentin soll für ihr Praktikum bezahlen - Uwe Umstätter / Westend61 / Getty Images",
      "author": "Markus Sutera"
    },
    {
      "title": "Selbstbestimmt leben So lernen Sie Ihre Schattenseiten kennen – und lieben",
      "teaser": "Menschen sind komplexe Wesen. Es gibt Eigenschaften, Gefühle und Gedanken, die wir mögen, und solche, die wir nicht mögen. Für ein stabiles Selbstwertgefühl ist es wichtig, seine Stärken und Schwächen zu akzeptieren. Ein SPIEGEL Coaching von Marianne Wellershoff und Claudia Pusch",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-lernen-sie-ihre-schattenseiten-kennen-und-lieben-a-0c99a740-b29a-4ab5-a056-db15872684fe",
      "image_title": "So lernen Sie Ihre Schattenseiten kennen – und lieben - plainpicture"
    },
    {
      "title": "Plagiatsintrige um Münchner Rechtsmediziner In die eigene Falle gelaufen",
      "teaser": "Ein Mann wollte wohl die Karriere eines anerkannten Rechtsmediziners zerstören – mit einem fingierten Plagiatsvorwurf. Der Prozess in München gibt Einblick in die akribische Planung eines mutmaßlichen Rachefeldzugs. Aus München und Hamburg berichten Armin Himmelrath, Merlin Menze und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mutmassliche-plagiatsintrige-um-rechtsmediziner-matthias-graw-prozess-beginnt-a-57062d44-261d-48b5-9c4f-9bc73ffd3de9",
      "image_title": "In die eigene Falle gelaufen - Matthias Balk / dpa"
    },
    {
      "title": "Ukrainische Rückschläge im Gebiet Kursk War es das wert?",
      "teaser": "Im Sommer überraschten die Ukrainer Russland mit einer Offensive in Kursk. Seither haben die Kremltruppen weite Gebiete zurückerobert. Was Soldaten und ein Armeearzt berichten: ein Besuch nahe der Front. Aus Sumy berichten Alexander Sarovic und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-feldzug-in-kursk-kampf-um-einen-verhandlungschip-a-d9c01dbb-0311-4948-92b3-5fdd543ff198",
      "image_title": "War es das wert? - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Ärger über den Zensus Auf Spiekeroog diskutieren sie Statistik",
      "teaser": "Beim Zensus wird alle zehn Jahre die Bevölkerung ermittelt. Klare Sache? Ganz so einfach ist es nicht. Mancherorts sorgt die Erhebungsmethode für Kopfschütteln. Von Henrik Bahlmann und Tabea Langert",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-ostfriesische-inseln-spiekeroog-verliert-einwohner-ohne-es-zu-merken-a-039096f9-02c9-4ed5-a735-ac8d56515807",
      "image_title": "Auf Spiekeroog diskutieren sie Statistik - Günter Gräfenhain / ddp",
      "author": "Henrik Bahlmann und Tabea Langert"
    },
    {
      "title": "Trumps offizielles Porträtfoto Ein Präsident mit Banditengesicht Eine Bildanalyse von Ulrike Knöfel",
      "teaser": "2017 lächelte Donald Trump noch bubenhaft auf seinem offiziellen Präsidentenporträt. Ganz anders nun zur zweiten Amtszeit: Bösewichtig schaut er in die Kamera – und erinnert damit an sein eigenes Polizeifoto.",
      "url": "https://www.spiegel.de/kultur/donald-trump-offizielles-portraetfoto-des-47-praesidenten-in-der-bildanalyse-a-1351770c-15fe-4a3e-ad91-4d3c0799d83e",
      "image_title": "Ein Präsident mit Banditengesicht - Trump Vance Transition Team / EPA-EFE"
    },
    {
      "title": "Melania Trump, Alice Weidel, Ursula von der Leyen Und der Preis für die beste Darstellerin geht an... Eine Kolumne von Thomas Fischer",
      "teaser": "Politik ist Performance. In den vergangenen Tagen haben sich mehrere Frauen besonders hervorgetan. Das soll nicht unprämiert bleiben.",
      "url": "https://www.spiegel.de/kultur/melania-trump-alice-weidel-ursula-von-der-leyen-wer-liefert-die-beste-politik-performance-a-a0d10a59-21fb-435d-b4ab-c6e6938c6695",
      "image_title": "Und der Preis für die beste Darstellerin geht an... - Marco Bello / REUTERS"
    },
    {
      "title": "Neue Studie »Eltern geben das zwar nicht gern zu, aber die meisten haben ein Lieblingskind«",
      "teaser": "Obwohl viele Eltern es nicht wollen, haben sie Lieblingskinder – einer Studie zufolge sind das eher Mädchen. Psychologin Eva Möhler erklärt, wie es dazu kommt und warum auch das Bevorzugtwerden Nachteile haben kann. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-eltern-eher-maedchen-bevorzugen-a-f1235182-06c1-4f81-9139-423e2bb42964",
      "image_title": "»Eltern geben das zwar nicht gern zu, aber die meisten haben ein Lieblingskind« - Maskot / DEEPOL / Plainpicture"
    },
    {
      "title": "Album der Woche mit The Weather Station Unter der Flickendecke der menschlichen Natur",
      "teaser": "Niemand verknüpft das gestörte Verhältnis von Mensch und Natur so umwerfend mit Beziehungsfragen wie Tamara Lindeman und ihre Band The Weather Station – »Humanhood« ist unser Album der Woche. Und: Neues von Turbostaat. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/the-weather-station-turbostaat-ela-minus-jasmine-4-t-album-der-woche-a-d636e630-28c6-480f-b164-780d2cebf7a9",
      "image_title": "Unter der Flickendecke der menschlichen Natur - Brendan George Ko",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Polizeikosten im Fußball Riskant wird es, wenn der Nachbar kommt",
      "teaser": "Das Bundesverfassungsgericht hat erlaubt, die Mehrkosten für Polizeieinsätze bei Risikospielen an die Vereine weiterzureichen. Aber wie viele dieser Partien gibt es überhaupt? Und welche Klubs sind betroffen? Eine Analyse von Benjamin Knaack und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-polizeikosten-bei-risikospielen-wo-gibt-es-viele-dieser-partien-a-ebc83b7c-113a-4c1f-8943-8eeec44557d6",
      "image_title": "Riskant wird es, wenn der Nachbar kommt - Marcus Brandt/ dpa"
    },
    {
      "title": "Söder präsentiert Merz-Biografie »Man muss nur lange genug kandidieren«",
      "teaser": "CSU-Chef Markus Söder stellt ein Buch über Friedrich Merz vor und ist voll des Lobes für den Kanzlerkandidaten. Ein paar Spitzen setzt er trotzdem. Und gewährt einen Blick auf seine eigenen Ambitionen. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-stellt-buch-ueber-friedrich-merz-vor-man-muss-nur-lange-genug-kandidieren-a-4128327e-9301-4894-9c2e-d4280a166b93",
      "image_title": "»Man muss nur lange genug kandidieren« - Peter Kneffel / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Waffenruhe in Gaza Israels strategische Niederlage Ein Kommentar von Richard C. Schneider",
      "teaser": "Benjamin Netanyahu versprach seinen Bürgern einen »totalen Sieg« über die Hamas. Die Details des neuen Geiseldeals strafen ihn Lügen. Langfristig dürfte das für Israel zum Problem werden.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-waffenruhe-in-gaza-eine-strategische-niederlage-kommentar-a-d5fbf377-018c-439d-802c-0ddab0955b8c",
      "image_title": "Israels strategische Niederlage - Abir Sultan / EPA"
    },
    {
      "title": "Juli-Chefin zur Kritik an FDP-Plänen »Ich bitte Sie, das ist doch nicht populistisch!«",
      "teaser": "Die FDP kämpft ums parlamentarische Überleben und träumt von Schwarz-Gelb. Franziska Brandmann, Vorsitzende der Jungen Liberalen, zerpflückt die CDU-Rentenpläne und erklärt, warum es ihre Partei so schwer hat. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/juli-chefin-franziska-brandmann-zur-kritik-an-fdp-plaenen-quatsch-a-c2f33bb7-4e8a-422e-b2c8-4bdd7cadaecb",
      "image_title": "»Ich bitte Sie, das ist doch nicht populistisch!« - Jean MW / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Zukunft der SPD Klingbeil gegen Pistorius – das heimliche Duell",
      "teaser": "SPD-Chef Lars Klingbeil und Verteidigungsminister Boris Pistorius machen tapfer Wahlkampf für den Kanzler. Nebenbei bringen sie sich in Stellung für den Fall, dass Olaf Scholz die Wahl verliert. Von Sophie Garbe, Matthias Gebauer, Marc Hujer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wie-lars-klingbeil-und-boris-pistorius-sich-fuer-die-zeit-nach-olaf-scholz-in-stellung-bringen-a-e490a9d6-e240-4e59-bf4f-443c528edfe3",
      "image_title": "Klingbeil gegen Pistorius – das heimliche Duell - Chris Emil Janßen / IMAGO",
      "author": "Sophie Garbe, Matthias Gebauer, Marc Hujer und Christian Teevs"
    },
    {
      "title": "Cineastisches Vermächtnis von David Lynch Visionär und Kryptiker",
      "teaser": "David Lynch hat in Filmen wie »Blue Velvet« oder »Wild at Heart« Bilder geschaffen, die sich einbrannten. Seine eigenen Visionen verfolgte er mit aller Konsequenz – und unterlief damit auch die Erwartungen Hollywoods. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/david-lynch-und-seine-filme-visionaer-und-kryptiker-a-6b91e3fd-3168-4374-9d7b-be54c917b86a",
      "image_title": "Visionär und Kryptiker - Jonathan Alcorn / ZUMA Press / picture alliance",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Russlands Partnerschaft mit Iran Pakt der Verlierer",
      "teaser": "Russland und Iran fürchten nach dem Sturz des syrischen Diktators Assad um ihren Einfluss im Nahen Osten. Nun binden sich beide Staaten durch ein Abkommen noch enger aneinander. Dabei gibt es durchaus Verstimmungen. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russland-und-seine-partnerschaft-mit-iran-pakt-der-verlierer-a-f68bb5a2-abe1-4752-ae34-1bf643ae76ef",
      "image_title": "Pakt der Verlierer - Evgenia Novozhenina / EPA"
    },
    {
      "title": "Umstrittene Veranstaltung in Schleswig-Holstein Eklat um Gedenkfeier für Opfer des Naziregimes",
      "teaser": "In Schleswig-Holstein soll am 27. Januar ein zentrales Gedenken für die Opfer der Naziherrschaft stattfinden. Doch der Veranstaltungsort, die Marineschule in Flensburg, sorgt für Kritik. Gedenkstättenvertreter protestieren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schleswig-holstein-eklat-um-gedenkfeier-fuer-opfer-des-naziregimes-a-9309a0ac-00d2-4a29-bae0-d8809c752afb",
      "image_title": "Eklat um Gedenkfeier für Opfer des Naziregimes - Frank Molter / dpa"
    },
    {
      "title": "Vertragsverlängerung bis 2034 Was hinter Haalands Megadeal steckt",
      "teaser": "Was für Zahlen: Neuneinhalb Jahre soll Sturmstar Erling Haaland noch bei Manchester City bleiben und dafür 300 Millionen Euro kassieren. Dem Klub geht es um eine klare Botschaft. Gibt es bald auch in der Bundesliga solche Dauerverträge? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-bei-manchester-city-was-hinter-der-vertragsverlaengerung-bis-2034-steckt-a-bb1aa050-3847-4ef8-94c8-6fd136dacec4",
      "image_title": "Was hinter Haalands Megadeal steckt - James Gill - Danehouse / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "David Lynchs Serienerfolg Sechs Szenen aus »Twin Peaks«, die uns bis in unsere Träume verfolgen",
      "teaser": "Nach dem Tod des Regisseurs David Lynch erinnern sich viele an sein wohl größtes Vermächtnis: die US-Serie »Twin Peaks«. Zwischen Horror und Crime, Arthouse und Soap-Opera schuf sie unvergessliche Bilder. Ein Fan verneigt sich. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/david-lynch-und-twin-peaks-sechs-szenen-die-uns-bis-in-unsere-traeume-verfolgen-a-833e6faf-4480-46ff-8ca2-775402249a81",
      "image_title": "Sechs Szenen aus »Twin Peaks«, die uns bis in unsere Träume verfolgen - Lynch / Frost Productions / Propaganda Films / Spelling Television / YouTube",
      "author": "Anton Rainer"
    },
    {
      "title": "Nach Sturz von Assad Behörden zahlen bis zu 1700 Euro für Syrien-Heimkehrer",
      "teaser": "Im Dezember wurde Syriens Machthaber Baschar al-Assad gestürzt. Jetzt versucht der Bund, Syrerinnen und Syrer mit Geld zur Ausreise zu bewegen. Das geht nach SPIEGEL-Informationen aus einem Behördenvermerk hervor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-deutsche-behoerden-zahlen-bis-zu-1700-euro-fuer-rueckkehr-von-syrern-nach-sturz-von-assad-a-dcdead12-d49a-48c3-aa3d-499a5de73035",
      "image_title": "Behörden zahlen bis zu 1700 Euro für Syrien-Heimkehrer - Sebastian Gollnow / dpa"
    },
    {
      "title": "Autopanne in der Betriebsruhe Auf der letzten Felge in die Zukunft Eine Kolumne von Alexander Osang",
      "teaser": "Mein Mercedes war auf Rügen liegen geblieben. Er lag wie ein alter, müder Wal auf der größten deutschen Insel. Niemand konnte helfen. Ich hätte fast eine Neujahrsbotschaft auf die Mercedes-Mailbox gesprochen.",
      "url": "https://www.spiegel.de/auto/autopanne-in-der-betriebsruhe-auf-der-letzten-felge-in-die-zukunft-a-f85d48f3-939d-4da7-a73e-3f0c1d0096b5",
      "image_title": "Auf der letzten Felge in die Zukunft - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Deutscher Bahnalltag wie vor über 100 Jahren Im Reich der Stellwerker",
      "teaser": "Kaum eine Institution symbolisiert die Rückständigkeit des Landes so sehr wie die Deutsche Bahn. Noch immer stellen Tausende Fahrdienstleiter Weichen und Signale um, zum Teil wie in der Kaiserzeit. Wer sind die Menschen, die sich das antun? Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/fahrdienstleiter-bei-der-deutschen-bahn-im-reich-der-stellwerker-a-9aa3359b-09ab-4454-983c-c76ed4154ed5",
      "image_title": "Im Reich der Stellwerker - Gene Glover / DER SPIEGEL",
      "author": "Serafin Reiber"
    }
  ]
}