{
  "timestamp": "2025-04-01T06:14:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegstüchtig?",
      "teaser": "Warum die Aufrüstung Deutschlands und Europas so schwierig wird – und so teuer: die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-milliarden-fuer-waffen-frieden-durch-aufruestung-a-1e44785f-135c-47ca-adfa-ef0ecc63d552",
      "image_url": "https://cdn.prod.www.spiegel.de/images/719b427b-0256-476d-86aa-798e1264f904_w960_r1.778_fpx46_fpy55.jpg",
      "image_title": "Kriegstüchtig? - Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Kann Europa militärisch gegen Russland bestehen?",
      "teaser": "Die europäischen Armeen verfügen über gute Artillerie, Panzer und Kampfjets. Doch bei wichtigen Fähigkeiten gibt es erhebliche Mängel. Von Marc Hasse, Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-kann-europa-militaerisch-gegen-russland-bestehen-a-1ce6ebaf-7382-4f36-abdc-4c47461143e4",
      "image_title": "Kann Europa militärisch gegen Russland bestehen? - [M] DER SPIEGEL; Foto: Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Marc Hasse, Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "»Es geht um die Frage, wie wir leben wollen«",
      "teaser": "Michael Schöllhorn ist ausgebildeter Hubschrauberpilot und leitet das Rüstungsgeschäft von Airbus. Hier sagt er, wie Europa sich für die neue Weltordnung wappnen muss und warum der Krieg der Zukunft auch im Weltall ausgetragen wird. Ein SPIEGEL-Gespräch von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-manager-michael-schoellhorn-ueber-europas-ruestung-und-weltraumstrategie-a-252f7104-e49a-4a45-900b-b9af696f440d",
      "image_title": "»Es geht um die Frage, wie wir leben wollen« - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? Ein Essay von Lothar Gorris",
      "teaser": "Die Weltordnung befindet sich im Umbruch, die Nachkriegszeit endet, eine Vorkriegszeit beginnt. Um sich im Ernstfall verteidigen zu können, braucht Deutschland aber nicht nur Geld und Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/zeitenwende-sind-wir-bereit-unsere-kinder-in-den-krieg-zu-schicken-a-a86eee94-ce8f-4a7e-8a41-c3aa3f3c6cda",
      "image_title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? - Juliane Sonntag / IMAGO"
    },
    {
      "title": "House of Lars",
      "teaser": "Trotz der Wahlpleite hat sich Lars Klingbeil die Macht in der SPD gesichert, mancher Genosse fühlt sich an eine US-Serie erinnert. Jetzt könnte er Vizekanzler werden, doch eine Personalie droht zum Problem zu werden. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-trotz-wahl-debakel-im-aufwind-in-der-spd-sprechen-sie-vom-house-of-lars-a-788f6b79-169d-4862-b57a-dabc360797d9",
      "image_title": "House of Lars - Liesa Johannssen / REUTERS",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen",
      "teaser": "Selbst konservative Kommentatoren feierten Katharina Dröge: Im Billionenpoker hat sich die Grüne erfolgreich als Gegenspielerin von Friedrich Merz positioniert. Für den Umgang mit älteren Männern hat sie ein Rezept. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-katharina-droege-hat-friedrich-merz-weichgekocht-dann-brachte-sie-ihn-zum-lachen-a-2b74a4a5-c376-44b8-924a-159d90242e65",
      "image_title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen - Paulina Hildesheim / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Bröckelnde Infrastruktur Willkommen im Katastrophenfilm",
      "teaser": "Immer häufiger müssen zerbröselnde Brücken für den Verkehr gesperrt werden. Mit chaotischen Folgen für die Region. Von Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/infrastruktur-zerbroeselnde-bruecken-und-ihre-chaotischen-folgen-fuer-regionen-in-deutschland-a-9fe69de3-3168-4461-b8ff-c1fa4e8b9f59",
      "image_title": "Willkommen im Katastrophenfilm - Robert Michael / dpa / picture alliance",
      "author": "Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA",
      "teaser": "Der Vater beteiligt sich am Kapitolsturm, der Sohn verpfeift ihn beim FBI und bringt ihn ins Gefängnis. Danach ist in der Familie Reffitt aus Texas nichts mehr wie zuvor. Aus Waxahachie und Dallas, Texas berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-wenn-der-sohn-seinen-vater-fuer-den-kapitolsturm-ins-gefaengnis-bringt-a-39014c77-c251-489c-af0f-e3ffbb826c76",
      "image_title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA - Jennifer Boomer / DER SPIEGEL; InaPlavans; Vonecia Carswell / Shutterstock; [M] DER SPIEGEL"
    },
    {
      "title": "Er kommt angeblich als Freund",
      "teaser": "Schon der geplante Besuch seiner Frau sorgte auf der größten Insel der Welt für Proteste. Nun kommt der US-Vizepräsident selbst. Angeblich, um Grönlands Sicherheit zu stärken. Washington verfolgt einen gefährlichen Plan. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/groenlandreise-von-j-d-vance-er-kommt-angeblich-als-freund-a-c1832bad-5245-4805-9c5a-c3bee1ed737a",
      "image_title": "Er kommt angeblich als Freund - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Die Teilnehmer des Skandalchats",
      "teaser": "In einem Signal-Chat haben hochrangige US-Vertreter Informationen über eine Militäraktion im Jemen ausgetauscht. Die wichtigsten Beteiligten der Affäre und was sie zur Sicherheitspanne sagen. Der Überblick. Von Felix Keßler, Tabea Langert und Jan Petter",
      "url": "https://www.spiegel.de/ausland/signal-chat-zu-us-angriff-das-sind-die-teilnehmer-des-skandal-chats-a-471ab5a9-f3e1-4602-8a9c-2db21b9643cb",
      "image_title": "Die Teilnehmer des Skandalchats - J. Scott Applewhite / AP",
      "author": "Felix Keßler, Tabea Langert und Jan Petter"
    },
    {
      "title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne",
      "teaser": "Mit 25-Prozent-Zöllen will der US-Präsident die amerikanische Autoindustrie wiederbeleben. Für VW, Mercedes-Benz und BMW ist das ein heftiger Schlag. Ein Hersteller könnte besonders leiden. Von Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-bmw-mercedes-so-hart-treffen-die-trump-zoelle-deutschlands-autokonzerne-a-20b455f0-be89-4723-a332-7a678fb754d7",
      "image_title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne - Sean Gallup / Getty Images",
      "author": "Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Künstliche Intelligenz Verliebt in einen Chatbot – bis in den Tod",
      "teaser": "Sewell Setzer war ein glückliches Kind. Dann verliebte er sich in einen Chatbot und nahm sich mit 14 das Leben. Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-verliebt-in-einen-chatbot-bis-in-den-tod-a-7ff4fe5a-1c6d-406e-99b3-c340d2c984c4",
      "image_title": "Verliebt in einen Chatbot – bis in den Tod - Zack Wittman / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Milliardär über sein Engagement als Mäzen Wollen Sie sich Liebe erkaufen, Herr Kühne?",
      "teaser": "Klaus-Michael Kühne ist einer der vermögendsten Deutschen. Hier verteidigt der 87-Jährige die Oper, die er in Hamburg errichten möchte. Und wehrt sich gegen den Vorwurf, die NS-Geschichte seines Unternehmens zu vertuschen. Ein SPIEGEL-Gespräch von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-michael-kuehne-verteidigt-opernprojekt-in-hamburg-und-aeussert-sich-zur-ns-vergangenheit-a-74b9f05a-ca1f-4deb-8868-0c7c44e0b5f8",
      "image_title": "Wollen Sie sich Liebe erkaufen, Herr Kühne? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Gewalt in der Ehe »Heute Abend bist du tot«",
      "teaser": "Sie ist Polizistin, Juristin und bekleidet ein hohes Amt. Doch das schützt sie nicht vor der mutmaßlichen Gewalt ihres Ehemanns. Über eine Frau, die tagsüber Karriere macht und abends offenbar durch die Hölle geht. Von Jörg Diehl, Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-in-der-ehe-heute-abend-bist-du-tot-a-be88a9c2-de2d-41a0-b357-aeba14d60976",
      "image_title": "»Heute Abend bist du tot« - Sophia Hegewald / DER SPIEGEL",
      "author": "Jörg Diehl, Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Fondsmanager über Weltaktienindex »Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist«",
      "teaser": "Der deutsche Starinvestor Bert Flossbach sagt, warum er bei US-amerikanischen Aktien skeptisch geworden ist und was das mit Donald Trump zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/msci-world-warum-star-fondsmanager-bert-flossbach-am-weltindex-zweifelt-a-23fd996b-bc65-45a6-b6ad-e3a5d91752f0",
      "image_title": "»Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist« - Flossbach von Storch Stiftung"
    },
    {
      "title": "SPIEGEL-Literaturkanon International Die besten Bücher der Welt",
      "teaser": "Welches sind die besten Erzählwerke zwischen 1925 und 2025? Gemeinsam mit einer vierköpfigen Jury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die die Weltliteratur in den vergangenen 100 Jahren geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-die-besten-buecher-der-welt-zwischen-1925-und-2025-der-spiegel-literaturkanon-a-e138f11e-1302-48d2-8476-56840777d4dd",
      "image_title": "Die besten Bücher der Welt - [M] DER SPIEGEL, Foto: Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Studie zu Digitalabgabe Mit der Steuerkeule gegen Trumps Zollhammer",
      "teaser": "Soll die EU im Handelskonflikt mit den USA die amerikanischen Techkonzerne besteuern? Eine Studie zeigt, was für Europa dabei herausspringen könnte. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-und-die-eu-mit-der-steuerkeule-gegen-den-zollhammer-a-ac72d882-a4a0-4ef4-99eb-60c26b81da6c",
      "image_title": "Mit der Steuerkeule gegen Trumps Zollhammer - Shealah Craighead / ZUMA Wire / picture alliance",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Tipps für Millennial-Eltern Wie wir unseren Kindern am besten durch Krisen helfen",
      "teaser": "Unsere Kinder stellen Fragen zum Zustand der Welt, die gerade von schlechten Nachrichten bestimmt wird. Was soll ich antworten? Als Millennial-Mama fühle ich mich schlecht auf Krisen vorbereitet. Von Katharina Hölter",
      "url": "https://www.spiegel.de/familie/eltern-und-erziehung-wie-wir-unseren-kindern-am-besten-durch-krisen-helfen-a-fb3ac65f-42a5-4710-bbc4-771e94de76df",
      "image_title": "Wie wir unseren Kindern am besten durch Krisen helfen - Maskot / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "FITNESS Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt",
      "teaser": "Kreatin gilt als Muskeltreibstoff und wird als Nahrungsergänzungsmittel angepriesen. Ein Sportwissenschaftler sagt, was am Hype dran ist.",
      "url": "https://www.spiegel.de/fitness/kreatin-pulver-was-ist-dran-am-hype-a-455fafb2-1803-44e8-8ae6-a1b5f1b0ea89",
      "image_title": "Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt - designer491 / Getty Images"
    },
    {
      "title": "Trumps Traum von der unbegrenzten Macht Morgen ein König",
      "teaser": "Donald Trump spielt offen mit der Idee, sich für eine dritte Amtszeit zu bewerben. Die US-Verfassung schließt dies aus. Aber dem Präsidenten geht es darum, die Grenzen des Rechtsstaats auszutesten. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-traum-von-einer-dritten-amtszeit-morgen-ein-koenig-a-658e8048-0e49-4808-baf9-69b18f55a4de",
      "image_title": "Morgen ein König - Andrew Harnik / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "FITNESS Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Leben mit Adipositas Was ich hören will, wenn ich andere frage: Sehe ich okay aus?",
      "teaser": "Den Blick in den Spiegel auf mich selbst habe ich lange vermieden. Bis mein Freund mir half, mich durch andere Augen zu sehen. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-ich-gelernt-habe-mein-spiegelbild-zu-akzeptieren-a-bb05fe8c-89da-49a7-8695-f0db11cb7203",
      "image_title": "Was ich hören will, wenn ich andere frage: Sehe ich okay aus? - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Urteil gegen Marine Le Pen Jetzt geht es um ihr politisches Überleben",
      "teaser": "Ein Gericht erklärt Marine Le Pen für unwählbar, dabei wähnte sie sich der Macht so nah. Nun machen Verschwörungsmythen die Runde, aber auch moderate Politiker kritisieren das Urteil. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-kaempft-nach-dem-urteil-um-ihr-politisches-ueberleben-a-52fe5d31-56a8-4887-b0b1-bb8409f91def",
      "image_title": "Jetzt geht es um ihr politisches Überleben - Abdul Saboor / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Vermeintlich politische Justiz Dieses Urteil ist die schlechteste Art, Marine Le Pen loszuwerden Ein Kommentar von Leo Klimm",
      "teaser": "Wer die Rechten von der Macht fernhalten will, kann sich über die Wahlsperre gegen Frankreichs Oberpopulistin nicht freuen. Der Richterspruch wird Le Pens Partei sogar nützen.",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-muss-politisch-geschlagen-werden-nicht-durch-die-justiz-a-70a774cd-e4e1-4895-a535-7be2067add9c",
      "image_title": "Dieses Urteil ist die schlechteste Art, Marine Le Pen loszuwerden - Benoit Peyrucq / AFP"
    },
    {
      "title": "SPIEGEL Deep Dive Smarte Geldanlage – so schließen Sie die Rentenlücke",
      "teaser": "Sparbuch, ETF, Goldbarren: Es gibt viele Möglichkeiten der finanziellen Vorsorge. Expertin Sandra Klug und SPIEGEL-Redakteur Florian Diekmann beantworten live Ihre Fragen zum Thema. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/spiegel-deep-dive-mit-sandra-klug-smarte-geldanlage-so-schliesse-ich-die-rentenluecke-a-e66ac3da-95ed-4f67-b3b8-e6bc50fadba0",
      "image_title": "Smarte Geldanlage – so schließen Sie die Rentenlücke - DER SPIEGEL"
    },
    {
      "title": "Zielkoordinaten ausgewählt, Frontverlauf mitbestimmt So eng arbeiteten Amerikaner und Ukrainer im Krieg zusammen",
      "teaser": "Die USA waren noch enger in die Verteidigung der Ukraine eingebunden als bislang bekannt. Das zeigt eine Recherche der »New York Times«. Auch von einer folgenreichen Rivalität zweier Generäle berichtet die Zeitung. Von Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-eng-arbeiteten-amerikaner-und-ukrainer-zusammen-a-0de7a99b-ed59-466e-9050-b528b0633843",
      "image_title": "So eng arbeiteten Amerikaner und Ukrainer im Krieg zusammen - Ukrainian Presidentia / ZUMA Wire / IMAGO",
      "author": "Oliver Imhof und Fedir Petrov"
    },
    {
      "title": "Die Geschichte hinter dem Bild Das Geheimnis von Albert Schweitzers Obstbäumen",
      "teaser": "Albert Schweitzer war so bekannt wie später nur Mutter Teresa oder Nelson Mandela. SPIEGEL-Leser Frank-Lothar Krawolitzki lernte ihn aus der Nähe kennen. Aufgezeichnet von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/albert-schweitzer-das-geheimnis-seiner-obstbaeume-a-bcb0da65-1ba2-4354-be00-8405fb252086",
      "image_title": "Das Geheimnis von Albert Schweitzers Obstbäumen - Privat"
    },
    {
      "title": "Katastrophe in Myanmar Satellitenbilder zeigen Zerstörungen im Erdbebengebiet",
      "teaser": "Die heftigen Erdstöße in Myanmar hatten ihr Epizentrum in einer fast vollständig abgeschotteten Region. Bilder aus dem All lassen ihre Wucht erahnen. Von Almut Cieschinger, Niklas Marienhagen und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-satellitenbilder-zeigen-zerstoerungen-a-f48cf834-1a62-4916-8be3-979ea1903f81",
      "image_title": "Satellitenbilder zeigen Zerstörungen im Erdbebengebiet - [M] DER SPIEGEL; Foto: Myo Kyaw Soe / XinHua / dpa",
      "author": "Almut Cieschinger, Niklas Marienhagen und Bernhard Riedmann"
    },
    {
      "title": "Proteste gegen die Islamisten im Gazastreifen Die Rache der Hamas",
      "teaser": "Drei Tage lang demonstrierten im Gazastreifen Tausende Menschen gegen die Herrschaft der Hamas. Dann begannen die Islamisten mit ihrer Operation Einschüchterung. Jetzt gibt es erste Tote. Ist der Aufstand schon wieder vorbei? Von Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-wie-sich-die-hamas-an-den-demonstrierenden-im-gazastreifen-raecht-a-cb8ee9cd-7994-4e19-81bc-ec14301871bb",
      "image_title": "Die Rache der Hamas - AFP",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg"
    },
    {
      "title": "Weiterfahrt ins Zwischenlager Castortransport bringt hoch radioaktive Ladung nach Deutschland",
      "teaser": "Die offizielle Route ist aus Sicherheitsgründen geheim: Vergangene Woche startete ein Castortransport in Großbritannien. Nun soll er bald einen deutschen Hafen erreichen. Die wichtigsten Fragen und Antworten. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/von-sellafield-nach-niederaichbach-castor-transport-bringt-hoch-radioaktive-ladung-nach-deutschland-a-03542131-58e1-4f7f-bd12-295cb50c5967",
      "image_title": "Castortransport bringt hoch radioaktive Ladung nach Deutschland - Sina Schuldt / picture alliance / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Strategie gegen hohe Strompreise RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen",
      "teaser": "Union und SPD wollen, dass alte Kraftwerke aus der Reserve wieder öfter ans Netz gehen, um die Strompreise zu dämpfen. Doch Deutschlands größter Stromerzeuger RWE fürchtet unerwünschte Nebenwirkungen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-union-und-spd-planen-einsatz-alter-kraftwerke-gegen-preisspitzen-a-6b5c9492-80a1-4205-b0c1-0c7d192dc7f7",
      "image_title": "RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen - Hans Blossey / euroluftbild / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "USA und Russland Europa im Griff der Gas-Imperialisten",
      "teaser": "Deutschland und die EU stecken energiepolitisch in der Zwickmühle: Im Westen sitzt Donald Trump und will ihnen mehr Flüssigerdgas aufzwingen. Im Osten dringt Russland auf ein Comeback von Nord Stream 2. Was nun? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erdgas-die-eu-bekommt-druck-von-donald-trump-und-wladimir-putin-a-db3dab64-b057-4b9d-9080-9f26e1d34ba5",
      "image_title": "Europa im Griff der Gas-Imperialisten - Brendan Smialowski / AFP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Münchner Klublegende Wie es wirklich steht zwischen Thomas Müller und dem FC Bayern",
      "teaser": "Nach einem Vierteljahrhundert scheinen der FC Bayern und Thomas Müller getrennte Wege zu gehen. Die Berichte über den Abschied sorgen für Ärger im Klub. Doch das Aus ist nach SPIEGEL-Informationen noch nicht besiegelt. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-thomas-mueller-das-aus-ist-noch-nicht-besiegelt-a-8e2e97ac-53a0-4908-8459-b668f8e04fa1",
      "image_title": "Wie es wirklich steht zwischen Thomas Müller und dem FC Bayern - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Tipps von der Karriereberaterin Gekündigt mit Ü50 – und jetzt selbstständig machen?",
      "teaser": "Entlassen zu werden, ist ein schwerer Schlag. Doch könnte man diesen nicht auch als Chance betrachten? Unsere Karrierecoachin sagt, wie Sie das herausfinden und die richtige Entscheidung treffen. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/kuendigung-entlassen-mit-ue50-soll-ich-mich-selbststaendig-machen-chancen-und-risiken-a-d1b54534-2029-47f0-b7d1-569a87468868",
      "image_title": "Gekündigt mit Ü50 – und jetzt selbstständig machen? - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Gewalt von Männern Nein! Mobbing rechtfertigt keinen Mord Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "In der Hit-Serie »Adolescence« tötet ein 13-Jähriger seine Mitschülerin – manche männlichen Zuschauer verteidigen den Täter. Das zeigt: Hass gegen Frauen wird immer noch nicht ernst genommen.",
      "url": "https://www.spiegel.de/kultur/tv/adolescence-bei-netflix-ablehnung-und-wut-im-netz-gegen-hit-serie-a-74f5ca06-451d-4e44-b398-a5b272a6c0f9",
      "image_title": "Nein! Mobbing rechtfertigt keinen Mord - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Urteil gegen Marine Le Pen Der tiefe Fall einer Populistin",
      "teaser": "Ein Pariser Gericht hat die Rechtspopulistin Marine Le Pen zu vier Jahren Gefängnis verurteilt, zwei Jahre davon auf Bewährung. Sie darf damit nicht zur nächsten Präsidentschaftswahl antreten. Ist ihre Karriere zu Ende? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-verurteilt-der-tiefe-fall-einer-populistin-a-4e5c9c45-ca78-4834-babb-47208b2a662f",
      "image_title": "Der tiefe Fall einer Populistin - Tom Nicholson / Getty Images",
      "author": "Britta Sandberg, Paris"
    }
  ]
}