{
  "timestamp": "2025-07-10T15:11:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Welthandel in Gefahr Volkswagen ist erpressbar. Und Trump nutzt das eiskalt aus",
      "teaser": "Es sieht nicht gut aus in den Zollverhandlungen. Denn der US-Präsident weiß, wie er der deutschen Autoindustrie wehtun kann. Von Simon Hage, Martin Hesse und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ist-erpressbar-und-donald-trump-nutzt-das-eiskalt-aus-a-a7fdd6dc-34d9-4e62-a4a7-2c791ff0f704",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6153278-2fd2-4828-ae62-a54c1349c92d_w960_r1.778_fpx29.99_fpy50.99.jpg",
      "image_title": "Volkswagen ist erpressbar. Und Trump nutzt das eiskalt aus - Lars Penning / dpa / picture alliance",
      "author": "Simon Hage, Martin Hesse und Michael Sauga"
    },
    {
      "title": "Berufsverbot für Rechtsextreme? Bundesländer wollen AfD-Mitglieder nicht im Staatsdienst haben",
      "teaser": "Lehrer, Polizisten und Richter mit AfD-Parteibuch sind alarmiert. Immer mehr Bundesländer planen Gesetze, um sie aus dem Staatsdienst fernzuhalten. Die Rechts-außen-Führung gibt Mitgliedern einen befremdlichen Tipp. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-bundeslaender-wollen-parteimitglieder-nicht-im-staatsdienst-haben-a-1a6013d2-0bb9-4328-8c40-f956fca0d34d",
      "image_title": "Bundesländer wollen AfD-Mitglieder nicht im Staatsdienst haben - Jan-Philipp Strobel / picture alliance",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Benzinpreis, Fahrverbot, Maut – wie entscheiden Sie?",
      "teaser": "Auf Autofahrer kommen unsichere Zeiten zu: Verkehrspolitiker in Brüssel und Berlin wollen die CO₂-Emissionen drosseln, mit Verbrenner-Aus, Tempolimit oder Pkw-Maut. Doch jetzt sind Sie dran – mit dem SPIEGEL-Kalkulator. Von Arvid Haitsch, Max Heber und Rina Wilkin",
      "url": "https://www.spiegel.de/auto/verkehrsminister-spiel-benzinpreis-fahrverbot-maut-wie-entscheiden-sie-a-f39737a8-4bbb-48b0-82c8-af10d302e99f",
      "image_title": "Benzinpreis, Fahrverbot, Maut – wie entscheiden Sie? - [M] DER SPIEGEL; Foto: Omer Messinger / Getty Images; 3-D-Modelle: Ryan M., Diana Liu, mamont nikita, WillisChiejina, CharlesNG",
      "author": "Arvid Haitsch, Max Heber und Rina Wilkin"
    },
    {
      "title": "Drei Erkenntnisse aus Merz’ doppeltem Auftritt im Bundestag",
      "url": "https://www.spiegel.de/politik/deutschland/generaldebatte-im-bundestag-der-liveblog-julia-kloeckner-ermahnt-polemische-alice-weidel-a-d4d3a9d4-a595-4209-aad1-e4e262c9b255"
    },
    {
      "title": "Sprechen wie in Sütterlin Eine Betrachtung von Ulrike Knöfel 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/kultur/afd-chefin-alice-weidel-im-bundestag-sprechen-wie-in-suetterlin-a-6c271c84-a4f5-459e-ba2c-521d8e567478",
      "image_title": "Ulrike Knöfel"
    },
    {
      "title": "Merz’ riskante Anti-AfD-Taktik Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-im-bundestag-auf-konfrontation-zur-afd-a-78eb8bce-abf2-41da-9b61-af751ca43679"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-mit-diesem-trick-sparen-sie-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Palästina-Aktivisten gegen Kirchgänger Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam",
      "teaser": "In Langenau bei Ulm diffamieren propalästinensische Aktivisten seit Monaten einen Pfarrer und halten Menschen vom Kirchgang ab. Die Landeskirche wirft der Stadt und ihren Einwohnern vor, die Christen im Stich zu lassen. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/langenau-konflikt-zwischen-kirchgaengern-und-pro-palaestina-aktivisten-eskaliert-a-03d1cd7b-dd94-44b4-ae9a-d70a0d01829a",
      "image_title": "Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam - Gerald Abele / imagebroker / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Krieg in der Ukraine Aufmarsch der Landroboter",
      "teaser": "Drohnen in der Luft, zu Wasser und jetzt auch auf dem Boden: Die Ukrainer haben gegenüber den Russen einen technischen Vorsprung. Die ersten vollautomatisierten Gefechte werden bereits geführt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-drohnen-in-der-luft-zu-land-und-im-wasser-kaempfen-bald-nur-noch-roboter-gegen-roboter-a-c64db4a6-ac8f-439e-b805-77213b42f4e6",
      "image_title": "Aufmarsch der Landroboter - Avalon.red / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "»Das Essen hier stört nicht« Das sagt Christian Rach über L’Osteria",
      "teaser": "Gastronomen in Deutschland jammern, doch die Kette L’Osteria wächst und wächst. Kann das gut gehen? Und wie schmeckt es dort überhaupt? Der SPIEGEL hat Spitzenkoch Christian Rach zum Test gebeten. Von Maria Marquart und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/losteria-was-hinter-dem-erfolg-der-gastrokette-steckt-a-aafe904b-0a69-4534-a7c9-3087716561ea",
      "image_title": "Das sagt Christian Rach über L’Osteria - Florian Generotzky / DER SPIEGEL",
      "author": "Maria Marquart und Timo Schober"
    },
    {
      "title": "Lahmer Rechtsstaat Warum es im Fall des Berliner »Aids-Papstes« keine Verurteilung gibt",
      "teaser": "Ein renommierter Arzt stand im Verdacht, Patienten missbraucht zu haben, nun bleibt er straffrei. Die Berliner Justiz verschleppte das Verfahren über ein Jahrzehnt. Von Juliane Löffler und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-warum-es-im-fall-des-aids-papstes-keine-verurteilung-gibt-a-2ac93fe4-b708-4ba9-8527-951277c2beec",
      "image_title": "Warum es im Fall des Berliner »Aids-Papstes« keine Verurteilung gibt - Russlan / DER SPIEGEL",
      "author": "Juliane Löffler und Wiebke Ramm"
    },
    {
      "title": "Funktion der Chat-App So gefährlich sind WhatsApp-Kanäle für Kinder und Jugendliche",
      "teaser": "WhatsApp ist für viele Kinder der erste Schritt in Richtung Social Media. SPIEGEL-Recherchen zeigen: Sie finden auf der Plattform nicht nur jugendfreie Inhalte. Was Eltern tun können. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-wie-gefaehrlich-sind-whatsapp-kanaele-fuer-kinder-und-jugendliche-a-1e0eeff0-9b22-46fe-9140-ef0ea35ee5b8",
      "image_title": "So gefährlich sind WhatsApp-Kanäle für Kinder und Jugendliche - Fiordaliso / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Gefräßige Tiere Hilft Bier gegen Schnecken im Garten?",
      "teaser": "Der Kampf gegen Nacktschnecken ist in deutschen Gärten in vollem Gang. Hier verrät ein Forscher, welche Tricks gegen die Weichtiere wirklich helfen. Und wovon man besser die Finger lässt. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-tun-gegen-nacktschnecken-hilft-bier-gegen-eine-schneckenplage-im-garten-a-4147cf3d-00cd-4372-96ee-97cd04a970a5",
      "image_title": "Hilft Bier gegen Schnecken im Garten? - Manfred Neubauer / SZ Photo / picture alliance",
      "author": "Martin Schlak"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Superfood im Check Wie gesund sind Granatäpfel?",
      "teaser": "Wer einen Granatapfel essen möchte, muss zuvor um jeden einzelnen Kern kämpfen – und danach schlimmstenfalls die Küche putzen. Lohnt sich das überhaupt? Von Olga Herschel",
      "url": "https://www.spiegel.de/gesundheit/wie-gesund-sind-granataepfel-a-e1fc76a1-b2da-4549-afaa-f55287cd8cc2",
      "image_title": "Wie gesund sind Granatäpfel? - [M] Marco Stede / DER SPIEGEL; Foto: Getty Images",
      "author": "Olga Herschel"
    },
    {
      "title": "Rechtsextremismus Die AfD streitet über Mäßigung. Dahinter steht ein Machtkampf",
      "teaser": "Kurzzeitig klang es so, als wolle sich die rechtsextreme AfD mäßigen, um mit CDU und CSU koalieren zu können. Doch über diese Strategie gibt es Streit zwischen den beiden großen Lagern in der Partei. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-streitet-ueber-maessigung-warum-die-debatte-nur-strategie-ist-a-02685240-6dfc-46d8-8f43-0884fba2d2d7",
      "image_title": "Die AfD streitet über Mäßigung. Dahinter steht ein Machtkampf - Odd Andersen / AFP",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Mittelfeldspielerin im DFB-Team Die Senßefrau",
      "teaser": "Elisa Senß wurde erst mit 26 Jahren Nationalspielerin. Davor führte sie ein Doppelleben als Fußballerin und medizinische Fachangestellte. Bei der EM soll sie vor allem abräumen. Das gefällt ihr gut, aber sie kann viel mehr. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-elisa-senss-von-der-unfallchirurgie-zur-nationalspielerin-a-ed5be1ac-7922-42d9-b2e3-0c0a97ffb639",
      "image_title": "Die Senßefrau - Matthias Hangst / Getty Images"
    },
    {
      "title": "Erster Einblick in die Ermittlungen Der rätselhafte Absturz von Air India Flug 171",
      "teaser": "Der vorläufige Untersuchungsbericht zum Crash von AI171 liegt vor, ist aber noch nicht veröffentlicht. Eine US-Publikation gibt an, den Inhalt bereits teilweise zu kennen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-absturz-von-flug-ai171-erster-einblick-in-die-ermittlungen-a-77d9f5f4-1bf9-4c03-8c33-603be7ca3c24",
      "image_title": "Der rätselhafte Absturz von Air India Flug 171 - Amit Dave / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Regierungsstart des Kanzlers Hat Merz den Osten abgeschrieben? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Friedrich Merz will als gesamtdeutscher Kanzler wahrgenommen werden. Dann muss er aber ein anderes Gespür für Ostdeutschland entwickeln.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-hat-der-bundeskanzler-den-osten-abgeschrieben-kolumne-a-d0bf71b4-135e-4cc7-9767-34403c0d5894",
      "image_title": "Hat Merz den Osten abgeschrieben? - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Spekulation über Kadyrow-Nachfolge Wer ist der Kronprinz von Tschetschenien?",
      "teaser": "Mit äußerster Brutalität herrscht Ramsan Kadyrow in Tschetschenien, jetzt bringt er seinen erst 17 Jahre alten Sohn Adam als Nachfolger in Stellung. Doch die finale Entscheidung trifft Kreml-Herrscher Putin. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-wer-ist-der-kronprinz-von-tschetschenien-putins-praeferenzen-und-kadyrows-plaene-a-8002a8d1-25b5-4260-8c43-905543bc8ee5",
      "image_title": "Wer ist der Kronprinz von Tschetschenien? - Yelena Afonina / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Deutsche KI-Firma Das geheimnisvolle Rüstungs-Start-up Helsing zeigt seine Waffen",
      "teaser": "Mit sogenannten Kamikazedrohnen wurde die Münchner Firma Helsing zum wertvollsten Start-up des Landes. Das Rüstungsunternehmen galt lange als eher verschlossen. Nun gewährt es einen Einblick in die neue Welt der Waffen. Aus München berichtet Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/das-geheimnisvolle-ruestungs-start-up-helsing-zeigt-seine-waffen-a-057ffc47-24e0-4d7c-9f18-b65e9e27651d",
      "image_title": "Das geheimnisvolle Rüstungs-Start-up Helsing zeigt seine Waffen - Jens Kalaene / picture alliance"
    },
    {
      "title": "Hollywoodstar schlug Moderator Können Sie sich die Oscar-Ohrfeige verzeihen, Will Smith?",
      "teaser": "2022 provozierte Will Smith einen der größten Oscar-Skandale: Er schlug dem Moderator Chris Rock auf der Bühne ins Gesicht. Jetzt meldet sich Smith als Rapper zurück und hält von Reue ziemlich wenig. Ein Interview von Annina Metz",
      "url": "https://www.spiegel.de/kultur/musik/will-smith-im-interview-koennen-sie-sich-die-oscar-ohrfeige-verzeihen-a-775a5f57-58fc-4663-9ed5-e8e0b8c03052",
      "image_title": "Können Sie sich die Oscar-Ohrfeige verzeihen, Will Smith? - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Klageflut wegen Coronaschutzmasken Verliert der Bund die Prozesse, droht ein Milliardenloch",
      "teaser": "Dem Bund fehlen 900 Millionen Euro, um die Risiken der Maskenprozesse abzudecken. Nun soll eine neue Prozessstrategie helfen. Doch Gesundheitsministerin Warken dämpft die Erwartungen.",
      "url": "https://www.spiegel.de/panorama/corona-maskenaffaere-gesundheitsministerin-nina-warken-raeumt-milliarden-risiko-ein-a-dd3bdf9b-782c-419c-8cd6-563599f9c6e9",
      "image_title": "Verliert der Bund die Prozesse, droht ein Milliardenloch - Carsten Koall / Getty Images"
    },
    {
      "title": "Bundeszentrale revidiert Bewertung Neue Reiseempfehlungen für guten Urlaub Eine Glosse von Stefan Kuzmany",
      "teaser": "USA? Geht nicht wegen Trump. Ostsee? Da warten die AfD-Horden. Und auf Mallorca will man uns nicht mehr. Die Bundesagentur für guten Urlaub hat ihr aktuelles Reiserating vorgestellt – und zeigt einen Ausweg.",
      "url": "https://www.spiegel.de/politik/deutschland/urlaub-2025-das-sind-die-neuen-empfehlungen-statt-usa-ostsee-mallorca-satire-a-3c1a721f-59ac-4995-82f2-aa0e25c50b05",
      "image_title": "Neue Reiseempfehlungen für guten Urlaub - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Verdacht auf Ausspähung von Militäreinrichtung Drohnen über Marinegelände – Polizei ermittelt Piloten",
      "teaser": "Mehrfach sind Drohnen über einem Gelände der Marine im niedersächsischen Wilhelmshaven gekreist. Nach SPIEGEL-Informationen konnte die Polizei nun in fünf Fällen die Piloten der ferngesteuerten Fluggeräte feststellen.",
      "url": "https://www.spiegel.de/panorama/wilhelmshaven-drohnen-ueber-marinegelaende-polizei-ermittelt-piloten-a-c237d877-e7aa-41bd-ac73-16bc8bbf1a5d",
      "image_title": "Drohnen über Marinegelände – Polizei ermittelt Piloten - Silas Stein / IMAGO"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Sie entledigten sich ihrer Kleidung und posierten vor Höhlen",
      "teaser": "Steinzeitmenschen im 20. Jahrhundert – die Geschichte von den philippinischen Tasaday beschrieb eine friedliche Idealwelt. Bis Jahre später Zweifel an ihrem Wahrheitsgehalt aufkamen. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/philippinen-der-missbrauch-der-tasaday-ureinwohner-a-558ccff6-0536-46c7-acd9-fe8d57ee5558",
      "image_title": "Sie entledigten sich ihrer Kleidung und posierten vor Höhlen - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "»Tabubruch« in Mecklenburg-Vorpommern Abgeordnete von FDP und CDU feiern Sommerfest mit der AfD",
      "teaser": "Für die Rechtsextremen ist es eine Premiere: Beim AfD-Sommerfest in Mecklenburg-Vorpommern waren auch Parlamentarier von CDU und FDP zu Gast. Ihre Parteien versuchen sich nun in Erklärungen, Kritiker sehen die Brandmauer am Ende. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mecklenburg-vorpommern-abgeordnete-von-fdp-und-cdu-besuchen-afd-sommerfest-a-24088b7a-e0a9-4534-a9be-24cf72406554",
      "image_title": "Abgeordnete von FDP und CDU feiern Sommerfest mit der AfD - IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Fußballtrainerinnen bei der EM Was für grandiose Randerscheinungen! Eine Stilkritik von Hannah Pilarczyk",
      "teaser": "Frauen in funktionaler Kleidung! Mit praktischen Schuhen! Wann gibt es das schon im Fernsehen zu sehen? Zum Glück gerade jetzt, dank der Trainerinnen bei der Fußball-EM.",
      "url": "https://www.spiegel.de/kultur/tv/fussball-em-der-frauen-2025-die-trainerinnen-bringen-ungewohnten-stil-auf-die-bildschirme-a-6bb7b626-5f47-4577-88b9-5779577fb00f",
      "image_title": "Was für grandiose Randerscheinungen! - [M] Ryan Browne / Shutterstock / IMAGO; Nick Potts / empics / picture alliance; Michael Zemanek / IMAGO"
    },
    {
      "title": "Mordprozess in Berlin Ein Arzt, 15 Todesfälle",
      "teaser": "»Warum töten Menschen?«: Diese Frage stellte Johannes M. in seiner Doktorarbeit. Jahre später steht der Palliativarzt vor Gericht, weil er 15 Patienten ermordet haben soll. In Dutzenden weiteren Fällen wird noch ermittelt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-mordprozess-gegen-arzt-ermittlungen-in-75-weiteren-todesfaellen-a-7f7a9e57-27a9-4562-9f1f-e442bcaf5db3",
      "image_title": "Ein Arzt, 15 Todesfälle - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Wirbel um Besuch in Brüssel CDU-Mann und Trump-Jünger wegen Untreue angeklagt",
      "teaser": "Ein Ex-CDU-Funktionär, der sich mehrfach mit US-Präsident Donald Trump in Mar-a-Lago getroffen hat, soll nach SPIEGEL-Informationen Parteigelder veruntreut haben. Er bestreitet die Vorwürfe. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-ex-funktionaer-wegen-untreue-nach-treffen-mit-donald-trump-und-elon-musk-angeklagt-a-98e8e45c-59cd-44a9-ab3c-5fd6d29c4774",
      "image_title": "CDU-Mann und Trump-Jünger wegen Untreue angeklagt - Joe Raedle / Getty Images",
      "author": "Timo Lehmann"
    },
    {
      "title": "Netflix-Film »Brick« Ein Thriller wie eine Möbelhaus-Werbung",
      "teaser": "Einsamkeit, Depression, erzwungene Veränderung: Der Netflix-Thriller »Brick« mit Matthias Schweighöfer wäre gern eine Parabel auf unsere Zeit. Stattdessen vermeidet er Berührungen mit der Wirklichkeit. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/netflix-thriller-brick-matthias-schweighoefer-in-der-moebelhaus-dystopie-a-4da3f7d1-4f32-450e-881b-a97195eb1f46",
      "image_title": "Ein Thriller wie eine Möbelhaus-Werbung - Sasha Ostrov / Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Bewaffnete Zöllner als Wächter Klingbeil hält an seiner »Prinzengarde« fest",
      "teaser": "Früher spottete die SPD, dass bewaffnete Zöllner den Finanzminister bewachen. Jetzt setzt Lars Klingbeil die Praxis seines FDP-Vorvorgängers fort. Zugleich verspricht er dem Zoll mehr Kompetenzen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-haelt-an-seiner-prinzengarde-fest-a-ca91250c-3811-487e-a819-059f755986e0",
      "image_title": "Klingbeil hält an seiner »Prinzengarde« fest - ABBfoto / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Russlands Angriffskrieg Warum Trump plötzlich sauer auf Putin ist – und was das für die Ukraine heißt",
      "teaser": "Nach Jahren der Schmeicheleien scheint sich US-Präsident Donald Trump gegen den russischen Machthaber Wladimir Putin zu stellen und Kyjiw doch helfen zu wollen. Wie kam es zu dem Sinneswandel? Von Ann-Dorit Boy und Marc Pitzke, Hamburg und New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-donald-trump-ploetzlich-sauer-auf-wladimir-putin-ist-a-e16198b5-7e1c-426c-b12e-133e1d3b4b4c",
      "image_title": "Warum Trump plötzlich sauer auf Putin ist – und was das für die Ukraine heißt - Alexander Drago / EPA",
      "author": "Ann-Dorit Boy und Marc Pitzke, Hamburg und New York"
    },
    {
      "title": "Migration und Schulen Unselige Obergrenze Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Eine Migrationsquote für Schulen geht am Kern des Problems vorbei. Was wirklich gegen die Bildungsmisere helfen würde.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-migrationsquoten-verfehlen-den-kern-von-deutschlands-bildungsproblemen-a-3f4b42c4-8fc2-4143-8c66-bee15133953c",
      "image_title": "Unselige Obergrenze - Matthias Balk / picture alliance"
    }
  ]
}