{
  "timestamp": "2025-05-19T09:12:26",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verharmlosung historischer Verbrechen So macht die AfD mit Fake-Geschichte Politik",
      "teaser": "Politiker der AfD relativieren den Holocaust und schmähen die Aufarbeitung des Nationalsozialismus als »Schuldkult«. Die Verdrehung der Vergangenheit wird zur Gefahr für die Demokratie. Eine Analyse von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/afd-wie-die-rechtsextreme-partei-mit-fake-geschichte-politik-macht-a-a061dd83-462f-41f9-b56e-1ea6abd69394",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94045c12-f25e-4f7a-ad0a-b800a929f387_w960_r1.778_fpx47_fpy53.jpg",
      "image_title": "So macht die AfD mit Fake-Geschichte Politik - Sean Gallup / Getty Images"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    },
    {
      "title": "Golfreise des US-Präsidenten Trump in tausendundeiner Pracht",
      "teaser": "Donald Trump beweist in der Golfregion, dass für ihn gute Geschäfte und schnelle Erfolge am wichtigsten sind. Und schöne Bilder. Die heiklen Themen Iran und Gaza umgeht er lieber. Vier Lehren aus dem Wüstentrip. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-golfregion-vier-lehren-aus-dem-wuestentrip-a-b92cc8ba-a146-4fee-909c-dff619c1855d",
      "image_title": "Trump in tausendundeiner Pracht - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flicks Titelgewinn mit Barcelona Bahnbrechender als Klopp und Tuchel",
      "teaser": "Großer Fußball und kleine Gesten: Als erster Deutscher führt Hansi Flick den niederländisch geprägten FC Barcelona zur spanischen Meisterschaft. Sein Schaffen gilt jetzt schon als epochal. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-beim-fc-barcelona-meisterschaft-als-meisterwerk-der-liebe-a-c5c223dd-632b-4455-b258-39d58fd86486",
      "image_title": "Bahnbrechender als Klopp und Tuchel - Eric Alonso / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Junge Priesteranwärter Wer's glaubt",
      "teaser": "Trotz Zölibat und aller Skandale um sexuellen Missbrauch: Bis heute bereiten sich junge Männer auf ein Leben als katholische Priester vor. Doch es sind so wenig wie noch nie. Aus Münster berichtet Jakob Milzner",
      "url": "https://www.spiegel.de/start/katholische-kirche-warum-will-man-heute-noch-priester-werden-a-a5b50359-e7c4-423d-aced-bcc393d5b082",
      "image_title": "Wer's glaubt - Merle Trautwein"
    },
    {
      "title": "Schwarz-rote Pläne Weniger Bürokratie – halten deutsche Beamte das aus?",
      "teaser": "Die neue Bundesregierung will der Verwaltung mehr Freiheit geben. Doch »einfach mal machen« war für deutsche Staatsdiener bisher nicht vorgesehen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buerokratiebbau-kommen-beamte-mit-mehr-freiheit-klar-a-f2a96b38-5f0f-4a45-94a2-c182832d7007",
      "image_title": "Weniger Bürokratie – halten deutsche Beamte das aus? - Sebastian Gollnow / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Gewalt gegen das eigene Kind »Es ist noch immer ein Tabu, als Eltern über Verzweiflung zu sprechen«",
      "teaser": "Überraschend oft schlagen auch heute noch Mütter und Väter ihre Kinder in schwierigen Situationen. Pädagogin Sabine Andresen erklärt, wie Eltern beherrscht bleiben und warum Anschreien keine Alternative ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/familie/gewalt-in-der-familie-das-passiert-mit-kindern-wenn-mama-und-papa-zuschlagen-a-e6999394-431b-4e24-8868-00a28686dc27",
      "image_title": "»Es ist noch immer ein Tabu, als Eltern über Verzweiflung zu sprechen« - Barbara Laws / plainpicture (Symbolbild)"
    },
    {
      "title": "Optimismus in Ostdeutschland »Thüringen oder Brandenburg sind keine Sonderfälle. Sondern ein Frühwarnsystem«",
      "teaser": "Schluss mit dem Gejammer, fordert der Unternehmer Eric Weber. Die Probleme der Welt entstünden nicht alle zwischen Vorpommern und dem Erzgebirge: Donald Trump und Marine Le Pen seien schließlich auch keine Ossis. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutschland-und-die-afd-eric-weber-hat-genug-vom-gejammer-und-fordert-optimismus-a-881aa658-c503-4298-8011-b9ec721f3edf",
      "image_title": "»Thüringen oder Brandenburg sind keine Sonderfälle. Sondern ein Frühwarnsystem« - Max Gaertner / euroluftbild.de / picture alliance"
    },
    {
      "title": "Präsidentschaftswahl in Rumänien Ein knapper Sieg für Europa",
      "teaser": "Aufatmen in der EU: In Rumänien drohte die Machtübernahme eines rechtsradikalen und prorussischen Trump-Fans. Nun tritt mit Nicușor Dan ein liberaler Proeuropäer an die Spitze des Staats. Doch die Wahl war ein demokratischer Kraftakt. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/rumaenien-nach-der-praesidentschaftswahl-ein-knapper-sieg-fuer-europa-a-c04cc664-1d9b-4849-be49-cac56d90da9a",
      "image_title": "Ein knapper Sieg für Europa - Bogdan Cristel / EPA",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Student über Barrierefreiheit »Ich will Nichtbehinderte zum Nachdenken bringen«",
      "teaser": "Marcel Asli, 24, hat mit Memminger Bürgern bunte Rampen aus 30 Kilo Legosteinen gebaut. Damit Menschen mit Gehbehinderungen leichter in Geschäfte kommen. Aufgezeichnet von Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/gesellschaft/memmingen-barrierefreiheit-ich-will-nichtbehinderte-zum-nachdenken-bringen-a-5c2bdaab-555b-4a44-863e-975cd5cca5dc",
      "image_title": "»Ich will Nichtbehinderte zum Nachdenken bringen« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Popkultur-Forschung Wie schreibt man Rap-Sommerhits, Frau Süß?",
      "teaser": "Mango-Vapes, Gucci-Brille und Gießkannen: Sommerhits sind mehr als Musik – sie sind Lifestyle. Die Soziologin Heidi Süß verrät, wieso Provokation manchmal der Schlüssel ist. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/rap-sommerhits-mango-vapes-gucci-brille-und-giesskannen-a-6e8936c5-6d21-48b8-916d-f6139068c19c",
      "image_title": "Wie schreibt man Rap-Sommerhits, Frau Süß? - DanLak Photography / ullstein bild"
    },
    {
      "title": "Umfrage zu Heizkosten Haushalte mit Wärmepumpe blicken entspannter in die Zukunft",
      "teaser": "Steigende Energiekosten belasten viele Menschen in Deutschland. Wer mit Gas oder Öl heizt, sorgt sich besonders vor der künftigen Preisentwicklung, zeigt eine Umfrage. Vieles spricht dafür, dass das berechtigt ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-haushalte-mit-waermepumpe-weniger-besorgt-ueber-preise-a-7d9a0df2-5f22-4f1a-bfd5-b61fd8731b1d",
      "image_title": "Haushalte mit Wärmepumpe blicken entspannter in die Zukunft - Daniel Reinhardt / IMAGO"
    },
    {
      "title": "Resilienz und Karriere So wehren Sie sich, wenn Ihnen der Chef ans Geld will",
      "teaser": "Gehaltskürzung, Vorruhestand, keine Dienstreisen mehr? Arbeitgeber können fiese Sparprogramme auflegen. Was Sie mitmachen müssen – und was nicht. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/karriere-so-wehren-sie-sich-wenn-ihnen-der-chef-ans-geld-will-a-5aa5afb6-ee9e-4695-9e5b-27613e810ed7",
      "image_title": "So wehren Sie sich, wenn Ihnen der Chef ans Geld will - VISTA by Westend61 / Shutterstock",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps vom Karrierecoach Wie soll ich andere motivieren, wenn ich selbst nicht mehr weiterweiß?",
      "teaser": "Unsichere Zeiten, wirtschaftliche Herausforderungen: Führungskräfte müssen jetzt nicht nur klug kalkulieren, sondern auch die Mitarbeitenden halten und positiv stimmen. Wie das selbst Verzweifelten gelingen kann. Ein Gastbeitrag von Klaus Siefert",
      "url": "https://www.spiegel.de/karriere/karriere-wie-fuehrungskraefte-in-krisen-motivieren-koennen-ratschlaege-vom-coach-a-67325856-0d6a-42a7-94ad-076266f56ebf",
      "image_title": "Wie soll ich andere motivieren, wenn ich selbst nicht mehr weiterweiß? - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Sparprogramme in Unternehmen Was tun, wenn die Entlassung droht? – »Handeln Sie schnell«",
      "teaser": "Kündigung, Versetzung, Zwangsteilzeit: Unternehmen werden kreativ, wenn sie Personalkosten sparen wollen. Arbeitsrechtlerin Mira Ney erklärt, was Arbeitnehmer mitmachen müssen und wogegen sie sich wehren können. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kuendigung-versetzung-zwangsteilzeit-was-tun-wenn-der-arbeitgeber-sparen-will-a-fd389427-d395-47b6-b333-546a1038aeb7",
      "image_title": "Was tun, wenn die Entlassung droht? – »Handeln Sie schnell« - [M] DER SPIEGEL; Foto: Dominik Elstner"
    },
    {
      "title": "Knappes Ergebnis bei Präsidentschaftswahl Der Ton in Polen wird schärfer",
      "teaser": "Der Liberale Rafał Trzaskowski hat die erste Runde der polnischen Präsidentschaftswahl gewonnen, aber nur knapp vor Karol Nawrocki aus dem nationalkonservativen Lager. Die Stichwahl wird zur europäischen Schicksalswahl. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-rafal-trzaskowski-geht-gegen-karol-nawrocki-in-die-stichwahl-die-analyse-a-d5894fce-ee83-48fa-bfa1-12bda43e6dbf",
      "image_title": "Der Ton in Polen wird schärfer - Piotr Nowak / PAP / dpa"
    },
    {
      "title": "Abschiebungen in EU-Länder Familie Husseins Odyssee",
      "teaser": "Im März werden Mohamad Hussein und seine Familie aus Bayern nach Spanien abgeschoben, nach fast vier Jahren in Deutschland. Sie landen auf der Straße. Nach einem Monat sind sie zurück und fangen von vorn an. Von Dialika Neufeld, Anne Ackermann (Fotos) und Ana Maria Arevalo Gosen (Fotos)",
      "url": "https://www.spiegel.de/panorama/abschiebungen-in-eu-laender-die-odyssee-von-familie-hussein-a-1088d3fb-4792-4a61-bc6a-0ed61d1c2f80",
      "image_title": "Familie Husseins Odyssee - Ana Maria Arevalo Gosen / DER SPIEGEL",
      "author": "Dialika Neufeld, Anne Ackermann (Fotos) und Ana Maria Arevalo Gosen (Fotos)"
    },
    {
      "title": "Gewalttat in Bielefeld Neben dem Rucksack lagen zwei lange Küchenmesser",
      "teaser": "Die Polizei fahndet nach einem 35 Jahre alten Mann: Er soll vor einer Bar in Bielefeld mehrere Menschen teils schwer verletzt haben. Nach SPIEGEL-Informationen soll der mutmaßliche Täter 2023 nach Deutschland gekommen sein. Von Jörg Diehl, Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-neben-dem-rucksack-lagen-zwei-kuechenmesser-polizei-fahndet-mit-foto-nach-angreifer-a-b90f6675-0206-4ec8-a91c-f61b946f2df8",
      "image_title": "Neben dem Rucksack lagen zwei lange Küchenmesser - Polizei Nordrhein-Westfalen",
      "author": "Jörg Diehl, Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Schöner schreiben Drei kleine Sätze, die Sie (vielleicht) zum Millionär machen",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 118: Frau Hang Sing und der Lockruf des Geldes. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-drei-saetze-die-sie-vielleicht-zum-millionaer-machen-die-deutschkolumne-a-49a751fe-cc08-4e77-ac7f-62111dc41cad",
      "image_title": "Drei kleine Sätze, die Sie (vielleicht) zum Millionär machen - 20th Century Fox"
    },
    {
      "title": "KI-Trainingsdaten Verweigern Sie sich Zuckerbergs dystopischen Visionen Eine Kolumne von Christian Stöcker",
      "teaser": "Noch bis zum 26. Mai kann man bei Facebook und Instagram der Nutzung der eigenen Daten fürs KI-Training widersprechen. Das sollte man unbedingt tun, nicht nur aus Gründen des Datenschutzes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/instagram-und-facebook-widersprechen-sie-unbedingt-dem-ki-training-mit-ihren-daten-kolumne-a-224b869b-6c7f-437e-ae5b-917ea7622ced",
      "image_title": "Verweigern Sie sich Zuckerbergs dystopischen Visionen - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Neue Macht im Einzelhandel Der unheimliche Erfolg des Billighändlers Action",
      "teaser": "Schnickschnack und Aktionsware: Der niederländische Billiganbieter Action wächst in Deutschland so schnell wie kein anderer Einzelhändler. Der Erfolg hat auch mit der Frau an der Spitze zu tun – sie saß einst selbst an der Kasse. Von Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/action-der-unheimliche-erfolg-des-niederlaendischen-billighaendlers-in-deutschland-a-def37c2c-7ebf-4bd3-922f-4b305eb1cf9f",
      "image_title": "Der unheimliche Erfolg des Billighändlers Action - Marcus Koppen / DER SPIEGEL",
      "author": "Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart"
    },
    {
      "title": "Aufstieg aus der Zweiten Bundesliga Funkel reichen zwei Spiele, und der 1. FC Köln ist wieder oben",
      "teaser": "Mit viel Ruhe manövrierte Friedhelm Funkel den 1. FC Köln durch eine ereignisreiche Woche zur Meisterschaft in der zweiten Liga – und will nun sogar weitermachen. Nicht weniger beeindruckend: die SV Elversberg. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-friedhelm-funkel-fuehrt-1-fc-koeln-in-bundesliga-elversberg-in-der-relegation-a-7fcb5c3f-86e5-4dde-a66b-7a6e9b67087b",
      "image_title": "Funkel reichen zwei Spiele, und der 1. FC Köln ist wieder oben - Beautiful Sports / Axel Kohring / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Neuanfänge im Mai War Opa bei den Nazis? Eine Kolumne von Alexander Osang",
      "teaser": "Zunächst wollte ich nur den Sessel zum Sperrmüll bringen, der seit Wochen vor unserem Haus stand. Aber auf dem Weg zum Wertstoffhof hatte ich plötzlich das Gefühl, viel mehr loswerden zu müssen als ein altes Möbelstück.",
      "url": "https://www.spiegel.de/panorama/neuanfaenge-im-mai-war-opa-eigentlich-bei-den-nazis-a-50c33eaa-89d4-4d14-b356-d70a032d68fa",
      "image_title": "War Opa bei den Nazis? - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Sensationelles Verstappen-Comeback in Imola Wer bremst, verliert",
      "teaser": "Max Verstappen hat den Start beim Formel-1-Rennen in Imola fast schon aus der Hand gegeben, dann düpiert er WM-Spitzenreiter Oscar Piastri. Und: Lewis Hamilton fährt beim Ferrari-Heimrennen von Platz zwölf auf vier vor. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-sensationelles-comeback-von-max-verstappen-a-5e96b24e-d6a4-4867-af12-8752304c20b9",
      "image_title": "Wer bremst, verliert - ANP / IMAGO",
      "author": "Nina Golombek"
    }
  ]
}