{
  "timestamp": "2025-08-08T10:12:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vater der Gewalt",
      "teaser": "Der französische Philosoph René Girard gilt als Vordenker des Silicon Valley und der antidemokratischen Rechten in den USA. Warum verfängt ausgerechnet seine religiöse Anthropologie? Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/rene-girard-warum-seine-religioese-anthropologie-in-den-usa-verfaengt-a-638afc62-4c16-4c66-bda6-189176e003c3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/430253d7-ac97-4537-88db-7710edb7f79d_w872_r1.778_fpx60_fpy37.jpg",
      "image_title": "Vater der Gewalt - akg-images",
      "author": "Andreas Bernard"
    },
    {
      "title": "Das alte Krokodil gegen den Präsidenten",
      "teaser": "Donald Trump will das »Wall Street Journal« und den greisen Verleger Rupert Murdoch in die Knie zwingen. Doch in diesem Konflikt hat er einen ebenbürtigen Gegner gefunden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gegen-rupert-murdoch-machtkampf-mit-dem-wall-street-journal-eskaliert-a-6ac8ae9f-2358-419a-8fe2-185b51b4f5da",
      "image_title": "Das alte Krokodil gegen den Präsidenten - Jim Watson / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»So etwas geschieht in Diktaturen, nicht in Demokratien«",
      "teaser": "Die Zahlen zum US-Arbeitsmarkt sind desaströs. Donald Trump feuert die Chefstatistikerin – und überzieht sie mit unhaltbaren Vorwürfen. Dabei verschärft sein Sparkurs offenkundige Datenprobleme. Ökonomen und Politiker reagieren entsetzt. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-entlaesst-statistikchefin-so-etwas-geschieht-in-diktaturen-nicht-in-demokratien-a-9b9fdc2c-ae4a-4ddd-ab3b-559ab21a2bb8",
      "image_title": "»So etwas geschieht in Diktaturen, nicht in Demokratien« - U.S. Bureau of Labor Statistics / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Kennedys Kampf gegen die mRNA-Impfstoffe",
      "teaser": "In der Coronapandemie haben mRNA-Impfungen Millionen Menschen das Leben gerettet. Nun streicht der US-Gesundheitsminister im großen Stil Forschungsgelder für diese Technologie. Experten sind entsetzt. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-und-sein-kampf-gegen-die-mrna-impfstoffe-a-94130c18-eebb-433f-84f0-dcc920f7740a",
      "image_title": "Kennedys Kampf gegen die mRNA-Impfstoffe - Mark Schiefelbein / AP"
    },
    {
      "title": "Ziemlich geschafft",
      "teaser": "Im Flüchtlingssommer 2015 sagte Kanzlerin Merkel: »Wir schaffen das.« Heute leben mehr als drei Millionen Geflüchtete in Deutschland. Sie brauchen Arbeit, Wohnungen, Bildung. Was erreicht wurde, was nicht. Von Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-von-angela-merkel-was-ist-gelungen-was-nicht-a-c30a3b60-1c81-4128-b39d-b2a67eea2cdf",
      "image_title": "Ziemlich geschafft - Sean Gallup / Getty Images",
      "author": "Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch"
    },
    {
      "title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte«",
      "teaser": "Wie geht es dem Syrer, der das Selfie mit Merkel machte, heute? Was wurde aus den Wutbürgern von Clausnitz, aus den applaudierenden Helfern vom Münchner Bahnhof? Eine Reise zu den Menschen und Orten, die 2015 Geschichte schrieben. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/sommer-2015-wie-erging-es-dem-selfie-syrer-was-wurde-aus-den-clausnitz-wutbuergern-a-9f6b5747-41d3-463a-97bd-fd647c7cd604",
      "image_title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte« - [M] DER SPIEGEL; Fotos: Doro Zinn / DER SPIEGEL; Fabrizio Bensch / REUTERS",
      "author": "Fiona Ehlers"
    },
    {
      "title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben«",
      "teaser": "Vor zehn Jahren sagte die Bundeskanzlerin ihren Satz »Wir schaffen das«. Was sagt Soziologe Armin Nassehi: Hat Angela Merkel mit ihrer Flüchtlingspolitik den Aufstieg der AfD befördert? Ein Interview von Maria Fiedler und Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/armin-nassehi-ueber-wir-schaffen-das-angela-merkels-politik-und-den-aufstieg-der-afd-a-79104db3-0c14-4b5c-8625-0b7aae4699df",
      "image_title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben« - Johannes Simon / Getty Images"
    },
    {
      "title": "Die Schweiz im Zollstreit mit Trump Die Schweiz hat sich verrechnet",
      "teaser": "Donald Trumps drastische Zölle versetzen die Schweiz in Aufruhr. Die Bundespräsidentin jettete in die USA, um das Schlimmste zu verhindern – vergeblich. Mit dem Wohlstand des Landes steht auch das Selbstbild auf dem Spiel. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-im-zollstreit-mit-den-usa-ein-land-hat-sich-verrechnet-a-4edfc38e-f85d-450a-bed0-6dbc1c801272",
      "image_title": "Die Schweiz hat sich verrechnet - Michael Buholzer / REUTERS"
    },
    {
      "title": "Deepfakes von Taylor Swift erstellt Elon Musk macht seine KI zum Generator von Softpornos",
      "teaser": "Die KI von Elon Musk kann nun auch kurze Videos erstellen. Doch weil der Chef einen »Spicy«-Modus einbauen ließ, werden auch problematische Fake-Nacktvideos generiert. Prominentes Beispiel: Taylor Swift. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deepfakes-von-taylor-swift-erstellt-elon-musk-macht-seine-ki-zum-softporno-generator-a-8775c892-dde0-4b4a-b2fa-da40889952b8",
      "image_title": "Elon Musk macht seine KI zum Generator von Softpornos - Lindsey Wasson / AP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Neuer »Lernmodus« und die Folgen für Schüler, Studenten und Lehrer Hey ChatGPT, hilf mir bei den Hausaufgaben",
      "teaser": "OpenAI will mit dem »Lernmodus« weiter in den Alltag von Schülern und Studenten vordringen. Macht die neue Funktion das Bildungssystem besser oder wird OpenAIs wachsender Einfluss an Unis und Schulen zum Problem? Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/nachhilfe-von-openai-was-sie-ueber-den-lernmodus-von-chatgpt-wissen-muessen-und-was-daran-problematisch-ist-a-e0cf8592-28fd-45e5-b130-35433b016527",
      "image_title": "Hey ChatGPT, hilf mir bei den Hausaufgaben - Vincent Michel / Ouest-France / picture alliance"
    },
    {
      "title": "Jobcenter-Chef über Bürgergeld »Manchmal ruft jemand an und kündigt an, alles in die Luft zu sprengen«",
      "teaser": "Frank Böttcher führt Deutschlands vielleicht schwierigstes Jobcenter in Duisburg. Hier sagt er, was in der Debatte über das Bürgergeld schiefläuft – und warum er sich mehr Handhabe gegen Problemkunden wünscht. Ein SPIEGEL-Gespräch von Florian Diekmann und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/soziales/jobcenter-chef-ueber-buergergeld-manchmal-ruft-jemand-an-und-kuendigt-an-alles-in-die-luft-zu-sprengen-a-ca7ac04c-3f4c-4cef-8068-287077508195",
      "image_title": "»Manchmal ruft jemand an und kündigt an, alles in die Luft zu sprengen« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Abgeordnete mit Arbeiterbiografie Diese Metzgerin will die AfD bekämpfen",
      "teaser": "Nur wenige Abgeordnete haben eine Arbeiterbiografie. Zwei von ihnen: die Fleischerin Nora Seitz und der gelernte Elektroniker Cem Ince. Können sie das Parlament verändern? Oder verändert das Parlament sie? Von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/nora-seitz-sie-will-afd-waehler-erreichen-und-hadert-manchmal-selbst-mit-dem-politischen-berlin-a-8f6eddd7-963e-4645-bd69-2618cf49d3ee",
      "image_title": "Diese Metzgerin will die AfD bekämpfen - Thomas Victor / DER SPIEGEL",
      "author": "Anna Reimann und Linda Tutmann"
    },
    {
      "title": "Leben mit Adipositas Warum ich sechs Jahre lang nicht bei der Frauenärztin war",
      "teaser": "Als ich das letzte Mal die Praxis meiner Gynäkologin verließ, war mir klar: nie wieder. Zu tief saß die Scham. Es hat lange gedauert, bis ich wieder zu einer Frauenärztin gehen konnte. Die machte dann sehr viel anders. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wenn-der-besuch-bei-der-frauenaerztin-angst-macht-a-a9c622d9-f7ef-4a99-a993-e34770e58711",
      "image_title": "Warum ich sechs Jahre lang nicht bei der Frauenärztin war - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "FITNESS Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "SPIEGEL LOVELETTER Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben",
      "teaser": "Wie wird aus einem ersten Treffen etwas Ernstes? Die Psychologin Eva Wlodarek über Fehler beim Kennenlernen und über Fragen, die zu jedem Anfang einer Beziehung dazugehören. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/erstes-date-fehler-die-sie-vermeiden-sollten-a-6718e8dc-186d-4039-b29f-d2d8ea728d4f",
      "image_title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "Israels militärische Strategie Netanyahus Krieg gegen den Willen der Mehrheit",
      "teaser": "Benjamin Netanyahu will nach den schockierenden Hamas-Videos mit abgemagerten israelischen Geiseln nun ganz Gaza-Stadt besetzen. Doch seine Pläne finden im Land kaum Rückhalt. Im Gegenteil. Eine Analyse von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahus-kriegsplaene-fuer-gaza-stossen-auf-widerstand-auch-in-israel-a-60362d59-45bd-40e0-828b-68a079211e6c",
      "image_title": "Netanyahus Krieg gegen den Willen der Mehrheit - Leo Correa / AFP"
    },
    {
      "title": "Neuer Klub von Leroy Sané Galatasaray kauft sich den Traum von der Champions League",
      "teaser": "Meister Galatasaray sprengt in der Türkei alle Transfergrenzen. Stars wie Victor Osimhen und Leroy Sané sollen für eine europäische Wiedergeburt sorgen. Aber der Kader weist eine klare Schieflage auf. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/galatasaray-traum-von-der-champions-league-mit-leroy-sane-und-victor-osimhen-a-8c5dcd77-1500-46ad-9c8d-d9f326327f98",
      "image_title": "Galatasaray kauft sich den Traum von der Champions League - Abdulhamid Hosbas / Anadolu Agency / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Naturschutzresolution in Bayern Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden",
      "teaser": "In Bayern drängt ein Bündnis aus Politikern und Umweltverbänden darauf, die Bergwelt besser zu schützen. Zu den Forderungen gehört auch, den Neubau von Wintersportanlagen wie Seilbahnen und Skipisten zu verbieten.",
      "url": "https://www.spiegel.de/politik/deutschland/alpen-bergwelt-soll-besser-geschuetzt-werden-resolution-in-bayern-a-44173168-f0e6-4d50-9c44-be10e14d3f7f",
      "image_title": "Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden - ANNA SZILAGYI / EPA"
    },
    {
      "title": "Debatte über Rente Ökonomen wollen Beamte länger arbeiten lassen",
      "teaser": "Die Debatte über die Lebensarbeitszeit läuft heiß. Jetzt machen Wissenschaftler des Pestel-Instituts einen radikalen Vorschlag: Beamte sollten fünfeinhalb Jahre länger im Beruf bleiben, weil sie älter werden als Arbeiter. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-beamte-sollen-laut-pestel-institut-fuenfeinhalb-jahre-laenger-arbeiten-als-arbeiter-a-a5004b44-01ab-4c73-81e2-b499d63447ee",
      "image_title": "Ökonomen wollen Beamte länger arbeiten lassen - Julian Stratenschulte / picture alliance / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Schauspieler Philipp Hochmair »Ohne allzu viel zu spoilern: Am Ende steht das Licht«",
      "teaser": "Der nasse Sommer plagt auch die Salzburger Festspiele. Was tun, wenn einem »Schnürlregen« den »Jedermann« versaut? Hier erklärt Hauptdarsteller Philipp Hochmair, warum Plastikmäntel keine Option sind. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/panorama/leute/philipp-hochmair-ueber-theater-im-regen-ohne-allzu-viel-zu-spoilern-am-ende-steht-das-licht-a-5ef77bcd-bbb1-4324-9a0e-5fedaa3479fc",
      "image_title": "»Ohne allzu viel zu spoilern: Am Ende steht das Licht« - Karl Schöndorfer / picture alliance"
    },
    {
      "title": "Donald Trump und die Klimakrise Bloß weg mit den unbequemen Wahrheiten",
      "teaser": "US-Präsident Trump versucht, den Klimawandel mit aller Macht zu ignorieren. Dafür lässt seine Regierung nun wohl sogar einen Nasa-Satelliten zerstören. Ein deutsches Projekt will wichtige Daten retten. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-wie-die-usa-versucht-den-klimawandel-mit-aller-macht-zu-ignorieren-a-ffa30401-d7b3-400e-80e9-a070f4061b59",
      "image_title": "Bloß weg mit den unbequemen Wahrheiten - Bill Ingalls / Photo News / IMAGO"
    },
    {
      "title": "Coaching »Mehr Sicherheit gewinnen« So erfüllen Sie sich Ihre Herzenswünsche",
      "teaser": "Gibt es Situationen, denen Sie aus dem Weg gehen? Oder ­Veränderungen, die Sie sich nicht zutrauen – weil Sie schüchtern und leicht zu verunsichern sind? Hier lernen Sie, aktiv zu werden, Neues zu testen und Wünsche zu verwirklichen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-vier-so-erfuellen-sie-sich-ihre-herzenswuensche-a-badbc96e-3375-4b5b-bbe1-2aebe3208ff6",
      "image_title": "So erfüllen Sie sich Ihre Herzenswünsche - Juan Moyano / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Trockenheit in Iran »Teheran sollte auf jeden Fall umziehen«",
      "teaser": "Fabriken, Amtsstuben und sogar Toiletten sind wegen Wasserknappheit geschlossen – der Teheraner Umweltschützer Mohammad Darvish, 59, erklärt, warum die Hauptstadt Irans austrocknet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/trockenheit-in-iran-teheran-sollte-umziehen-a-1e87c9ea-7af1-4ee4-9954-93f3855704a3",
      "image_title": "»Teheran sollte auf jeden Fall umziehen« - Fatemeh Bahrami / Anadolu / Getty Images"
    },
    {
      "title": "Wladimir Putin und Donald Trump Das Treffen wird nichts bringen Eine Kolumne von Mikhail Zygar",
      "teaser": "Obwohl Wladimir Putin und Donald Trump sich offenbar zum Gipfel verabredet haben – der Kremlchef hat kein Interesse am Frieden. Seine Begeisterung über den neuen Mann im Weißen Haus ist schon länger verflogen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-das-treffen-wird-nichts-bringen-meinung-a-7e83a1e1-d2f2-4a4c-a502-ea07ccfebabb",
      "image_title": "Das Treffen wird nichts bringen - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Steigende Gewalt von und gegen Polizisten 22 Tote durch Schüsse aus Dienstwaffen – was sind die Ursachen?",
      "teaser": "Tödliche Polizeischüsse haben zugenommen. Aber auch die Gewalt gegen die Beamten steigt, etwa durch Angriffe mit Messern. Das steckt dahinter. Von Hubert Gude, Tobias Großekemper und Christine Keck",
      "url": "https://www.spiegel.de/panorama/polizei-in-deutschland-gewalt-gegen-und-durch-polizisten-nimmt-zu-was-sind-die-ursachen-a-c572f6cb-7e80-4c5b-85d9-d99cd4ff56e0",
      "image_title": "22 Tote durch Schüsse aus Dienstwaffen – was sind die Ursachen? - Hesham Elsherif / Anadolu / picture alliance",
      "author": "Hubert Gude, Tobias Großekemper und Christine Keck"
    },
    {
      "title": "GENUSS Der beste Freund des Menschen",
      "teaser": "Als Vegetarier in einem Landgasthof mit fleischlastiger Speisekarte gelandet? Ausflug ins Freibad? Unterwegs mit Kindern, die fast nichts mögen? Alle lieben Pommes! Und das aus gutem Grund. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/pommes-der-beste-freund-des-menschen-a-a961a2c7-d5aa-46fc-947b-47c845499cd8",
      "image_title": "Der beste Freund des Menschen - YuraWhite / Getty Images",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Sternekoch Max Strohe Eine Restaurantkritik, die alles verändert",
      "teaser": "Die Wohnung untervermietet, die Sorgen groß, das Telefon stumm, weil nie jemand einen Tisch reservieren möchte – dann erscheint die positive Kritik eines Testessers. Und das Telefon klingelt. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-eine-restaurantkritik-die-alles-veraendert-a-043cdafc-d50a-4b13-9eec-6c739f8d362b",
      "image_title": "Eine Restaurantkritik, die alles verändert - Dominic Weigert"
    },
    {
      "title": "Chemie des Kochens Bräunen für Anfänger",
      "teaser": "Kochen ist ein Spiel mit Hitze. Die richtige Temperatur setzt eine chemische Wandlung in Gang, die Speisen ihren einzigartigen Geschmack gibt: Was ist das Geheimnis dieser Maillard-Reaktion? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mit-der-maillard-reaktion-zu-leckeren-roestaromen-braeunen-fuer-anfaenger-a-677f51f0-696e-4075-aece-6886b1797ee9",
      "image_title": "Bräunen für Anfänger - Philotheus Nisch / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "CDU vor der Landtagswahl in Sachsen-Anhalt Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze?",
      "teaser": "Der dienstälteste Ministerpräsident ist bald raus: Reiner Haseloff will nicht noch einmal als CDU-Spitzenkandidat antreten. Das soll Sven Schulze übernehmen. Kann das gut gehen? Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-anhalt-nach-reiner-haseloff-sven-wer-a-84d4003f-638f-48c9-8c38-8c179780613d",
      "image_title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze? - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Tierschutzbeauftragte der Bundesregierung Hier liegt der Hund begraben Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Bundestierschutzbeauftragte Ariane Kari verlässt ihren Posten – unfreiwillig und trotz großer Erfolge. So könnte nicht nur ein Amt abgeschafft werden, sondern ein moralischer Maßstab.",
      "url": "https://www.spiegel.de/kultur/tierschutzbeauftragte-ariane-kari-hier-liegt-der-hund-begraben-kolumne-a-7c419de2-d411-4a17-9d8b-65717fc0432e",
      "image_title": "Hier liegt der Hund begraben - Metodi Popow / IMAGO"
    },
    {
      "title": "Megabauwerk über Straße von Messina So soll Italiens neue Hängebrücke nach Sizilien aussehen",
      "teaser": "Für 13,5 Milliarden Euro will Italien die längste Hängebrücke der Welt bauen: Sie soll für Autos und Züge ausgelegt sein und Fahrzeiten von und nach Sizilien erheblich verkürzen. Das Projekt im Überblick.",
      "url": "https://www.spiegel.de/auto/sizilien-so-soll-die-laengste-haengebruecke-der-welt-in-italien-aussehen-a-ddd9c47d-be7d-4eef-9322-43e89ac6a8fa",
      "image_title": "So soll Italiens neue Hängebrücke nach Sizilien aussehen - Webuild / Eurolink Image Library / dpa"
    },
    {
      "title": "Die Superschurken-Transformation Können Sie, was Sacha Baron Cohen kann? Sie haben drei Wochen! Eine Cover-Betrachtung von Philipp Löwe",
      "teaser": "Ozempic, Privatköche und ein Revenge Body: Die Verwandlung des früheren Borat-Darstellers in einen Marvel-Bösewicht zeigt, was in Hollywood wirklich zählt und was wir Normalos davon lernen können.",
      "url": "https://www.spiegel.de/stil/sacha-baron-cohen-hollywoods-rezept-fuer-die-superschurken-verwandlung-a-3bc93a49-efd7-4fd7-baec-eb3bdef5c663",
      "image_title": "Können Sie, was Sacha Baron Cohen kann? Sie haben drei Wochen! - Men´s Fitness"
    },
    {
      "title": "Initiative »Made for Germany« Grünenpolitiker Audretsch kritisiert Managertreffen mit Merz",
      "teaser": "Bundeskanzler Friedrich Merz hat jüngst hochrangige Wirtschaftsvertreter zu Gast gehabt, nun werden weitere Treffen angestoßen. Bei den Grünen stößt das auf wenig Gegenliebe, sie befürchten fossile Kungelei in Hinterzimmern. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-audretsch-gruener-kritisiert-managertreffen-im-kanzleramt-von-friedrich-merz-a-3d1c872f-4f58-495f-b94a-1f39fdbc3390",
      "image_title": "Grünenpolitiker Audretsch kritisiert Managertreffen mit Merz - Jürgen Heinrich / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Ergebnislose Verhandlungen mit Trump Wenn eine hoch pragmatische Schweizerin einen blindwütigen Amerikaner trifft",
      "teaser": "Die USA verhängen Strafzölle auf 60 Prozent der Schweizer Exporte und stürzen das Land in eine Krise. Nach den ergebnislosen Verhandlungen in Washington erklärt sich die Regierung und will betroffenen Unternehmen helfen. Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-ergebnislose-verhandlungen-mit-trump-wenn-eine-hochpragmatische-schweizerin-einen-blindwuetigen-amerikaner-trifft-a-c501249a-f95b-4218-ad4b-7b0735863260",
      "image_title": "Wenn eine hoch pragmatische Schweizerin einen blindwütigen Amerikaner trifft - Peter Schneider / KEYSTONE / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Rückzug von Frauke Brosius-Gersdorf Eine Koalition aus Wut und Erleichterung",
      "teaser": "Mit ihrem Verzicht auf die Kandidatur für das Verfassungsgericht hat Frauke Brosius-Gersdorf Schwarz-Rot aus großer Not geholfen. Einen guten anderen Plan gab es nicht. Schaffen es Union und SPD nun, diese Chance zu nutzen? Von Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-frauke-brosius-gersdorf-eine-koalition-aus-wut-und-erleichterung-a-b396907a-a43c-426d-8c01-6544b7d707e9",
      "image_title": "Eine Koalition aus Wut und Erleichterung - Clemens Bilan / EPA",
      "author": "Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs"
    }
  ]
}