{
  "timestamp": "2025-07-13T13:22:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2719e27e-60b6-4404-8b19-0db4702eee05_w960_r1.778_fpx43_fpy57.jpg",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Zehn Prozent der Arbeitszeit sollten Pausenzeit sein«",
      "teaser": "Schon kleine Auszeiten am Tag können den Stresspegel senken. Der Forscher Gerhard Blasche verrät, wie Sie im Alltag richtig entspannen. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/stress-so-viele-kleine-auszeiten-sollten-sie-in-job-und-alltag-einplanen-a-52e0a3c8-3f6f-4a5a-9b2f-0421d0537c8c"
    },
    {
      "title": "Verschobene Richterwahl Das Desaster des Jens Spahn Ein Kommentar von Sebastian Fischer",
      "teaser": "Die Richterwahl fürs Verfassungsgericht verschoben, ein Koalitionskrach direkt vor der Sommerpause: Das geht auf die Kappe von Unionsfraktionschef Jens Spahn. Der Ärger wäre vermeidbar gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschobene-richterwahl-das-desaster-des-jens-spahn-kommentar-a-3ce29350-316e-4e4f-8068-2588c8742045",
      "image_title": "Das Desaster des Jens Spahn - Kay Nietfeld / dpa"
    },
    {
      "title": "Drohnenkrieg in der Ukraine Die Front ist jetzt überall",
      "teaser": "Russlands Krieg tritt in eine neue Phase ein: Drohnenschwärme stoßen weit ins ukrainische Hinterland vor. Im Donbass entsteht eine Todeszone, in der jede Bewegung die letzte sein kann. Ein Bericht von der Kampflinie. Von Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-neuer-phase-durch-drohnen-angriffe-bericht-von-der-kampflinie-a-08d3dc29-b967-49a7-82a1-37cd0dc1f2dc",
      "image_title": "Die Front ist jetzt überall - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka"
    },
    {
      "title": "Neue Verschwörungsmythen um Sexualstraftäter Trump wird die Akte Epstein nicht los",
      "teaser": "Jahrelang befeuerte die MAGA-Bewegung wilde Gerüchte um Jeffrey Epstein und seine reichen Freunde. Jetzt erklärt die US-Regierung: alles Unsinn. Trumps Basis geht wütend auf die Barrikaden – gegen ihre Stars, allen voran den Präsidenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-entkraeftet-jeffrey-epstein-geruechte-trumps-basis-empoert-a-b0a3efee-8c04-4206-94ff-bacd934d3f39",
      "image_title": "Trump wird die Akte Epstein nicht los - Davidoff Studios / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "KI-Gründerin Lucy Guo Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin",
      "teaser": "Lucy Guo gründete mit 21 das Start-up Scale AI, mit 30 machte sie das Unternehmen zur Milliardärin. Hier sagt sie, was ihr der Reichtum bedeutet und wie es um den Feminismus im Silicon Valley steht. Ein Interview von Lukas Hildebrand und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/lucy-guo-die-juengste-selfmade-milliardaerin-ueber-reichtum-ki-und-feminismus-im-silicon-valley-a-3bbda0b0-436c-4a62-ad93-546c979554b1",
      "image_title": "Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Schickeria-Gastronom Alfons Schuhbeck vor dem Urteil Guter Koch, lausiger Geschäftsmann",
      "teaser": "Er saß 20 Monate in Haft, nun steht der schwer kranke Alfons Schuhbeck erneut vor Gericht. Das Urteil steht kurz bevor. Es geht um Betrugsvorwürfe und die Frage, warum der Starkoch sich selbst zu Fall gebracht hat. Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-wie-der-schwerkranke-promikoch-sich-selbst-ruinierte-a-53cbbcb5-b891-487b-90b3-e77a2dcac296",
      "image_title": "Guter Koch, lausiger Geschäftsmann - APress / IMAGO",
      "author": "Alexander Kühn und Maria Marquart"
    },
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-mit-diesem-trick-sparen-sie-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Prozess gegen Christina Block Mehr als ein Familiendrama Der SPIEGEL-Leitartikel von Christopher Piltz",
      "teaser": "Der Fall Block ist mehr als ein privater Streit. Er dreht sich im Kern um eine brisante Frage: Gibt es für Reiche Mittel und Wege, sich über das Gesetz zu stellen?",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-familiendrama-mit-gesellschaftlicher-dimension-a-d7fa56d7-a014-48dd-b576-cd839a8260cf",
      "image_title": "Mehr als ein Familiendrama - [M] DER SPIEGEL; IMAGO"
    },
    {
      "title": "Ständig unter Strom Wenn Dauerstress zu Reizdarm führt",
      "teaser": "Überlastung kann ein Grund sein für Verdauungsprobleme, Hautekzeme, Schlafstörungen. Die Stressforscherin Eva Peters erklärt, wie man körperliche »Sollbruchstellen« erkennt und aus dem Teufelskreis herauskommt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reizdarm-wie-dauerhafte-ueberlastung-sich-auf-verdauung-schlaf-und-haut-auswirkt-a-846cfd84-2920-4648-9c33-4f189daccf3d",
      "image_title": "Wenn Dauerstress zu Reizdarm führt - Andrea Christofi / plainpicture"
    },
    {
      "title": "Mordprozess in Berlin Ein Arzt, 15 Todesfälle",
      "teaser": "»Warum töten Menschen?«: Diese Frage stellte Johannes M. in seiner Doktorarbeit. Jahre später steht der Palliativarzt vor Gericht, weil er 15 Patienten ermordet haben soll. In Dutzenden weiteren Fällen wird noch ermittelt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-mordprozess-gegen-arzt-ermittlungen-in-75-weiteren-todesfaellen-a-7f7a9e57-27a9-4562-9f1f-e442bcaf5db3",
      "image_title": "Ein Arzt, 15 Todesfälle - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Aufwertung gegenüber dem Dollar Der Euro ist so stark wie nie – können wir uns das leisten? Eine Kolumne von Henrik Müller",
      "teaser": "Europa wird von Trumps Zollhammer getroffen – doch die Spekulanten an den Devisenmärkten trauen dem alten Kontinent offenbar deutlich mehr zu als wir selbst. Das liegt auch an Deutschland. Und es wird uns zum Umdenken zwingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globale-spannungen-starker-schoener-euro-a-158e5e9e-ac5e-4522-af21-93a16fc3665a",
      "image_title": "Der Euro ist so stark wie nie – können wir uns das leisten? - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Rente, Pflege, Wirtschaft Merz macht auf Merkel",
      "teaser": "Der Kanzler verspricht, das Land für die Zukunft fit zu machen. Nur einen Plan hat er noch nicht. So wachsen die Zweifel, wie ernst es ihm damit ist.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-kanzler-auf-weltreise-und-auf-der-flucht-vor-der-innenpolitik-a-c182c372-60d2-41b9-a939-ce0690679ac1",
      "image_title": "Merz macht auf Merkel - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Höchste DFB-Niederlage bei einer EM Das Risiko des Christian Wück (und warum er glaubt, keine Alternative zu haben)",
      "teaser": "1:4 gegen Schweden, so hoch haben deutsche Fußballerinnen noch nie bei einer EM verloren. Liegt das an der zu riskanten Spielidee des Bundestrainers? Vor dem nun kommenden Viertelfinale sagt Wück: Er habe keine andere Wahl. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussballerinnen-bei-der-em-das-risiko-des-christian-wueck-und-warum-er-glaubt-keine-alternative-zu-haben-a-464617ab-e473-4407-9fc0-a43d7650dacf",
      "image_title": "Das Risiko des Christian Wück (und warum er glaubt, keine Alternative zu haben) - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Deutsche Politiker über Trumps Zollansage »Wir dürfen uns nicht länger erpressen lassen«",
      "teaser": "30 Prozent auf EU-Waren: Donald Trumps Zollpläne versetzen den Kontinent in Aufruhr. »Trumps Zölle kennen nur Verlierer«, sagt SPD-Chef Klingbeil. Andere deutsche Politiker finden noch deutlichere Worte. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/zollstreit-mit-donald-trump-wir-duerfen-uns-nicht-laenger-erpressen-lassen-a-d5ebb469-f944-46b8-8fdc-99d8d0f0264a",
      "image_title": "»Wir dürfen uns nicht länger erpressen lassen« - Julia Demaree Nikhinson / AP / dpa",
      "author": "Linda Tutmann"
    },
    {
      "title": "Die Lage am Sonntag Gibt es eine Streitformel für gutes Regieren? Ja, aber die Koalition kennt sie nicht Von Dirk Kurbjuweit",
      "teaser": "Union und SPD werden ihrer Verantwortung für die liberale Demokratie nicht gerecht. Und: Die Gazagespräche stocken – offenbar liegt es an Israels Rückzugsplänen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/lage-am-sonntag-gibt-es-eine-streitformel-fuer-gutes-regieren-ja-aber-die-koalition-kennt-sie-nicht-a-82590c23-20db-478d-87bd-ac752831e11a",
      "image_title": "Gibt es eine Streitformel für gutes Regieren? Ja, aber die Koalition kennt sie nicht - DER SPIEGEL"
    },
    {
      "title": "Streit über Diätendeckel Die Linkenchefs begrenzen ihre Gehälter. Aber ziehen die Abgeordneten mit?",
      "teaser": "Die Linke sieht sich als Vertreterin der kleinen Leute – und will das beim eigenen Gehalt zeigen. In der Fraktion bekennen sich nach SPIEGEL-Informationen allerdings nur wenige Abgeordnete zu einem Diätendeckel. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-nur-wenige-abgeordnete-setzen-diaetendeckel-um-a-19213fde-9b23-4552-87e9-f1fa13d25542",
      "image_title": "Die Linkenchefs begrenzen ihre Gehälter. Aber ziehen die Abgeordneten mit? - Chris Emil Janssen / picture alliance",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Klimaschutz Ein Zechpreller als Bundeskanzler Eine Kolumne von Christian Stöcker",
      "teaser": "Friedrich Merz findet, Deutschland müsse erst einmal nicht mehr so viel für die Zukunft der Menschheit tun: Unser Anteil an den Emissionen sei doch so klein. Das ist ein sehr schlechtes Argument.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/friedrich-merz-bundestagsrede-ein-zechpreller-als-bundeskanzler-kolumne-a-f490d212-6651-4d0a-b703-e216ec3dd3de",
      "image_title": "Ein Zechpreller als Bundeskanzler - Michael Kappeler / dpa"
    },
    {
      "title": "CDU-Generalsekretär Beim Stichwort »Aktivrente« dreht Linnemann auf",
      "teaser": "Eine Zeit lang sah es so aus, als hätte Kanzler Merz seinen Generalsekretär politisch kaltgestellt. Doch Carsten Linnemann ist ein Meister darin, sich die Dinge schönzureden. Und plötzlich spielt er wieder vorn mit. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-linnemann-der-schattenmann-der-cdu-und-sein-einfluss-im-kabinett-von-friedrich-merz-a-513161df-b4af-4d48-9119-df585e40c685",
      "image_title": "Beim Stichwort »Aktivrente« dreht Linnemann auf - Hannibal Hanschke / EPA",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Vorsorgen in fünf Schritten Das digitale Erbe zu regeln, ist einfacher, als Sie denken",
      "teaser": "Menschen hinterlassen immer mehr Digitalspuren. Aber was passiert mit Onlineaccounts, wenn man sich selbst nicht mehr kümmern kann? So sorgen Sie vor und ersparen Ihren Angehörigen Detektivarbeit. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/digitaler-nachlass-wie-sie-accounts-chats-und-dateien-fuer-den-fall-ihres-todes-vorbereiten-a-e0053c5a-294f-4d25-93b5-262bf8a7c23b",
      "image_title": "Das digitale Erbe zu regeln, ist einfacher, als Sie denken - Olga Cherniak / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Öffentlicher Betrieb im Privatpool Mann baut Freibad",
      "teaser": "Achim Gall, 68, hat sich den Traum vom großen Pool erfüllt: vor der eigenen Haustür, mitten in einem Wohngebiet. In seinem »Schwimmsportzentrum« bietet er Kurse für alle an. Die Nachfrage ist hoch. Aufgezeichnet von Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/uhingen-in-baden-wuerttemberg-warum-achim-gall-ein-freibad-im-eigenen-garten-eroeffnet-hat-a-0808c6ea-4b46-4a69-87e8-92c6b74a206f",
      "image_title": "Mann baut Freibad - Bernhard Kahrmann / DER SPIEGEL"
    },
    {
      "title": "Unterschiedliche Generationen an der Uni Zum Studieren ist es nie zu spät Eine Kolumne von Ananda Klaar",
      "teaser": "Die Mutter meines Freundes studiert mit über 50 Jahren gleichzeitig mit mir. Im Gespräch merke ich, wie unterschiedlich wir die Hochschule erleben und was wir voneinander lernen können.",
      "url": "https://www.spiegel.de/start/studium-ueber-generationen-hinweg-lernen-von-aelteren-kommilitonen-im-studium-a-b870b255-1be9-40ac-902b-c889a618ff46",
      "image_title": "Zum Studieren ist es nie zu spät - SeventyFour / Getty Images"
    },
    {
      "title": "Deutschlands 1:4 gegen Schweden Eine große Niederlage und ganz viele kleine",
      "teaser": "Gruppensieg verpasst, keine echte Rechtsverteidigerin mehr und ein Trainer, der vom selbst ausgelösten Wirbel um Torhüterin Berger überrascht ist: Die DFB-Auswahl erlebt einen Abend mit Stimmungskiller-Potenzial. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-1-4-gegen-schweden-bei-fussball-em-mehr-als-nur-eine-niederlage-a-f8beff20-b70d-4f51-8f7d-3938f7b7e754",
      "image_title": "Eine große Niederlage und ganz viele kleine - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "SPIEGEL LOVELETTER Das Baby ist da! Fünf Tipps fürs Wochenbett",
      "teaser": "Kurz nach der Geburt eines Kindes sind Eltern in einer Extremsituation: Alle Aufmerksamkeit gilt jetzt dem Kind. Wie schafft man es liebevoll durch diese Zeit? Ich habe es zweimal erlebt. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wochenbett-wie-man-die-besondere-zeit-als-paar-liebevoll-gestaltet-a-73110661-bd30-46c4-bf0c-7d939c19936e",
      "image_title": "Das Baby ist da! Fünf Tipps fürs Wochenbett - Ibai Acevedo / Stocksy",
      "author": "Heike Kleen"
    },
    {
      "title": "Paarbeziehung nach der Geburt eines Kindes »Was passiert mit uns, wenn wir beide im Überlebensmodus sind?«",
      "teaser": "Müdigkeit, Scham, Sehnsucht: Im Wochenbett verschiebt sich das Koordinatensystem einer Beziehung. Hier erklärt die Paartherapeutin Louisa Scheel, wie sie hilft – anhand von Beispielen aus ihrer Praxis. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wochenbett-paartherapeutin-louisa-scheel-gibt-tipps-fuer-die-beziehung-a-42026907-4183-4408-b8ca-33a07692b71f",
      "image_title": "»Was passiert mit uns, wenn wir beide im Überlebensmodus sind?« - Viktoria Cichon"
    },
    {
      "title": "Deutschland in der Einzelkritik Wamsers Handspiel versetzt dem DFB-Team den K.-o.-Schlag",
      "teaser": "Carlotta Wamser glänzte gegen Schweden erst, dann unterlief ihr ein folgenschwerer Fehler. Keeperin Ann-Katrin Berger spielte mehrfach zum Gegner. Und Sarai Linder wurde überrannt. Das deutsche Team in der Einzelkritik. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-in-der-einzelkritik-nach-niederlage-gegen-schweden-a-16e33291-9a9c-4a08-bf30-88c1fd8c4822",
      "image_title": "Wamsers Handspiel versetzt dem DFB-Team den K.-o.-Schlag - Annegret Hilse / REUTERS"
    },
    {
      "title": "DFB-Frauen unterliegen Schweden 1:4 Sturm, Drang, Schiffbruch",
      "teaser": "Zu Beginn des Duells um den Gruppensieg überrannte das DFB-Team Schweden. Dann lag es plötzlich hinten. Ein fatales Handspiel vor der Torlinie machte es noch schlimmer. Höher hat Deutschland bei einer EM noch nie verloren. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2025-deutschland-unterliegt-schweden-1-4-sturm-drang-schiffbruch-a-0a466082-cecd-4724-ba88-ca3e0048ec12",
      "image_title": "Sturm, Drang, Schiffbruch - Matthias Hangst / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Swiąteks Triumph in Wimbledon Der Endspielboss",
      "teaser": "Iga Świątek bleibt in Grand-Slam-Finals ungeschlagen, in Wimbledon gewann sie mit einer historischen Leistung. Ihrer Gegnerin Amanda Anisimova versagten die Nerven – und bei der Siegerehrung die Stimme. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-iga-swiatek-triumphiert-im-finale-der-endspielboss-a-50580204-da93-4e08-b25f-9fa5a9987333",
      "image_title": "Der Endspielboss - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Augustinermönch gegen Italiens Regierung »Die Politik macht Florenz kaputt«",
      "teaser": "In Florenz kämpft ein Augustinermönch gegen die italienische Regierung, weil sie sein Kloster Santo Spirito in eine vornehme Residenz verwandeln könnte. Hilfe bekommt der Pater von einem alten Studienfreund: Papst Leo XIV. Von Frank Hornig, Florenz",
      "url": "https://www.spiegel.de/ausland/florenz-papst-leo-xiv-unterstuetzt-augustinermoench-der-sich-gegen-luxusresidenz-im-kloster-wehrt-a-3f2d4bf3-7c04-4f37-9ab1-dbcd8e957ced",
      "image_title": "»Die Politik macht Florenz kaputt« - Edoardo Delille / DER SPIEGEL",
      "author": "Frank Hornig, Florenz"
    },
    {
      "title": "Linke-Politiker Bodo Ramelow Er hatte die Macht. Jetzt lernt er TikTok",
      "teaser": "Bodo Ramelow war zehn Jahre lang Ministerpräsident von Thüringen. Jetzt ist er Abgeordneter im Bundestag, in einer Partei, die er kaum wiedererkennt. Entfremdet er sich von seiner Partei – oder sie sich von ihm? Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-wie-sich-der-star-der-linken-von-seiner-partei-entfremdet-a-bb18bf4d-312d-4adb-9b53-fd37c6809947",
      "image_title": "Er hatte die Macht. Jetzt lernt er TikTok - Michael Reichel / DER SPIEGEL",
      "author": "Linda Tutmann"
    },
    {
      "title": "WEEKENDER Diesen Snack esse ich meist allein",
      "teaser": "Ich trinke Kaffee mit Hafermilch und esse kaum Fleisch. Warum werde ich ausgerechnet bei Miesmuscheln aus der Dose schwach? Das Konsumgeständnis von Sarah López",
      "url": "https://www.spiegel.de/panorama/miesmuscheln-aus-der-dose-diesen-snack-esse-ich-meist-allein-a-3c4a73ae-0a3f-4849-a2fa-5462859b9268",
      "image_title": "Diesen Snack esse ich meist allein - [M] DER SPIEGEL; Foto: Getty Images"
    }
  ]
}