{
  "timestamp": "2025-07-24T22:11:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Vladimir, STOP!«",
      "teaser": "Donald Trump hat Wladimir Putin lange Zeit öffentlich für dessen Stärke bewundert. Jetzt zeigt sich der US-Präsident zunehmend verärgert über Russlands Machthaber. Und so kam es dazu. Die SPIEGEL-Titelstory. Von Julia Amalia Heyer und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wendet-sich-donald-trump-von-wladimir-putin-ab-a-e6c68723-4c48-46d6-9766-3d243701dc4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c94cbc2-c2e3-44a3-a5ba-f9885f9727d4_w960_r1.778_fpx49_fpy36.jpg",
      "image_title": "»Vladimir, STOP!« - Gregori Saavedra / DER SPIEGEL",
      "author": "Julia Amalia Heyer und Christian Esch"
    },
    {
      "title": "»Im Kreml gibt es drei Pläne für den Umgang mit Trump«",
      "teaser": "Verliert der US-Präsident die Geduld mit dem Kremlherrscher? Russlandexperte Alexander Gabuev glaubt, dass Trumps Drohungen Putin nicht beeindrucken und der Zeitpunkt für ernsthafte Verhandlungen noch nicht gekommen ist. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-im-kreml-gibt-es-drei-plaene-fuer-den-umgang-mit-trump-a-d9d2bc6f-ba9d-40bf-8d87-ab3eed8a6d1a"
    },
    {
      "title": "So ist die Lage an der Front in der Ukraine",
      "teaser": "Die Russen rücken bei ihrer Sommeroffensive langsam vor, groß sind die Geländegewinne allerdings nicht. Und die Ukrainer kontern mit Drohnenangriffen auf russischem Gebiet. Von Oliver Imhof, Alexander Trempler und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-so-ist-die-lage-an-der-front-a-a0f6ad15-11eb-4bb4-9211-73b07082e59a",
      "image_title": "So ist die Lage an der Front in der Ukraine - Anatolii Stepanov / REUTERS",
      "author": "Oliver Imhof, Alexander Trempler und Niklas Marienhagen"
    },
    {
      "title": "Im Zentrum des Versagens",
      "teaser": "Jens Spahn sah sich schon als möglicher Nachfolger von Friedrich Merz. Nun hat der Unionsfraktionchef das Debakel um die Wahl der neuen Verfassungsrichter zu verantworten. Welche Strategie er jetzt ausprobiert. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-unter-druck-im-zentrum-des-versagens-a-73c1e24f-3e4a-4fca-be2c-a5c4ed405220",
      "image_title": "Im Zentrum des Versagens - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe",
      "teaser": "Die Verfassungsrechtlerin Brosius-Gersdorf bestreitet, in ihrer Promotion abgeschrieben zu haben. Zur Entlastung legt sie ein Kurzgutachten ihrer Anwälte vor. Das Fazit ist eindeutig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-so-verteidigt-sich-die-verfassungsrechtlerin-gegen-plagiatsvorwuerfe-a-8d55459f-052f-40d0-89ec-10bd676c7b05",
      "image_title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe - teutopress / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Zwei ungute Trends haben zum Fiasko um die Wahl neuer Verfassungsrichter geführt: die überhitzte öffentliche Debatte und eine orientierungslose, verunsicherte Union.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-rechte-meinungsmache-die-demokratie-beschaedigte-a-ebd35a79-47b2-40dc-a151-35514805a91d",
      "image_title": "Melanie Amann"
    },
    {
      "title": "Hat die Koalition sich aus Versehen vorgenommen, Abtreibungen zu legalisieren? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-hat-die-koalition-sich-aus-versehen-vorgenommen-abtreibungen-zu-legalisieren-a-5e73eb51-a206-4b93-a01c-875a88d06ef2"
    },
    {
      "title": "Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-lanz-lud-eine-reizfigur-ein-es-kam-die-sorgsam-abwaegende-juristin-a-b431991b-6f60-47a6-8f48-19b878ea8e03"
    },
    {
      "title": "Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf Von Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-diese-akteure-stehen-hinter-der-netzkampagne-gegen-sie-a-3f98e55a-98b8-4cb0-b382-0d29d8642331"
    },
    {
      "title": "Karl Lauterbach über ME/CFS »Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte«",
      "teaser": "Seit Corona leiden viele Menschen an der chronischen Krankheit ME/CFS. Hier spricht Ex-Gesundheitsminister Lauterbach über eigene Fehler und erzählt, warum ihm der Fall einer jungen Frau besonders nahegeht. Ein Interview von Christian Teevs und Nina Weber",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-me-cfs-forschung-das-ist-ein-staatsversagen-a-a583df20-2959-4aa4-be14-4da688e01a6b",
      "image_title": "»Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-prinz-protz-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Angeklagter im Fall Block Gerhard Dellings tiefer Fall",
      "teaser": "Der frühere Fernsehstar Gerhard Delling soll seine Partnerin Christina Block bei der Entführung ihrer Kinder unterstützt haben. Über einen Mann, der viel zu verlieren hat. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-als-angeklagter-vor-gericht-der-tiefe-fall-des-mister-sportschau-a-5f5e402f-55c7-460c-8ff1-1347460b0339",
      "image_title": "Gerhard Dellings tiefer Fall - Marcus Brandt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Die Akte Benko So wollte der Milliardenjongleur sein Luxusleben retten",
      "teaser": "Sein Imperium gründete René Benko auf überzogenen Versprechen, in seiner Villa ließ er sich die Blaue Grotte von Capri im Keller nachbauen und präsentierte seine Ferraris. Hat der Österreicher immer noch Millionen versteckt? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-so-wollte-der-milliardenjongleur-sein-luxusleben-retten-a-e3828e85-5d4f-4d85-91a0-76cc4b1bea63",
      "image_title": "So wollte der Milliardenjongleur sein Luxusleben retten - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Geldanlage Leben von der Dividende – der Traum vom passiven Einkommen",
      "teaser": "Es klingt verlockend: Mit dividendenstarken Aktien können Sie ziemlich sichere und regelmäßige Einkünfte erzielen. Doch lohnt sich das wirklich? Und wie viel Geld brauchen Sie dafür? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-leben-von-der-dividende-der-traum-vom-passiven-einkommen-a-ec038186-a269-47c7-bd77-a66c71f1b4bd",
      "image_title": "Leben von der Dividende – der Traum vom passiven Einkommen - Julia Haack / Westend61 / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Fall Jeffrey Epstein Trump wird heimgesucht vom »Kerl, der niemals stirbt«",
      "teaser": "Die Kontroverse um Akten zum Tod des Sexualstraftäters Jeffrey Epstein setzt den US-Präsidenten unter Druck wie kaum ein Skandal zuvor. Zu beobachten ist etwas Seltenes: ein Donald Trump, der seine MAGA-Basis nicht versteht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-gegen-den-kerl-der-niemals-stirbt-a-087a7747-5a3f-4c3e-b408-ee9e28125903",
      "image_title": "Trump wird heimgesucht vom »Kerl, der niemals stirbt« - Davidoff Studios / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Zum Tod von Claus Peymann Er spielte den Narren – und war ein König des Theaters",
      "teaser": "Claus Peymann, der nun mit 88 Jahren gestorben ist, gebärdete sich als Fan von Theaterdichtern, leidenschaftlicher Polemiker und Unterhaltungskünstler. Viele Interviewer machte er glücklich. Eine persönliche Erinnerung. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/claus-peymann-ist-tot-er-spielte-den-narren-und-war-ein-koenig-des-theaters-a-828c7ccc-2002-474a-9ce9-b0b8f9bc2c57",
      "image_title": "Er spielte den Narren – und war ein König des Theaters - Michael Hughes / IMAGO",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Quereinstieg an der Schule Will ich doch noch Lehrer werden?",
      "teaser": "Meinen Job kündigen und in wenigen Wochen ohne Lehramtsstudium vor einer Klasse stehen: Per Quereinstieg könnte ich das machen. Finanziell würde sich der Berufswechsel lohnen. Doch es spricht auch einiges dagegen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/quereinstieg-lehrer-werden-ohne-lehramtsstudium-wie-der-wechsel-gelingt-a-5ab3298d-277c-45d0-b709-aac8a1dd4ca9",
      "image_title": "Will ich doch noch Lehrer werden? - Rebecca Rütten / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Wirkstoff Semaglutid Was über Vorteile und Risiken von Abnehmspritzen bekannt ist",
      "teaser": "Anja Thiedke hat 30 Kilogramm abgenommen, seit sie sich jede Woche Wegovy spritzt. Was sind ihre Erfahrungen? Und was weiß die Forschung zwei Jahre nach der Zulassung des Medikaments? Eine Bilanz. Von Julia Köppe und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wegovy-mounjaro-saxenda-was-nach-zwei-jahren-abnehmspritze-ueber-langzeitfolgen-bekannt-ist-a-fee15aa4-bffe-4a7b-a500-a7e10110f75b",
      "image_title": "Was über Vorteile und Risiken von Abnehmspritzen bekannt ist - David Fischer Baglietto / DER SPIEGEL",
      "author": "Julia Köppe und Alina Schadwinkel"
    },
    {
      "title": "Gesunde Routinen So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "200-Millionen-Dollar-Vergleich Die Columbia University kapituliert vor dem obersten Spalter der Nation Ein Kommentar von Claus Hecking",
      "teaser": "Durch ihren fragwürdigen Deal mit der Regierung setzen die Funktionäre der New Yorker Eliteuniversität andere Hochschulen unter Druck, ebenfalls klein beizugeben. Und Trump kann das Land weiter zur Autokratie umbauen.",
      "url": "https://www.spiegel.de/wissenschaft/millionenschwerer-vergleich-der-columbia-university-mit-trump-kapitulation-vor-dem-obersten-spalter-der-nation-kommentar-a-0a7a1673-a509-428e-b29d-fa42abbec97b",
      "image_title": "Die Columbia University kapituliert vor dem obersten Spalter der Nation - Heather Khalifa / AP / dpa"
    },
    {
      "title": "Kind in Magdeburg angefahren War es Rassismus?",
      "teaser": "In Magdeburg hat ein Mann mit seinem Auto ein syrisches Kleinkind verletzt. Laut Polizei tauchte das Kind unvermittelt vor ihm auf. Zuvor soll der Mann die Familie allerdings beschimpft haben. Von Frauke Böger, Carlotta Böttcher und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-mann-faehrt-kleinkind-an-rassismus-als-motiv-a-e5afbe51-7e72-416f-970e-483a5b39cba3",
      "image_title": "War es Rassismus? - Hans Blossey / IMAGO",
      "author": "Frauke Böger, Carlotta Böttcher und Peter Maxwill"
    },
    {
      "title": "Öffentliche Betaversion Was Sie über iOS 26 wissen müssen",
      "teaser": "Wer neugierig ist, kann nun eine Vorabversion von iOS 26 auf sein iPhone laden. Wir zeigen zehn wichtige Neuerungen des Apple-Updates und erklären, warum es gefährlich werden könnte. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-was-sie-ueber-ios-26-wissen-muessen-a-22bee854-41f2-439c-9ee9-0d0bfe370a36",
      "image_title": "Was Sie über iOS 26 wissen müssen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Das Rätsel um die Geburtenrate Geld allein bringt keine Kinder Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Geburtenrate in Deutschland ist auf einem historischen Tiefstand. Gefordert wird nun wieder einmal mehr Elterngeld, obwohl das schon früher nichts bewirkt hat. Die wahren Ursachen bleiben unangetastet.",
      "url": "https://www.spiegel.de/politik/deutschland/niedrige-geburtenrate-in-deutschland-ursachenforschung-statt-populismus-a-7a640647-7b83-4c8f-9544-a2df3896c42e",
      "image_title": "Geld allein bringt keine Kinder - Viktoriya Dikareva / Moment RF / Getty Images"
    },
    {
      "title": "EU-China-Gipfel Eine unmögliche Mission",
      "teaser": "Europa droht zwischen den USA und China zerrieben zu werden. Beim Besuch in Peking versucht EU-Kommissionspräsidentin Ursula von der Leyen, dem Handelsblock mehr Spielraum zu verschaffen – ein Fehlschlag. Von Georg Fahrion und Michael Sauga, Peking und Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-china-gipfel-ursula-von-der-leyens-unmoegliche-mission-a-4e206ec9-015d-4e66-9eff-aaf773306350",
      "image_title": "Eine unmögliche Mission - Xie Huanchi / XinHua / dpa",
      "author": "Georg Fahrion und Michael Sauga, Peking und Brüssel"
    },
    {
      "title": "Nukleare Teilhabe der Bundeswehr Fliegerhorst für F-35-Kampfjets wird deutlich teurer als geplant",
      "teaser": "Schon bald soll in Büchel der hochmoderne F-35-Kampfjet stationiert werden. Doch die Kosten für den Umbau des Standorts explodieren. Minister Pistorius drängt den Haushaltsausschuss, schnell Hunderte Millionen freizugeben. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/fliegerhorst-fuer-f-35-kampfjets-wird-deutlich-teurer-als-geplant-a-0d71cf71-eb13-4aa1-ad27-41500beae03e",
      "image_title": "Fliegerhorst für F-35-Kampfjets wird deutlich teurer als geplant - Thomas Frey / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»KissCam«-Video bei Coldplay-Konzert Tektonische Verschiebung ins Hämische Ein Wutausbruch von Arno Frank",
      "teaser": "Ein Video von einem Pärchen, das mutmaßlich in flagranti erwischt wird, sorgt weltweit für Gelächter. Es gibt offenbar kein Glashaus mehr, in dem sich das Steinewerfen verbietet.",
      "url": "https://www.spiegel.de/kultur/kisscam-video-bei-coldplay-konzert-tektonische-verschiebung-ins-haemische-a-aebc5c38-a72a-4af1-b92f-67840aa79f18",
      "image_title": "Tektonische Verschiebung ins Hämische - Marius Becker / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL-Bericht über Ärger im Auswärtigen Amt Union warnt frustrierte Diplomaten vor »Täter-Opfer-Umkehr«, SPD äußert Verständnis",
      "teaser": "Israels Kriegsführung in Gaza spaltet die Koalition. Die SPD teilt die Kritik von Diplomaten an der deutschen Haltung gegenüber Israel, CDU und CSU beklagen eine »Nebenaußenpolitik«. Von Sebastian Fischer, Christoph Schult, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kritik-an-israel-cdu-csu-warnt-frustrierte-diplomaten-spd-aeussert-verstaendnis-a-e64f9524-efb8-4259-ab5c-8dec09145127",
      "image_title": "Union warnt frustrierte Diplomaten vor »Täter-Opfer-Umkehr«, SPD äußert Verständnis - Katharina Kausche / dpa",
      "author": "Sebastian Fischer, Christoph Schult, Christian Teevs und Severin Weiland"
    },
    {
      "title": "18. Etappe der Tour de France Und dann geht Lipowitz die Energie aus",
      "teaser": "Berg-Drama um Florian Lipowitz: Bei der Königsetappe der Tour de France attackierte die deutsche Radhoffnung erst – und wurde dann abgehängt. Das Finale der Rundfahrt wird für ihn zur Zitterpartie. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-florian-lipowitz-geht-im-finale-der-koenigsetappe-die-energie-aus-a-4f1ebdd2-be64-479e-8dde-dc15c5179fbc",
      "image_title": "Und dann geht Lipowitz die Energie aus - Thibault Camus / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Trennung von Staat und Kirche Der heilige Friedrich und das Kreuz mit dem Laizismus Eine Kolumne von Samira El Ouassil",
      "teaser": "»Wir sind ein laizistischer Staat«, sagte Friedrich Merz. Halleluja. Laizistisch also. Ein Wort, das in Deutschland etwa so zu Hause ist wie Boule auf einem bayerischen Friedhof. Meinte er vielleicht säkular?",
      "url": "https://www.spiegel.de/kultur/kanzler-merz-der-heilige-friedrich-und-das-kreuz-mit-dem-laizismus-kolumne-a-3a5efbab-6d6e-4c31-8348-3312421db19a",
      "image_title": "Der heilige Friedrich und das Kreuz mit dem Laizismus - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "DFB-Elf in der Turniereinzelkritik Heldinnentaten, Tragik und eine erschreckende Statistik",
      "teaser": "Ann-Katrin Bergers Ausnahmeparade. Die Entdeckung von Sjoeke Nüsken und die Krise der Lea Schüller: Deutschland hat für viele besondere EM-Geschichten gesorgt. Die Einzelkritik. Von Jan Göbel, Marcus Krämer und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-in-der-turnier-einzelkritik-heldinnen-tragik-und-eine-verliererin-a-7c97d191-7792-480f-87be-7b0edb618ebe",
      "image_title": "Heldinnentaten, Tragik und eine erschreckende Statistik - Hendrik Gräfenkämper / Jan Huebner / IMAGO",
      "author": "Jan Göbel, Marcus Krämer und Danial Montazeri"
    },
    {
      "title": "Strafunmündige Kinder Eltern der getöteten Luise verklagen mutmaßliche Täterinnen",
      "teaser": "Weil die mutmaßlichen Täterinnen schuldunfähig sind, gab es nie einen Strafprozess. Nun wurden die beiden Mädchen doch vor Gericht befragt: Luises Eltern fordern in einem Zivilverfahren Schmerzensgeld. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-eltern-der-getoeteten-luise-fordern-schmerzensgeld-von-mutmasslichen-taeterinnen-a-decba6ac-36a5-43f3-86c5-2081f9fd1758",
      "image_title": "Eltern der getöteten Luise verklagen mutmaßliche Täterinnen - Thomas Frey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Debatte über Richterwahl und Regenbogenflagge Wir gegen die, die gegen uns",
      "teaser": "Die Aufregung um eine Kandidatin fürs Bundesverfassungsgericht zeigt: Auch in Deutschland macht sich ein Kulturkampf breit. Drohen der Bundesrepublik amerikanische Verhältnisse?",
      "url": "https://www.spiegel.de/politik/deutschland/richterwahl-und-regenbogenflagge-wir-gegen-die-die-gegen-uns-a-2fcaccef-17dd-487d-92a4-7dd732d3536e",
      "image_title": "Wir gegen die, die gegen uns - Zuma Press / action press"
    },
    {
      "title": "Keine Ersatzfreiheitsstrafe für den Sexualstraftäter Christian B. soll doch im September freikommen",
      "teaser": "Er gilt als Verdächtiger im Fall Madeleine McCann: Bis vor Kurzem prüfte die Staatsanwaltschaft, ob eine für Christian B. beglichene Geldstrafe zurückgezahlt werden müsste. Nun aber sei die Strafe »erledigt«.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-soll-doch-im-september-freikommen-a-cd3a4c86-9dd7-4a01-b1f7-1258d91d3483",
      "image_title": "Christian B. soll doch im September freikommen - Stephen Hird / REUTERS"
    },
    {
      "title": "Kinomelodram mit Tom Hiddleston Und am Abgrund tanzt der Jedermann",
      "teaser": "»The Life of Chuck« beginnt als Katastrophenfilm. Doch Mike Flanagans Film ist ein fantastisches Rührstück nach einer Erzählung von Stephen King – und eine Verbeugung vor Hollywoods klassischen Musicals. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/stephen-king-the-life-of-chuck-von-mike-flanagan-im-kino-a-e10b4e0a-cf98-4d27-a0bc-9fe650781b28",
      "image_title": "Und am Abgrund tanzt der Jedermann - Tobis Film",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Nach hoher Spende an die Partei Chef der Böttcher AG teilt erneut AfD-Beiträge",
      "teaser": "Knapp eine Million Euro für die AfD: Von der Spende eines Kollegen hatte sich Versandhandelsboss Udo Böttcher einst distanziert – obwohl das Geld von ihm kam. Nun verbreitet er nach SPIEGEL-Recherchen abermals AfD-Botschaften. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/udo-boettcher-chef-der-boettcher-ag-teilt-erneut-afd-beitraege-a-04bbdd2b-e330-4110-8ca9-3f9331f58b3f",
      "image_title": "Chef der Böttcher AG teilt erneut AfD-Beiträge - Olaf Döring / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Gehaltsexplosion in der KI-Branche 100 Millionen US-Dollar gelten nur als Startprämie Eine Kolumne von Sascha Lobo",
      "teaser": "Meta-Chef Mark Zuckberg will KI-Superstars mit Spitzengehältern locken. Ist das einfach eine gute Story oder können sie wirklich etwas voranbringen?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-branche-wer-ist-1-25-milliarden-us-dollar-wert-a-29ed0a94-62a7-4cde-ac06-2ac906dc1ea4",
      "image_title": "100 Millionen US-Dollar gelten nur als Startprämie - Alones Creative / Getty Images"
    },
    {
      "title": "Bonmatís Überraschungstor gegen Deutschland Sie wusste genau, wo Berger steht",
      "teaser": "Erst die Finte, dann ein Schuss aus spitzem Winkel, der Torhüterin Ann-Katrin Berger überraschte. »Geniestreich« nannte Bundestrainer Wück Spaniens 1:0. Er war laut Torschützin Aitana Bonmatí schon vor dem Spiel geplant. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-aitana-bonmati-und-spaniens-sieg-gegen-deutschland-sie-wusste-genau-wo-berger-steht-a-695935ec-f326-4c86-b5f8-a36fd22b0157",
      "image_title": "Sie wusste genau, wo Berger steht - Charlotte Wilson / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "US-Ökonom zum EU-Zollstreit mit Trump »Amerika ist der größere Verlierer. Eindeutig«",
      "teaser": "Bis zum 1. August muss sich Europa mit Donald Trump im Handelsstreit einigen. Der Ökonom Adam Posen erklärt, was 15 Prozent Basiszoll bedeuten würden. Und warum er auf eine große Wirtschaftskrise in den USA hofft. Ein Interview von Simon Book, Washington, D.C.",
      "url": "https://www.spiegel.de/wirtschaft/adam-posen-zum-eu-zollstreit-mit-donald-trump-amerika-ist-der-groessere-verlierer-eindeutig-a-1239ca81-6a9e-4512-901b-cbe95aa24e32",
      "image_title": "»Amerika ist der größere Verlierer. Eindeutig« - Florian Wiegand / Getty Images"
    },
    {
      "title": "Fragebogen zu Seelenleiden der Antike »Haben Sie in letzter Zeit gebellt oder wie ein Wolf geheult?«",
      "teaser": "Unzähmbarer Sexualtrieb, wandernde Gebärmutter: In der Antike blickten die Menschen anders auf psychische Störungen als heute. Finden Sie heraus, welche Krankheit altgriechische Ärzte bei Ihnen diagnostiziert hätten.",
      "url": "https://www.spiegel.de/geschichte/seelenleiden-der-antike-haben-sie-in-letzter-zeit-gebellt-oder-wie-ein-wolf-geheult-a-71b43d57-4efa-4452-a4a5-4e9a1ec24fae",
      "image_title": "»Haben Sie in letzter Zeit gebellt oder wie ein Wolf geheult?« - [M] DER SPIEGEL; Illustration: Christoph Geiger"
    }
  ]
}