{
  "timestamp": "2025-07-08T18:14:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Preiskampf auf größtem Markt der Welt Das passiert, wenn Chinas Autoblase platzt",
      "teaser": "Mit immer aggressiveren Methoden versuchen Hersteller in China, ihre Autos loszuwerden. Die ruinöse Rabattschlacht gefährdet auch internationale Unternehmen, inklusive Tesla. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-das-passiert-wenn-chinas-auto-blase-platzt-a-b938ad3c-5d07-4cf0-ba50-0f217617568e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e136965-54df-4c2d-91d1-cad3128ce58c_w960_r1.778_fpx54_fpy45.jpg",
      "image_title": "Das passiert, wenn Chinas Autoblase platzt - NurPhoto / Getty Images",
      "author": "Simon Hage"
    },
    {
      "title": "Fehde zwischen Trump und Musk Aus Leidenschaft wird Hass",
      "teaser": "Der Streit zwischen Elon Musk und Donald Trump eskaliert. Der Multimilliardär will eine neue Partei gründen – und dem politischen System der USA den Kampf ansagen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-elon-musks-idee-einer-neuen-partei-gar-nicht-so-dumm-ist-und-seine-america-party-erfolgreich-sein-koennte-a-cf7901bd-5fcb-4f94-89c0-2fcb858772d0",
      "image_title": "Aus Leidenschaft wird Hass - Nathan Howard / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Habeck zieht es unter anderem nach Dänemark Das machen Ex-Minister der Ampel künftig",
      "teaser": "Mehrere Ex-Minister haben neue Tätigkeiten bei der Bundesregierung angemeldet. Grünes Licht kommt jetzt für den früheren Finanzminister Jörg Kukies und den ehemaligen Vizekanzler Robert Habeck. Der hat nicht nur einen Jobplan. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-joerg-kukies-das-machen-die-ex-minister-der-ampel-kuenftig-a-92a34bc1-b6a0-4acf-a39f-0056db8567b8",
      "image_title": "Das machen Ex-Minister der Ampel künftig - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Kriegsszenarien der Bundesregierung Merz sagt: »Russland greift uns heute schon an.« Wie kommt er darauf?",
      "teaser": "Politiker und Militärs warnten bisher davor, dass Russland 2029 die Nato angreifen könnte. Nun ändern sie ihre Kommunikationsstrategie. Dahinter steckt der BND. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sagt-russland-greift-uns-heute-schon-an-wie-kommt-er-darauf-a-e635bcda-abf8-4cce-be69-8fa83f916e52",
      "image_title": "Merz sagt: »Russland greift uns heute schon an.« Wie kommt er darauf? - Nadja Wohlleben / EPA",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Gefeierte Technik auf dem Abstellgleis Diese Züge will die Deutsche Bahn verramschen",
      "teaser": "Auf einem Internetportal versucht die Bahn, zahlreiche Loks, Waggons und ganze Züge loszuschlagen. Viele davon verfügen über besonders innovative Technik. Mit ihr war der Konzern offenbar überfordert. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-erst-gefeiert-nun-ausrangiert-diese-zuege-will-die-bahn-loswerden-a-050d81ca-f8c8-4d07-9416-fc46c26fb109",
      "image_title": "Diese Züge will die Deutsche Bahn verramschen - Dan Kitwood/ Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Reichtum in Deutschland Wenn das Millionenerbe zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Eine alleinstehende Lehrerin Mitte fünfzig, die drei Millionen von ihrem Stiefvater erbt: Was nach einem finanziellen Segen klingt, entpuppt sich als persönliche Katastrophe.",
      "url": "https://www.spiegel.de/wirtschaft/service/erben-wenn-das-millionenerbe-zur-persoenlichen-katastrophe-wird-a-c4c75d9e-be11-4bbd-aaf7-ee99a6425934",
      "image_title": "Wenn das Millionenerbe zum Fluch wird - Sean Gallup/ Getty Images"
    },
    {
      "title": "»Das Essen hier stört nicht« Das sagt Christian Rach über L’Osteria",
      "teaser": "Gastronomen in Deutschland jammern, doch die Kette L’Osteria wächst und wächst. Kann das gut gehen? Und wie schmeckt es dort überhaupt? Der SPIEGEL hat Spitzenkoch Christian Rach zum Test gebeten. Von Maria Marquart und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/losteria-was-hinter-dem-erfolg-der-gastrokette-steckt-a-aafe904b-0a69-4534-a7c9-3087716561ea",
      "image_title": "Das sagt Christian Rach über L’Osteria - Florian Generotzky / DER SPIEGEL",
      "author": "Maria Marquart und Timo Schober"
    },
    {
      "title": "Künstliche Intelligenz Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen",
      "teaser": "Kann KI Ihre Altersvorsorge besser planen als ein Mensch? Wir haben ChatGPT getestet – mit überraschenden Ergebnissen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kuenstliche-intelligenz-wie-sie-mit-chatgpt-ihr-eigenes-etf-depot-bauen-a-465e899d-23f2-40ce-8fdf-c974302e109b",
      "image_title": "Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen - Lennart Menkhaus / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Star-DJ Felix Jaehn »Ich musste wieder aufs Leben klarkommen, mich umkrempeln, sortieren«",
      "teaser": "Felix Jaehn ist einer der populärsten DJs mit Hits in 55 Ländern. Vergangenes Jahr outete sich Jaehn als nicht-binär und sagte plötzlich alle Auftritte ab. Was ist passiert? Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/star-dj-felix-jaehn-ich-musste-wieder-aufs-leben-klarkommen-mich-umkrempeln-sortieren-a-b5de307b-a95a-4eca-9be9-c29e4ab13cfc",
      "image_title": "»Ich musste wieder aufs Leben klarkommen, mich umkrempeln, sortieren« - Niklas van Schwarzdorn"
    },
    {
      "title": "Beckers erster Wimbledon-Sieg 1985 Der Urknall in sieben Akten",
      "teaser": "Vor 40 Jahren gewann Boris Becker als jüngster Spieler der Geschichte in Wimbledon. Es war ein unglaubliches Turnier des 17-Jährigen, das im Achtelfinale beendet schien. Ein Rückblick auf zwei unvergessliche Wochen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/tennis/tennis-boris-becker-gewinnt-1985-erstmals-in-wimbledon-der-urknall-in-sieben-akten-a-9c2b98c0-5508-455b-b775-c25f01a3df67",
      "image_title": "Der Urknall in sieben Akten - Thomas Exler / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Gefräßige Tiere Hilft Bier gegen Schnecken im Garten?",
      "teaser": "Der Kampf gegen Nacktschnecken ist in deutschen Gärten in vollem Gang. Hier verrät ein Forscher, welche Tricks gegen die Weichtiere wirklich helfen. Und wovon man besser die Finger lässt. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-tun-gegen-nacktschnecken-hilft-bier-gegen-eine-schneckenplage-im-garten-a-4147cf3d-00cd-4372-96ee-97cd04a970a5",
      "image_title": "Hilft Bier gegen Schnecken im Garten? - Manfred Neubauer / SZ Photo / picture alliance",
      "author": "Martin Schlak"
    },
    {
      "title": "Selenskyj-Designer über Stil »Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten«",
      "teaser": "Dank Viktor Anisimov trägt Wolodymyr Selenskyj wieder Anzüge. Hier spricht der Designer über militärische Referenzen in der Garderobe des ukrainischen Präsidenten und über die Bedeutung von Mode im Krieg. Ein Interview von Bianca Lang",
      "url": "https://www.spiegel.de/stil/wolodymyr-selenskyj-viktor-anisimov-ueber-die-garderobe-des-praesidenten-a-d8ab4236-55bc-4776-9d78-700ea47d6633",
      "image_title": "»Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten« - Pascal Rohé"
    },
    {
      "title": "Krieg in der Ukraine Aufmarsch der Landroboter",
      "teaser": "Drohnen in der Luft, zu Wasser und jetzt auch auf dem Boden: Die Ukrainer haben gegenüber den Russen einen technischen Vorsprung. Die ersten vollautomatisierten Gefechte werden bereits geführt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-drohnen-in-der-luft-zu-land-und-im-wasser-kaempfen-bald-nur-noch-roboter-gegen-roboter-a-c64db4a6-ac8f-439e-b805-77213b42f4e6",
      "image_title": "Aufmarsch der Landroboter - Avalon.red / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wimbledon-Niederlage von Laura Siegemund Schläge auf den Hinterkopf",
      "teaser": "Aryna Sabalenka hat in Wimbledon ein Viertelfinale gewonnen, das sie in den Wahnsinn zu treiben drohte. Laura Siegemund entnervte die Weltranglistenerste und arbeitete dabei mit allen Tricks. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-laura-siegemunds-niederlage-gegen-aryna-sabalenka-schlaege-auf-den-hinterkopf-a-dde1b908-3ad2-48cb-a736-9f59612cb1b1",
      "image_title": "Schläge auf den Hinterkopf - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Hatz auf Migranten in Iran »Schafft sie alle raus«",
      "teaser": "In der Krise nach den israelisch-amerikanischen Luftangriffen sucht das iranische Regime Sündenböcke. Und findet sie in Migranten aus Afghanistan, die diffamiert und abgeschoben werden. Bis zu 30.000 an einem einzigen Tag. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/iran-das-regime-lenkt-den-zorn-der-menschen-auf-afghanische-fluechtlinge-a-ea5976ab-0dbd-4cf4-85b5-334aa6c4cfa8",
      "image_title": "»Schafft sie alle raus« - Wakil Kohsar / AFP",
      "author": "Emran Feroz"
    },
    {
      "title": "Donald Trumps Zollkrieg Die Bittsteller aus Europa",
      "teaser": "US-Präsident Donald Trump spielt bei den Handelsverhandlungen mit der EU auf Sieg, bisher mit Erfolg. Kommissionschefin Ursula von der Leyen verfolgt eine defensive Strategie. Erfahrene EU-Diplomaten plädieren für mehr Härte. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-zoelle-eu-kaempft-gegen-jobverluste-im-handelskrieg-a-847959de-0d02-4bc6-9235-ceca7954d367",
      "image_title": "Die Bittsteller aus Europa - Scott Olson / Getty Images",
      "author": "Michael Sauga"
    },
    {
      "title": "4. Etappe der Tour de France Die Kathedrale des Radsports",
      "teaser": "Von Amiens nach Rouen: Die Tour de France ist derzeit in der Region der großen Kirchenbauten unterwegs. Tadej Pogačar zeigt schon mal die Muskeln und holt sich den Etappensieg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-4-etappe-die-kathedrale-des-radsports-a-5d495c09-9561-4e44-9337-86495633dab4",
      "image_title": "Die Kathedrale des Radsports - Anne-Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll So haben die DFB-Frauen das zweite Gruppenspiel gedreht",
      "teaser": "Es war ein hartes Stück Arbeit für die deutsche Nationalmannschaft. Dänemark führte lange, doch dann trafen Sjoeke Nüsken und Lea Schüller. Lesen Sie hier das Wichtigste zum Spiel nach. Mit Anna Ehlebracht und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-frauen/ma10799927/deutschland_daenemark/liveticker/",
      "image_title": "So haben die DFB-Frauen das zweite Gruppenspiel gedreht - Sebastien Bozon / AFP"
    },
    {
      "title": "Neue Studie zur Innovationsförderung So verplempert die EU ihre Technologie-Milliarden Eine Kolumne von Michael Sauga",
      "teaser": "Mehr als zehn Milliarden Euro gibt Brüssel jedes Jahr aus, um Innovationen zu fördern. Nur: Das Geld fließt nicht an neue Industrien, sondern subventioniert alte Branchen. Nur ein Bruchteil wird effektiv ausgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/innovationsfoerderung-so-verplempert-die-eu-ihre-technologie-milliarden-a-b276335c-ce91-4de2-96f8-7cb4339f2bc7",
      "image_title": "So verplempert die EU ihre Technologie-Milliarden - Ronald Wittek / EPA"
    },
    {
      "title": "Politische Hexe Wie Bibi Blocksberg auf TikTok zur feministischen Ikone wird",
      "teaser": "Die kleine Hexe aus Neustadt ist bekannt für besondere Kräfte und freche Sprüche. Nun wird Bibi Blocksberg in den sozialen Medien politisch. Hex-hex, Patriarchat weg? Von Annina Metz",
      "url": "https://www.spiegel.de/kultur/politische-hexe-wie-bibi-blocksberg-auf-tiktok-zur-feministischen-ikone-wird-a-470c5aea-bae4-4da8-9027-be6f400ed43d",
      "image_title": "Wie Bibi Blocksberg auf TikTok zur feministischen Ikone wird - United Archives / ddp",
      "author": "Annina Metz"
    },
    {
      "title": "Tipps für Eltern So gelingt die Eingewöhnung in Kita und Kindergarten",
      "teaser": "Was passiert am ersten Tag? Gehören Tränen beim Abschied dazu? Eine Erzieherin und eine Kindheitspädagogin beschreiben, wie die Kita-Eingewöhnung abläuft – und sagen, wie Eltern ihre Kinder unterstützen können. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/kita-so-gelingt-die-eingewoehnung-tipps-fuer-eltern-a-832921c1-c3e8-471f-a62d-60082d5f6647",
      "image_title": "So gelingt die Eingewöhnung in Kita und Kindergarten - Christoph Soeder / picture alliance / dpa",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Blendaktion gegen deutsches Aufklärungsflugzeug Was über Chinas Laserangriff bekannt ist",
      "teaser": "Ein chinesisches Kriegsschiff hat ein deutsches Aufklärungsflugzeug mit einem Laser geblendet – nach SPIEGEL-Informationen nicht der erste aggressive Zwischenfall. Wie die Chinesen vorgingen: der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-laserangriff-was-ueber-die-blendaktion-am-roten-meer-bekannt-ist-a-a448c9b5-540c-4613-995a-f2f1c7829382",
      "image_title": "Was über Chinas Laserangriff bekannt ist - Markus Mainka / CHROMORANGE / picture alliance"
    },
    {
      "title": "Nothing Phone (3) im Test Dieses Handy kann (auch) Flaschendrehen",
      "teaser": "Mit dem Phone (3) will das Smartphone-Start-up Nothing in die Oberklasse aufsteigen, Apple und Samsung Konkurrenz machen. Eine Glyph-Matrix soll dabei helfen. Aber was ist das eigentlich? Wir haben es getestet. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nothing-phone-3-im-test-dieses-handy-kann-flaschendrehen-a-9af05786-4a77-4741-8995-433f61f600cd",
      "image_title": "Dieses Handy kann (auch) Flaschendrehen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Brics-Gipfel in Rio de Janeiro Am Ende geht es doch wieder um Trump",
      "teaser": "Die Brics-Staaten um China, Indien und Co. wollen nicht als antiwestliches Bündnis auftreten. Doch Brasiliens Präsident Lula lässt sich provozieren und nennt Donald Trump einen »Imperator«. Kremlchef Putin ist zufrieden. Von Jens Glüsing und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-der-brics-gipfel-donald-trump-provoziert-a-ad69c604-b9b4-4fca-9852-a0c1bd563a19",
      "image_title": "Am Ende geht es doch wieder um Trump - Andre Coelho / EPA",
      "author": "Jens Glüsing und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Spahns Coronageschäfte Maulkorb für Sudhof – Opposition drängt auf Untersuchungsausschuss in Maskenaffäre",
      "teaser": "Die umstrittenen Maskenbeschaffungen in der Pandemie bleiben ein Problem für Ex-Gesundheitsminister Spahn. Nach einem Auftritt von Sonderermittlerin Sudhof im Bundestag erhöhen Grüne und Linke den Druck, die SPD taktiert. Von Anna Reimann, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-und-die-corona-maskengeschaefte-maulkorb-fuer-sonderermittlerin-a-10933346-0fe0-4e5f-8e75-bb348e8035b7",
      "image_title": "Maulkorb für Sudhof – Opposition drängt auf Untersuchungsausschuss in Maskenaffäre - Michael Kappeler / picture alliance",
      "author": "Anna Reimann, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Quagga-Muschel, Waschbär, Buchsbaumzünsler Flauschig, hungrig, bedrohlich – diese invasiven Arten breiten sich in Deutschland aus",
      "teaser": "Invasive Tierarten siedeln sich in Deutschland an, los wird man sie wohl nicht mehr. Woher kommen sie, warum sind sie problematisch, und was kann man gegen sie tun? Eine Auswahl.",
      "url": "https://www.spiegel.de/wissenschaft/natur/invasive-tierarten-in-deutschland-flauschig-hungrig-bedrohlich-a-dfb47ede-e546-4e6e-9fbe-977f361567c7",
      "image_title": "Flauschig, hungrig, bedrohlich – diese invasiven Arten breiten sich in Deutschland aus - Wolfram Steinberg / picture alliance"
    },
    {
      "title": "Bericht von Umweltorganisation Deutsche Bank investiert offenbar erneut mehr in Kohle",
      "teaser": "Weltweit ziehen sich Geldhäuser langsam aus dem klimaschädlichen Geschäft mit der Kohle zurück. Die Deutsche Bank gehört jedoch nach Angaben der NGO Urgewald zu den Ausnahmen. Die Bank hält dem eigene Zahlen entgegen.",
      "url": "https://www.spiegel.de/wissenschaft/trotz-klimakrise-banken-unterstuetzen-kohleunternehmen-weiterhin-mit-milliarden-a-a6d8ff62-43c0-4f80-b6ef-6af8db4fb457",
      "image_title": "Deutsche Bank investiert offenbar erneut mehr in Kohle - Bloomberg / Getty Images"
    },
    {
      "title": "Grenzkontrollen zwischen Deutschland und Polen Die Europapartei setzt Europa aufs Spiel Der SPIEGEL-Leitartikel von Wolf Wiedmann-Schmidt",
      "teaser": "Friedrich Merz wollte die deutsch-polnischen Beziehungen stärken. Nun zieht der Kanzler mit seiner Grenzpolitik die Wut des Nachbarlands auf sich. Die CDU sollte zur Vernunft kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-zwischen-deutschland-und-polen-die-rueckkehr-der-abschottung-a-2674b60f-7b35-4fbd-89e9-702a65939011",
      "image_title": "Die Europapartei setzt Europa aufs Spiel - Patrick Pleul / dpa"
    },
    {
      "title": "Neue Erkenntnisse zum Mittelalter Die verborgenen Reiche der Slawen",
      "teaser": "Im Frühmittelalter entwickelte sich an der Ostsee eine blühende Kultur, slawische Siedler bauten Siedlungen und Häfen. Erst seit Kurzem erkunden Forschende das Leben dieser Krieger und Kaufleute. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/wikinger-und-slawen-im-fruehmittelalter-verborgene-reiche-unter-wiesen-und-meer-a-c8103c75-40f1-471f-9da4-8858f901c736",
      "image_title": "Die verborgenen Reiche der Slawen - Roman Pawlowski / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Überraschung in Wimbledon Oldschool, knifflig, nervig – so schaffte es Laura Siegemund ins Viertelfinale",
      "teaser": "Tennisspielerin Laura Siegemund war ein Wunderkind, gilt als Doppelspezialistin und bringt im Alter von 37 Jahren auf einmal Topspielerinnen in Wimbledon zur Verzweiflung. Selbst die Weltranglistenerste ist gewarnt. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wie-sich-laura-siegemund-ins-wimbledon-viertelfinale-nervte-a-2482e52e-4417-43f6-ab96-cd650ed217c0",
      "image_title": "Oldschool, knifflig, nervig – so schaffte es Laura Siegemund ins Viertelfinale - Kirsty Wigglesworth / AP / dpa"
    },
    {
      "title": "Probleme bei E-Bike-Hersteller Cowboy Gebrochene Rahmen, unzufriedene Kunden, hohe Verluste",
      "teaser": "Knapp 150 Millionen Dollar Investorengeld stecken in dem belgischen Fahrrad-Start-up Cowboy. Doch ein Rückruf und extrem lange Lieferzeiten sorgen für Ärger. Empörte Kunden suchen sich bereits juristischen Rat. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cowboy-e-bike-start-up-kaempft-mit-gefaehrlichen-rahmen-lieferproblemen-und-massivem-wertverlust-a-a593d641-a9ec-46fc-9a11-51646084136d",
      "image_title": "Gebrochene Rahmen, unzufriedene Kunden, hohe Verluste - r / cowboybikes / reddit",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    }
  ]
}