{
  "timestamp": "2025-01-27T23:08:45",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5",
      "image_title": "Das Gift der Lüge - Ralf Hirschberger / AFP / Getty Images"
    },
    {
      "title": "Fake News und Desinformation Warum wir eine falsche Nachricht auch dann noch glauben, wenn sie als Lüge enttarnt ist",
      "teaser": "Wir Menschen sind schlecht darin, falsche von richtigen Nachrichten zu unterscheiden. Denn unser Gehirn arbeitet so, dass wir Fake News attraktiv finden. Eine Art kognitive Impfung könnte gegen diese Schwäche helfen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fake-news-wie-eine-kognitive-impfung-helfen-koennte-die-verbreitung-von-desinformation-einzudaemmen-a-c54c000f-c88a-4afd-9588-a7ed2f97e173",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs – Folge 1 »Skelette von Menschen kamen mir entgegen«",
      "teaser": "In diesen Tagen vor 80 Jahren ging der Zweite Weltkrieg in seine entscheidende Phase. Wir zeichnen in dieser Serie Woche für Woche nach, was geschah und wie die Menschen die dramatische Zeit erlebten. Folge 1: Die Befreiung von Auschwitz. Von Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-die-befreiung-von-auschwitz-skelette-von-menschen-kamen-mir-entgegen-a-587a184d-dcb3-4bf5-b7f7-895202a8a36b",
      "image_title": "»Skelette von Menschen kamen mir entgegen« - [M] Lea Rossa / DER SPIEGEL; AP / picture alliance; Bridgeman Images",
      "author": "Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa"
    },
    {
      "title": "Deutschlands Umgang mit NS-Verbrechen Er klagte die Mörder von Auschwitz an",
      "teaser": "1963 beschäftigte sich erstmals ein deutsches Gericht mit den Verbrechen in Auschwitz. Gerhard Wiese war einer von drei Staatsanwälten in dem Jahrhundertprozess. Bis heute kann er die Ausreden der Mörder nicht vergessen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/auschwitzprozess-1963-und-umgang-mit-ns-verbrechen-der-letzte-anklaeger-a-72bed9d4-ef9b-4494-b134-6ee0ecab80ab",
      "image_title": "Er klagte die Mörder von Auschwitz an - Peter Jülich / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Trumps Feldzug gegen Kritiker Selbst Konservative fürchten seine Rache",
      "teaser": "Donald Trump hat seine Rückkehr ins Weiße Haus stets als Start einer großen Vergeltungsaktion betrachtet. Nun zeigt sich, wie unbarmherzig der neue Präsident seine Gegner verfolgt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-der-rachefeldzug-des-donald-trump-a-c5e3b645-ee2d-447e-b3a4-f543b29dfd3f",
      "image_title": "Selbst Konservative fürchten seine Rache - Carlos Barria / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Wie Mormonen den Tradwives-Hype auslösten Melken und Missionieren",
      "teaser": "Junge Frauen wie Hannah Neeleman und Nara Smith inszenieren sich im Netz wie amerikanische Hausfrauen des vergangenen Jahrhunderts. Dahinter stecken Geschäftssinn und die radikal-konservative Glaubensgemeinschaft der Mormonen. Aus Salt Lake City berichtet Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/tradwives-auf-instagram-und-tiktok-wie-die-mormonen-den-erfolg-steuern-und-davon-profitieren-a-8fece5f9-59e5-4f7d-a750-0254d92d4678",
      "image_title": "Melken und Missionieren - Kim Raff / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Mysteriöse Wahlkampfunterstützung Spur des AfD-Großspenders führt nach Jena",
      "teaser": "Vor Kurzem erhielt die AfD 999.900 Euro – überwiesen von einem Gönner mit Briefkastenadresse in einer thüringischen Kleinstadt. Nach SPIEGEL-Recherchen unterhält der Mann enge Verbindungen zu einem Thüringer Unternehmen. Von Ann-Katrin Müller, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mysterioese-wahlkampf-unterstuetzung-spur-des-grossspenders-fuehrt-nach-jena-a-1dc342a0-b6b0-47e7-b111-aee11b44b265",
      "image_title": "Spur des AfD-Großspenders führt nach Jena - CLEMENS BILAN / EPA",
      "author": "Ann-Katrin Müller, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Friedrich Merz und die AfD Tanz mit der Natter",
      "teaser": "Friedrich Merz schließt aus, dass die CDU unter seiner Führung je mit der AfD zusammenarbeiten wird. Warum schleift er dann auf einmal Prinzipien, mit denen sich die Union bisher abgrenzen wollte? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-die-cdu-und-die-afd-tanz-mit-der-natter-a-d91395b9-86f0-40b0-b7e9-d41af8b92952",
      "image_title": "Tanz mit der Natter - Boris Roessler / dpa"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Anna Clauß"
    },
    {
      "title": "Schlagzeuger von Die Ärzte »Wenn man hätte hinschauen wollen, hätte man das überall entdecken können«",
      "teaser": "Bela B Felsenheimer, Musiker der Band Die Ärzte, hat einen Roman über eine Rockband geschrieben, die ein sexuelles Missbrauchssystem unterhält. Was ist Fiktion, was Wirklichkeit? Ein SPIEGEL-Gespräch von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/rammstein-enthuellungen-bela-b-von-die-aerzte-schreibt-ueber-missbrauch-in-rockband-a-11b1b01e-20de-4e9d-887e-a347b55e3cdb",
      "image_title": "»Wenn man hätte hinschauen wollen, hätte man das überall entdecken können« - Dennis Dirksen"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-und-fasten-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "Stephen Miller und die US-Migrationspolitik Trumps Mastermind",
      "teaser": "Razzien, Internierungslager, Massenabschiebungen: Auf brachiale Art will Donald Trump die USA abschotten. Dahinter steckt Stephen Miller, sein neuer Vizestabschef. Wer ist der Mann? Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-stephen-miller-ist-der-kopf-hinter-der-migrationspolitik-a-3048f659-324c-4821-a33d-0366805d37f4",
      "image_title": "Trumps Mastermind - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "SPD nach Merz-Vorstoß zur Migration Die Ohnmacht der Kanzlerpartei",
      "teaser": "Mit seinem neuen Migrationskurs beherrscht Friedrich Merz plötzlich den Wahlkampf, die SPD wirkt ratlos. Können sich die Genossen aus der Defensive befreien? Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-migrationsdebatte-die-ohnmacht-der-kanzlerpartei-a-6ad955c4-bdb5-4c59-9d79-2438e5ca6126",
      "image_title": "Die Ohnmacht der Kanzlerpartei - Frank Ossenbrink / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Elon Musk, Mark Zuckerberg und Donald Trump Wer bewahrt uns vor dem Krieg der Bros? Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Die fragilen Egos von Männern werden die Welt zerstören. Jetzt sind sie in den USA an der Macht – und die einzige Möglichkeit, dem zu begegnen, ist auszurasten. Oder Fantasybücher über Feen zu lesen.",
      "url": "https://www.spiegel.de/kultur/bro-culture-die-fragilen-egos-der-maenner-werden-die-welt-zerstoeren-kolumne-a-45d913b8-d69f-4f0d-b9a2-887c120cbbd5",
      "image_title": "Wer bewahrt uns vor dem Krieg der Bros? - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Aiwangers Wahlstrategie Funktioniert das Prinzip Bierzelt auch im Bund?",
      "teaser": "Hubert Aiwangers Freie Wähler wollen über drei Direktmandate in den Bundestag einziehen – und in eine Regierung. Der Parteichef wirbt um Leihstimmen von der CSU, etwa mit scharfen Forderungen in der Migrationspolitik. Aus Rosenheim berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/aiwanger-im-wahlkampf-funktioniert-das-prinzip-bierzelt-auch-im-bund-a-bdd149e2-0ca6-442e-97ae-e25c96a91792",
      "image_title": "Funktioniert das Prinzip Bierzelt auch im Bund?"
    },
    {
      "title": "Brandmauer-Debatte Der womöglich schwerste Wahlkampffehler des Friedrich Merz Ein Kommentar von Maria Fiedler",
      "teaser": "Friedrich Merz schlingert im Umgang mit der AfD. Damit setzt der Kanzlerkandidat der Union aufs Spiel, was sein größtes Kapital ist: seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-brandmauer-debatte-der-womoeglich-schwerste-wahlkampf-fehler-a-c6226816-23b8-4e3f-9f18-6f4c91a00ab9",
      "image_title": "Der womöglich schwerste Wahlkampffehler des Friedrich Merz - Boris Roessler / dpa"
    },
    {
      "title": "Krimi von Ivy Pochoda Zwei Frauen, die erst im Tod eine Art Freiheit finden",
      "teaser": "In Ivy Pochodas Roman-Thriller »Sing mir vom Tod« werden Häftlinge im Frauenknast zu Mörderinnen – und Los Angeles präsentiert sich als Stadt der permanenten Katastrophe. Am Ende gewinnt: die Dunkelheit. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/sing-mir-vom-tod-von-ivy-pochoda-zwei-frauen-die-erst-im-tod-eine-art-freiheit-finden-a-3d49db04-be18-4630-a2c6-03dfa3928b04",
      "image_title": "Zwei Frauen, die erst im Tod eine Art Freiheit finden - stevanovicigor / iStockphoto / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Krieg in Kongo Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones",
      "teaser": "Proruandische Rebellen sind in die Millionenstadt Goma in der Demokratischen Republik Kongo einmarschiert. Hunderttausende sind auf der Flucht. Der Westen könnte den Vormarsch stoppen, warum tut er es nicht? Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kongo-proruandische-rebellen-haben-die-millionenstadt-goma-genommen-a-40cba61d-a19e-4378-9b82-b3b728e6bda3",
      "image_title": "Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones - Guerchom Ndebo / AFP",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Holocaustgedenken und der 7. Oktober Der unbedingte Wille zum Überleben Eine Kolumne von Richard C. Schneider",
      "teaser": "Zum Holocaustgedenktag hören wir die üblichen Gemeinplätze und Worthülsen. Die Lehren von Auschwitz – sie scheinen verblasst. Judenhass bleibt ein massives Problem, die Politik scheint hilflos. Doch Aufgeben ist keine Option.",
      "url": "https://www.spiegel.de/politik/deutschland/holocaustgedenken-der-unbedingte-wille-zum-ueberleben-a-da5ff561-7a41-4ef3-bfa0-335908c66a8a",
      "image_title": "Der unbedingte Wille zum Überleben - Idf Spokesperson / EPA"
    },
    {
      "title": "Schiedsrichter erklären Videobeweis per Durchsage Das sind die Schwächen der neuen VAR-Idee",
      "teaser": "Der Videobeweis hat es schwer in Deutschland. Nun sollen die Schiedsrichter ihre Entscheidung via Stadionlautsprecher verkünden. Transparenz im Fußball ist das Ziel, doch viele Probleme bleiben. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/videobeweis-beim-fussball-das-sind-die-schwaechen-der-neuen-var-idee-a-931a8b8d-c73f-4a9a-bf2a-ab1ffbc6c709",
      "image_title": "Das sind die Schwächen der neuen VAR-Idee - Marius Becker / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Verschärfung der Migrationspolitik Worüber abgestimmt werden soll – und welche Chancen die Merz-Anträge haben",
      "teaser": "Anträge und Sofortmaßnahmen: Nach dem Vorstoß von Unionskanzlerkandidat Friedrich Merz wird kontrovers über Verschärfungen der Migrationspolitik diskutiert. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschaerfung-der-migrationspolitik-worueber-abgestimmt-werden-soll-und-welche-chancen-die-merz-antraege-haben-a-f34e4d8c-de0c-476d-a9ef-52590161c91a",
      "image_title": "Worüber abgestimmt werden soll – und welche Chancen die Merz-Anträge haben - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Hitze und Kälte durch Klimawandel Forscher warnen vor 2,3 Millionen zusätzlichen Todesfällen",
      "teaser": "Die Erderwärmung ist auch eine Gefahr für die Gesundheit. Laut einer aktuellen Studie ist das Leben von Millionen Menschen in Europa bedroht. Insbesondere Südeuropa wäre demnach betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/klimawandel-2-3-millionen-zusaetzliche-todesfaelle-durch-hitze-und-kaelte-a-2225441f-686f-4321-afad-fc828abb4768",
      "image_title": "Forscher warnen vor 2,3 Millionen zusätzlichen Todesfällen - EyeEm Mobile GmbH / Getty Images"
    },
    {
      "title": "Begnadigte Kapitolstürmer Trumps Truppen",
      "teaser": "Seine zweite Amtszeit hat gerade erst begonnen, da begnadigt Donald Trump rund 1500 militante Anhänger, die vor vier Jahren das Parlament besetzt hatten. Wer sind die extrem rechten Straftäter? Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/ausland/donald-trump-begnadigt-kapitolstuermer-das-sind-seine-extrem-rechten-maertyrer-a-f90386f2-571a-40b5-8baf-62275a1f55b2",
      "image_title": "Trumps Truppen - Jim Bourg / REUTERS",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Kritik an Dora Jar im Tourprogramm Warum Gracie Abrams sich zu einer bizarren Petition äußerte",
      "teaser": "Wer in Gracie Abrams’ Vorprogramm auftritt, entscheidet die Sängerin – sollte man meinen. Eine Petition wollte eine personelle Änderung erreichen. Der Vorstoß versandete, blieb aber nicht ohne Folgen. Von Kim Staudt",
      "url": "https://www.spiegel.de/kultur/musik/kritik-gegen-dora-jar-fan-startet-petition-um-opening-act-von-gracie-abrams-zu-ersetzen-das-steckt-dahinter-a-96597b31-cdbe-41ab-b72f-141378c17b93",
      "image_title": "Warum Gracie Abrams sich zu einer bizarren Petition äußerte - [M] Kevin Mazur / iHeartRadio / Getty Images; Josh Brasted / FilmMagic / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Skiparty in Kitzbühel Wo Schwarzenegger die Weißwürste stemmte",
      "teaser": "Arnold Schwarzenegger und Elton heben Weißwürste aus einem riesigen Kessel, Andreas Gabalier ist omnipräsent, und die Bussi-Bussi-Gesellschaft feiert sich selbst. Über den Promi-Wahnsinn am Rande der Skirennen in Kitzbühel. Ein Ortsbesuch bei der Weißwurstparty von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/kitzbuehel-skisport-trifft-bussi-bussi-gesellschaft-ein-blick-hinter-die-kulissen-a-50071307-3eee-4d2c-b501-50aff61ad687",
      "image_title": "Wo Schwarzenegger die Weißwürste stemmte - G.Nitschke / BrauerPhotos / Stanglwirt"
    },
    {
      "title": "Debatte über Migrationspolitik Friedrich Merz hat die Bundestagswahl entschieden Eine Kolumne von Nikolaus Blome",
      "teaser": "Nach Aschaffenburg hat der Wahlkampf sein entscheidendes Thema, seine entscheidende Person. Offen ist, wer am Ende profitiert.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-praegt-die-bundestagswahl-entscheidend-a-77ed8da1-e708-4178-ae25-d09761338702",
      "image_title": "Friedrich Merz hat die Bundestagswahl entschieden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Neonazi nutzt Selbstbestimmungsgesetz Leichtes Spiel für Schurken",
      "teaser": "Ein Neonazi-Kamerad wird offiziell zur Kameradin – vermutlich, um das Selbstbestimmungsgesetz lächerlich zu machen. Die neuen Regeln für trans Personen öffnen auch jenen Tür und Tor, die sie offenbar ad absurdum führen wollen. Von Carlotta Böttcher, Gunther Latsch, Juliane Löffler und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/marla-svenja-liebich-fragen-um-geschlechtswechsel-bei-neonazi-a-5c5e2025-1d9e-4020-bb50-100e0adab709",
      "image_title": "Leichtes Spiel für Schurken - Hendrik Schmidt / dpa / picture alliance",
      "author": "Carlotta Böttcher, Gunther Latsch, Juliane Löffler und Jean-Pierre Ziegler"
    },
    {
      "title": "Sparzwang in Unternehmen Die fettfingrigen Jahre sind vorbei Eine Knabberei von Alexander Demling",
      "teaser": "Volkswagen, Thyssenkrupp, Polestar: Wenn Chefs die harten Zeiten einläuten, nehmen sie ihren Mitarbeitern oft als Erstes das Bürogebäck weg. Welche Botschaft wollen sie damit senden?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-thyssenkrupp-polestar-muessen-sparen-und-tun-das-auch-am-buero-gebaeck-a-f4111e65-7b33-49f6-a14b-179836402d06",
      "image_title": "Die fettfingrigen Jahre sind vorbei - Yelena Shestakova / Getty Images"
    },
    {
      "title": "Software-Vertrieblerin mit bis zu 168.000 Euro brutto im Jahr »Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten«",
      "teaser": "Leben wie in Bullerbü und gutes Gehalt: Die Linguistin Marina Böring, 35, verkauft Software in Schweden. Wie sie und ihr Mann es schaffen, ihr Haus abzuzahlen und trotzdem 140.000 Euro auf der hohen Kante zu haben. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-in-schweden-vertrieblerin-erzaehlt-warum-sie-den-umzug-nach-bullerbue-nie-bereut-a-a15232f0-7870-4649-9602-a67ab186c33b",
      "image_title": "»Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten« - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Migrationsdebatte SPD wirft Union Blockade bei Sicherheitsgesetzen vor",
      "teaser": "Der SPD-Parteivorstand appelliert an CDU und CSU, gemeinsam Gesetze zur Steuerung der Migration zu verabschieden. Die Entwürfe dafür lägen seit Wochen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wirft-cdu-csu-blockade-bei-sicherheitsgesetzen-vor-a-b4451f32-4fe5-43e5-9c27-dec0f6c7dd19",
      "image_title": "SPD wirft Union Blockade bei Sicherheitsgesetzen vor - Florian Gaertner / IMAGO"
    },
    {
      "title": "Holocaust-Gedenktag Auschwitz, wie es wirklich war Ein Gastbeitrag von Ernst Piper",
      "teaser": "Vor 80 Jahren wurde das Konzentrationslager Auschwitz befreit. Der Tag wird heute als Holocaustgedenktag begangen. Doch wir laufen Gefahr zu vergessen, woran wir uns eigentlich erinnern sollten.",
      "url": "https://www.spiegel.de/geschichte/holocaust-gedenktag-auschwitz-wie-es-wirklich-war-a-0f9a1ab5-ef8a-4757-b460-1d9258ceabbb",
      "image_title": "Auschwitz, wie es wirklich war - Kay Nietfeld / dpa"
    }
  ]
}