{
  "timestamp": "2025-10-31T08:14:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump trifft Xi Jinping Fünf Lehren aus dem Gipfel der Supermächte",
      "teaser": "Trump feiert die Ergebnisse als »unglaublich«, Xi äußert sich deutlich zurückhaltender: Was sich aus dem Spitzentreffen in Busan über das chinesisch-amerikanische Verhältnis ablesen lässt. Und was das für den Welthandel bedeutet. Von Georg Fahrion und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-xi-jinping-fuenf-lehren-aus-dem-gipfel-der-supermaechte-usa-und-china-a-5fd89ae3-2f3f-4f46-b859-0a5ba10090ce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8541737c-0378-4e0d-bc24-bba7219cd7c8_w960_r1.778_fpx54_fpy43.jpg",
      "image_title": "Fünf Lehren aus dem Gipfel der Supermächte - Evelyn Hockstein / REUTERS",
      "author": "Georg Fahrion und Bernhard Zand, Peking und New York"
    },
    {
      "title": "Du. Sollst. Schöner. Werden.",
      "teaser": "Die Beauty-Branche boomt, die Zahl ästhetischer Eingriffe steigt, noch nie spielte Schönheit eine so große Rolle. Wie ein Hype die Gesellschaft verändert. Die SPIEGEL-Titelstory von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/beauty-trends-der-einfluss-der-schoenheitsindustrie-auf-das-gesellschaftliche-ideal-a-4b3ac847-afc8-4f95-b502-5fb7dd11e118",
      "image_title": "Du. Sollst. Schöner. Werden. - [M] DER SPIEGEL; Fotos: Heritage Images / picture alliance; Phillip Faraone / Getty Images"
    },
    {
      "title": "»Ist denn eine Falte so schlimm?« – »Ich dürste nach Komplimenten«",
      "teaser": "Moderatorin Christine Westermann, Influencerin Evelyn Weigert und Model Eva Padberg über ihre Schönheitskuren, ihr Hadern mit dem eigenen Körper und den Druck durch den männlichen Blick in der Öffentlichkeit. Ein SPIEGEL-Gespräch von Carola Padtberg und Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/evelyn-weigert-eva-padberg-und-christine-westermann-ueber-den-schoenheits-hype-a-2d9a094a-fc09-441e-a488-b937817dd68f",
      "image_title": "»Ist denn eine Falte so schlimm?« – »Ich dürste nach Komplimenten« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Was ich über Genuss lernte, als ich Schweinedarm in meiner Küche frittierte",
      "url": "https://www.spiegel.de/stil/essen-und-genuss-schweinedarm-und-die-grenzen-der-komfortzone-a-9dee8d4c-e537-4d7f-807d-463a83528023",
      "image_title": "Was ich über Genuss lernte, als ich Schweinedarm in meiner Küche frittierte - Anton Roentz / DER SPIEGEL"
    },
    {
      "title": "»Wollen Sie mit 65 einen Herzinfarkt haben oder mit Ihren Enkeln spielen?«",
      "url": "https://www.spiegel.de/gesundheit/diagnose/fettleber-wollen-sie-mit-65-einen-herzinfarkt-haben-oder-mit-ihren-enkeln-spielen-a-ef45ad12-8542-491c-bb01-28c6e18bd980"
    },
    {
      "title": "Angst vor dem großen Knall – so sicher sind die sicheren Häfen für Ihr Geld wirklich",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-aktien-etfs-so-sichern-sie-ihr-geld-vor-einem-crash-a-dc5bffdb-9a6d-46c2-8631-314706641efb"
    },
    {
      "title": "Wie Sie von der Geheimwaffe der Top-Sportler profitieren",
      "url": "https://www.spiegel.de/fitness/vlamax-wie-sie-von-der-geheimwaffe-der-top-sportler-profitieren-a-184e46de-7dd8-4129-97df-0da90fe21229"
    },
    {
      "title": "Wahljahr 2026 Die AfD und ihr Plan vom Durchmarsch an die Macht",
      "teaser": "2026 will die AfD in mehreren Bundesländern zur stärksten Kraft werden. Der Wahlkampf hat begonnen, die Partei setzt dabei auf eine gezielte West-Ost-Strategie. Von Matthias Bartsch, Fabian Hillebrand, Christine Keck und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/wahljahr-2026-afd-strebt-mit-west-ost-strategie-nach-wahlsieg-a-d7236aee-861a-437d-a6dc-a037e6e907be",
      "image_title": "Die AfD und ihr Plan vom Durchmarsch an die Macht - Marton Monus / dpa / picture alliance",
      "author": "Matthias Bartsch, Fabian Hillebrand, Christine Keck und Ann-Katrin Müller"
    },
    {
      "title": "Expertin über Sicherheit an öffentlichen Orten »Männer können wahrscheinlich weniger nachempfinden, was Merz gemeint hat«",
      "teaser": "In der Stadtbild-Debatte geht es auch um Bahnhöfe. Kriminologin Rita Haverkamp hat untersucht, warum sich Menschen ausgerechnet dort oft so unsicher fühlen und was Kommunen dagegen tun können. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/stadtbild-debatte-kriminologin-rita-haverkamp-ueber-das-unsicherheitsgefuehl-an-bahnhoefen-a-7c7fef14-c9d9-4d59-af28-87dc9a14563e",
      "image_title": "»Männer können wahrscheinlich weniger nachempfinden, was Merz gemeint hat« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Kritik an Ausgaben für Afghanistan-Aufnahmeprogramm Nicht ohne mein Milchschaumtopping",
      "teaser": "Eine Kaffeemaschine für 200 Euro pro Monat, drei geleaste Autos: Der Bundesrechnungshof rügt erneut die Ausgaben einer Stelle, die das Bundesaufnahmeprogramm für Afghanistan abwickeln sollte. Von »Durchwinken« ist die Rede. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundesrechnungshof-neue-kritik-an-ausgaben-fuer-afghanistan-aufnahmeprogramm-a-26310198-1548-4d7c-a847-16a44f4a71ad",
      "image_title": "Nicht ohne mein Milchschaumtopping - Matthias Gränzdörfer / pictureteam / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Gewalt auf offener Straße Es tobt ein Bandenkrieg, mitten in Baden-Württemberg",
      "teaser": "Sie prügeln, schießen, töten: In Stuttgart und Umgebung bekämpfen sich zwei verfeindete Banden – und die Ermittler können nur mutmaßen, warum. Über eine der rätselhaftesten Gewaltserien in der Polizeigeschichte des Landes. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-und-umland-es-tobt-ein-bandenkrieg-mitten-in-baden-wuerttemberg-a-32db137d-a611-46b0-996a-f1a817246242",
      "image_title": "Es tobt ein Bandenkrieg, mitten in Baden-Württemberg - [M] DER SPIEGEL; Fotos: DARDAN / Youtube; ESKA / Youtube",
      "author": "Christine Keck"
    },
    {
      "title": "Waffenfunde in Remscheid »Damit hätten Sie eine gesamte Kompanie ausstatten können«",
      "teaser": "Im Keller einer Remscheider Werkstatt fanden Ermittler zunächst Hunderte Waffen. Was aussah wie ein Privatmuseum, entpuppt sich immer mehr als Kriegswaffenlager. Nach SPIEGEL-Informationen gibt es einen weiteren versteckten Raum. Aus Remscheid berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-waffenfund-in-werkstatt-ermittler-stossen-auf-weitere-kriegswaffen-a-a476b31f-fcb3-4f78-8d9a-64803e8af7dc",
      "image_title": "»Damit hätten Sie eine gesamte Kompanie ausstatten können« - Wuppertal Police / Getty Images"
    },
    {
      "title": "Disziplinarverfahren nach TV-Auftritten Ein kochender Lehrer wird zum Politikum",
      "teaser": "In NRW kochte ein Lehrer beim »Perfekten Dinner« und bei der »Küchenschlacht« – offenbar trotz Krankschreibung. Der Fall beschäftigte nun den Landtag, wo sich die Abgeordneten auch für ein Preisgeld interessierten. Von Miriam Olbrisch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-disziplinarverfahren-nach-tv-auftritten-kochender-lehrer-wird-zum-politikum-a-1caeb96e-e79a-48ce-a910-9be5ddb8eb4b",
      "image_title": "Ein kochender Lehrer wird zum Politikum - Maskot / Getty Images",
      "author": "Miriam Olbrisch und Jean-Pierre Ziegler"
    },
    {
      "title": "Schifffahrt und Klimakrise Das große Zittern auf der Elbe",
      "teaser": "Der Elbe geht das Wasser aus. Kapitäne melden Rekordniedrigstände, Werften kämpfen ums Überleben, Umweltschützer träumen von Renaturierung. Was bleibt von der wichtigen Ost-West-Wasserstraße, wenn der Pegel weiter fällt? Von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/elbe-wasserstaende-gefaehrden-schifffahrt-und-werften-das-grosse-zittern-a-17a1cc91-33c9-4988-ac47-465a4ccfc0db",
      "image_title": "Das große Zittern auf der Elbe - Thomas Victor / DER SPIEGEL",
      "author": "Valentin Dreher"
    },
    {
      "title": "Unfallforschung So gefährlich ist das Autofahren für Senioren wirklich",
      "teaser": "Viele Familien streiten, ob Opa oder Oma noch ans Steuer soll. Angeblich fahren Jüngere viel riskanter, verteidigen sich viele Ältere. Doch das ist nur die halbe Wahrheit. Hier sind fünf Fakten in fünf Grafiken. Von Lukas Kissel und Gernot Matzke",
      "url": "https://www.spiegel.de/auto/autofahren-bei-senioren-sind-aeltere-wirklich-ein-unfallrisiko-a-cef87cbc-6f81-40ce-a761-19a4388fd8d3",
      "image_title": "So gefährlich ist das Autofahren für Senioren wirklich - Matthias Balk / dpa / picture alliance",
      "author": "Lukas Kissel und Gernot Matzke"
    },
    {
      "title": "Sexuelle Gewalt Männer gleich Täter, Frauen gleich Opfer? Diese einfache Formel ist falsch Ein Gastbeitrag von Barbara Krahé",
      "teaser": "Auch zahlreiche Männer werden Opfer sexueller Gewalt. Nur wenn die Gesellschaft dies anerkennt, lässt sich das Problem umfassend angehen.",
      "url": "https://www.spiegel.de/politik/deutschland/sexuelle-gewalt-maenner-gleich-taeter-frauen-gleich-opfer-diese-einfache-formel-ist-falsch-meinung-a-fd21565d-7119-47f1-bca3-44954c19fefd",
      "image_title": "Männer gleich Täter, Frauen gleich Opfer? Diese einfache Formel ist falsch - Sabine Schründer / plainpicture"
    },
    {
      "title": "Streit über Bürgergeld »Je weniger im eigenen Geldbeutel ist, desto intoleranter wird man gegenüber Sozialtransfers«",
      "teaser": "Seit Monaten streitet die Politik über das Bürgergeld, obwohl es nur vier Prozent der Sozialausgaben ausmacht. Die Harvard-Professorin Michèle Lamont erklärt, warum die Sozialhilfe besonders die untere Mittelschicht empört. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-warum-die-sozialhilfe-besonders-die-untere-mittelschicht-empoert-a-796ff8ba-0482-49ab-8b70-08d37ce5bb93",
      "image_title": "»Je weniger im eigenen Geldbeutel ist, desto intoleranter wird man gegenüber Sozialtransfers« - Michael Kuenne / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Bürgermeisterwahl in New York Er ist der Hoffnungsträger der Linken – und Trumps liebster Gegner",
      "teaser": "Zohran Mamdani betreibt Wahlkampf wie eine Kunstform und wird wohl bald New Yorks erster muslimischer Bürgermeister. Er hat eine Antwort auf die düstere Vision des trumpschen Amerika. Doch nützt das den Demokraten? Von Nicola Abé, New York",
      "url": "https://www.spiegel.de/ausland/new-york-buergermeisterwahl-zohran-mamdani-ist-donald-trumps-liebster-gegner-a-807dbace-1dbf-4919-97a2-64899af2aa39",
      "image_title": "Er ist der Hoffnungsträger der Linken – und Trumps liebster Gegner - Sarah Yenesel / EPA",
      "author": "Nicola Abé, New York"
    },
    {
      "title": "Abholzung am Amazonas Wie ein Bürgermeister den Regenwald rettete",
      "teaser": "Die Stadt Paragominas galt einst als Symbol der Zerstörung im Amazonas. Dann legte Adnan Demachki die meisten Sägewerke still. Er stoppte die Abholzung und brachte die Hoffnung zurück – und verpasste der Stadt ein neues Wirtschaftsmodell. Aus Paragominas (Brasilien) berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/amazonas-wie-ein-buergermeister-den-regenwald-rettete-a-652013b2-3252-4273-8c72-f3c067d43ed1",
      "image_title": "Wie ein Bürgermeister den Regenwald rettete - [M] DER SPIEGEL; Fotos: Stefan Kolumban / Pulsar Imagens; Jens Glüsing / DER SPIEGEL"
    },
    {
      "title": "Zwischenwahlen in Argentinien Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback",
      "teaser": "Entgegen aller Vorhersagen ist Javier Milei der große Sieger der argentinischen Kongresswahlen. Aber um seine Reformen zu retten, muss der Präsident jetzt Kompromisse schließen. Kann der Motorsägen-Rowdy auch aufbauen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-galt-als-erledigt-jetzt-feiert-er-bei-zwischen-wahlen-ein-fulminantes-comeback-a-ffa8329f-6f90-4a04-9ebf-bff328dc038e",
      "image_title": "Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback - Cristina Sille / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Unterdrückte Hobbys Wie Afghanistans Frauen heimlich Kampfkunst trainieren",
      "teaser": "Nachdem die Taliban die Kontrolle übernommen haben und westliche Regierungen Kontakt suchen, simulieren die Gotteskrieger in Kabul Normalität. Doch die Hälfte der Bevölkerung ist aus dem Stadtbild verschwunden. Aus Kabul berichten Jonathan Stock und Christian Werner (Fotos)",
      "url": "https://www.spiegel.de/panorama/afghanistan-wie-frauen-heimlich-kampfkunst-trainieren-a-e708c62d-af20-40af-a7e3-e39f5b604608",
      "image_title": "Wie Afghanistans Frauen heimlich Kampfkunst trainieren - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Kaffeekonzern in der Kritik John Doe vs. Starbucks",
      "teaser": "Acht brasilianische Plantagenarbeiter verklagen den US-Konzern. Ihr Vorwurf: Sklaverei und Menschenhandel. Der Fall könnte die Kaffeeindustrie verändern. Von Philip Bethge und Gerald Traufetter, Minas Gerais",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-brasilianische-kaffeepfluecker-klagen-wegen-sklaverei-und-menschenhandel-a-9bd5930a-3612-4852-815c-70c83ba90968",
      "image_title": "John Doe vs. Starbucks - Pablo Porciuncula / AFP",
      "author": "Philip Bethge und Gerald Traufetter, Minas Gerais"
    },
    {
      "title": "Nexperia und die Folgen Kalter Krieg um die Mikrochips",
      "teaser": "Der Lieferstopp des Halbleiterherstellers Nexperia wird zum Risiko für europäische Hersteller. Warum die Chipbranche Autokonzerne und andere Unternehmen immer wieder in Turbulenzen stürzt – und wie China seine Macht nutzt. Von Aileen Bunte, Martin Hesse, Benedikt Müller-Arnold und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-und-die-folgen-kalter-krieg-um-die-mikrochips-a-a5272a86-bb43-4633-b85c-2de69a46635e",
      "image_title": "Kalter Krieg um die Mikrochips - Fabian Bimmer / REUTERS",
      "author": "Aileen Bunte, Martin Hesse, Benedikt Müller-Arnold und Kathrin Werner"
    },
    {
      "title": "Astronomie »Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns«",
      "teaser": "Eine schwedische Astrophysikerin hat untersucht, wie der erdnahe Weltraum vor Beginn der Satelliten-Ära aussah. Zu ihrer Überraschung stellte sie fest: Da war etwas. Und von Menschen, ist sie überzeugt, stammt es nicht. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/beatriz-villarroel-schwedische-forscherin-glaubt-hinweise-auf-alien-sonden-zu-haben-a-85f277ec-cccc-4cf1-89cd-f71c213758a1",
      "image_title": "»Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns« - Jaroslav Sugarek / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Verhaltensforschung in New York Die Laberratten von Manhattan",
      "teaser": "Mit Wärmebildkameras und Ultraschallmikrofonen jagen Forscher in New York Wanderratten. Sie wollen deren geheime Sprache entschlüsseln – und könnten so das Verhältnis zwischen Mensch und Tier für immer verändern. Aus New York und Berlin berichten Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/new-york-city-forscher-wollen-die-geheime-sprache-der-ratten-von-manhattan-entschluesseln-a-4edd2382-4db0-4c60-993f-cee2d157ab5d",
      "image_title": "Die Laberratten von Manhattan - Dmitry Batenkov / Basis Research Institute"
    },
    {
      "title": "Volksglaube War Ihre Heimat eine Hochburg der Hexenverfolgung?",
      "teaser": "Der Historiker Kai Lehmann sammelt alles, was er über Hexenverfolgung finden kann. Nach jahrelanger Forschungsarbeit kommt er zu einem schockierenden Ergebnis. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-war-ihre-heimat-eine-hochburg-der-hexenverfolgung-a-de4d8173-3521-4678-8b0c-5479f2e0d216",
      "image_title": "War Ihre Heimat eine Hochburg der Hexenverfolgung? - akg-images / picture alliance",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Schachgroßmeister Daniel Naroditsky ist tot. Nun richtet sich die Wut gegen Wladimir Kramnik",
      "teaser": "Betrugsvorwürfe können Karrieren zerstören. Ex-Weltmeister Wladimir Kramnik überzieht seit mehr als zwei Jahren zahlreiche Spieler damit. Auch Daniel Naroditsky. Eine tragische Geschichte aus der Schachwelt. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach/schach-daniel-naroditskys-tod-gibt-raetsel-auf-nun-richtet-sich-die-wut-gegen-wladimir-kramnik-a-f14e0e9c-797d-4919-9a48-549b647ce6fb",
      "image_title": "Daniel Naroditsky ist tot. Nun richtet sich die Wut gegen Wladimir Kramnik - Kelly Centrelli / Charlotte Chess Center / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Beziehung ohne rosarote Brille Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann",
      "teaser": "Ich bin mit jemandem zusammen, der mir noch nie Schmetterlinge im Bauch verschafft hat. Trotzdem behaupten viele, wir seien ein richtig gutes Paar. Darf ich Ihnen unser Geheimnis verraten? Von Barbara Vorsamer",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-was-man-von-einer-stabilen-partnerschaft-lernen-kann-a-bd8f74bd-151b-4e46-ad93-13d9fbec5c2d",
      "image_title": "Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann - Daniel Delang / DER SPIEGEL",
      "author": "Barbara Vorsamer"
    },
    {
      "title": "Bauchfett trotz Sport Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Unterschätzte Volkskrankheit »Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit«",
      "teaser": "Jeder vierte Mensch in Deutschland hat eine Fettleber und die wenigsten wissen davon. Hier erklärt die Leberspezialistin Münevver Demir, wie Sie sich vor der »stillen Epidemie« schützen können und was die Leber regeneriert. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/fettleber-wie-sie-sich-vor-der-stillen-epidemie-schuetzen-koennen-a-bc17b200-f1fc-4b80-8cc3-5623d5dcd634",
      "image_title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit« - Peakstock / Shutterstock"
    },
    {
      "title": "Döppekooche",
      "url": "https://www.effilee.de/rezept/doeppekooche-a-de74f7d6-0005-0011-0000-000010154735",
      "image_title": "Döppekooche - Andrea Thode"
    },
    {
      "title": "Kürbis-»Bratkartoffeln« mit Apfel, Perlzwiebeln, Pekannüssen und rohem Schinken",
      "url": "https://www.effilee.de/rezept/kuerbis-bratkartoffeln-mit-apfel-perlzwiebeln-pekannuessen-und-rohem-schinken-a-4364753b-0005-0011-0000-000010132248",
      "image_title": "Kürbis-»Bratkartoffeln« mit Apfel, Perlzwiebeln, Pekannüssen und rohem Schinken - Andrea Thode"
    },
    {
      "title": "Möhren-Aprikosen-Samtsuppe",
      "url": "https://www.effilee.de/rezept/moehren-aprikosen-samtsuppe-a-070164d9-a791-4f97-aa8a-a5e09e1fc9d4",
      "image_title": "Möhren-Aprikosen-Samtsuppe - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Perlhuhn mit Kürbis-Pilz-Gemüse, Kastanienkonfitüre und Schwarzen Walnüssen",
      "url": "https://www.effilee.de/rezept/perlhuhn-mit-kuerbis-pilz-gemuese-kastanienkonfituere-und-schwarzen-walnuessen-a-ae414c1e-0005-0011-0000-000010148960",
      "image_title": "Perlhuhn mit Kürbis-Pilz-Gemüse, Kastanienkonfitüre und Schwarzen Walnüssen - Andrea Thode"
    },
    {
      "title": "Tantanmen Ramen mit Pilzen",
      "url": "https://www.effilee.de/rezept/tantanmen-ramen-mit-pilzen-a-af603a51-0005-0011-0000-000010158544",
      "image_title": "Tantanmen Ramen mit Pilzen - Andrea Thode"
    },
    {
      "title": "Petersilienwurzel-Birnensalat mit Räucherforelle",
      "url": "https://www.effilee.de/rezept/petersilienwurzel-birnensalat-mit-raeucherforelle-a-297d2c60-2db7-465f-bbf3-79df3b548238",
      "image_title": "Petersilienwurzel-Birnensalat mit Räucherforelle - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Sake-Birnen mit Mandarinen-Schmand",
      "url": "https://www.effilee.de/rezept/sake-birnen-mit-mandarinen-schmand-a-ad75213c-0005-0011-0000-000010162493",
      "image_title": "Sake-Birnen mit Mandarinen-Schmand - Andrea Thode"
    },
    {
      "title": "Thüringer Schnippelsuppe",
      "url": "https://www.effilee.de/rezept/schnippelsuppe-thueringen-a-a005c241-0005-0011-0000-000000004386",
      "image_title": "Thüringer Schnippelsuppe - Andrea Thode"
    },
    {
      "title": "Kambodschanisches Fisch Amok",
      "url": "https://www.effilee.de/rezept/kambodschanisches-fisch-amok-a-7a7d6976-591f-4aaa-be9b-65bb61316fee",
      "image_title": "Kambodschanisches Fisch Amok - Privat"
    },
    {
      "title": "Lachstarte mit Birne und Fenchel",
      "url": "https://www.effilee.de/rezept/lachstarte-mit-birne-und-fenchel-a-1fd5a069-0005-0011-0000-000010155182",
      "image_title": "Lachstarte mit Birne und Fenchel - Effilee"
    },
    {
      "title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken",
      "url": "https://www.effilee.de/rezept/moehren-in-petersilien-bechamel-mit-kartoffeln-und-katenschinken-a-9969fe32-9453-4075-9f07-4bdcd23a8118",
      "image_title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Lamm-Biryani",
      "url": "https://www.effilee.de/rezept/lamm-biryani-a-ea4837ec-0005-0011-0000-000010002429",
      "image_title": "Lamm-Biryani - Andrea Thode"
    },
    {
      "title": "Schwarzwurzel-Pasta bianco",
      "url": "https://www.effilee.de/rezept/schwarzwurzel-pasta-bianco-a-a7d3002a-3bd5-4f96-84a1-85bb894e264f",
      "image_title": "Schwarzwurzel-Pasta bianco - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Borussia Dortmund vor 25 Jahren Wie man an der Börse gewinnt und doch verliert",
      "teaser": "Vor 25 Jahren ging der erste deutsche Klub an die Börse. Dass bislang nur und ausgerechnet Unterhaching dem Beispiel von Borussia Dortmund folgte, hat auch mit den Erfahrungen zu tun, die der BVB mit Bulle und Bär gemacht hat. Von Uli Hesse",
      "url": "https://www.11freunde.de/bundesliga/borussia-dortmunds-boersengang-wie-man-an-der-boerse-gewinnt-und-doch-verliert-a-7a5ff410-017a-4c34-a7a8-cdd4be5af625",
      "image_title": "Wie man an der Börse gewinnt und doch verliert - IMAGO",
      "author": "Uli Hesse"
    },
    {
      "title": "11FREUNDE am Morgen Was Wagner von Kovač lernen kann Von Max Nölke",
      "url": "https://www.11freunde.de/bundesliga/news-sandro-wagner-niko-kovac-dortmunds-boersengang-a-765464b4-ec8c-4d2f-9948-5172e8b9a0ae"
    },
    {
      "title": "Diego Maradona in der Provinz Vater unser, der Du bist in Meppen Von Tobias Ahrens",
      "url": "https://www.11freunde.de/international/la-liga/diego-maradona-beim-sv-meppen-vater-unser-der-du-bist-in-meppen-a-5ce7ad29-0004-0001-0000-000001816389"
    },
    {
      "title": "Gruseltipps für Halloween Das sind die besten neuen Horrorgames",
      "teaser": "Die Nachrichten nerven, die Arbeit oder der Alltag stresst? Für so etwas sind digitale Horrortrips manchmal ein guter Ausgleich. Hier stellt unser Autor fünf besonders spannende Videospiel-Neuheiten vor. Eine Auswahl von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/tipps-fuer-halloween-das-sind-die-besten-neuen-horrorgames-a-e4f83790-9404-4653-bbf7-97a8668558ce",
      "image_title": "Das sind die besten neuen Horrorgames - Pond5 Images / IMAGO"
    },
    {
      "title": "Andrew in der Epstein-Affäre Der Prinz ist keiner mehr",
      "teaser": "König Charles reicht es: Er entreißt seinem Bruder Andrew den Prinzentitel, nach immer neuen Enthüllungen im Epstein-Skandal. Das ist vor allem das Verdienst einer mutigen Frau. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-affaere-warum-prinz-andrew-jetzt-nur-noch-andrew-ist-a-f63ea008-0c6d-4125-9cdb-d5b023ba4045",
      "image_title": "Der Prinz ist keiner mehr - Jacob King / PA Wire / dpa",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Sternekoch Max Strohe Ich probiere aus: Taubenbrust mit Blutwurst, Aal und Spitzkohl in Blätterteig",
      "teaser": "Sie hält, sieht mega aus und dampft verheißungsvoll: Ich rede von meiner neuen Kreation, einer Pastete mit bretonischer Taubenbrust. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-herbstgerichte-taubenbrust-pastete-mit-blutwurst-und-aal-a-d2750da9-e220-4316-ab12-d20a31b1d8e0",
      "image_title": "Ich probiere aus: Taubenbrust mit Blutwurst, Aal und Spitzkohl in Blätterteig - Max Strohe"
    },
    {
      "title": "GENUSS Was ich über Genuss lernte, als ich Schweinedarm in meiner Küche frittierte",
      "teaser": "Unser Autor wagte sich an die Zubereitung einer chinesischen Spezialität. Was lernt man über Komfortzonen und Genuss, wenn miefige Darmzotten durchs eigene Spülbecken glitschen? Von Robert Hofmann",
      "url": "https://www.spiegel.de/stil/essen-und-genuss-schweinedarm-und-die-grenzen-der-komfortzone-a-9dee8d4c-e537-4d7f-807d-463a83528023",
      "image_title": "Was ich über Genuss lernte, als ich Schweinedarm in meiner Küche frittierte - Anton Roentz / DER SPIEGEL",
      "author": "Robert Hofmann"
    },
    {
      "title": "GENUSS Sie haben noch Halloween-Kürbis übrig? Dann probieren Sie doch dieses Rezept",
      "teaser": "Maria Wurzer bewirtschaftet mit ihrer Familie in Österreich eine Kürbisfarm. Hier teilt sie ihr liebstes Kürbisrezept. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/halloween-sie-haben-noch-kuerbis-uebrig-dann-probieren-sie-doch-dieses-rezept-a-cb99f9d7-e16b-4dc1-8b9d-05f721827203",
      "image_title": "Sie haben noch Halloween-Kürbis übrig? Dann probieren Sie doch dieses Rezept - Netta Salminen / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Besuch in Sachsen Merz ist kein gesamtdeutscher Kanzler Eine Kolumne von Sabine Rennefanz",
      "teaser": "Friedrich Merz hat Sachsen besucht. Ministerpräsident Kretschmer inszeniert das Treffen wie einen Staatsbesuch. Doch der Kanzler scheint nicht zu erkennen, was auf dem Spiel steht.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-sachsen-kein-gesamtdeutscher-kanzler-a-f24db6c1-b40c-4870-b3ad-dbd8c8fcaf7d",
      "image_title": "Merz ist kein gesamtdeutscher Kanzler - Jan Woitas / dpa"
    },
    {
      "title": "Drohung mit neuen Atomwaffentests der USA Was meint Trump wirklich?",
      "teaser": "Donald Trump beunruhigt mit seinen Aussagen zu möglichen neuen Atomwaffentests, auch weil Russland und China aufrüsten. Offenbar geht es ihm aber um etwas anderes. Von Oliver Imhof und Olaf Stampf",
      "url": "https://www.spiegel.de/ausland/neue-atomwaffentests-der-usa-was-meint-donald-trump-wirklich-a-b8380c64-30a6-40c4-bf21-8ceb52bd95b1",
      "image_title": "Was meint Trump wirklich? - U.S. Air Force / ZUMAPRESS.com / picture alliance",
      "author": "Oliver Imhof und Olaf Stampf"
    },
    {
      "title": "Literaturverfilmung mit Albrecht Schuch Ich, einfach unverwässerlich!",
      "teaser": "Ist er’s oder ist er’s nicht? Max Frischs Roman »Stiller« von 1954 lässt Leserinnen und Leser lange miträtseln, ob der Held zu Recht leugnet, der zu sein, für den man ihn hält. In der Kinoversion ist die Angelegenheit sehr unspannend. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/stiller-im-kino-ich-einfach-unverwaesserlich-a-f569f517-2e85-420c-9c8b-3990eed70510",
      "image_title": "Ich, einfach unverwässerlich! - Aliocha Merker / Studiocanal",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Journalismus im Krieg Der Hamas-Kämpfer, der für das ZDF arbeitete",
      "teaser": "Israel tötet den palästinensischen Mitarbeiter einer Produktionsfirma, die seit Jahren für das ZDF tätig ist. Eine Woche später legt die Armee Beweise vor, dass der Mann der Hamas angehörte. Wie konnte das passieren? Von Vicky Bargel und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/der-hamas-kaempfer-der-fuer-das-zdf-arbeitete-a-2f2ac5be-9135-4b24-94dd-8626b262a967",
      "image_title": "Der Hamas-Kämpfer, der für das ZDF arbeitete - Bashar Taleb / AFP",
      "author": "Vicky Bargel und Thore Schröder"
    },
    {
      "title": "Rechte Influencerin in den USA Wer ist Naomi Seibt?",
      "teaser": "Elon Musk hört auf die Deutsche, bei der Wahlparty von US-Präsident Trump will sie gewesen sein, sie plaudert mit Identitären und hat jetzt angeblich in den USA Asyl beantragt: Wie ist Naomi Seibt aus Münster dahin gekommen? Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/naomi-seibt-wer-ist-die-rechte-influencerin-in-den-usa-a-5b4c43fd-dbc9-49f2-8e6a-45d5bf7dd4c9",
      "image_title": "Wer ist Naomi Seibt? - Marcus Simaitis / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Verkaufsstart für Glenn-Martens-Kleidung Anstehen für die neue Designerkollektion von H&M – wer macht das noch?",
      "teaser": "Der Modedesigner Karl Lagerfeld entwarf einst Kleidung für H&M, damals ein Tabubruch. Inzwischen kooperiert jeder mit jedem. Jetzt gab es in ausgewählten Geschäften wieder eine Designerkollektion. Ein Besuch vor Ort. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-m-x-glenn-martens-anstehen-fuer-die-neue-designer-kollektion-von-h-m-wer-macht-das-noch-a-9191f73e-6d4e-4ec6-9c73-337328e9d64c",
      "image_title": "Anstehen für die neue Designerkollektion von H&M – wer macht das noch? - Marcel_Antonisse / dpa / picture alliance",
      "author": "Katharina Koerth"
    },
    {
      "title": "Kanzlerbesuch in der Türkei Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht",
      "teaser": "Der Kanzler hätte die Türkei gern als Partner. Beim Antrittsbesuch in Ankara lobt Friedrich Merz den türkischen Präsidenten, soweit das eben geht. Doch der gibt sich stur. Aus Ankara berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/friedrich-merz-bemueht-sich-in-der-tuerkei-um-recep-tayyip-erdogan-doch-der-zeigt-sich-unbeeindruckt-a-2d65a631-4492-470c-8b92-293a7306c04d",
      "image_title": "Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht - Necati Savas / EPA"
    },
    {
      "title": "Einbruch in den Louvre Um die Täter zieht sich die Schlinge zu. Aber wo sind die Juwelen?",
      "teaser": "Die französischen Ermittler haben im Fall des spektakulären Diebstahls im Louvre inzwischen sieben Tatverdächtige festgenommen. Aber die Beute könnte für immer verloren sein. Von René Pfister, Paris",
      "url": "https://www.spiegel.de/ausland/louvre-um-die-taeter-zieht-sich-die-schlinge-zu-aber-wo-sind-die-juwelen-a-56e4ca38-74fc-449b-9a96-0514d487b85f",
      "image_title": "Um die Täter zieht sich die Schlinge zu. Aber wo sind die Juwelen? - Stephane De Sakutin / AFP / dpa",
      "author": "René Pfister, Paris"
    },
    {
      "title": "Missbrauchsprozess um Erfurter Lehrer »Wie kann man der Sache nicht mal nachgehen?«, fragt der Richter fassungslos",
      "teaser": "Am Landgericht Erfurt wird ein Lehrer verurteilt, der eine Schülerin 84 Mal missbraucht hat. Auch ein Vertrauenslehrer soll in den Fall verwickelt sein. Gerüchte um ihn habe es schon lange gegeben, sagen Schüler. Aus Erfurt berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-lehrer-wegen-jahrelangen-missbrauchs-an-schuelerin-verurteilt-a-ad347572-16f1-4452-84af-23b961bd7055",
      "image_title": "»Wie kann man der Sache nicht mal nachgehen?«, fragt der Richter fassungslos - [M] DER SPIEGEL / Thomas Barwick / Getty Images"
    },
    {
      "title": "Milliardenverlust bei VW, Gewinneinbruch bei Mercedes So schlecht steht es um die deutsche Autoindustrie",
      "teaser": "Ob VW oder Mercedes: Die Geschäftszahlen der deutschen Autoriesen klingen verheerend. Wo die Probleme liegen und wann es besser werden könnte. Der Überblick. Von Martin Hesse und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/vw-porsche-mercedes-und-bmw-so-schlecht-steht-es-um-die-deutsche-autoindustrie-a-5d2565f3-182f-4fe5-93a8-fe3ffc752290",
      "image_title": "So schlecht steht es um die deutsche Autoindustrie - Julian Stratenschulte / dpa",
      "author": "Martin Hesse und Michael Kröger"
    },
    {
      "title": "Kinofilm »Downhill Skiers« Supermenschen auf Abflügen",
      "teaser": "Warum riskieren Abfahrtssportler ihr Leben auf der Skipiste? Eine Dokumentation spürt dieser Frage nach, kommt den Athleten nahe und beleuchtet den Unfall von Cyprien Sarrazin. Sportlerinnen ignoriert der Film dabei komplett. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-downhill-skiers-beleuchtet-die-faszination-und-die-risiken-im-abfahrtssport-a-b9d9f441-1df7-4a18-b417-b14fa84138bb",
      "image_title": "Supermenschen auf Abflügen - Joerg Mitter / Red Bull",
      "author": "Jonas Kraus"
    },
    {
      "title": "Politserien vs. Wirklichkeit Wie viel »House of Cards« steckt in Friedrich Merz? Eine Kolumne von Ralf Neukirch",
      "teaser": "Amerikanische Fernsehserien über den Politikbetrieb sind entweder bitterböse, verklärend oder komisch. Ein Genre hat gewisse Parallelen mit dem Treiben in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-viel-house-of-cards-steckt-in-friedrich-merz-kolumne-a-7c2ebd20-3a63-43d7-b500-ba26e298a928",
      "image_title": "Wie viel »House of Cards« steckt in Friedrich Merz? - David Giesbrecht / dpa"
    },
    {
      "title": "Meningokokken »Bei einem septischen Verlauf müssen manchmal Gliedmaßen amputiert werden«",
      "teaser": "Eine Meningokokken-Infektion kann innerhalb von Stunden tödlich verlaufen. Stiko-Mitglied Alexander Dalpke erklärt, wie eine neue Impfempfehlung vor allem ältere Kinder und Jugendliche schützen soll. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/meningokokken-impfung-arzt-erklaert-neue-empfehlung-zu-gefaehrlichem-erreger-a-b2452a2d-831b-4882-ad0a-0dce3cef33e3",
      "image_title": "»Bei einem septischen Verlauf müssen manchmal Gliedmaßen amputiert werden« - Maskot / DEEPOL / plainpicture",
      "author": "Julian Aé"
    },
    {
      "title": "Auswanderung »Was zählt meine Integration, wenn ich nicht ins Stadtbild passe?«",
      "teaser": "Aus Angst vor Rechtsruck und Rassismus überlegen viele Menschen mit Migrationshintergrund, Deutschland zu verlassen. Wir haben fünf nach ihren Plänen gefragt. Von Fiona Ehlers und Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-menschen-mit-migrationshintergrund-deutschland-verlassen-wollen-a-4b1fdfd0-1a9e-46ce-89fe-62efea72144c",
      "image_title": "»Was zählt meine Integration, wenn ich nicht ins Stadtbild passe?« - Franziska Gilli / DER SPIEGEL",
      "author": "Fiona Ehlers und Nadine Wolter"
    },
    {
      "title": "Finanzhilfen für die Ukraine Aufstand der Belgier",
      "teaser": "Das kleine Belgien wehrt sich derzeit gegen Finanzhilfen für die Ukraine, die mithilfe russischen Vermögens gestemmt werden sollen. Brüssel geht es dabei um den eigenen Haushalt. Und um das Verhältnis zu China und den USA. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-belgien-blockiert-finanzhilfen-treffen-mit-nato-chef-rutte-a-13df2462-c4d0-4779-ba5d-37caab61fa02",
      "image_title": "Aufstand der Belgier - Geert Vanden Wijngaert / AP / dpa",
      "author": "Timo Lehmann"
    }
  ]
}