{
  "timestamp": "2025-06-13T14:10:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohnen, Jets, Bunkerbrecher – wie ging Israels Militär vor?",
      "teaser": "Israels Angriff erinnert an die jüngste Spezialoperation der Ukraine gegen Russland. Auch diesmal spielten offenbar verdeckte Drohnen eine Rolle. Auf einen Schlag schalteten Kampfjets wichtige Köpfe der iranischen Militär-Elite aus. Die Attacke könnte erst der Anfang sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-so-ging-israel-bei-der-operation-rising-lion-vor-a-7eaa8db0-e9ac-4f16-903f-3b23994cfbb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a01346bb-1d56-4815-b9c8-31e7654495e7_w960_r1.778_fpx63_fpy47.jpg",
      "image_title": "Drohnen, Jets, Bunkerbrecher – wie ging Israels Militär vor? - Moshe Einhorn / Depositphotos / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Israels Schockangriff auf Irans Atomprogramm",
      "teaser": "Die Operation »Rising Lion«, mit der Israel in der Nacht Angriffe gegen Iran ausgeführt hat, geht über frühere Eskalationen hinaus. Die USA sprechen von »einseitigen Maßnahmen« Israels. Teheran kündigt Vergeltung an. Von Cornelius Dieckmann, Christoph Giesen, Thore Schröder und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-operation-rising-lion-schockangriff-auf-das-atomprogramm-a-f1b2c991-8fff-405f-a3f9-d46a4b297a3e",
      "image_title": "Israels Schockangriff auf Irans Atomprogramm - Vahid Salemi / AP / dpa",
      "author": "Cornelius Dieckmann, Christoph Giesen, Thore Schröder und Bernhard Zand"
    },
    {
      "title": "Boeing-Absturz in Indien Was in den letzten Sekunden von Flug 171 falsch gelaufen sein könnte",
      "teaser": "Gewissheit über die Ursache für den Absturz von Flug 171 in Indien werden erst genaue Untersuchungen bringen. Doch Videoaufnahmen legen schon jetzt nahe, dass im Cockpit etwas schiefgegangen sein könnte. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-absturz-in-indien-was-in-den-letzten-sekunden-von-flug-171-falsch-gelaufen-sein-koennte-a-a63a3708-b29e-474e-91d9-aee485bff4f4",
      "image_title": "Was in den letzten Sekunden von Flug 171 falsch gelaufen sein könnte - Newscom / ddp",
      "author": "Marco Evers"
    },
    {
      "title": "Soldaten gegen Bürger Angriff auf Amerikas Demokratie",
      "teaser": "Donald Trump inszeniert das Chaos von Los Angeles und lässt Militär aufmarschieren – gegen den Willen der kalifornischen Regierung. Es ist ein Tabubruch: Will der Präsident die Bundesstaaten entmachten? Von Nicola Abé, Marc Pitzke, Alexander Sarovic und Philipp Wittrock",
      "url": "https://www.spiegel.de/ausland/los-angeles-donald-trump-inszeniert-chaos-mit-soldaten-gegen-proteste-a-719f5306-4e12-4123-b462-6e1fcf49b09b",
      "image_title": "Angriff auf Amerikas Demokratie - Brian Cahn / ZUMA Press Wire / action press",
      "author": "Nicola Abé, Marc Pitzke, Alexander Sarovic und Philipp Wittrock"
    },
    {
      "title": "Paare und Geld »2000 Euro für den Hauskredit – da ist unser Konto am Monatsende oft leer«",
      "teaser": "Thomas und Anna sind 38 Jahre alt und haben gemeinsam eine Immobilie gekauft. Hier erzählt Thomas, warum er mehr verdient als seine Frau und vor welchen Fehlern er andere Paare gern warnen würde. Aufgezeichnet von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/2000-euro-fuer-den-hauskredit-da-ist-unser-konto-am-monatsende-oft-leer-a-ef1316f5-1397-4e49-bf8d-1443a77e2737",
      "image_title": "»2000 Euro für den Hauskredit – da ist unser Konto am Monatsende oft leer« - Ernestine Donnerberg / DER SPIEGEL"
    },
    {
      "title": "Eklat auf der Knorrhütte Unsitten am Berg",
      "teaser": "Immer wieder werden Berghütten verwüstet. Hier spricht der Präsident des Deutschen Alpenvereins über Wanderer, die die Natur mit Disneyland verwechseln und bei Erschöpfung den Hubschrauber rufen. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/eklat-auf-der-knorrhuette-verrohen-die-sitten-am-berg-a-05a845ce-0858-47cc-8645-90cff87b8975",
      "image_title": "Unsitten am Berg - Thomas Gesell / Alpenverein München & Oberland"
    },
    {
      "title": "Reise-Influencerin »Affe auf Bike« »Es gibt immer einen Mann unter 1000, der komplett bescheuert ist«",
      "teaser": "Ann-Kathrin Bendixen ist mit Videos von ihren Soloreisen mit dem Motorrad bekannt geworden. Hier erzählt sie von sexistischen Nachrichten, übergriffigen Männern und dem Umgang der Streamingszene mit dem Thema. Von Pascal Mühle und Anna Ehlebracht",
      "url": "https://www.spiegel.de/netzwelt/influencerin-ann-kathrin-bendixen-affe-auf-bike-ueber-sexuelle-belaestigung-auf-reisen-a-e961d748-f6c4-4316-bc00-5ce477597862",
      "image_title": "»Es gibt immer einen Mann unter 1000, der komplett bescheuert ist« - Ann-Kathrin Bendixen",
      "author": "Pascal Mühle und Anna Ehlebracht"
    },
    {
      "title": "JD Vance gegen den guten Stil Kann man die Modepolizei verhaften? Ein Einwurf von Matern von Boeselager",
      "teaser": "US-Vizepräsident JD Vance droht einem Modeblogger, der sich über seine Anzüge lustig gemacht hat, mit Ausweisung. Denn der trifft einen wirklich wunden Punkt.",
      "url": "https://www.spiegel.de/kultur/jd-vance-gegen-den-guten-stil-kann-man-die-modepolizei-verhaften-a-358e117f-dd44-4a45-98c4-30e6de01dec7",
      "image_title": "Kann man die Modepolizei verhaften? - Chuck Burton / AP"
    },
    {
      "title": "Haariger Zürich-»Tatort« Bad Hair Day für Rapunzel",
      "teaser": "Überall kräuseln, wallen und sprießen Mähnen und Bärte: Der Schweizer »Tatort« spielt unter Coiffeuren und Perückenknüpferinnen. Das unvermeidliche Ende: Haarwahnsinn im fortgeschrittenen Stadium. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-zuerich-rapunzel-mit-grandjean-und-ott-a-0c55802e-30d4-400e-ac75-2a98bc76037c",
      "image_title": "Bad Hair Day für Rapunzel - Salvatore Vinci / SRF",
      "author": "Christian Buß"
    },
    {
      "title": "Von wegen früh in Rente Die Boomer müssen dringend länger arbeiten Ein Kommentar von Markus Becker",
      "teaser": "Hunderttausende Babyboomer verabschieden sich in den Ruhestand, bevor sie das reguläre Eintrittsalter erreicht haben – oft ohne Abschläge. Das ist grob ungerecht gegenüber den Jungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-die-boomer-muessen-dringend-laenger-arbeiten-a-72662e5e-bcbd-4400-9637-e6788dad2757",
      "image_title": "Die Boomer müssen dringend länger arbeiten - Jens Gyarmaty / laif"
    },
    {
      "title": "Eskalation in Nahost »Irans Interesse an einer Atombombe ist jetzt größer denn je«",
      "teaser": "Der Nahostexperte Guido Steinberg über die jahrzehntelange Feindschaft zwischen Israel und Iran – und warum die Angriffe eine diplomatische Lösung endgültig zunichtemachen. Von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/israel-iran-und-die-eskalation-in-nahost-irans-interesse-an-einer-atombombe-ist-jetzt-groesser-denn-je-a-b903e9c1-66e2-4fca-93be-e60fe71d1fbe",
      "image_title": "»Irans Interesse an einer Atombombe ist jetzt größer denn je« - Morteza Nikoubazl / NurPhoto / Getty Images",
      "author": "Jonas Breng"
    },
    {
      "title": "Folgen des israelischen Luftangriffs Irans Regime kämpft jetzt ums Überleben",
      "teaser": "Iran droht nach dem israelischen Luftangriff mit Vergeltung, doch das Land steckt in einer tiefen Krise: militärisch, politisch, wirtschaftlich. Könnte die Diktatur bald fallen? Eine Analyse von Susanne Koelbl, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-das-regime-in-teheran-kaempft-jetzt-ums-ueberleben-a-1f89a1d4-2097-487c-8096-cd1be5ba2c30",
      "image_title": "Irans Regime kämpft jetzt ums Überleben - Vahid Salemi / AP"
    },
    {
      "title": "Spahns bizarre Justizreform Friends of Jens Eine Glosse von Stefan Kuzmany",
      "teaser": "Wegen eigenmächtiger Maskengeschäfte aus der Coronazeit steht Jens Spahn unter Druck. Retten soll ihn nun eine umstrittene Gesetzesänderung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-und-jens-spahn-friends-of-jens-satire-a-36cf23a7-608d-48ac-bfa0-fc333a7d8931",
      "image_title": "Friends of Jens - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Schonungslose Analyse Grüner Hühnerhaufen Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Heinrich-Böll-Stiftung hat die Rolle der Grünen in der Ampelkoalition untersucht. Fazit: Wer für was zuständig ist, weiß in der Partei keiner. Das macht sich eine junge Frau zunutze.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wer-fuer-was-zustaendig-ist-weiss-in-der-partei-keiner-kolumne-a-d79d03f6-ecd2-4679-a27d-214b3d22b45f",
      "image_title": "Grüner Hühnerhaufen - Michael Kappeler / dpa"
    },
    {
      "title": "Klub-WM vor dem Start Alles Schlechte am Fußball in einem Turnier",
      "teaser": "Mit der Klub-WM in den USA bringt Fifa-Boss und Trump-Fan Gianni Infantino die nächste Cashcow an den Start. Die Teams werden mit Geld überschüttet, doch der Erfolg ist nicht garantiert: Der Ticketverkauf ist ein Debakel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fifa-klub-wm-2025-worum-es-geht-und-was-von-der-kritik-an-dem-event-uebrigbleibt-a-8bb01b4c-68f8-4245-a3e0-ed1a55f7242c",
      "image_title": "Alles Schlechte am Fußball in einem Turnier - Jessie Alcheh / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Angriff auf Iran Woher kommt der Name »Rising Lion«?",
      "teaser": "Israel bezeichnet seinen Angriff gegen Irans Atomanlagen als Operation »Rising Lion«. Der Titel bezieht sich auf einen speziellen Bibelvers.",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-woher-kommt-der-name-rising-lion-a-e0bc2b49-fa06-4df7-bbe8-eb166c15e72a",
      "image_title": "Woher kommt der Name »Rising Lion«? - GPO / REUTERS"
    },
    {
      "title": "+++ Nach Angriff auf Atomanlagen +++ Trump nennt Angriffe »exzellent« – Israel schließt weltweit Botschaften und Konsulate",
      "teaser": "US-Präsident Donald Trump signalisiert immer deutlicher Unterstützung für die Angriffe gegen Iran – und weicht der Frage nach einer eigenen Beteiligung aus. Israel fürchtet international Reaktionen. Alle Entwicklungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-wertet-israels-angriff-als-kriegserklaerung-a-3bbf3e8c-2667-4e34-8f3c-ec4ae58510c2",
      "image_title": "Trump nennt Angriffe »exzellent« – Israel schließt weltweit Botschaften und Konsulate - Win McNamee / Getty Images"
    },
    {
      "title": "Bedrohungslage in Deutschland Rammen oder zerfetzen – Bundeswehr wappnet sich gegen feindliche Drohnen",
      "teaser": "Militärs sind alarmiert: Deutschland ist längst im Visier feindseliger Drohnenoperationen. Dem SPIEGEL liegen Dokumente vor, wie sich die Bundeswehr darauf einstellt.",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-attacken-in-deutschland-da-ist-was-im-anflug-a-cfc86f9f-1c9e-42d4-9a0a-f233c86a0773",
      "image_title": "Rammen oder zerfetzen – Bundeswehr wappnet sich gegen feindliche Drohnen - TYTAN Technologies"
    },
    {
      "title": "Militärtalk bei Illner Wie gut, dass Rolf Mützenich nicht in der Runde sitzt",
      "teaser": "Bei »Maybrit Illner« sitzen am Vorabend zur israelischen Offensive auf Iran Deutschlands Militärstrategen beisammen und beraten über die neue notwendige Rolle der Nato. Aus Kyjiw meldet sich Boris Pistorius, hat aber auch keine guten Nachrichten. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/boris-pistorius-bei-maybrit-illner-ausweitung-des-wehrgedankens-a-be96a51c-e969-48f7-aeb7-b980da0b3fa4",
      "image_title": "Wie gut, dass Rolf Mützenich nicht in der Runde sitzt - Jule Roehr / ZDF",
      "author": "Arno Frank"
    },
    {
      "title": "Deutsche Tour-Hoffnung Lipowitz Er wollte Biathlet werden, dann verletzte er sich. Das war sein Glück",
      "teaser": "Im Eiltempo nach oben: Erst seit fünf Jahren betreibt der frühere Wintersportler Florian Lipowitz den Radrennsport seriös. Heute gehört er bereits zur Weltklasse. Bei der Tour de France könnte er als Joker für Furore sorgen. Aus Mâcon berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radprofi-florian-lipowitz-er-wollte-biathlet-werden-und-wurde-ein-weltklasse-radsportler-a-a274a41d-bff5-45ef-bee7-acba298d1747",
      "image_title": "Er wollte Biathlet werden, dann verletzte er sich. Das war sein Glück - David Pintens / Belga / IMAGO"
    },
    {
      "title": "Katastrophe in Indien Schon wieder eine Boeing",
      "teaser": "Nach zwei fatalen Abstürzen seiner 737-Max-Maschinen schien sich Boeing gerade wieder zu erholen, Investoren schöpften Hoffnung. Doch das Unglück eines Dreamliners in Indien weckt böse Erinnerungen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/absturz-der-air-india-maschine-schon-wieder-eine-boeing-a-4ebef1eb-e5f5-49c9-83b1-bd9b46e61d6f",
      "image_title": "Schon wieder eine Boeing - Siddharaj Solanki / EPA",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Österreich nach dem Amoklauf in Graz Konservative und Kommunisten, in Trauer vereint",
      "teaser": "Das tief gespaltene Österreich zeigt sich kurzzeitig geeint. Nach der Bluttat von Graz trauern Parteipolitiker gemeinsam, vom FPÖ-Mann bis zur Kommunistin. Im Fokus steht nun die Frage: Sind die Waffengesetze des Landes zu lax? Von Jan Friedmann und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-amoklauf-in-graz-konservative-und-kommunisten-in-trauer-vereint-a-ad7e22d7-ca1b-48b3-a1e4-ac053c70033f",
      "image_title": "Konservative und Kommunisten, in Trauer vereint - Georg Hochmuth / AFP",
      "author": "Jan Friedmann und Walter Mayr"
    },
    {
      "title": "Geben oder nehmen Welcher Beziehungstyp sind Sie? So finden Sie es heraus",
      "teaser": "Manche investieren viel in Beziehungen, andere lehnen sich eher zurück: Ein solches Ungleichgewicht ist okay – solange beide Seiten einverstanden sind. Diese Übungen zeigen, wie Sie zu Ihren Mitmenschen stehen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-geben-oder-nehmen-sie-mehr-in-beziehungen-a-bf34b201-5959-402b-ac91-c6b8b2c5a6b2",
      "image_title": "Welcher Beziehungstyp sind Sie? So finden Sie es heraus - Alba Vitta Studio / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "GENUSS So verwandeln Sie Zucchini in Nudeln",
      "teaser": "Küchentricks, ohne die Sie nicht mehr auskommen wollen. Heute: Was Zoodles sind und wie man sie macht. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/zoodles-selber-machen-so-verwandeln-sie-zucchini-in-nudeln-a-0cae083c-b886-4e59-9949-3bffa646f961",
      "image_title": "So verwandeln Sie Zucchini in Nudeln - bhofack2 / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Kaufkraft, Arbeitslosenzahl und Einkommen Warum Lage, Lage, Lage bei einem Restaurant doch nicht alles ist",
      "teaser": "Die Eigentümer seien Arschlöcher, die Hausverwaltung nie erreichbar und die Gegend eine Vollkatastrophe, so hieß es bei der Besichtigung. Warum wir unser Restaurant hier eröffneten. Und was ich an meinem freien Tag allein dort mache. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-kaufkraft-arbeitslosenzahl-pro-kopf-einkommen-warum-lage-bei-einem-restaurant-nicht-alles-ist-a-75b85729-1bd0-4854-b248-68262a0c812a",
      "image_title": "Warum Lage, Lage, Lage bei einem Restaurant doch nicht alles ist - Max Strohe"
    },
    {
      "title": "Wenn die Feuerwehr kommt Verflucht. Verkocht. Verbrannt",
      "teaser": "In der Küche kann sich jeder Tag anfühlen wie Freitag, der 13. Eine Sterneköchin, ein renommierter Bäcker und unsere Autoren erzählen, was ihnen schon misslungen ist.",
      "url": "https://www.spiegel.de/stil/feuerwehr-in-der-kueche-verschaetzt-verkocht-verbrannt-a-31369ea1-fcda-4325-91e6-c5139978eccd",
      "image_title": "Verflucht. Verkocht. Verbrannt - Thordis Rüggeberg / plainpicture"
    },
    {
      "title": "GENUSS »Kann nichts schiefgehen, dachte ich mir. Oh, wie ich mich geirrt hatte«",
      "teaser": "Es ist Freitag, der 13., und wir haben denkwürdige Küchenfails gesammelt. Außerdem: Eier in Senfsoße und Nudeln aus Zucchini. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/kochen-wenn-in-der-kueche-alles-schiefgeht-a-9211aebc-9d47-4f24-a3a5-d54b3aa1205b",
      "image_title": "»Kann nichts schiefgehen, dachte ich mir. Oh, wie ich mich geirrt hatte« - Thomas Nondh Jansen / Connected Archives",
      "author": "Maren Keller"
    },
    {
      "title": "Stiftung Warentest für Hedonismus Das System hinter den Michelin-Sternen",
      "teaser": "Küchenchefs zittern, Hoteliers hoffen: Die deutschen Michelin-Sterne für 2025 werden bekannt gegeben. Welche Macht der Konzern hat. Und wie sein geheimnisvolles Auswahlverfahren funktioniert. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/das-system-hinter-den-michelin-sternen-stiftung-warentest-fuer-hedonismus-a-87f92e10-2a2e-44d7-a811-f9bf87cd3e00",
      "image_title": "Das System hinter den Michelin-Sternen - Michel Euler / picture alliance / AP",
      "author": "Andreas Bernard"
    }
  ]
}