{
  "timestamp": "2025-04-04T15:10:00",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegstüchtig?",
      "teaser": "Warum die Aufrüstung Deutschlands und Europas so schwierig wird – und so teuer: die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-milliarden-fuer-waffen-frieden-durch-aufruestung-a-1e44785f-135c-47ca-adfa-ef0ecc63d552",
      "image_url": "https://cdn.prod.www.spiegel.de/images/719b427b-0256-476d-86aa-798e1264f904_w960_r1.778_fpx46_fpy55.jpg",
      "image_title": "Kriegstüchtig? - Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Kann Europa militärisch gegen Russland bestehen?",
      "teaser": "Die europäischen Armeen verfügen über gute Artillerie, Panzer und Kampfjets. Doch bei wichtigen Fähigkeiten gibt es erhebliche Mängel. Von Marc Hasse, Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-kann-europa-militaerisch-gegen-russland-bestehen-a-1ce6ebaf-7382-4f36-abdc-4c47461143e4",
      "image_title": "Kann Europa militärisch gegen Russland bestehen? - [M] DER SPIEGEL; Foto: Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Marc Hasse, Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "»Es geht um die Frage, wie wir leben wollen«",
      "teaser": "Michael Schöllhorn ist ausgebildeter Hubschrauberpilot und leitet das Rüstungsgeschäft von Airbus. Hier sagt er, wie Europa sich für die neue Weltordnung wappnen muss und warum der Krieg der Zukunft auch im Weltall ausgetragen wird. Ein SPIEGEL-Gespräch von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-manager-michael-schoellhorn-ueber-europas-ruestung-und-weltraumstrategie-a-252f7104-e49a-4a45-900b-b9af696f440d",
      "image_title": "»Es geht um die Frage, wie wir leben wollen« - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? Ein Essay von Lothar Gorris",
      "teaser": "Die Weltordnung befindet sich im Umbruch, die Nachkriegszeit endet, eine Vorkriegszeit beginnt. Um sich im Ernstfall verteidigen zu können, braucht Deutschland aber nicht nur Geld und Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/zeitenwende-sind-wir-bereit-unsere-kinder-in-den-krieg-zu-schicken-a-a86eee94-ce8f-4a7e-8a41-c3aa3f3c6cda",
      "image_title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? - Juliane Sonntag / IMAGO"
    },
    {
      "title": "House of Lars",
      "teaser": "Trotz der Wahlpleite hat sich Lars Klingbeil die Macht in der SPD gesichert, mancher Genosse fühlt sich an eine US-Serie erinnert. Jetzt könnte er Vizekanzler werden, doch eine Personalie droht zum Problem zu werden. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-trotz-wahl-debakel-im-aufwind-in-der-spd-sprechen-sie-vom-house-of-lars-a-788f6b79-169d-4862-b57a-dabc360797d9",
      "image_title": "House of Lars - Liesa Johannssen / REUTERS",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen",
      "teaser": "Selbst konservative Kommentatoren feierten Katharina Dröge: Im Billionenpoker hat sich die Grüne erfolgreich als Gegenspielerin von Friedrich Merz positioniert. Für den Umgang mit älteren Männern hat sie ein Rezept. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-katharina-droege-hat-friedrich-merz-weichgekocht-dann-brachte-sie-ihn-zum-lachen-a-2b74a4a5-c376-44b8-924a-159d90242e65",
      "image_title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen - Paulina Hildesheim / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Bröckelnde Infrastruktur Willkommen im Katastrophenfilm",
      "teaser": "Immer häufiger müssen zerbröselnde Brücken für den Verkehr gesperrt werden. Mit chaotischen Folgen für die Region. Von Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/infrastruktur-zerbroeselnde-bruecken-und-ihre-chaotischen-folgen-fuer-regionen-in-deutschland-a-9fe69de3-3168-4461-b8ff-c1fa4e8b9f59",
      "image_title": "Willkommen im Katastrophenfilm - Robert Michael / dpa / picture alliance",
      "author": "Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA",
      "teaser": "Der Vater beteiligt sich am Kapitolsturm, der Sohn verpfeift ihn beim FBI und bringt ihn ins Gefängnis. Danach ist in der Familie Reffitt aus Texas nichts mehr wie zuvor. Aus Waxahachie und Dallas, Texas berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-wenn-der-sohn-seinen-vater-fuer-den-kapitolsturm-ins-gefaengnis-bringt-a-39014c77-c251-489c-af0f-e3ffbb826c76",
      "image_title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA - Jennifer Boomer / DER SPIEGEL; InaPlavans; Vonecia Carswell / Shutterstock; [M] DER SPIEGEL"
    },
    {
      "title": "Er kommt angeblich als Freund",
      "teaser": "Schon der geplante Besuch seiner Frau sorgte auf der größten Insel der Welt für Proteste. Nun kommt der US-Vizepräsident selbst. Angeblich, um Grönlands Sicherheit zu stärken. Washington verfolgt einen gefährlichen Plan. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/groenlandreise-von-j-d-vance-er-kommt-angeblich-als-freund-a-c1832bad-5245-4805-9c5a-c3bee1ed737a",
      "image_title": "Er kommt angeblich als Freund - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Die Teilnehmer des Skandalchats",
      "teaser": "In einem Signal-Chat haben hochrangige US-Vertreter Informationen über eine Militäraktion im Jemen ausgetauscht. Die wichtigsten Beteiligten der Affäre und was sie zur Sicherheitspanne sagen. Der Überblick. Von Felix Keßler, Tabea Langert und Jan Petter",
      "url": "https://www.spiegel.de/ausland/signal-chat-zu-us-angriff-das-sind-die-teilnehmer-des-skandal-chats-a-471ab5a9-f3e1-4602-8a9c-2db21b9643cb",
      "image_title": "Die Teilnehmer des Skandalchats - J. Scott Applewhite / AP",
      "author": "Felix Keßler, Tabea Langert und Jan Petter"
    },
    {
      "title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne",
      "teaser": "Mit 25-Prozent-Zöllen will der US-Präsident die amerikanische Autoindustrie wiederbeleben. Für VW, Mercedes-Benz und BMW ist das ein heftiger Schlag. Ein Hersteller könnte besonders leiden. Von Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-bmw-mercedes-so-hart-treffen-die-trump-zoelle-deutschlands-autokonzerne-a-20b455f0-be89-4723-a332-7a678fb754d7",
      "image_title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne - Sean Gallup / Getty Images",
      "author": "Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Künstliche Intelligenz Verliebt in einen Chatbot – bis in den Tod",
      "teaser": "Sewell Setzer war ein glückliches Kind. Dann verliebte er sich in einen Chatbot und nahm sich mit 14 das Leben. Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-verliebt-in-einen-chatbot-bis-in-den-tod-a-7ff4fe5a-1c6d-406e-99b3-c340d2c984c4",
      "image_title": "Verliebt in einen Chatbot – bis in den Tod - Zack Wittman / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Milliardär über sein Engagement als Mäzen Wollen Sie sich Liebe erkaufen, Herr Kühne?",
      "teaser": "Klaus-Michael Kühne ist einer der vermögendsten Deutschen. Hier verteidigt der 87-Jährige die Oper, die er in Hamburg errichten möchte. Und wehrt sich gegen den Vorwurf, die NS-Geschichte seines Unternehmens zu vertuschen. Ein SPIEGEL-Gespräch von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-michael-kuehne-verteidigt-opernprojekt-in-hamburg-und-aeussert-sich-zur-ns-vergangenheit-a-74b9f05a-ca1f-4deb-8868-0c7c44e0b5f8",
      "image_title": "Wollen Sie sich Liebe erkaufen, Herr Kühne? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Gewalt in der Ehe »Heute Abend bist du tot«",
      "teaser": "Sie ist Polizistin, Juristin und bekleidet ein hohes Amt. Doch das schützt sie nicht vor der mutmaßlichen Gewalt ihres Ehemanns. Über eine Frau, die tagsüber Karriere macht und abends offenbar durch die Hölle geht. Von Jörg Diehl, Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-in-der-ehe-heute-abend-bist-du-tot-a-be88a9c2-de2d-41a0-b357-aeba14d60976",
      "image_title": "»Heute Abend bist du tot« - Sophia Hegewald / DER SPIEGEL",
      "author": "Jörg Diehl, Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Fondsmanager über Weltaktienindex »Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist«",
      "teaser": "Der deutsche Starinvestor Bert Flossbach sagt, warum er bei US-amerikanischen Aktien skeptisch geworden ist und was das mit Donald Trump zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/msci-world-warum-star-fondsmanager-bert-flossbach-am-weltindex-zweifelt-a-23fd996b-bc65-45a6-b6ad-e3a5d91752f0",
      "image_title": "»Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist« - Flossbach von Storch Stiftung"
    },
    {
      "title": "SPIEGEL-Literaturkanon International Die besten Bücher der Welt",
      "teaser": "Welches sind die besten Erzählwerke zwischen 1925 und 2025? Gemeinsam mit einer vierköpfigen Jury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die die Weltliteratur in den vergangenen 100 Jahren geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-die-besten-buecher-der-welt-zwischen-1925-und-2025-der-spiegel-literaturkanon-a-e138f11e-1302-48d2-8476-56840777d4dd",
      "image_title": "Die besten Bücher der Welt - [M] DER SPIEGEL, Foto: Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Rützel Royal Das Brot fällt immer auf die Marmeladenseite Von Anja Rützel",
      "teaser": "Meghan verkauft nach langem Hin und Her nun tatsächlich Konfitüre aus einem real existierenden Webshop. Der war umgehend ausverkauft. Unklar allerdings, ob durch Fans oder Hater der Herzogin von Sussex.",
      "url": "https://www.spiegel.de/kultur/meghan-markle-konfituere-ausverkauft-waren-es-fans-oder-hater-kolumne-von-anja-ruetzel-a-b181121f-dcdf-427c-a6ab-a9b1db2fe0f0",
      "image_title": "Das Brot fällt immer auf die Marmeladenseite - Diego Cuevas / Getty Images"
    },
    {
      "title": "Album der Woche mit Elton John & Brandi Carlile Red Hot Chili Elton",
      "teaser": "So energisch wie mit seiner neuen Songwriting-Partnerin Brandi Carlile hat man Elton John lange nicht gehört. Das liegt auch an der Band dahinter. »Who Believes in Angels?« ist unser Album der Woche. Und: Black Country, New Road. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/elton-john-brandi-carlile-black-country-new-road-destroyer-abgehoert-album-der-woche-a-0a061a6f-f976-4e05-a2c0-f034d9cf75f3",
      "image_title": "Red Hot Chili Elton - Peggy Sirota",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Grönlands Unabhängigkeit Das kleine Dänemark wehrt sich gegen Trumps Machtanspruch",
      "teaser": "Dänemarks Regierungschefin Frederiksen stellt bei ihrem Besuch in Grönland Einheit mit der dortigen Regierung zur Schau. Dabei hilft ihr indirekt auch Donald Trump: Seine Pläne haben die Stimmung auf der Insel gedreht. Von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/groenland-und-die-usa-das-kleine-daenemark-wehrt-sich-gegen-donald-trump-a-b595865c-a5cf-41d3-84ae-e84af9e2e902",
      "image_title": "Das kleine Dänemark wehrt sich gegen Trumps Machtanspruch - Mads Claus Rasmussen / AP",
      "author": "Katrin Kuntz und Jan Petter"
    },
    {
      "title": "Kursstürze an den Finanzmärkten Soll ich jetzt meinen ETF verkaufen?",
      "teaser": "Die Eskalation im Handelskonflikt lässt die Kurse einbrechen, der Dax verliert zeitweise mehr als fünf Prozent, auch der MSCI-World rauscht ab, die Aussichten sind trübe. Was tun? Die wichtigsten Antworten für Anleger. Von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-dax-und-msci-world-in-der-krise-sollten-anleger-jetzt-verkaufen-a-442352b7-67bd-4768-ad67-0f74ba7cc298",
      "image_title": "Soll ich jetzt meinen ETF verkaufen? - Bloomberg / Getty Images",
      "author": "Michael Brächer und Udo Trichtl"
    },
    {
      "title": "Amtsenthebung von Präsident Yoon Südkorea und das kleine Happy End",
      "teaser": "In Südkorea ist Präsident Yoon des Amtes enthoben worden. Ein Sieg für die Demokratie und zugleich eine Erinnerung, wie schnell sicher geglaubte Freiheiten verloren gehen können. Das Land kann nun nach vorn blicken. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/yoon-suk-yeol-des-amtes-enthoben-ein-kleines-happy-end-in-suedkorea-a-94e2ec19-1d6b-47a9-91c0-56e687c743d2",
      "image_title": "Südkorea und das kleine Happy End - Chung Sung-Jun / Getty Images",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Sternekoch über Käsekuchen Ein Cheesecake, der die ganze Welt durchdrehen lässt Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Von San Sebastián bis Berlin tauchen gerade neue Rezepte auf, die Cynthia Barcomis berühmten New York Cheesecake alt aussehen lassen. Wer diese pure, geschmolzene Obszönität nicht liebt, hat keinen Geschmack.",
      "url": "https://www.spiegel.de/kultur/kaesekuchen-sternekoch-max-strohe-ueber-einen-cheesecake-der-die-welt-durchdrehen-laesst-a-fe18e905-422f-4d31-89be-0f6c939f0dc2",
      "image_title": "Ein Cheesecake, der die ganze Welt durchdrehen lässt - Ingrid Balabanova / picture alliance / Zoonar",
      "author": "San Sebastián bis Berlin tauchen gerade neue Rezepte auf, die Cynthia Barcomis berühmten New York Cheesecake alt aussehen lassen. Wer diese pure, geschmolzene Obszönität nicht liebt, hat keinen Geschmack."
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Folgen des Handelskriegs Böses Amerika, gutes China",
      "teaser": "Donald Trump legt sich mit dem Rest der Welt an und provoziert eine neue Rollenverteilung in der Weltwirtschaft. China, gerade noch verfemt, dient sich als neuer, verlässlicher Partner an. Mit Erfolg. Von Christoph Giesen, Roland Nelles und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-china-vom-feind-zum-verlaesslichen-partner-in-der-handelswelt-a-8180253d-aa40-4862-8559-ca792b6282a2",
      "image_title": "Böses Amerika, gutes China - Andrew Harnik / Getty Images",
      "author": "Christoph Giesen, Roland Nelles und Michael Sauga"
    },
    {
      "title": "Alkoholexzess mit Boerne und Thiel Wer diesen »Tatort« sieht, will sofort mit dem Saufen aufhören",
      "teaser": "In keinem ARD-Krimi wird so viel getrunken wie in dem aus Münster. Jetzt schießt sich Professor Boerne mit Shots aus dem Reagenzröhrchen ab. Ein krasser Fall von Alkoholabusus und Klamaukeritis. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-muenster-fiderallala-mit-boerne-und-thiel-a-cdce5fc7-b5e1-4cdc-831b-efebd43e92af",
      "image_title": "Wer diesen »Tatort« sieht, will sofort mit dem Saufen aufhören - Thomas Kost / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Umgang mit Rechtsextremen Niemand würde ein milderes Urteil für einen korrupten Linken fordern Eine Kolumne von Samira El Ouassil",
      "teaser": "Immer, wenn ein Rechtsextremist verurteilt wird, fragen deutsche Kommentatoren, ob man damit nicht »den Falschen in die Hände spielt«. Was für ein grandioser Irrtum.",
      "url": "https://www.spiegel.de/kultur/marine-le-pen-niemand-wuerde-ein-milderes-urteil-fuer-einen-korrupten-linken-fordern-a-9a62f82b-190e-4e71-8f27-c6de0e344191",
      "image_title": "Niemand würde ein milderes Urteil für einen korrupten Linken fordern - Alain Jocard / AFP"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Geschichte der Zollpolitik Trumps fragwürdige Vorbilder",
      "teaser": "Das US-Zollinferno schockiert die Welt. Hohe Importabgaben haben in der Geschichte viel Leid gebracht, in Amerika und in Europa. Ein Vorgänger Donald Trumps löste gar die schlimmste Wirtschaftskrise der Welt aus. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/zollpolitik-donald-trumps-fragwuerdige-vorbilder-und-ihre-folgen-a-e00c7ebe-eb81-4b9e-a004-3975fea78875",
      "image_title": "Trumps fragwürdige Vorbilder - Interim Archives / Getty Images",
      "author": "Christoph Slangen"
    },
    {
      "title": "Betrieb alter Kohlekraftwerke Uniper kritisiert Energiepläne von Union und SPD",
      "teaser": "Schwarz-Rot will alte Kraftwerke wieder öfter ans Netz bringen, um den Strompreis in Deutschland zu senken. Das sorgt in der Branche für Widerstand: Der Energiekonzern Uniper bezeichnet den Plan als »klaren Systembruch«. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/uniper-kritik-an-kohlekraftwerksplan-von-union-und-spd-a-3be89a2d-914d-44e1-b0a0-9e7773c851d1",
      "image_title": "Uniper kritisiert Energiepläne von Union und SPD - Jochen Tack / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Song über Bianca Censori Kanye West, das angebliche Ehe-Aus und ein Album voll Hass",
      "teaser": "Sein Werk war einst prägend für den Hip-Hop. Heute provoziert Kanye West mit Hasstiraden und Antisemitismus, auch seine Beziehung mit Bianca Censori sorgt für Debatten. Die erhalten nun neue Nahrung. Von Kim Staudt",
      "url": "https://www.spiegel.de/kultur/musik/kanye-west-und-bianca-censori-trennungssong-befeuert-geruechte-ueber-ehe-aus-a-723b9921-63b1-46bd-9ef8-eed8fffd231c",
      "image_title": "Kanye West, das angebliche Ehe-Aus und ein Album voll Hass - Jordan Strauss / Invision / AP / picture alliance",
      "author": "Kim Staudt"
    },
    {
      "title": "Bizarre Folgen der US-Zölle Könnt Ihr haben! Eine Glosse von Stefan Kuzmany",
      "teaser": "Selbstauflösung, Abtretung, Annexionsangebote: Wie kreativ sich betroffene Staaten gegen die neuen US-Zölle wehren.",
      "url": "https://www.spiegel.de/politik/zoelle-von-donald-trump-koennt-ihr-haben-a-5af24ec3-a51f-49e6-baa7-f06f64b29ed9",
      "image_title": "Könnt Ihr haben! - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Koalitionsverhandlungen Siegerin SPD Eine Kolumne von Alexander Neubacher",
      "teaser": "Die Genossen verkaufen sich weit besser, als ihr Wahlergebnis vermuten ließ. Doch wenn diese Koalition halten soll, müssen sie der Union etwas gönnen, denn die ist der fragile Part.",
      "url": "https://www.spiegel.de/politik/spd-die-genossen-verkaufen-sich-weit-besser-als-ihr-wahlergebnis-vermuten-liess-a-77e0ba9f-db0b-4242-a2a3-1579513bca10",
      "image_title": "Siegerin SPD - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Laura Loomer im Oval Office Auf diese ultrarechte Aktivistin hört Trump",
      "teaser": "Donald Trump bewundert die rechtsradikale Influencerin Laura Loomer – niemand wolle geloomert werden, sagte er einst. Nach einer Reihe von Entlassungen im Nationalen Sicherheitsrat liegt nahe: Dahinter steckt wohl sie. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/laura-loomer-auf-diese-ultrarechte-aktivistin-hoert-donald-trump-a-6fdfc82c-ae6d-4931-b06a-a89799e53abd",
      "image_title": "Auf diese ultrarechte Aktivistin hört Trump - Chris Szagola / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Deutsche Rekordalpinistin Anja Blacha Eine Bergwanderung veränderte ihr Leben",
      "teaser": "»Na, Mädel, was willst du denn hier?«: Solche Sprüche musste sich Anja Blacha vor ein paar Jahren noch anhören, als sie ihre ersten Berge bestieg. Heute ist die Ex-Managerin Deutschlands erfolgreichste Extremalpinistin. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/anja-blacha-sie-machte-karriere-als-managerin-jetzt-besteigt-sie-die-hoechsten-berge-der-welt-a-9a95532e-0495-4644-a0a1-5f82dec053d4",
      "image_title": "Eine Bergwanderung veränderte ihr Leben - Anja Blacha",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Bafög-Pläne der möglichen schwarz-roten Koalition »Union und SPD bekommen von mir die Note 4 bis 5«",
      "teaser": "Das Bafög soll so hoch werden wie das Bürgergeld – und auch die Wohnpauschale soll steigen. Das zeigt ein Verhandlungspapier von CDU/CSU und SPD. Emmi Kraft vom Studierendenverband sieht darin gleich mehrere Lücken. Ein Interview von Markus Sutera",
      "url": "https://www.spiegel.de/start/bafoeg-schwarz-rote-koalition-plant-hoehere-zuschuesse-kritik-von-studierendenverband-a-81cb340b-5af1-4ed4-a2e0-327e0b845815",
      "image_title": "»Union und SPD bekommen von mir die Note 4 bis 5« - Privat"
    },
    {
      "title": "Benzin, Diesel, Heizöl Kungelverdacht beim Spritpreis – Union gefährdet Kartellermittlungen",
      "teaser": "CDU und CSU wollen die Macht des Kartellamts beschneiden. Setzen sie sich in den Koalitionsgesprächen damit durch, müssten laufende Ermittlungen zu möglichen Preisabsprachen für Sprit und Heizöl gestoppt werden. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/benzin-diesel-heizoel-cdu-und-csu-gefaehrden-kartellermittlungen-a-ccb81daa-c14d-4ef3-aabf-5d5972fc36e2",
      "image_title": "Kungelverdacht beim Spritpreis – Union gefährdet Kartellermittlungen - Patrick Pleul / dpa / picture alliance",
      "author": "Stefan Schultz"
    }
  ]
}