{
  "timestamp": "2025-01-15T08:12:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf von Scholz Die Wohlfühlzone des Kanzlers",
      "teaser": "Zweimal unterbrechen Aktivisten den Wahlkampfstart von Olaf Scholz. Doch der Sozialdemokrat scheint tatsächlich an seine Chance zu glauben. Beobachtungen aus dem Wahlkampf. Aus Lünen und Münster berichten Susanne Beyer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-die-wohlfuehlzone-des-kanzlers-a-3c10271a-5bf2-498b-9c92-08e612e63731",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d3fbfdc5-8efa-4a2c-b6aa-b30cfada7eb8_w960_r1.778_fpx68.66_fpy50.99.jpg",
      "image_title": "Die Wohlfühlzone des Kanzlers - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Nordkoreanische Soldaten in Russland Was über Kim Jong Uns Kämpfer bekannt ist",
      "teaser": "3000 verletzte oder getötete Nordkoreaner in der Region Kursk, Bilder asiatischer Soldaten in ukrainischer Haft. Immer mehr Details über den Einsatz von Kim Jong Uns geheimnisvoller Truppe werden bekannt. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkoreanische-soldaten-in-russland-was-ueber-kim-jong-uns-kaempfer-bekannt-ist-a-f696ccdb-49c2-4df6-9d77-fe4b9fb320ef",
      "image_title": "Was über Kim Jong Uns Kämpfer bekannt ist - Jon Chol Jin / AP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Gewaltiges Interesse an ADHS Der Hype um die Hyperaktivität",
      "teaser": "Die ADHS-Störung galt lange als Tabu, heute sprechen immer mehr Menschen freimütig über ihre Symptome: auf Bühnen, im Internet, im Fernsehen. Der SPIEGEL-Titel über faktische Leiden – und Anzeichen einer Modeerscheinung. Von Andreas Bernard und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/adhs-diagnose-wie-der-hype-um-hyperaktivitaet-zu-steigenden-zahlen-fuehrt-a-c0060b55-88e5-40fc-9656-a4afd662ce04",
      "image_title": "Der Hype um die Hyperaktivität - [M] DER SPIEGEL; Fotos: Gordon Welters, Helena Lea Manhartsberger, Niklas Grapatin und Iona Dutz für DER SPIEGEL",
      "author": "Andreas Bernard und Carola Padtberg"
    },
    {
      "title": "Kampf gegen Konjunkturflaute Ohne Tabubrüche wird es nicht gehen Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Die Wahlprogramme von Union, SPD und Grünen liefern keine Antwort auf die Wirtschaftskrise. Wenn die nächste Regierung die Konjunktur in Schwung bringen will, müssen alle Parteien sich von Glaubenssätzen verabschieden.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftspolitik-nach-der-wahl-ohne-tabubrueche-wird-es-nicht-gehen-a-45bd46d1-a8c5-4779-8da1-368c586ace41",
      "image_title": "Ohne Tabubrüche wird es nicht gehen - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Machtkampf um Lithium in Serbien Der Schatz aus dem Jadar-Tal",
      "teaser": "In Serbien liegt eines der größten Lithiumvorkommen Europas. Ein internationaler Konzern will den Batterierohstoff fördern. Doch eine seltsame Allianz aus Umweltschützern und Nationalisten organisiert Widerstand. Von Kerstin Kullmann und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/lithium-vorkommen-in-serbien-was-wird-uns-bleiben-a-6c7f3200-d971-4b4e-beb2-9f4d20a6e86e",
      "image_title": "Der Schatz aus dem Jadar-Tal - Oliver Bunic / Bloomberg / Getty Images",
      "author": "Kerstin Kullmann und Christoph Seidler"
    },
    {
      "title": "Siedlungsprojekt von Automogul Henry Ford Desaster im Dschungel",
      "teaser": "Knapp eine Milliarde US-Dollar investierte der Ford-Gründer, um 1928 die Kleinstadt Fordlândia in den brasilianischen Regenwald zu bauen. Doch Mensch und Natur rebellierten gegen Fords Machbarkeitswahn. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/fordlandia-von-automogul-henry-ford-in-brasilien-desaster-im-dschungel-a-133774ab-c810-4f55-a2fb-09017d6c8b13",
      "image_title": "Desaster im Dschungel - The Washington Post / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "YouTuber und Wasserrutschentester Wie rutscht man richtig?",
      "teaser": "Julian Tschech und sein Bruder leben davon, dass sie Videos von Wasserrutschentests auf YouTube und TikTok veröffentlichen. Wie es dazu kam, wo es die spektakulärsten Rutschen gibt und wie man besonders schnell wird. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/julian-tschech-youtuber-und-wasserrutschen-tester-erklaert-wie-der-perfekte-rutsch-gelingt-a-90b970c6-2d1d-41b6-ba8e-72ff809851d3",
      "image_title": "Wie rutscht man richtig? - Julian Tschech / TUBERIDES"
    },
    {
      "title": "Aufarbeitung des Skandals um Ex-Chefin Warum der RBB neun Millionen Euro von Patricia Schlesinger fordert",
      "teaser": "Wer schuldet hier wem was? Die Ex-RBB-Intendantin Patricia Schlesinger und ihr ehemaliger Arbeitgeber treffen sich erstmals in einer Zivilsache vor Gericht. Dabei geht es längst um mehr als Geld. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/rbb-skandal-patricia-schlesinger-und-der-rbb-treffen-sich-erstmals-vor-gericht-a-f4ee12a2-baf7-46bf-a9d5-36eb4e92ea44",
      "image_title": "Warum der RBB neun Millionen Euro von Patricia Schlesinger fordert - Michael Bahlo / picture alliance / dpa",
      "author": "Vicky Bargel"
    },
    {
      "title": "Bis zu vier Euro pro Liter Warum Orangensaft gerade so teuer ist",
      "teaser": "Orangensaft ist der beliebteste Fruchtsaft der Deutschen. Doch die Preise sind zuletzt drastisch in die Höhe geschossen – und werden vorerst auch kaum sinken. Von Ella Knigge",
      "url": "https://www.spiegel.de/wirtschaft/service/orangensaft-warum-o-saft-gerade-so-teuer-ist-a-2a7c19e1-0ba4-4e36-80a3-9e2426af3501",
      "image_title": "Warum Orangensaft gerade so teuer ist - Pedro Vilela / Getty Images",
      "author": "Ella Knigge"
    },
    {
      "title": "Fördermaßnahmen zum Berufseinstieg Mehr als ein Viertel der Jugendlichen ohne Lehrstelle könnte direkt in Ausbildung starten",
      "teaser": "Jedes Jahr besuchen etwa eine Viertelmillion Jugendliche Kurse zur Weiterbildung, weil sie keinen Ausbildungsplatz finden. Eine Studie kommt nun zu dem Ergebnis: Viele hätten das Übergangssystem gar nicht nötig. Von Markus Sutera",
      "url": "https://www.spiegel.de/start/berufseinstieg-viele-jugendliche-im-uebergangssystem-koennten-direkt-ausbildung-beginnen-a-4ec597ae-160a-4956-930f-93d7dd29c34f",
      "image_title": "Mehr als ein Viertel der Jugendlichen ohne Lehrstelle könnte direkt in Ausbildung starten - Johner Images / Getty Images",
      "author": "Markus Sutera"
    },
    {
      "title": "GESUNDHEIT & FITNESS Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert",
      "teaser": "Sportuhren haben die maximale Sauerstoffaufnahme, kurz VO2max, populär gemacht. Der Messwert gilt als Indikator für Fitness, vielleicht sogar für die Lebenserwartung. Und er lässt sich steigern. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/vo2max-der-indikator-fuer-ein-langes-leben-wie-sie-den-geheimnisvollen-sport-wert-verbessern-a-f7fc5ff8-13b5-4bb6-977a-7297b724bef5",
      "image_title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Jacob Lund / Alamy / mauritius images",
      "author": "Jörg Römer"
    },
    {
      "title": "GESUNDHEIT & FITNESS »Unsere Spucke ist ein wahrer Wundercocktail«",
      "teaser": "Jeden Tag produzieren wir ein bis zwei Liter Speichel. Ein Mikrobiologe erklärt, was drinsteckt, vor welchen Krankheiten Speichel schützt und wie wir selbst testen können, ob wir genug davon im Mund haben. Von Veronika Hackenbroch und Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/speichel-warum-spucke-vor-karies-bluthochdruck-und-halsschmerzen-schuetzt-a-fe7b6944-7226-4071-884d-987f082843b6",
      "image_title": "»Unsere Spucke ist ein wahrer Wundercocktail« - [M] Lennart Hespenheide / DER SPIEGEL; Foto: iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch und Christopher Bonnen"
    },
    {
      "title": "Trumps Pentagon-Kandidat Hegseth Aalglatt, redegewandt und nur ein bisschen reumütig",
      "teaser": "War was? Der umstrittene Kandidat für das Amt des US-Verteidigungsministers, Pete Hegseth, kann bei einer Anhörung vor dem Senat punkten. Das liegt auch an der Schwäche der Fragesteller bei den Demokraten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-pentagon-kandidat-pete-hegseth-zur-anhoerung-vor-dem-us-senat-a-306b4616-4690-43d2-99d0-5635b9fea94d",
      "image_title": "Aalglatt, redegewandt und nur ein bisschen reumütig - J. Scott Applewhite / AP / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Fußball-Bundesliga Der warme Atem der Verfolger",
      "teaser": "Leverkusen siegt weiter, und auch Frankfurt gewinnt - weil Torgarant Omar Marmoush Abschiedsgeschenke verteilt. Der Druck auf Tabellenführer Bayern München wächst. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-frankfurt-und-leverkusen-bleiben-dem-fc-bayern-auf-den-fersen-a-1458b9a8-e3b0-4043-92f8-11f37514ac82",
      "image_title": "Der warme Atem der Verfolger - Marius Becker / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Lautlose Späher« Wie neue Unterwasserdrohnen der Marine helfen sollen",
      "teaser": "Die deutschen Seestreitkräfte wollen verstärkt unbemannte Systeme nutzen. Nun haben sie in der Ostsee die Unterwasserdrohne »Blue Whale« erprobt. Sie soll U-Boote und andere bedrohliche Objekte aufspüren und verfolgen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/blue-whale-wie-neue-unterwasserdrohnen-der-marine-helfen-sollen-a-161c6d36-adc7-4a42-a162-4e595c167c74",
      "image_title": "Wie neue Unterwasserdrohnen der Marine helfen sollen - ELTA Systems",
      "author": "Marc Hasse"
    },
    {
      "title": "Angriff in der Notaufnahme »Musterbeispiel für Gewalt gegen Rettungskräfte«",
      "teaser": "In der Silvesternacht 2023 griffen drei Brüder einen Arzt und einen Pfleger in der Rettungsstelle des Sana-Klinikums in Berlin-Lichtenberg an. Nun hat der Prozess begonnen, erschienen sind nur zwei der drei Angeklagten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-lichtenberg-prozessbeginn-nach-angriff-in-notaufnahme-an-silvester-2023-a-bedcee92-9376-46e8-905b-f3b62111e200",
      "image_title": "»Musterbeispiel für Gewalt gegen Rettungskräfte« - Bernd Friedel / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Von Kettensägen und Mittelfingern Wenn der Nachbarschaftsstreit eskaliert",
      "teaser": "Es geht nicht mit, es geht nicht ohne: Nachbarn helfen einander, aber oft gehen sie einem einfach auf die Nerven, das kann in extremen Streitigkeiten enden. Fünf denkwürdige Fälle. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/justiz/grillen-hecke-mittelfinger-wenn-der-nachbarschaftsstreit-eskaliert-a-3d2bab6d-7f0e-47a9-a4ad-07f89a72fe9c",
      "image_title": "Wenn der Nachbarschaftsstreit eskaliert - Malte Mueller / fStop / Getty Images",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Wahlkampf der Rechtsaußen »Abschiebetickets« – eine perfide Aktion der AfD",
      "teaser": "Im Raum Karlsruhe kursiert Wahlwerbung für die AfD, aufgemacht wie ein Flugschein: Ein »Abschiebeticket« in ein »sicheres Herkunftsland«. Jetzt formiert sich Widerstand. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-der-rechtsaussen-abschiebetickets-eine-perfide-aktion-der-afd-a-f2f6e965-3a39-44f7-8f42-4739f8d93404",
      "image_title": "»Abschiebetickets« – eine perfide Aktion der AfD - Carsten Koall / dpa",
      "author": "Linda Tutmann"
    },
    {
      "title": "Streit über Ukrainehilfen Scholz blockiert zusätzliche Milliarden für Kyjiw – SPD-Politiker stellen sich gegen Kanzlerkurs",
      "teaser": "In der Kanzlerpartei mehren sich die Stimmen, noch vor der Wahl drei Milliarden Euro für zusätzliche Rüstungslieferungen freizugeben. Im Bundestag dürften Union und FDP zustimmen, sollte Olaf Scholz seinen Widerstand aufgeben. Von Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-ukrainehilfen-spd-politiker-fordern-milliarden-fuer-waffenlieferungen-a-a9e59b8b-4e6e-4512-93e2-976ad0f0cd22",
      "image_title": "Scholz blockiert zusätzliche Milliarden für Kyjiw – SPD-Politiker stellen sich gegen Kanzlerkurs - Michael Kappeler / dpa- / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "Fußball in anderen Topligen Wer übernimmt die Polizeikosten für Risikospiele in England oder Italien?",
      "teaser": "Mehr Polizei bei Fußballspielen = höhere Kosten für die Klubs? In England, Italien und der Schweiz ist das längst die Regel. Spanien geht einen anderen Weg. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wer-uebernimmt-die-polizeikosten-fuer-risikospiele-in-england-oder-italien-a-f25e19c9-161c-4bf4-8ff4-80091b4d0db0",
      "image_title": "Wer übernimmt die Polizeikosten für Risikospiele in England oder Italien? - David Horn / PRiME Media Images / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Filmproduzent Moszkowicz über Brände in Los Angeles »Als ich den Vermieter anrief, sagte er: ›It’s gone‹«",
      "teaser": "Mehr als 20 Jahre wohnte Martin Moszkowicz in einem Haus, das Greta Garbo bauen ließ. Nun ist es abgebrannt. Hier spricht der »Fack ju Göhte«-Produzent über die Resilienz Hollywoods – und sagt, wer die Stadt wiederaufbauen wird. Ein Interview von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/los-angeles-filmproduzent-martin-moszkowicz-ueber-die-feuerkatastrophe-und-hollywood-a-fff35bdd-4d74-4d7c-80fe-50bbbc1ebcb9",
      "image_title": "»Als ich den Vermieter anrief, sagte er: ›It’s gone‹« - Ringo Chiu / REUTERS"
    },
    {
      "title": "Kanzler in Helsinki So wollen die Nato-Staaten die Ostsee überwachen",
      "teaser": "Schäden an Unterwasserkabeln haben die Ostsee-Anrainerstaaten der Nato alarmiert. Bei einem Treffen in Finnland kündigt Bundeskanzler Scholz Deutschlands Beteiligung an einer Schutzmission an. Von Susanne Beyer und Matthias Gebauer, Helsinki und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-in-helsinki-so-wollen-die-nato-staaten-die-ostsee-ueberwachen-a-3ce1a81d-af8b-4c93-92b5-c6489eea1fbb",
      "image_title": "So wollen die Nato-Staaten die Ostsee überwachen - Kugler; Steffen / BPA / dts Nachrichtenagentur / IMAGO",
      "author": "Susanne Beyer und Matthias Gebauer, Helsinki und Berlin"
    },
    {
      "title": "Donald Trump und seine Lieblingshymne It’s fun to stay at the Mar-A-La-Go Ein Kommentar von Tobias Rapp",
      "teaser": "Einst war »Y.M.C.A.« eine Hymne der Schwulenbewegung, dann entdeckte sie Donald Trump für seinen Wahlkampf. Nun werden die Village People zu seiner Amtseinführung spielen. Warum es der exakt richtige Song für diese Zeremonie ist.",
      "url": "https://www.spiegel.de/kultur/trump-und-seine-lieblingshymne-y-m-c-a-its-fun-to-stay-at-the-mar-a-la-go-a-ffc4f0de-1649-4bfd-847a-fb4743127337",
      "image_title": "It’s fun to stay at the Mar-A-La-Go - CBS Photo Archive / Getty Images"
    },
    {
      "title": "Jürgen Klopps Antritt bei Red Bull Salzburger Testspiele",
      "teaser": "»Das ist ja hier keine Werbung«, sagt Jürgen Klopp. Dann nippt er an einer Red-Bull-Dose und verkündet: »Ich will Menschen Flügel verleihen.« Wie die Vorstellung des neuen Fußballchefs zur PR-Show wird. Ein Ortstermin von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-bei-red-bull-salzburger-testspiele-a-2e8f00da-bbb7-40a2-87f8-7a85d3232a7b",
      "image_title": "Salzburger Testspiele - Jan Woitas / dpa"
    },
    {
      "title": "Einmaliger Heimatbesuch für Geflüchtete Union und BSW üben scharfe Kritik an Faesers Syrien-Vorschlag",
      "teaser": "Innenministerin Nancy Faeser erwägt, Syrern einmalig die Reise in ihre einstige Heimat zu ermöglichen – ohne Folgen für deren hiesigen Schutzstatus. In der Union nennen sie die Pläne »völlig bizarr«.",
      "url": "https://www.spiegel.de/politik/deutschland/rueckkehr-nach-syrien-scharfe-kritik-an-faesers-vorschlag-zu-erkundungsreisen-fuer-syrer-a-ebb17686-6009-4031-b103-842140570755",
      "image_title": "Union und BSW üben scharfe Kritik an Faesers Syrien-Vorschlag - Ammar Awad / REUTERS"
    },
    {
      "title": "Zukunft der Industrie Friedrich Merz glaubt nicht an grünen Stahl – und erntet Widerspruch",
      "teaser": "Der Kanzlerkandidat der Union stellt die bisherigen Pläne zum Klimaschutz in der Stahlindustrie infrage. SPD-Chef Klingbeil wirft ihm vor, dem Wirtschaftsstandort Deutschland zu schaden. Von Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-chef-glaubt-nicht-an-gruenen-stahl-und-erntet-widerspruch-a-50955acc-f6d8-4e30-afb5-88f0384f0c92",
      "image_title": "Friedrich Merz glaubt nicht an grünen Stahl – und erntet Widerspruch - Hesham Elsherif / Getty Images",
      "author": "Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Israelische Angriffe auf Krankenhäuser im Gazastreifen »Es gibt in diesem Krieg keine rote Linie mehr«",
      "teaser": "Fast fünf Monate lang war sie für Ärzte ohne Grenzen im Gazastreifen. Hier berichtet Karin Huster vom täglichen Albtraum – und einem sterbenden Geschwisterpaar, an das sie immer wieder denken muss. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-deutsche-helferin-ueber-angriffe-auf-krankenhaeuser-im-gazastreifen-a-a33b0857-891a-4c82-97ec-ca8b78a6eb15",
      "image_title": "»Es gibt in diesem Krieg keine rote Linie mehr« - Mohammed Saber / EPA"
    }
  ]
}