{
  "timestamp": "2025-01-22T08:12:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der US-Präsident und die rechtsextremen Milizionäre Trump salutiert seinen Truppen",
      "teaser": "In einer seiner ersten Amtshandlungen begnadigt Donald Trump rund 1500 Anhänger, die für den Kapitolsturm verurteilt wurden. Darunter sind Rechtsextreme, die sich nun wieder bewaffnen können. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-begnadigt-kapitol-stuermer-ein-general-salutiert-seinen-truppen-a-7346c122-4fb3-4ab0-89b1-7c74ceb53db2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/417dc9d6-0f43-4fe9-8fd6-ae125e5906cb_w960_r1.778_fpx24_fpy49.jpg",
      "image_title": "Trump salutiert seinen Truppen - Anna Moneymaker - via CNP / MediaPunch / IMAGO",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87"
    },
    {
      "title": "Zusätzliche Milliarden für Kyjiw Wer lügt im Streit über die Ukrainehilfe?",
      "teaser": "Soll Deutschland der Ukraine noch vor der Wahl ein weiteres Waffenpaket zusagen? Der Streit über diese Frage ist eskaliert, Kanzler Scholz hat die Befürworter der Lüge bezichtigt. Nun könnte es zum Showdown kommen. Von Matthias Gebauer, Paul-Anton Krüger, Christian Reiermann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ukraine-hilfe-der-kanzler-hat-befuerworter-der-luege-bezichtigt-a-988cdb94-aa70-4047-a248-4895349e7bff",
      "image_title": "Wer lügt im Streit über die Ukrainehilfe? - Christophe Gateau / picture alliance / dpa",
      "author": "Matthias Gebauer, Paul-Anton Krüger, Christian Reiermann und Christian Teevs"
    },
    {
      "title": "Israels Regierung und der Hamas-Deal »Für Menschen, die Widersprüche nicht ertragen, ist das ein Problem – nicht aber für Netanyahu«",
      "teaser": "Die Waffenruhe wird für Israels Premier Netanyahu zum Spagat: Er muss US-Präsident Trump, aber auch seinen rechtsextremen Koalitionspartner bei der Stange halten. Wie lange geht das gut? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-und-die-waffenruhe-spiel-auf-zeit-a-a09b1795-e7bd-416c-b723-96f1f0e064a0",
      "image_title": "»Für Menschen, die Widersprüche nicht ertragen, ist das ein Problem – nicht aber für Netanyahu« - Nir Keidar / Anadolu / picture alliance"
    },
    {
      "title": "Geschichte einer Patientenverfügung So will man doch nicht leben. Oder?",
      "teaser": "Helga Gruber hat verfügt, dass man sie sterben lassen soll, wenn keine Aussicht auf Heilung besteht. Ein Krankenhaus setzte sich darüber hinweg und behandelte sie. Der Fall endete vor Gericht. Und Helga Gruber lebt. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-und-vorsorgevollmacht-so-will-man-doch-nicht-leben-oder-a-bf759f50-28b2-4d7d-a079-b041de37565d",
      "image_title": "So will man doch nicht leben. Oder? - Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Wahlkampf im Netz Das sind die Social-Media-Stars im Bundestag",
      "teaser": "Onlinepräsenz wird im Wahlkampf immer wichtiger. Eine Datenanalyse zeigt, welche Bundestagsabgeordneten auf TikTok, Instagram, X und Co. gefragt sind – und welche Parteien wo Aufholbedarf haben. Von Markus Böhm und Sebastian Stoll",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/social-media-diese-abgeordneten-aus-dem-bundestag-haben-die-meisten-follower-a-42c54d1b-7b21-48a8-84e1-fc8da268fbea",
      "image_title": "Das sind die Social-Media-Stars im Bundestag - [M] Carolin Klemm / DER SPIEGEL; Fotos: Florian Gaertner / photothek / picture alliance, alice.weidel; abaerbock; karl_lauterbach_mdb; christianlindner; sahra_wagenknecht / Instagram",
      "author": "Markus Böhm und Sebastian Stoll"
    },
    {
      "title": "Tricks der Lebensmittelkonzerne Verbraucher wählen Orangennektar zur »Mogelpackung des Jahres«",
      "teaser": "Statt eines Safts aus hundert Prozent Orange bietet Eckes-Granini nun einen verdünnten Nektar für den gleichen Preis an. Verbraucher haben dem Produkt einen Schmähpreis verliehen – wie auch anderen Mogelprodukten. Von Katharina Koerth und Nina Krug",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackung-des-jahres-verbraucher-waehlen-orangennektar-von-eckes-granini-zum-gewinner-des-schmaehpreises-a-7716e447-5be6-4639-9216-c58a3779f387",
      "image_title": "Verbraucher wählen Orangennektar zur »Mogelpackung des Jahres«",
      "author": "Katharina Koerth und Nina Krug"
    },
    {
      "title": "Anzeigen in internationalen Medien Warum das Städtchen Bad Orb mit einer großen Kampagne gegen acht Windräder kämpft",
      "teaser": "Die Kleinstadt Bad Orb trägt den regionalen Streit über einen Windpark mit ganzseitigen Annoncen in internationalen Medien aus. Das hat auch mit der Modemarke Engelbert Strauss zu tun. Und dem Präsidenten von Eintracht Frankfurt. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-das-staedtchen-bad-orb-mit-einer-grossen-kampagne-gegen-acht-windraeder-kaempft-a-a7f28c67-21dd-4835-9fbd-e02ce7a18caf",
      "image_title": "Warum das Städtchen Bad Orb mit einer großen Kampagne gegen acht Windräder kämpft - franconiaphoto / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "#FragMarleneHellene Wie können wir uns gleichberechtigt um unser Baby kümmern, wenn meine Frau stillt?",
      "teaser": "Viele Männer betonen, sie würden gern mehr Verantwortung für Kind und Familie übernehmen – aber sie könnten ja leider keine Muttermilch geben. Das ist entweder eine Ausrede oder strategische Inkompetenz. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/muttermilch-wie-koennen-wir-uns-gleichberechtigt-um-unser-baby-kuemmern-wenn-meine-frau-stillt-a-195cd76d-6cab-425e-94c5-f8b55b934543",
      "image_title": "Wie können wir uns gleichberechtigt um unser Baby kümmern, wenn meine Frau stillt? - Jaunty Junto / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/fasten-und-gesunde-ernaehrung-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "GESUNDHEIT & FITNESS Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Habeck bei »Maischberger« Eine Moderatorin, die zugewandt, aber zielstrebig ins Loch bohrt",
      "teaser": "Sandra Maischberger hätte wohl auch eine passable Zahnärztin abgegeben: Sie bohrt bei Robert Habeck zu Trumps Amtsantritt nach und zur Kapitalertragsdebatte. Der Kanzlerkandidat liefert typisch habeckianische Fußnotenrhetorik. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/robert-habeck-bei-sandra-maischberger-so-lief-die-talkshow-ueber-donald-trump-und-die-bundestagswahl-2025-a-13611c0f-0f81-45c7-9c80-87ba3eab1f15",
      "image_title": "Eine Moderatorin, die zugewandt, aber zielstrebig ins Loch bohrt - Oliver Ziebe / WDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Dortmund verliert auch in der Champions League Bankrott in Bologna",
      "teaser": "Der eigenen Harmlosigkeit zum Trotz führte Dortmund in Italien lange. Doch der BVB übersteht keine 90 Minuten mehr ohne Auflösungserscheinungen: Nach der vierten Pleite am Stück scheint Trainer Nuri Şahin am Ende. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-verspielt-fuehrung-und-verliert-in-bologna-a-64313b58-b233-4179-b3df-46d76d0ab39a",
      "image_title": "Bankrott in Bologna - Alessandro Sabattini / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Mutmaßlich ermordete neunjährige Ukrainerin Sie floh vor dem Krieg – und wurde in Deutschland getötet",
      "teaser": "Die neunjährige Valeriia floh mit ihrer Mutter aus der Ukraine nach Deutschland. Statt eines neuen Lebens fand das Kind hier den Tod. Wurde Valeriia vom Ex-Partner ihrer Mutter ermordet? Aus Chemnitz berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/sie-floh-vor-dem-krieg-und-wurde-in-deutschland-getoetet-a-e8c8426b-f9d0-422f-9113-889e7e69f3df",
      "image_title": "Sie floh vor dem Krieg – und wurde in Deutschland getötet - EHL Media / Chris Lässig / IMAGO"
    },
    {
      "title": "Champions League Atlético versetzt Bayer den späten K.o., Stuttgart atmet auf",
      "teaser": "Ein spektakulärer Abend in der Champions League: Bayer Leverkusen gibt den Vorsprung in Madrid aus der Hand, der VfB profitiert von seinen Comeback-Profis. Und Hansi Flick fährt auf der Achterbahn. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-atletico-madrid-versetzt-bayer-leverkusen-den-spaeten-k-o-der-vfb-stuttgart-atmet-nach-sieg-bei-slovan-bratislava-auf-a-e42b0059-0cfb-43bd-bf7b-69c6d08b426e",
      "image_title": "Atlético versetzt Bayer den späten K.o., Stuttgart atmet auf - Juanjo Martin / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutsche Handballer gehen gegen Dänemark unter Einmal durch die Hölle",
      "teaser": "15.000 dänische Handballfans, ein überragender Mathias Gidsel, ein Team im Rausch: Die deutsche Mannschaft war gegen Dänemark chancenlos. Warum die Dänen so stark sind – und wie es bei der WM nun weitergeht. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutsche-handballer-chancenlos-gegen-daenemark-a-faa5e854-75d4-432d-91cd-403222cc73bf",
      "image_title": "Einmal durch die Hölle - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Präsidiale Gratulationsbriefe »Herzlichen Glückwunsch, Sie haben gerade ein fantastisches Kapitel in Ihrem Leben begonnen«",
      "teaser": "Seit 1989 hat jeder scheidende US-Präsident seinem Nachfolger einen Brief hinterlassen. Es sind zivilisierte, überraschend persönliche Botschaften. Doch der Ton wird kühler. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/joe-biden-schreibt-brief-an-donald-trump-von-praesident-zu-praesident-a-36b24daf-7a97-436d-9540-73f9d6e36f75",
      "image_title": "»Herzlichen Glückwunsch, Sie haben gerade ein fantastisches Kapitel in Ihrem Leben begonnen« - Jim Lo Scalzo / EPA",
      "author": "Frank Patalong"
    },
    {
      "title": "Soziologe über die vergessene Generation Wie konnten wir die Jungen nur derart übersehen? Ein Gastbeitrag von Aladin El-Mafaalani",
      "teaser": "Die junge Generation ist eine Minderheit in unserer alternden Gesellschaft. Die Herausforderungen, denen sie sich stellen muss, werden riesig sein: Wer die Zukunft retten will, muss an diesen fünf Baustellen ansetzen.",
      "url": "https://www.spiegel.de/kultur/aladin-el-mafaalani-fordert-minderheitenschutz-fuer-kinder-die-uebersehene-generation-a-c5e2f68b-97f1-41d3-8d54-fc90cb207c8f",
      "image_title": "Wie konnten wir die Jungen nur derart übersehen? - Christian Ditsch / epd"
    },
    {
      "title": "Prozessbeginn in Ingolstadt Wie man einen millionenschweren Goldschatz stiehlt",
      "teaser": "Vier Panzerknacker sollen 483 keltische Goldmünzen aus einem bayerischen Museum gestohlen haben. Der Einbruch gehört offenbar zu einer bundesweiten Serie. Auch Tomatensoße spielt dabei eine Rolle. Von Jan Friedmann, Ingolstadt",
      "url": "https://www.spiegel.de/panorama/justiz/goldschatz-diebstahl-in-bayern-fachmaenner-fuer-den-millionen-klau-a-b770b932-480a-44cc-99d2-d203577fffc4",
      "image_title": "Wie man einen millionenschweren Goldschatz stiehlt - Sven Hoppe / dpa",
      "author": "Jan Friedmann, Ingolstadt"
    },
    {
      "title": "Musk-Geste bei Trumps Antrittsfeier »Das war definitiv ein Hitlergruß«",
      "teaser": "Kira Ayyadi von der Amadeu-Antonio-Stiftung beobachtet die rechte Szene seit Jahren. Als sie Elon Musks Geste bei Donald Trumps Amtsantritt sah, war sie schockiert. An ein Versehen glaubt sie nicht. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/elon-musk-kira-ayyadi-von-der-amadeu-antonio-stiftung-sieht-in-der-geste-einen-hitlergruss-a-82846438-8752-451b-9ece-52b2256d5f24",
      "image_title": "»Das war definitiv ein Hitlergruß« - Mike Segar / REUTERS"
    },
    {
      "title": "Ruf nach mehr Plätzen im Medizinstudium »Das ist ein Pflaster für eine Wunde, die genäht werden müsste«",
      "teaser": "Um den Ärztemangel zu bekämpfen, fordert Gesundheitsminister Lauterbach mehr Medizinstudienplätze. Doch ausgerechnet Studierendenvertreter sind dagegen. Ein Interview von Katharina Hölter und Kilian Schroeder",
      "url": "https://www.spiegel.de/start/medizinstudium-vertreter-der-studierenden-widersprechen-forderung-nach-mehr-studienplaetzen-a-3951f2bc-e182-4fb0-a31c-297fd90c43ac",
      "image_title": "»Das ist ein Pflaster für eine Wunde, die genäht werden müsste« - PeopleImages / iStockphoto / Getty Images"
    },
    {
      "title": "Dating-TV »Love Is Blind« Love is blöd",
      "teaser": "Die erste deutsche Staffel des internationalen Netflix-Erfolgsformats »Love Is Blind« enttäuscht bitter: verknappte Storylines, Toxicboys, uralte, frauenfeindliche Beschämungen. 1971 will seine Datingshow zurück. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/netflix-serie-love-is-blind-germany-enttaeuschung-durch-veraltete-klischees-a-a129c83f-c42e-4519-8410-e7d8963b317d",
      "image_title": "Love is blöd - Eren Karatas / Netflix",
      "author": "Anja Rützel"
    },
    {
      "title": "Djokovic bei den Australian Open Mit Schmerzmitteln, Aura und einem letzten großen Ziel",
      "teaser": "Novak Djokovic hat in Melbourne erneut mit seinem Körper zu kämpfen. Im Viertelfinale gegen Carlos Alcaraz mussten erst die Schmerzmittel wirken, dann kam noch ein weiterer Faktor hinzu. Was treibt den 37-Jährigen noch an? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-bei-den-australian-open-gegen-carlos-alcaraz-mit-schmerzmitteln-und-aura-a-496db9fc-fcfe-4d5d-a761-d223a4ede69e",
      "image_title": "Mit Schmerzmitteln, Aura und einem letzten großen Ziel - Lukas Coch / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Antrittsrede des US-Präsidenten So sollte Europa auf Trump reagieren Eine Kolumne von Michael Sauga",
      "teaser": "Wenn die Europäische Union mit Trumps Powerplay mithalten will, muss sie wirtschaftlich und politisch Muskeln aufbauen. Der Schlüssel dazu liegt in Berlin und Paris.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-die-eu-auf-den-neuen-us-praesidenten-reagieren-muss-a-7e4475d7-3f4e-48fe-9be7-950003e9ec91",
      "image_title": "So sollte Europa auf Trump reagieren - ABACAPRESS / IMAGO"
    },
    {
      "title": "Europa unter Druck Von der Leyen und die EU antworten auf Trump",
      "teaser": "Den befürchteten Handelskrieg mit der EU hat Donald Trump bislang nicht vom Zaun gebrochen. Doch die Anspannung in Europa bleibt groß. Kommissionspräsidentin Ursula von der Leyen blickt bereits nach China. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/china-politik-der-eu-ursula-von-der-leyen-setzt-signal-gegen-handelskrieg-mit-donald-trump-a-0cdcf6ae-25db-4e97-9a3e-2687e356c3a7",
      "image_title": "Von der Leyen und die EU antworten auf Trump - Laurent Gillieron / EPA",
      "author": "Timo Lehmann"
    }
  ]
}