{
  "timestamp": "2025-05-24T09:09:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Matthias Helferich E-Mails über Rassenlehre und Gewaltfantasien belasten AfD-Abgeordneten schwer",
      "teaser": "Matthias Helferich nannte sich einst das »freundliche Gesicht des NS«, heute sitzt er für die AfD im Bundestag. SPIEGEL-Recherchen legen nahe, dass er noch extremer tickt als bislang bekannt. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-helferich-e-mails-ueber-rassenlehre-und-gewaltfantasien-belasten-afd-abgeordneten-a-4c2dc2b0-cd5a-4300-8ef3-cf1562561232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/adf27f84-e30d-4d11-8ac6-f849fef7548b_w960_r1.778_fpx28_fpy68.jpg",
      "image_title": "E-Mails über Rassenlehre und Gewaltfantasien belasten AfD-Abgeordneten schwer - Fabian Strauch / picture alliance",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Diplomatie-Offensive des Bundeskanzlers Schweigen in der Leitung. Dann ergreift Merz das Wort",
      "teaser": "Friedrich Merz will Europa führen, doch der Umgang mit Donald Trump wird zur Feuertaufe für den Außenpolitik-Kanzler. Kann er den US-Präsidenten zähmen? Berlin und Vilnius Matthias Gebauer, Konstantin von Hammerstein, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kann-er-donald-trump-zaehmen-a-1fabebe0-ff3b-4368-9746-caa7ebccc646",
      "image_title": "Schweigen in der Leitung. Dann ergreift Merz das Wort - Michael Kappeler / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Merz’ Männerklub",
      "teaser": "Im Kabinett sind Frauen stärker vertreten als zuletzt in der Ampel. Aber in der neuen Koalition drängen die Männer sie trotzdem an den Rand. Woran liegt das? Und was treibt den Kanzler? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-sein-maennerklub-frauen-spielen-eine-nebenrolle-a-a5b89d66-c8e7-421b-a8d1-9426b0828357",
      "image_title": "Merz’ Männerklub - @Markus_Soeder / X",
      "author": "Jonas Schaible"
    },
    {
      "title": "Miele-Miteigner Reinhard Zinkann Ist »Made in Germany« am Ende?",
      "teaser": "Reinhard Zinkann, Urenkel eines Gründers und Co-Chef des deutschen Hausgeräteherstellers Miele, hat Jobs nach Polen verlagert und einen Standort in Alabama eröffnet. Hier spricht er über die Gründe. Ein SPIEGEL-Gespräch von Simon Hage und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/miele-miteigner-reinhard-zinkann-ist-made-in-germany-am-ende-a-1ed6f2df-2a88-403f-9451-cd2400504adb",
      "image_title": "Ist »Made in Germany« am Ende? - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Neue Ökonomenstudie So schaden Trumps Zölle Ihrer Region",
      "teaser": "Ein Zollkrieg mit den USA würde Deutschland hart treffen: Städte wie Hamburg und Köln müssten mit Milliardeneinbußen rechnen. Eine neue Studie bietet erstmals eine Übersicht, wie stark einzelne Regionen betroffen sind. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zollpolitik-studie-zeigt-regionale-auswirkungen-auf-hamburg-und-koeln-a-c4c9fbda-bf6a-483d-aac5-05a2e411a913",
      "image_title": "So schaden Trumps Zölle Ihrer Region - [M] DER SPIEGEL; Foto: Jemal Countess / Redux / laif; Michael Bihlmayer / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Erschossener Yaron Lischinsky Auf die Stelle in Washington hatte er sich gefreut",
      "teaser": "Er wollte Diplomat werden, hatte christliche und jüdische Wurzeln: Yaron Lischinsky, aufgewachsen in Franken, starb an der Seite seiner Freundin Sarah Milgrim in Washington. Wer war er? Von Kristin Haug und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/yaron-lischinsky-wer-war-der-junge-deutsch-israeli-der-in-washington-d-c-erschossen-wurde-a-c8b9abf4-600b-4e76-b834-5207e75383c1",
      "image_title": "Auf die Stelle in Washington hatte er sich gefreut - Embassy of Israel in Washington / dpa",
      "author": "Kristin Haug und Jean-Pierre Ziegler"
    },
    {
      "title": "Europa und der Gazakrieg »Niemand hat die Mittel, Israel aufzuhalten«",
      "teaser": "In Gaza wütet ein brutaler Krieg. Die EU droht Israel deswegen mit Sanktionen, doch Deutschland bremst. Der französische Topdiplomat Michel Duclos sagt, was Europa im Nahen Osten ausrichten kann. Und was nicht. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-niemand-hat-die-mittel-israel-aufzuhalten-a-31a9a864-15ab-41f8-9496-c68335ddf6b6",
      "image_title": "»Niemand hat die Mittel, Israel aufzuhalten« - Abdel Kareem Hana / AP"
    },
    {
      "title": "Untersuchung an der Uni Warum in Köln ein Stück vom Mond aufgelöst wird",
      "teaser": "Etwa 1,7 Kilogramm Mondgestein hat eine chinesische Weltraummission eingesammelt. Ein paar Gramm davon gingen nach Köln. Der Kosmochemiker Carsten Münker sagt, was er damit jetzt vorhat. Ein Interview von Sarah López",
      "url": "https://www.spiegel.de/panorama/mondgestein-koelner-uni-analysiert-proben-von-chinesischer-mission-a-f79f7833-0815-4f24-a39b-bfd122106684",
      "image_title": "Warum in Köln ein Stück vom Mond aufgelöst wird - ABACAPRESS / picture alliance"
    },
    {
      "title": "Als Arminia-Fan vor dem DFB-Pokalfinale Im Fahrstuhl nach Berlin",
      "teaser": "Noch vor einem Jahr wäre ihr Klub fast im Amateurfußball verschwunden, nun reisen Zehntausende Fans von Arminia Bielefeld mit ihrer Mannschaft zum Pokalfinale nach Berlin. Unser Autor ist einer von ihnen. Von Florian Gontek",
      "url": "https://www.spiegel.de/sport/arminia-bielefeld-im-dfb-pokal-finale-ein-fan-ueber-den-traum-der-wahr-wurde-a-8061f51d-aedb-445e-abeb-34b799e7a7ce",
      "image_title": "Im Fahrstuhl nach Berlin - Thomas F. Starke / DFB / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Trump gegen Eliteuni »Ich bin ein Bauernopfer, aber froh, dass Harvard diesen Kampf aufnimmt«",
      "teaser": "Die US-Regierung will der Harvard-Universität verbieten, ausländische Studierende aufzunehmen. Hier schildern vier deutsche Kommilitonen, was das für ihr Leben bedeutet und warum sie trotzdem Hoffnung haben. Aufgezeichnet von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-vs-havard-vier-deutsche-studierende-der-eliteuni-berichten-a-3acd5fbb-9c87-4ecb-b973-d33c7aca8e6a",
      "image_title": "»Ich bin ein Bauernopfer, aber froh, dass Harvard diesen Kampf aufnimmt« - Sophie Park / The NewYorkTimes / Red / Redux / laif"
    },
    {
      "title": "Leben lernen Er machte mit Schmierstoff Millionen. Jetzt lebt er zurückgezogen in den Bergen",
      "teaser": "Ernst Prost war der Liqui-Moly-Mann, ein erfolgreicher Entscheider. Heute beobachtet er Käfer. Was weiß er über ein gutes Leben? Ein Hausbesuch von Jakob Goos",
      "url": "https://www.spiegel.de/start/ernst-prost-er-war-der-liqui-moly-mann-und-machte-mit-schmierstoff-millionen-a-59d7561a-80e2-4da1-b7de-3a6cf940e108",
      "image_title": "Er machte mit Schmierstoff Millionen. Jetzt lebt er zurückgezogen in den Bergen - [M] DER SPIEGEL; Illustration: Thomas Hedger; Foto: Jakob Goos / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Dieses Tier soll der Welt Frieden bringen – und wird gehasst wie kaum ein anderes",
      "teaser": "Im hessischen Limburg bringen Tauben eine ganze Stadt ins Wanken.",
      "url": "https://www.spiegel.de/panorama/tauben-in-limburg-dieses-tier-soll-der-welt-frieden-bringen-und-wird-gehasst-a-99e7296a-e020-48d3-aa05-0377f1f5896c",
      "image_title": "Dieses Tier soll der Welt Frieden bringen – und wird gehasst wie kaum ein anderes - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Messerangriff am Hauptbahnhof »Dann haben wir das Blut gesehen«",
      "teaser": "Eine offenbar psychisch kranke Frau sticht am Hamburger Hauptbahnhof wahllos auf Menschen ein. Zeugen berichten von schockierenden Szenen. Von Levin Kubeth, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-dann-haben-wir-das-blut-gesehen-a-145cc8b9-d0e1-4672-8c2e-bab01a7b4007",
      "image_title": "»Dann haben wir das Blut gesehen« - Jonas Walzberg / AFP",
      "author": "Levin Kubeth, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Rhetorik von SPD und CDU Die Rückspiegel-Rhetoriker Eine Kolumne von Samira El Ouassil",
      "teaser": "Lars Klingbeil verspricht, sich jetzt endlich wieder um die arbeitende Mitte zu kümmern – das machen SPD-Politiker nach jeder Wahl. Solche Statements sagen viel über die politische Zukunftsfähigkeit der Regierung aus.",
      "url": "https://www.spiegel.de/kultur/spd-und-cdu-die-rueckspiegel-rhetoriker-a-1c926c3d-f107-4346-9928-b81ef4d6e8c8",
      "image_title": "Die Rückspiegel-Rhetoriker - Kay Nietfeld / dpa"
    },
    {
      "title": "Israels Kriegsführung in Gaza Hunger als Waffe Eine Kolumne von Thomas Fischer",
      "teaser": "Deutsch-israelische Staatsbesuche wurden kürzlich erneut auf der Ebene »uneingeschränkter Solidarität« abgewickelt. Die Haltung der Bundesregierung zum Gazakrieg ist aber nicht solidarisch, sondern hasenfüßig.",
      "url": "https://www.spiegel.de/kultur/gaza-krieg-hunger-als-waffe-kolumne-von-thomas-fischer-a-9122360d-e672-4b3e-872b-b62e2a6464c2",
      "image_title": "Hunger als Waffe - Mostafa Alkharouf / Anadolu / Getty Images"
    },
    {
      "title": "Panne bei neuem Zerstörer Kim Jong Uns missratener Stapellauf",
      "teaser": "Bei der Einweihung eines der größten nordkoreanischen Kriegsschiffe ist es zu einem schweren Unfall gekommen. Ein herber Rückschlag für die ambitionierte Marine des isolierten Landes. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-uns-zerstoerer-kippt-auf-steuerbord-a-5eeda3f3-67b5-4669-9627-d3fde2120ea5",
      "image_title": "Kim Jong Uns missratener Stapellauf - Airbus DS / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "80. Geburtstag von Ex-HSV-Profi Klaus Zaczyk Hamburg, seine Perle",
      "teaser": "Der HSV ist zurück! Zeit, auf jene zu blicken, die für die großen Jahre des Klubs stehen und deren Vita die Geschichte des deutschen Fußballs erzählen: Klaus Zaczyk, einst der jüngste Spieler, als die Bundesliga begann. Von Peter Ahrens und Matthias Krug",
      "url": "https://www.spiegel.de/sport/fussball/klaus-zaczyk-vom-hsv-wird-80-hamburg-seine-perle-a-490d259a-7ecd-489b-b916-403a280f3eb5",
      "image_title": "Hamburg, seine Perle - Tim Groothuis / WITTERS",
      "author": "Peter Ahrens und Matthias Krug"
    },
    {
      "title": "Abschaltung von Internetdienst Pocket Der Dachboden für URLs wird zwangsgeräumt",
      "teaser": "Pocket, Mozillas beliebter Dienst zum Speichern von Internetseiten, macht dicht. Ein Schock für viele Nutzer: Jetzt müssen sie aufräumen. Oder ihre Linksammlungen löschen. Ein Abgesang von Matthias Kaufmann",
      "url": "https://www.spiegel.de/netzwelt/web/pocket-der-dachboden-fuer-urls-wird-zwangsgeraeumt-a-08587f0a-2d78-44bd-b525-938d2808ef9f",
      "image_title": "Der Dachboden für URLs wird zwangsgeräumt - Tim Platt / Getty Images"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Umweltschutz oder Wirtschaftswachstum?",
      "teaser": "Saubere Flüsse und reinere Luft standen zu Beginn der sozialliberalen Koalition oben auf der Agenda. Doch in der Wirtschaftskrise machte Kanzler Schmidt das Thema zur Chefsache. Die Umwelt rückte in den Hintergrund. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/helmut-schmidt-und-die-sozialliberale-koalition-umweltschutz-ist-kaese-a-05c957d7-8bf2-4e38-9368-690b9497dc23",
      "image_title": "Umweltschutz oder Wirtschaftswachstum? - Klaus Rose / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neun Jahre Haft Urteil im Prozess um den Tod von Philippos Tsanis",
      "teaser": "Philippos wird am Rande einer Abifeier brutal zu Tode geprügelt. Mehr als ein halbes Jahr nach Beginn der Ermittlungen und schon während des Prozesses tauchen plötzlich Videos der Tatnacht auf. Wie kann das sein? Ein SPIEGEL-TV-Film von Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-neun-jahre-haft-im-prozess-um-abifeier-tod-von-philippos-tsanis-spiegel-tv-a-9da1923c-30e5-49a7-9223-30c518a59509"
    },
    {
      "title": "Album der Woche mit Julian Knoth Der hat Nerven",
      "teaser": "Als Bassist der Indierock-Band Die Nerven ist Julian Knoth ein Fachmann dafür, Depressionen in Lärm zu bannen. Seine eigenen verarbeitete er jetzt in einem weitaus stilleren Soloalbum. Außerdem: Neues von Sophia Kennedy. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/julian-knoth-sophia-kennedy-meka-stereolab-abgehoert-album-der-woche-a-96965783-3e9f-4b49-a2aa-ce7416bf4748",
      "image_title": "Der hat Nerven - Marina Buneta",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Künstliche Intelligenz Warum die KI von Anthropic versucht, ihre Entwickler zu erpressen",
      "teaser": "Wozu eine KI im Extremfall fähig wäre, testen Entwickler routinemäßig vor der Veröffentlichung. Sogenannte Red Teams lassen sich dafür wilde Szenarien einfallen – so wie jetzt bei Anthropic. Was man dazu wissen muss. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-die-ki-von-anthropic-versucht-ihre-entwickler-zu-erpressen-a-04bf68a0-68c1-4c14-91de-eb5919f3ba1e",
      "image_title": "Warum die KI von Anthropic versucht, ihre Entwickler zu erpressen - Smith Collection / Gado / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "TV-Deal für die WM 2026 Die Telekom feiert sich selbst, Völler plaudert über Wirtz",
      "teaser": "Die Telekom hat sich die Fernsehrechte für die Fußball-WM in den USA, Mexiko und Kanada gesichert und zelebriert die Vorfreude. Kritik an dem Mammutturnier gibt es nicht, dafür Neuigkeiten durch den DFB-Sportdirektor. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-telekom-erwirbt-tv-rechte-dfb-sportdirektor-rudi-voeller-plaudert-a-8bbc768f-99be-4939-85f8-d86eb749d171",
      "image_title": "Die Telekom feiert sich selbst, Völler plaudert über Wirtz - Christoph Soeder / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutsches Pilotprojekt 14 Geflüchtete freiwillig nach Griechenland zurückgekehrt",
      "teaser": "Mit einem Angebot wollen die deutschen Behörden bereits in Griechenland anerkannte Geflüchtete zur Rückkehr in das Land bewegen. Der Erfolg des freiwilligen Programms ist bislang überschaubar. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/migration-14-fluechtlinge-freiwillig-nach-griechenland-zurueckgekehrt-a-dac2eb3d-5c39-4fa5-b127-42f80a2e48c1",
      "image_title": "14 Geflüchtete freiwillig nach Griechenland zurückgekehrt - Nicolas Economou / NurPhoto / IMAGO",
      "author": "Felix Keßler"
    },
    {
      "title": "Vermeintliche Haushaltstricks Grüne werfen Merz Wortbruch beim Sondervermögen vor",
      "teaser": "Sie fühlen sich von der Regierung hintergangen: Grünenfraktionschefin Dröge wirft Kanzler und Finanzminister vor, das 500-Milliarden-Sondervermögen für Wahlgeschenke einsetzen zu wollen. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/sondervermoegen-gruene-werfen-friedrich-merz-wortbruch-vor-a-d2259027-09b4-4e33-a1e4-eb2ffc7a889d",
      "image_title": "Grüne werfen Merz Wortbruch beim Sondervermögen vor - Bernd von Jutrczenka / dpa",
      "author": "Markus Becker"
    }
  ]
}