{
  "timestamp": "2025-06-22T14:09:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Operation Machtwechsel",
      "teaser": "Israels Angriffe bringen das Regime in Teheran ins Wanken, US-Präsident Trump droht mit einem Kriegseintritt. Doch ein möglicher Machtwechsel in Iran birgt enorme Gefahren, weit über den Nahen Osten hinaus. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-operation-machtwechsel-a-3daeca07-bb4f-484d-84ad-9260552a5721",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d5354e7-1709-4165-9e04-277376a28bce_w960_r1.778_fpx58_fpy59.jpg",
      "image_title": "Operation Machtwechsel - Khoshiran / picture alliance"
    },
    {
      "title": "Aus Angst schlafen sie jetzt in der Schule",
      "teaser": "Ein Schutzraum kann in Israel Leben retten, doch nicht alle Orte sind gleich gut ausgestattet. In einer arabisch-israelischen Stadt, in der es kaum Bunker gibt, fühlen sich die Menschen benachteiligt – und haben einen Verdacht. Aus Tamra berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-fehlende-bunker-und-das-gefuehl-der-benachteiligung-in-einer-arabisch-israelischen-stadt-a-54e65856-08ce-4047-8483-9ec1d0fca06d",
      "image_title": "Aus Angst schlafen sie jetzt in der Schule - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Donald Trump wird zum Opfer seiner eigenen Planlosigkeit Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Der US-Präsident spielt gern den starken Mann. Dabei ist er es, der auf dem Schulhof der Weltpolitik von den bösen Jungs herumgeschubst wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-zum-opfer-seiner-eigenen-planlosigkeit-a-4c4468db-b6c1-4a36-8a8f-52a5e78ca413",
      "image_title": "René Pfister"
    },
    {
      "title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren«",
      "teaser": "John Bolton arbeitete eng mit Donald Trump zusammen, später kritisierte er ihn. Hier spricht der frühere US-Sicherheitsberater über einen möglichen Kriegseintritt der USA und die Frage, ob das Regime in Teheran fallen könnte. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-fuer-trump-geht-es-jetzt-darum-das-gesicht-zu-wahren-a-3aff120c-612d-4472-8e4d-6f83ceac2e72",
      "image_title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren« - TT / IMAGO"
    },
    {
      "title": "Der Feind im Innern",
      "teaser": "Die Welt blickt kommende Woche auf den Nato-Gipfel, von Den Haag soll ein Zeichen der Entschlossenheit nach Moskau ausgehen. Die Frage ist, ob Donald Trump das auch so sieht. Von Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-den-haag-feind-im-innern-a-435cb651-031c-4f88-8a08-ae857eb2d3dd",
      "image_title": "Der Feind im Innern - Michael Kappeler / dts Nachrichtenagentur / IMAGO",
      "author": "Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger"
    },
    {
      "title": "»Jetzt beginnt Phase zwei der Zeitenwende«",
      "teaser": "Außenminister Johann Wadephul spricht über seine Arbeitsteilung mit Kanzler Merz, die Abstimmung mit den USA und darüber, was Deutschland in Nahost und gegenüber Russland ausrichten kann. Ein SPIEGEL-Gespräch von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-jetzt-beginnt-phase-zwei-der-zeitenwende-a-e7132c0c-4a6a-4a49-bbf9-5188d1a3beef",
      "image_title": "»Jetzt beginnt Phase zwei der Zeitenwende« - Hannes P Albert / AA / picture alliance"
    },
    {
      "title": "Geschäfte mit Coronamasken Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte",
      "teaser": "Eine Logistikfirma aus der Heimat von Spahn, damals Gesundheitsminister, war mit der Maskenflut überfordert. Sonderermittlerin Sudhof rätselt nach SPIEGEL-Informationen, wieso der Bund nicht vor Gericht ging. Von Melanie Amann und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-masken-jens-spahn-verzichtete-laut-sudhof-bericht-auf-schadensersatzklage-gegen-fiege-a-ad615fa4-cfcf-4114-9f31-ef319cebc5b6",
      "image_title": "Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte - Martin Schutt / dpa",
      "author": "Melanie Amann und Jürgen Dahlkamp"
    },
    {
      "title": "Absage an den CSD Julia Klöckner, das Kreuz und die Regenbogenflagge",
      "teaser": "Das queere »Regenbogennetzwerk« des Bundestags darf nicht offiziell am CSD teilnehmen. Die öffentliche Kritik an Bundestagspräsidentin Klöckner ist groß. Doch auch in einer internen Sitzung muss sie sich rechtfertigen. Von Swantje Karich und Deike Diening",
      "url": "https://www.spiegel.de/politik/cdu-julia-kloeckner-und-die-kontroverse-um-die-csd-absage-des-bundestags-a-a045de62-ab0c-4889-ac56-711bbf988060",
      "image_title": "Julia Klöckner, das Kreuz und die Regenbogenflagge - Katharina Kausche / dpa",
      "author": "Swantje Karich und Deike Diening"
    },
    {
      "title": "Teurer Umstieg auf Wärmepumpen Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet",
      "teaser": "Wenn Hausbesitzer ihren Gasanschluss abklemmen lassen wollen, um auf die Wärmepumpe umzurüsten, kann das Tausende Euro kosten. Verbraucherschützer fordern klare Regeln vom Bund. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-waermepumpen-wenn-die-stilllegung-des-gasanschlusses-5-000-euro-kostet-a-49718431-fc20-4c7b-a7c4-be8d01658da3",
      "image_title": "Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet - wayra / iStockphoto / Getty Images",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B.",
      "teaser": "Er wird verdächtigt, Madeleine McCann ermordet zu haben, wegen Vergewaltigung einer 72-Jährigen sitzt er aktuell in Haft: Christian B. dürfte im September auf freien Fuß kommen – dank einer ehemaligen BKA-Angestellten. Von Hubert Gude und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-koennte-im-september-freikommen-dank-einer-ehemaligen-bka-angestellten-a-2b31bb25-1eba-4449-9512-bb480f50819c",
      "image_title": "Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B. - Stephen Hird / REUTERS",
      "author": "Hubert Gude und Julia Jüttner"
    },
    {
      "title": "Kritische Gesundheitsversprechen Foodwatch prangert unzulässige Werbung von Influencern an",
      "teaser": "Das macht gesund, das hält fit: Mit Gesundheitsversprechen werben viele Influencer in sozialen Medien. Die Verbraucherorganisation Foodwatch hat Beiträge analysiert und befand mehrere als unzulässig. Was fehlt: Kontrolle. Von Kristina Gnirke und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/foodwatch-prangert-unzulaessige-werbung-von-influencern-an-a-0fd0dd7b-c85d-4405-99ec-599896472cc8",
      "image_title": "Foodwatch prangert unzulässige Werbung von Influencern an - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Kristina Gnirke und Max Hoppenstedt"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Hollywoodstar Jeremy Renner Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.«",
      "teaser": "Am Neujahrstag 2023 wurde Jeremy Renner von seiner eigenen Pistenraupe überrollt und musste um sein Leben kämpfen. Nun spricht er darüber, warum er keine Angst mehr vor dem Sterben hat. Weil er jetzt weiß, wie das Jenseits aussieht. Ein Interview von Annina Metz",
      "url": "https://www.spiegel.de/kultur/jeremy-renner-fuehlen-sie-sich-noch-mit-dem-tod-verbunden-a-042b1e86-8deb-4579-a66d-57adc1aec221",
      "image_title": "Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Führerscheinerwerb im mittleren Lebensalter Treffen sich zwei schlechte Schüler und ein Lehrer in der Fahrschule",
      "teaser": "Alexandra Holscher hat 20 Jahre für ihren Führerschein benötigt. SPIEGEL-Redakteur Sven Scharf ist mit Pausen seit knapp fünf Jahren dabei. Ein Gespräch über Selbstzweifel, falsche Ansprüche und richtiges Atmen. Aufgezeichnet von Sven Scharf",
      "url": "https://www.spiegel.de/auto/fuehrerschein-machen-treffen-sich-zwei-schlechte-schueler-und-ein-lehrer-in-einer-fahrschule-a-ea468441-e01e-4656-aa0c-911a0f691d0b",
      "image_title": "Treffen sich zwei schlechte Schüler und ein Lehrer in der Fahrschule - Privat"
    },
    {
      "title": "Bunkerbrecher und Tomahawks So lief die Operation »Midnight Hammer«",
      "teaser": "B2-Tarnkappenbomber, die schwersten Bunkerbrecher und Tomahawk-Marschflugkörper: Die USA haben iranische Atomanlagen mit einem breiten Waffenarsenal attackiert. Worum es sich genau handelt und was getroffen wurde. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/iran-mit-diesen-waffen-haben-die-usa-irans-atomanlagen-attackiert-a-c551ead5-7bc9-4ed8-b778-e63453c2ca7f",
      "image_title": "So lief die Operation »Midnight Hammer« - U.S. Air Force / ZUMA Wire / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "+++ Krieg in Nahost +++ Irans Parlament will Straße von Hormus sperren",
      "teaser": "Eine Sperrung des Seewegs zwischen der Arabischen Halbinsel und Iran würde die Weltwirtschaft empfindlich treffen. Und: US-Vizepräsident Vance beteuert, keinen Regimewechsel anzustreben. Alle Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-donald-trump-kehrt-fuer-treffen-mit-sicherheitsberatern-nach-washington-zurueck-a-4b0024b9-b9bf-41d1-b49c-149d79a77075",
      "image_title": "Irans Parlament will Straße von Hormus sperren - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Onlinebuchhandel Das Geschäft mit KI-generierten Schrottbüchern auf Amazon",
      "teaser": "Irreführende Reisetipps, lieblose Kinderbücher, generische Ratgeber: Auf Amazon floriert der Handel mit KI-Werken. Der Konzern könnte für Transparenz sorgen, drückt sich aber. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/amazon-das-geschaeft-mit-ki-generierten-schrottbuechern-a-9c559de7-b5a3-4366-bfca-9ef39a3978df",
      "image_title": "Das Geschäft mit KI-generierten Schrottbüchern auf Amazon - Samantha Bermúdez / DER SPIEGEL",
      "author": "Angela Gruber"
    },
    {
      "title": "Fox News und der Angriff auf Iran Wie Murdochs Machtmaschine Trump manipulierte Eine Kolumne von Christian Stöcker",
      "teaser": "Mit rechter Propaganda und viel Desinformation ist Fox News zum erfolgreichsten Nachrichtensender der USA geworden. Nun drängten Fox-Leute darauf, dass die USA in den Krieg gegen Iran ziehen – und Trump hörte zu.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-wie-fox-news-den-us-praesidenten-manipuliert-kolumne-a-9cace329-3b70-495b-bb92-1bfefa46b4d8",
      "image_title": "Wie Murdochs Machtmaschine Trump manipulierte - Nathan Howard / REUTERS"
    },
    {
      "title": "Bomben auf Irans Atomanlagen Fünf wichtige Fragen nach Trumps Kriegseintritt",
      "teaser": "Wie reagiert Iran jetzt? Hat Trump einen Plan? Wie nah war das Regime der Bombe wirklich? Ist das Atomprogramm nun zerstört? Und stürzt jetzt das Regime in Teheran? Wir haben vorläufige Antworten. Eine Kurzanalyse von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-iran-fuenf-fragen-nach-dem-kriegseintritt-der-usa-a-47fc1018-a41a-425e-b883-63839beb628a",
      "image_title": "Fünf wichtige Fragen nach Trumps Kriegseintritt - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Politik in sozialen Medien Warum die Methode Reichinnek funktioniert – und die Methode Nietzard nicht Ein Debattenbeitrag von Stefan Kuzmany",
      "teaser": "Heidi Reichinnek hat die Linke dank Social Media wiederbelebt. Jette Nietzard hingegen irritiert mit ihren Postings regelmäßig. Dafür gibt es einen Grund: Die junge Grüne hat eine wichtige Entwicklung verpasst.",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-und-jette-nietzard-warum-die-eine-methode-funktioniert-die-andere-nicht-a-f12a464f-93ce-4fb2-bdff-230cf5b839d7",
      "image_title": "Warum die Methode Reichinnek funktioniert – und die Methode Nietzard nicht - [M] DER SPIEGEL; Fotos: Julia Steinigeweg / DER SPIEGEL, Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "US-Bomben auf Atomanlagen Was Trumps Angriff auf Iran für den Nahen Osten bedeutet",
      "teaser": "Donald Trumps Zweiwochen-Bedenkzeit währte nur zwei Tage: Nun haben US-Bomber Teherans Nuklearanlagen angegriffen, und Irans Nachbarn fürchten eine Ausweitung des Kriegs. Über die möglichen Folgen des nächtlichen Angriffs. Eine Analyse von Alexander Sarovic und Bernhard Zand, Tel Aviv und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-krieg-gegen-iran-was-der-us-angriff-fuer-den-nahen-osten-bedeutet-a-cf8bad73-44e0-4009-b7f7-48cfedf08bff",
      "image_title": "Was Trumps Angriff auf Iran für den Nahen Osten bedeutet - Jack Guez / AFP"
    },
    {
      "title": "Sachbuch »Girl vs. Girl« von Sophie Gilbert Der Busen-Bait der Popkultur",
      "teaser": "Pamela, Britney, Paris, Kim, Lindsay: Zu Beginn des Jahrtausends wurden diese Frauen zum Abschuss freigegeben, verkauft wurde das als Empowerment. In ihrem Buch »Girl vs. Girl« zeigt die Autorin Sophie Gilbert: Was für ein Irrtum. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/pamela-anderson-britney-spears-und-co-wie-popkultur-frauen-zum-abschuss-freigab-a-f5b99881-9a58-4e6c-adde-7cc1c75b95d8",
      "image_title": "Der Busen-Bait der Popkultur - Alamy Stock Photos / GTCRFOTO / mauritius images",
      "author": "Anja Rützel"
    },
    {
      "title": "Kampf gegen Trockenheit in Berlin »Wir sollten froh sein, wenn das Wasser umsonst von oben kommt«",
      "teaser": "Wenn es trocken ist, gießt Willem Köhn, 59, die Bäume seiner Straße in Berlin-Friedrichshain. Zweimal in der Woche für eine Stunde schleppt er Wasser. Manchmal helfen ihm Touristen. Aufgezeichnet von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/trockenheit-freiwilliges-giessen-als-rettung-fuer-bedrohte-baeume-a-e8a39b06-b110-4462-bbff-93240ec0a2c6",
      "image_title": "»Wir sollten froh sein, wenn das Wasser umsonst von oben kommt« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Sonntag Der Sound von Gangstern erobert die Politik Von Dirk Kurbjuweit",
      "teaser": "In der Sprache zeigt sich die Verrohung bei den internationalen Beziehungen. Außerdem: alles Wichtige zum Krieg in Nahost. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sprache-in-der-politik-us-angriff-auf-iran-krankenkassen-wetter-a-3ec0f154-dc18-4301-9afb-11ddd6d80521",
      "image_title": "Der Sound von Gangstern erobert die Politik - DER SPIEGEL"
    },
    {
      "title": "Neues Zeitalter in der Verhaltensforschung Gibt es bald CatGPT und Uhulingo?",
      "teaser": "Forschende experimentieren mit künstlicher Intelligenz, um wilde Tiere besser zu verstehen. Mit Delfinen können sie sogar schon kommunizieren. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/kuenstliche-intelligenz-in-der-verhaltensforschung-gibt-es-bald-catgpt-und-uhulingo-a-e2fe8f62-d83b-42a7-ac64-f5da8c66eef2",
      "image_title": "Gibt es bald CatGPT und Uhulingo? - Gabriel Barathieu / Biosphoto / AFP",
      "author": "Julia Koch"
    },
    {
      "title": "US-Fußball-Boom in den Siebzigerjahren Der amerikanische Soccer-Traum",
      "teaser": "Mit Klub-WM und Weltmeisterschaft versucht die Fifa, den US-Markt zu erobern. Nicht zum ersten Mal: Vor 50 Jahren wechselten Pelé und Beckenbauer zu New York Cosmos und sorgten für Glamour in Amerikas Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/pele-franz-beckenbauer-new-york-cosmos-lionel-messi-der-amerikanische-fussball-traum-a-cdfb1f0b-208c-4cdd-a162-4aa56feead3a",
      "image_title": "Der amerikanische Soccer-Traum - Brainpix ITS Press / picture alliance / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verbrechen des syrischen Regimes Die verschwundenen Kinder von Damaskus",
      "teaser": "Das Assad-Regime hat die Kinder seiner Gegner systematisch in Waisenhäusern versteckt. Der SPIEGEL hat einen Vater getroffen, der seine Familie seit elf Jahren sucht und eine Mutter, die ihre Söhne wiederfand. Aus Damaskus berichten Hani Alagbar und Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/syrien-die-verschwundenen-kinder-von-damaskus-a-e03fbd3c-941c-4835-80bb-6329b298866f",
      "image_title": "Die verschwundenen Kinder von Damaskus - Mohammed Nammoor / DERR SPIEGEL"
    },
    {
      "title": "Genossen in der Krise Die SPD retten – weiß Bärbel Bas, worauf sie sich da einlässt?",
      "teaser": "Bärbel Bas hat sich von der Sekretärin zur Spitzenpolitikerin hochgearbeitet. Nun will sie SPD-Chefin werden und die Partei aus der Krise führen. Manche bezweifeln, dass die Duisburgerin die nötige Härte mitbringt. Von Lukas Eberle und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-will-die-spd-retten-aber-wie-a-f7353ecc-0284-4eaa-9c3e-f9ef5028f0f9",
      "image_title": "Die SPD retten – weiß Bärbel Bas, worauf sie sich da einlässt? - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Eberle und Sophie Garbe"
    },
    {
      "title": "Brand von Notre-Dame Wenn Trümmer sprechen",
      "teaser": "Wie bauten Ingenieure im Mittelalter die eindrucksvollen gotischen Kathedralen? Bis vor Kurzem wusste man darüber nur wenig. Dann bot der Brand von Notre-Dame in Paris der Wissenschaft überraschende Einblicke. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/geschichte/wiederaufbau-von-notre-dame-in-paris-was-forscher-ueber-den-kathedralenbau-im-mittelalter-erfuhren-a-3cfb3334-c041-473c-86ca-a4799ec5f554",
      "image_title": "Wenn Trümmer sprechen - Gilles Bassignac / Divergence-images",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Frag den Nerd Livestreaming aus dem Auto – ist das legal?",
      "teaser": "Immer öfter melden sich Streamer live aus dem Auto oder Wohnmobil während der Fahrt. Drei Experten erklären, ob das erlaubt ist – und ob das sicher sein kann. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/livestreaming-aus-dem-auto-ist-das-legal-a-53e8d872-f4b0-486b-9d61-d7192cec08d6",
      "image_title": "Livestreaming aus dem Auto – ist das legal? - Fibii / YouTube",
      "author": "Pascal Mühle"
    },
    {
      "title": "US-Luftschläge gegen Iran Trumps Krieg",
      "teaser": "Mit den Bombenangriffen auf Irans Atomanlagen stürzt US-Präsident Donald Trump sein Land in einen neuen Nahostkrieg. Er geht damit ein großes Risiko ein. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-luftschlaege-gegen-iran-donald-trumps-kalkuliertes-risiko-a-9459ee44-2959-4b59-a8e0-966243b87f67",
      "image_title": "Trumps Krieg - Carlos Barria / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Partnerschaft Wann bin ich bereit für eine neue Liebe?",
      "teaser": "Liebeskummer ist die Hölle. Paartherapeut Eric Hegmann sagt, wie man darüber hinwegkommt, was man sogar daraus ziehen kann und was es braucht, damit die nächste Beziehung besser wird. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/beziehung-wann-bin-ich-bereit-fuer-eine-neue-liebe-a-3fa428cf-99fd-4c53-ba67-02114b76d3c7",
      "image_title": "Wann bin ich bereit für eine neue Liebe? - Iso Duo / Stocksy"
    },
    {
      "title": "Erstmals Single mit 40 Wer bin ich ohne Mann an meiner Seite?",
      "teaser": "Ich dachte immer, mit 40 hätte ich endlich kapiert, wie das geht mit der richtigen Partnerwahl, mit der Liebe. Als es plötzlich kein Gegenüber mehr gab, kam erst der Freiheitsrausch – und dann die Panik. Von Katja Lewina",
      "url": "https://www.spiegel.de/partnerschaft/wer-bin-ich-ohne-mann-an-meiner-seite-a-bb22881d-69b5-41c4-854c-c8a360d1ce91",
      "image_title": "Wer bin ich ohne Mann an meiner Seite? - Angela Waye / Stocksy",
      "author": "Katja Lewina"
    }
  ]
}