{
  "timestamp": "2025-06-18T14:11:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum der Irankonflikt die Trump-Gemeinde entzweit",
      "teaser": "Friedensfürst oder Kriegstreiber? Mit seinem Schlingerkurs in Nahost hat US-Präsident Trump selbst seine glühendsten Anhänger gegen sich aufgebracht. Manche im isolationistischen »MAGA«-Lager wittern gar Verrat. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/iran-konflikt-entzweit-die-donald-trump-gemeinde-make-america-fight-again-a-ee9153ac-4e5a-42e8-8d88-d47b87c7aaa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc63c7d6-c79f-403e-af86-de3ba91b4e50_w960_r1.778_fpx61.33_fpy49.99.jpg",
      "image_title": "Warum der Irankonflikt die Trump-Gemeinde entzweit - Nathan Howard / REUTERS",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Trumps Armada im Nahen Osten",
      "teaser": "Mit Flugzeugträgern, Tarnkappenbombern und Bunkerbrechern könnten die USA in den Konflikt zwischen Israel und Iran eingreifen. Welche Streitkräfte der US-Präsident zuletzt in die Region beordert hat – und was sie können. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-vs-iran-donald-trump-schickt-streitkraefte-in-den-nahen-osten-was-koennen-die-a-a84e0f71-2fc5-42cd-b7e4-c4b2357a082d",
      "image_title": "Trumps Armada im Nahen Osten - Paul L. Archer / ZUMAPRESS.com / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "»Der Krieg ist viel schrecklicher, als man sich das von außen vorstellen kann«",
      "teaser": "Die Attacke Israels hat die Menschen in Iran unvorbereitet erwischt. Verzweiflung und Wut sind bei vielen groß – über den Angreifer, aber auch über das eigene Regime. Der SPIEGEL hat mit einigen von ihnen gesprochen. Von Maximilian Popp, Dunja Ramadan und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-der-krieg-ist-viel-schrecklicher-als-man-sich-das-von-aussen-vorstellen-kann-a-ea10ed42-2574-4a5c-8bb8-fb7ef099780b",
      "image_title": "»Der Krieg ist viel schrecklicher, als man sich das von außen vorstellen kann« - Taraneh Bazdari / EPA",
      "author": "Maximilian Popp, Dunja Ramadan und Gilda Sahebi"
    },
    {
      "title": "Was die Golfstaaten jetzt fürchten",
      "teaser": "Die Mächte auf der Arabischen Halbinsel haben sich die Schwächung Irans und seiner Milizen in der Region lange gewünscht. Doch nun sehen sie das Auftreten Israels als militärisches Schwergewicht mit Sorge. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-den-iran-die-golfstaaten-zwischen-den-stuehlen-a-cb45d56a-11ad-450d-aba4-5118347241ba",
      "image_title": "Was die Golfstaaten jetzt fürchten - Office of the Iranian Supreme Leader / WANA / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Lächeln, einfach lächeln. Egal, wie weh es tut Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "Angela Merkel über dem trotzigen Donald Trump, dieses Foto vom G7-Gipfel 2018 ging in die Kunstgeschichte ein. Nun hat Friedrich Merz eine vielsagende Aufnahme vom aktuellen Gipfel gepostet.",
      "url": "https://www.spiegel.de/kultur/friedrich-merz-bei-g7-gipfel-in-kanada-der-schmerzenslaechler-a-f418dc35-3a67-42a9-b259-3844b4e99bc8",
      "image_title": "Lächeln, einfach lächeln. Egal, wie weh es tut - Michael Kappeler / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Wutpolitik des Donald Trump Eine Kolumne von Michael Sauga 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-zoelle-die-wutpolitik-des-us-praesidenten-kolumne-a-1b5ae5fd-7e5f-41a1-be98-bb5826911068",
      "image_title": "Michael Sauga"
    },
    {
      "title": "Und dann muss Trump plötzlich ganz dringend los Aus Kananaskis berichten Konstantin von Hammerstein und Julia Amalia Heyer",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-der-g7-in-kanada-und-dann-muss-trump-ploetzlich-ganz-dringend-los-a-8d48c31d-e8de-49e2-bb3e-ab3617ca7756"
    },
    {
      "title": "Steigende Einnahmen im Handelsstreit In Washington klingelt die Zollkasse",
      "teaser": "Donald Trumps Strafzölle zeigen erste Effekte: Sie bringen dem Staat im Schnitt 600 Millionen Dollar täglich. Vielleicht reicht das, um die Steuersenkungen für die Reichen zu bezahlen. Die Ärmeren wird es ohnehin treffen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-in-washington-klingelt-die-zollkasse-a-1d0374a4-df55-4f9d-bb41-75fadda3d626",
      "image_title": "In Washington klingelt die Zollkasse - Charly Triballeau / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erster selbstfahrender Volkswagen Der Anti-Tesla-Bus",
      "teaser": "VW feiert das erste vollautomatische Serienauto, den ausgebauten Elektrobulli ID.Buzz. Der Wagen ist ein Gegenentwurf zum Robotaxi von Elon Musk. Eine Testfahrt lässt erahnen, was auf Passagiere im Nahverkehr zukommt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-id-buzz-als-serienversion-fuer-autonomes-fahren-a-fbbf8070-615f-45c3-b971-e8f856e09f48",
      "image_title": "Der Anti-Tesla-Bus - MOIA",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Edle Weine, Bayern-Fußball, Bademantel Alles muss raus aus Benkos Luxusvilla",
      "teaser": "Sie wollten schon immer mal wie einst René Benko in den Tag starten? Oder einen Esstisch aus seiner Villa am Gardasee besitzen? Jetzt haben Sie die Chance. Das Inventar der Immobilie wird ab heute versteigert. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-inventar-aus-der-luxusvilla-am-gardasee-steht-zum-verkauf-a-07f82451-a801-4be9-b6f6-d0289b058c12",
      "image_title": "Alles muss raus aus Benkos Luxusvilla - Aurena",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Mediziner mit 59.000 Euro brutto im Jahr »Ich finde, dass Ärzte zu wenig verdienen«",
      "teaser": "Philipp Weigner ist Assistenzarzt in einer Berliner Notaufnahme. Er findet es ungerecht, dass er ähnlich viel Geld erhält wie seine Freundin mit Bürojob. Hier erzählt er, warum er mit seinem ersten Gehalt überfordert war. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-als-assistenzarzt-ich-finde-dass-aerzte-zu-wenig-verdienen-a-552edfff-5420-44e7-bba1-4469565273da",
      "image_title": "»Ich finde, dass Ärzte zu wenig verdienen« - Gingagi / iStockphoto / Getty Images"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Stiftung Warentest für Hedonismus Das System hinter den Michelin-Sternen",
      "teaser": "Küchenchefs zittern, Hoteliers hoffen: Die deutschen Michelin-Sterne für 2025 werden bekannt gegeben. Welche Macht der Konzern hat. Und wie sein geheimnisvolles Auswahlverfahren funktioniert. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/das-system-hinter-den-michelin-sternen-stiftung-warentest-fuer-hedonismus-a-87f92e10-2a2e-44d7-a811-f9bf87cd3e00",
      "image_title": "Das System hinter den Michelin-Sternen - Michel Euler / picture alliance / AP",
      "author": "Andreas Bernard"
    },
    {
      "title": "Entführung nach Nordkorea Eine Liebe in Pjöngjang",
      "teaser": "Als junge Frau wurde die Japanerin Hitomi Soga von Agenten nach Nordkorea entführt und dort zwangsverheiratet. Sie kehrte mit Familie zurück und gilt heute als Nationalheldin. Aus Sado berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-wie-eine-entfuehrte-japanerin-in-pjoengjang-die-grosse-liebe-fand-a-bf93e6c5-f30a-4a62-ae1b-91ccf65c2c8d",
      "image_title": "Eine Liebe in Pjöngjang"
    },
    {
      "title": "Israels Angriff auf Iran Möge der Tag der Freiheit kommen – aber nicht zu jedem Preis Ein Gastbeitrag von Niloufar Taghizadeh",
      "teaser": "Was fühlen wir Iraner wirklich angesichts der Angriffe Israels? Ein persönlicher Blick auf unsere Angst, den Ruf nach Widerstand und die bittere Frage, ob ein Regimewechsel in unserem Land realistisch ist.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-ist-ein-regimewechsel-in-iran-moeglich-bericht-einer-betroffenen-a-693d82dc-7822-422d-bb94-80c973b0fb47",
      "image_title": "Möge der Tag der Freiheit kommen – aber nicht zu jedem Preis - Getty Images"
    },
    {
      "title": "Altlasten im Meer Wie die Bergung von Weltkriegsmunition in der Ostsee gelingen kann",
      "teaser": "Über schwimmende Plattformen sollen gefährliche Munitionsreste aus der Ostsee entfernt werden. Das Projekt ist ambitioniert, aus Sicht von Experten aber machbar. Fehlt nur noch das Geld. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltkriegsmunition-in-nordsee-und-ostsee-wie-die-bergung-gelingen-kann-a-11866a5c-3758-47c9-ba5b-f28f98e0a7f2",
      "image_title": "Wie die Bergung von Weltkriegsmunition in der Ostsee gelingen kann - Jens Köhler / ullstein bild"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israel meldet Zerstörung des Hauptquartiers für innere Sicherheit in Iran",
      "teaser": "Bei der jüngsten Angriffswelle will Israel auch Irans Hauptquartier für innere Sicherheit getroffen haben. Und: US-Medien melden, Israels Raketenbestand könnte bald knapp werden. Alle Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-israel-meldet-zerstoerung-des-hauptquartiers-fuer-innere-sicherheit-in-iran-a-6b2abd50-83f5-4e17-8bc8-f7cc545f4755",
      "image_title": "Israel meldet Zerstörung des Hauptquartiers für innere Sicherheit in Iran - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Was gegen Wohnungsnot hilft Bauen statt bremsen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bundesbauministerin Verena Hubertz will die Baukosten halbieren. Eine Illusion. Und die Mietpreisbremse verlängern. Ein Fehler. Was jetzt nötig wäre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsnot-baukosten-halbieren-und-mietpreisbremse-verlaengern-falsche-massnahmen-a-3bc3252a-463b-4164-bcfc-d45a209ac229",
      "image_title": "Bauen statt bremsen! - Katharina Kausche / dpa"
    },
    {
      "title": "Zum Tod von Frankreichs Torjäger Bernard Lacombe Ein guter Bordeaux",
      "teaser": "Frankreichs Fußball trauert um Bernard Lacombe. Er ist bis heute der beste Franzose in der ewigen Torjägerliste. Die Girondins Bordeaux führte er zur Blüte, im Nationalteam erlebte er denkwürdige Turniere. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bernard-lacombe-ist-tot-ein-guter-bordeaux-nachruf-auf-frankreichs-torjaeger-a-8b2fb8b8-523e-4556-81ab-077286c263a3",
      "image_title": "Ein guter Bordeaux - Liedel / Kicker / IMAGO sportfotodienst"
    },
    {
      "title": "Familienreservierungen gestrichen Der totale Bahnsinn Eine Notbremsung von Markus Deggerich",
      "teaser": "Worauf ist Verlass? Auf die Unzuverlässigkeit der Deutschen Bahn. Deren Manager hatten mal wieder eine Idee. Und was für eine!",
      "url": "https://www.spiegel.de/familie/deutsche-bahn-elternkolumne-zur-preispolitik-kritik-an-bahn-management-a-aee8f3dc-4167-44bc-ae3d-8a79516b4a10",
      "image_title": "Der totale Bahnsinn - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Enorme Umwege So verändern die Kriege das Fliegen",
      "teaser": "Erst Russland gegen die Ukraine, nun Israel gegen Iran: Wegen der Kriege sperren Staaten ihre Lufträume. Das bedeutet, dass Passagierjets gewaltige und teils skurrile Umwege fliegen müssen – wie etwa eine Finnair-Maschine. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/krieg-in-der-ukraine-krieg-in-nahost-so-veraendern-die-kriege-das-fliegen-a-e018f119-2db2-43eb-aa89-6cd7b2728007",
      "image_title": "So verändern die Kriege das Fliegen - Flightradar24 / Screenshot",
      "author": "Claus Hecking"
    },
    {
      "title": "Wechsel auf Wärmepumpe Verbraucherschützer warnen vor teuren Überraschungen",
      "teaser": "Die Preisspanne reicht von 20.000 bis 63.000 Euro: Verbraucherschützer haben 160 Angebote für Luft-Wasser-Wärmepumpen geprüft und haben festgestellt, dass viele unvollständig sind. Für Käufer kann das kostspielig werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/wechsel-auf-waermepumpe-verbraucherschuetzer-warnen-vor-unvollstaendigen-angeboten-a-7c876a8a-3b83-4182-b82b-bbc0aec72feb",
      "image_title": "Verbraucherschützer warnen vor teuren Überraschungen - Robert Poorten / IMAGO"
    },
    {
      "title": "Abgabefrist rückt näher Kann KI meine Steuer erledigen? Der Test",
      "teaser": "Software hilft seit Jahren bei der Steuererklärung. Neuerdings soll künstliche Intelligenz das noch besser machen. Wie es klappt und ob sogar ChatGPT nützlich sein kann: Wir haben es ausprobiert. Von Matthias Kaufmann und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-kann-ki-meine-steuer-erledigen-der-test-a-410bd504-99f8-45d8-9091-705bbf89f7a5",
      "image_title": "Kann KI meine Steuer erledigen? Der Test - Sebastian Mast / Connected Archives",
      "author": "Matthias Kaufmann und Katharina Koerth"
    },
    {
      "title": "Alanis Morissette in Deutschland Was ist von ihrer Wut geblieben?",
      "teaser": "Sie war die Musikerin, die uns mit 14 besser verstand als wir uns selbst: Alanis Morissette schuf mit »Jagged Little Pill« ein feministisches Album für die Ewigkeit. Jetzt ist sie auf Tour. Und macht die Teenager von damals glücklich. Von Laura Ewert",
      "url": "https://www.spiegel.de/kultur/musik/alanis-morissette-in-deutschland-sie-hat-ihn-mehr-verstanden-als-er-sich-selbst-a-4b879b67-b9a0-44e2-a0a3-eb47f0d8dde0",
      "image_title": "Was ist von ihrer Wut geblieben? - Gilbert Flores / Penske Media / Getty Images",
      "author": "Laura Ewert"
    },
    {
      "title": "2,20-Meter-Basketballerin feiert Debüt Chinas größtes Basketballtalent",
      "teaser": "Sie dürfte die größte Basketballerin des Planeten sein und gilt als eine der größten Frauen weltweit. Nun hat die 18 Jahre alte Zhang Ziyu erstmals für Chinas Nationalteam gespielt.",
      "url": "https://www.spiegel.de/sport/basketball/zhang-ziyu-chinas-grosse-basketballhoffnung-a-0461c594-a8e5-44db-9722-50ccd9545b6d",
      "image_title": "Chinas größtes Basketballtalent - WangLei 15999591218 81931097@qq.com / VCG / IMAGO"
    },
    {
      "title": "Krieg in Nahost Merz’ gefährlicher Satz von der »Drecksarbeit« Ein Kommentar von Severin Weiland",
      "teaser": "Bundeskanzler Friedrich Merz erklärt, Israel mache für uns alle die »Drecksarbeit« in Iran. Das klingt wie ein Bruch mit der außenpolitischen Linie aller früheren Bundesregierungen. Und lässt viele Fragen offen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-israel-satz-zur-drecksarbeit-ist-ein-bruch-mit-bisheriger-iran-politik-a-b4df69dd-da33-47df-b56b-5ebb683cf426",
      "image_title": "Merz’ gefährlicher Satz von der »Drecksarbeit« - Markus Schreiber / AP"
    },
    {
      "title": "Gewalt gegen LGBTQIA+ Der rechte Hass auf alles, was queer ist",
      "teaser": "Hass, Aufmärsche, Gewalt: Immer hemmungsloser gehen Rechtsextreme gegen queere Menschen vor. Besonders jetzt, im »Pride Month« Juni. Auch die AfD mischt mit. Von Juliane Löffler, Ann-Katrin Müller und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/afd-und-queere-als-feindbild-rechtsextreme-angriffe-auf-lgbtqia-nehmen-zu-a-c1450602-621a-4969-a636-52d8e399371e",
      "image_title": "Der rechte Hass auf alles, was queer ist - [M] DER SPIEGEL; Fotos: Christian Mang / REUTERS; recherche-nord",
      "author": "Juliane Löffler, Ann-Katrin Müller und Roman Höfner"
    },
    {
      "title": "Mutmaßliches Mitglied von »764«-Szene Hamburger Polizei nimmt Telegram-Nutzer wegen Mordverdachts fest",
      "teaser": "Der SPIEGEL hatte kürzlich über einen 20-Jährigen berichtet, der Teil einer gewaltverherrlichenden Onlineszene sein soll. Nun verkündete die Hamburger Polizei, ihn des Mordes an einem Kind zu beschuldigen. Von Max Hoppenstedt und Roman Höfner",
      "url": "https://www.spiegel.de/netzwelt/hamburg-polizei-nimmt-telegram-nutzer-wegen-mordverdachts-fest-mutmasslich-mitglied-von-764-szene-a-ee56f62a-c649-4947-87de-31baf8c26561",
      "image_title": "Hamburger Polizei nimmt Telegram-Nutzer wegen Mordverdachts fest - Jan Robert Dünnweller / DER SPIEGEL",
      "author": "Max Hoppenstedt und Roman Höfner"
    },
    {
      "title": "Braunsbedra in Sachsen-Anhalt Wenn der Puma doch vielleicht nur eine Katze ist",
      "teaser": "Erst war von einem Puma die Rede, dann doch von einem kleineren Tier: Ein Videovergleich brachte Gewissheit. Fragen an den Bürgermeister, der die Suche begleitet hat. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/puma-posse-in-braunsbedra-buergermeister-steffen-schmitz-ueber-die-angebliche-raubkatzen-sichtung-a-947ce657-a80a-480a-b999-ded1010c14f7",
      "image_title": "Wenn der Puma doch vielleicht nur eine Katze ist - Jan Woitas / dpa"
    },
    {
      "title": "Auswertung globaler Vermögen Wird den Deutschen ihre konservative Geldanlage zum Verhängnis?",
      "teaser": "Dank des Booms der Wall Street werden vor allem US-Amerikaner immer reicher, wie eine UBS-Studie zeigt. Dagegen bleibt der Vermögenszuwachs in Deutschland überschaubar. Und das Geld ist sehr ungleich verteilt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/global-wealth-report-amerikanische-vermoegen-wachsen-dank-wall-street-a-a637e519-ca12-400d-acb5-9c3abb2ea5d4",
      "image_title": "Wird den Deutschen ihre konservative Geldanlage zum Verhängnis? - Wolfram Steinberg / picture alliance",
      "author": "Michael Brächer"
    },
    {
      "title": "Roman über britische Northern-Soul-Szene Hüfte kaputt, Seele intakt",
      "teaser": "Transatlantische Tanz-Allianz: In Benjamin Myers »Strandgut« wird ein abgewrackter US-Sänger zwischen britische Soulverrückte gespült. Herzerwärmend. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/literatur/benjamin-myers-soul-roman-strandgut-transatlantische-tanz-allianz-a-97708f41-77d3-4012-8103-7c4cb2fb6cf5",
      "image_title": "Hüfte kaputt, Seele intakt - Christopher Furlong / Getty Images",
      "author": "Christian Buß"
    },
    {
      "title": "Anleitung für Abwesenheitsnotizen Ich arbeite heute nicht Eine Kolumne von Sara Weber",
      "teaser": "Endlos lange Abwesenheitsnotizen zeigen, was in unserer digitalen Arbeitswelt schiefläuft. Statt Entschuldigungen und Notfallnummern braucht es im Grunde nur eine Information.",
      "url": "https://www.spiegel.de/start/abwesenheitsnotiz-im-urlaub-warum-man-nur-das-noetigste-mitteilen-sollte-a-3e88abb2-78f5-4f30-a069-370073b19d67",
      "image_title": "Ich arbeite heute nicht - Eviphotography / iStockphoto / Getty Images"
    },
    {
      "title": "Gipfeltreffen in Kanada Goodbye, G7 Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Kananaskis",
      "teaser": "Das Treffen der sieben wichtigsten Industrienationen zeigt, dass es die westliche Wertegemeinschaft nicht mehr gibt. Bei Donald Trump verkommt alles zur reinen Schau.",
      "url": "https://www.spiegel.de/ausland/g7-in-kanada-gipfeltreffen-als-reine-schau-unter-donald-trump-a-bbc40015-7346-4081-a765-785d22d06ab7",
      "image_title": "Goodbye, G7 - Darryl Dyck / AP"
    },
    {
      "title": "Polens extreme Rechte Mit Feuerlöscher und Schwert",
      "teaser": "Ein rechtsextremer Europaabgeordneter wütet im polnischen Parlament. Einst blies er einen Chanukka-Leuchter mit einem Feuerlöscher aus, jetzt reißt er Plakate einer LGBTQ-Ausstellung herunter. Was bezweckt Grzegorz Braun? Von Patricia Friedek",
      "url": "https://www.spiegel.de/ausland/polen-was-treibt-den-polnischen-rechtsextremisten-grzegorz-braun-a-87c5059e-5c55-4b24-9b0f-5e67043342fd",
      "image_title": "Mit Feuerlöscher und Schwert - Beata Zawrzel / NurPhoto / picture alliance",
      "author": "Patricia Friedek"
    }
  ]
}