{
  "timestamp": "2025-03-29T09:09:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegstüchtig?",
      "teaser": "Warum die Aufrüstung Deutschlands und Europas so schwierig wird – und so teuer: die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-milliarden-fuer-waffen-frieden-durch-aufruestung-a-1e44785f-135c-47ca-adfa-ef0ecc63d552",
      "image_url": "https://cdn.prod.www.spiegel.de/images/719b427b-0256-476d-86aa-798e1264f904_w960_r1.778_fpx46_fpy55.jpg",
      "image_title": "Kriegstüchtig? - Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Kann Europa militärisch gegen Russland bestehen?",
      "teaser": "Die europäischen Armeen verfügen über gute Artillerie, Panzer und Kampfjets. Doch bei wichtigen Fähigkeiten gibt es erhebliche Mängel. Von Marc Hasse, Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-kann-europa-militaerisch-gegen-russland-bestehen-a-1ce6ebaf-7382-4f36-abdc-4c47461143e4",
      "image_title": "Kann Europa militärisch gegen Russland bestehen? - [M] DER SPIEGEL; Foto: Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Marc Hasse, Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "»Es geht um die Frage, wie wir leben wollen«",
      "teaser": "Michael Schöllhorn ist ausgebildeter Hubschrauberpilot und leitet das Rüstungsgeschäft von Airbus. Hier sagt er, wie Europa sich für die neue Weltordnung wappnen muss und warum der Krieg der Zukunft auch im Weltall ausgetragen wird. Ein SPIEGEL-Gespräch von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-manager-michael-schoellhorn-ueber-europas-ruestung-und-weltraumstrategie-a-252f7104-e49a-4a45-900b-b9af696f440d",
      "image_title": "»Es geht um die Frage, wie wir leben wollen« - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? Ein Essay von Lothar Gorris",
      "teaser": "Die Weltordnung befindet sich im Umbruch, die Nachkriegszeit endet, eine Vorkriegszeit beginnt. Um sich im Ernstfall verteidigen zu können, braucht Deutschland aber nicht nur Geld und Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/zeitenwende-sind-wir-bereit-unsere-kinder-in-den-krieg-zu-schicken-a-a86eee94-ce8f-4a7e-8a41-c3aa3f3c6cda",
      "image_title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? - Juliane Sonntag / IMAGO"
    },
    {
      "title": "House of Lars",
      "teaser": "Trotz der Wahlpleite hat sich Lars Klingbeil die Macht in der SPD gesichert, mancher Genosse fühlt sich an eine US-Serie erinnert. Jetzt könnte er Vizekanzler werden, doch eine Personalie droht zum Problem zu werden. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-trotz-wahl-debakel-im-aufwind-in-der-spd-sprechen-sie-vom-house-of-lars-a-788f6b79-169d-4862-b57a-dabc360797d9",
      "image_title": "House of Lars - Liesa Johannssen / REUTERS",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen",
      "teaser": "Selbst konservative Kommentatoren feierten Katharina Dröge: Im Billionenpoker hat sich die Grüne erfolgreich als Gegenspielerin von Friedrich Merz positioniert. Für den Umgang mit älteren Männern hat sie ein Rezept. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-katharina-droege-hat-friedrich-merz-weichgekocht-dann-brachte-sie-ihn-zum-lachen-a-2b74a4a5-c376-44b8-924a-159d90242e65",
      "image_title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen - Paulina Hildesheim / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Bröckelnde Infrastruktur Willkommen im Katastrophenfilm",
      "teaser": "Immer häufiger müssen zerbröselnde Brücken für den Verkehr gesperrt werden. Mit chaotischen Folgen für die Region. Von Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/infrastruktur-zerbroeselnde-bruecken-und-ihre-chaotischen-folgen-fuer-regionen-in-deutschland-a-9fe69de3-3168-4461-b8ff-c1fa4e8b9f59",
      "image_title": "Willkommen im Katastrophenfilm - Robert Michael / dpa / picture alliance",
      "author": "Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA",
      "teaser": "Der Vater beteiligt sich am Kapitolsturm, der Sohn verpfeift ihn beim FBI und bringt ihn ins Gefängnis. Danach ist in der Familie Reffitt aus Texas nichts mehr wie zuvor. Aus Waxahachie und Dallas, Texas berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-wenn-der-sohn-seinen-vater-fuer-den-kapitolsturm-ins-gefaengnis-bringt-a-39014c77-c251-489c-af0f-e3ffbb826c76",
      "image_title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA - Jennifer Boomer / DER SPIEGEL; InaPlavans; Vonecia Carswell / Shutterstock; [M] DER SPIEGEL"
    },
    {
      "title": "Er kommt angeblich als Freund",
      "teaser": "Schon der geplante Besuch seiner Frau sorgte auf der größten Insel der Welt für Proteste. Nun kommt der US-Vizepräsident selbst. Angeblich, um Grönlands Sicherheit zu stärken. Washington verfolgt einen gefährlichen Plan. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/groenlandreise-von-j-d-vance-er-kommt-angeblich-als-freund-a-c1832bad-5245-4805-9c5a-c3bee1ed737a",
      "image_title": "Er kommt angeblich als Freund - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Die Teilnehmer des Skandalchats",
      "teaser": "In einem Signal-Chat haben hochrangige US-Vertreter Informationen über eine Militäraktion im Jemen ausgetauscht. Die wichtigsten Beteiligten der Affäre und was sie zur Sicherheitspanne sagen. Der Überblick. Von Felix Keßler, Tabea Langert und Jan Petter",
      "url": "https://www.spiegel.de/ausland/signal-chat-zu-us-angriff-das-sind-die-teilnehmer-des-skandal-chats-a-471ab5a9-f3e1-4602-8a9c-2db21b9643cb",
      "image_title": "Die Teilnehmer des Skandalchats - J. Scott Applewhite / AP",
      "author": "Felix Keßler, Tabea Langert und Jan Petter"
    },
    {
      "title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne",
      "teaser": "Mit 25-Prozent-Zöllen will der US-Präsident die amerikanische Autoindustrie wiederbeleben. Für VW, Mercedes-Benz und BMW ist das ein heftiger Schlag. Ein Hersteller könnte besonders leiden. Von Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-bmw-mercedes-so-hart-treffen-die-trump-zoelle-deutschlands-autokonzerne-a-20b455f0-be89-4723-a332-7a678fb754d7",
      "image_title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne - Sean Gallup / Getty Images",
      "author": "Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Künstliche Intelligenz Verliebt in einen Chatbot – bis in den Tod",
      "teaser": "Sewell Setzer war ein glückliches Kind. Dann verliebte er sich in einen Chatbot und nahm sich mit 14 das Leben. Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-verliebt-in-einen-chatbot-bis-in-den-tod-a-7ff4fe5a-1c6d-406e-99b3-c340d2c984c4",
      "image_title": "Verliebt in einen Chatbot – bis in den Tod - Zack Wittman / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Milliardär über sein Engagement als Mäzen Wollen Sie sich Liebe erkaufen, Herr Kühne?",
      "teaser": "Klaus-Michael Kühne ist einer der vermögendsten Deutschen. Hier verteidigt der 87-Jährige die Oper, die er in Hamburg errichten möchte. Und wehrt sich gegen den Vorwurf, die NS-Geschichte seines Unternehmens zu vertuschen. Ein SPIEGEL-Gespräch von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-michael-kuehne-verteidigt-opernprojekt-in-hamburg-und-aeussert-sich-zur-ns-vergangenheit-a-74b9f05a-ca1f-4deb-8868-0c7c44e0b5f8",
      "image_title": "Wollen Sie sich Liebe erkaufen, Herr Kühne? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Gewalt in der Ehe »Heute Abend bist du tot«",
      "teaser": "Sie ist Polizistin, Juristin und bekleidet ein hohes Amt. Doch das schützt sie nicht vor der mutmaßlichen Gewalt ihres Ehemanns. Über eine Frau, die tagsüber Karriere macht und abends offenbar durch die Hölle geht. Von Jörg Diehl, Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-in-der-ehe-heute-abend-bist-du-tot-a-be88a9c2-de2d-41a0-b357-aeba14d60976",
      "image_title": "»Heute Abend bist du tot« - Sophia Hegewald / DER SPIEGEL",
      "author": "Jörg Diehl, Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Fondsmanager über Weltaktienindex »Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist«",
      "teaser": "Der deutsche Starinvestor Bert Flossbach sagt, warum er bei US-amerikanischen Aktien skeptisch geworden ist und was das mit Donald Trump zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/msci-world-warum-star-fondsmanager-bert-flossbach-am-weltindex-zweifelt-a-23fd996b-bc65-45a6-b6ad-e3a5d91752f0",
      "image_title": "»Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist« - Flossbach von Storch Stiftung"
    },
    {
      "title": "SPIEGEL-Literaturkanon International Die besten Bücher der Welt",
      "teaser": "Welches sind die besten Erzählwerke zwischen 1925 und 2025? Gemeinsam mit einer vierköpfigen Jury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die die Weltliteratur in den vergangenen 100 Jahren geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-die-besten-buecher-der-welt-zwischen-1925-und-2025-der-spiegel-literaturkanon-a-e138f11e-1302-48d2-8476-56840777d4dd",
      "image_title": "Die besten Bücher der Welt - [M] DER SPIEGEL, Foto: Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Teure TV-Rechte Bitte, liebe »Tagesschau«, ich möchte von Fußball nichts hören Von Kristin Haug",
      "teaser": "In öffentlich-rechtlichen Nachrichtensendungen dürfen oft aus rechtlichen Gründen keine Bilder von Sportereignissen in den Mediatheken gezeigt werden, das Bild bleibt dann blau. Besser wär’s, man würde es ganz bleiben lassen.",
      "url": "https://www.spiegel.de/kultur/tv/tagesschau-sollte-nicht-mehr-ueber-sportereignisse-ohne-bilder-berichten-a-bbcb1a36-144f-4e54-9c22-98e8531c346a",
      "image_title": "Bitte, liebe »Tagesschau«, ich möchte von Fußball nichts hören - ARD"
    },
    {
      "title": "Krimi »Super-Cannes« von J.G. Ballard Ein Paradies, in dem der Wahnsinn regiert",
      "teaser": "Mit 25 Jahren Verspätung erscheint der überragende Kriminalroman »Super-Cannes« von J.G. Ballard auf Deutsch. Er führt an einen Luxusort des Verderbens, wo sich Konzernchefs brutalen Spielen hingeben. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/krimi-tipp-super-cannes-von-j-g-ballard-ein-paradies-in-dem-der-wahnsinn-regiert-a-c926dac2-b2e7-4b7b-b08e-64beb302dd32",
      "image_title": "Ein Paradies, in dem der Wahnsinn regiert - John Foxx / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "J.D. Vance in Grönland Drei Stunden Eiszeit",
      "teaser": "Bei seinem Besuch auf Grönland beschimpft J.D. Vance erneut Dänemark. Dann versucht der US-Vizepräsident, um die Einheimischen zu werben. Aber die bekommt er gar nicht zu sehen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/j-d-vance-auf-groenland-drei-stunden-eiszeit-a-882c5ae7-b01e-4c0d-a704-03169082a1ff",
      "image_title": "Drei Stunden Eiszeit - Jim Watson / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "WEEKENDER Sewell, 14, liebte Basketball und Ferrari. Dann verliebte er sich in eine künstliche Intelligenz – und nahm sich das Leben.",
      "teaser": "Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt.",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-sewell-14-verliebte-sich-in-ki-und-nahm-sich-das-leben-a-08a6d6d8-ff04-46b0-bb6b-f67f1b07dbb6",
      "image_title": "Sewell, 14, liebte Basketball und Ferrari. Dann verliebte er sich in eine künstliche Intelligenz – und nahm sich das Leben. - Privat"
    },
    {
      "title": "Koalitionsverhandlungen Was die Kultur von der neuen Regierung erwarten kann",
      "teaser": "Union und SPD sind sich in Kultur- und Medienfragen überraschend einig: Internationale Kooperationen sollen gefördert und Falschinformationen bekämpft werden, die Mehrwertsteuer auf Presseprodukte soll sinken. Nur in einem Punkt gibt es Streit. Von Swantje Karich und Christoph Schult",
      "url": "https://www.spiegel.de/kultur/koalitionsverhandlungen-cdu-spd-einigkeit-und-kunst-und-freiheit-a-8149a9a9-a9bf-48b9-acc4-ae2c401ac8a4",
      "image_title": "Was die Kultur von der neuen Regierung erwarten kann - Sebastian Christoph Gollnow / dpa",
      "author": "Swantje Karich und Christoph Schult"
    },
    {
      "title": "Hannovers Oberbürgermeister über seinen abgesetzten Istanbuler Amtskollegen »Ein Ende der Demokratie in der Türkei darf der Westen unter keinen Umständen akzeptieren«",
      "teaser": "Belit Onay, Oberbürgermeister von Hannover, fordert Konsequenzen nach der Festnahme des türkischen Oppositionspolitikers Ekrem İmamoğlu. Warum er nun für deutliche Worte, aber gegen Sanktionen ist. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-ekrem-imamoglu-hannovers-oberbuergermeister-belit-onay-warnt-vor-ende-der-demokratie-a-cd8c0807-017c-4f5f-b0ff-96b778d706ae",
      "image_title": "»Ein Ende der Demokratie in der Türkei darf der Westen unter keinen Umständen akzeptieren« - Sedat Suna / EPA"
    },
    {
      "title": "Nachbarschaftsstreit vor dem BGH Hohes Gericht, ist Bambus eine Hecke?",
      "teaser": "Zwei Nachbarn in Hessen streiten seit Jahren um eine bis zu sieben Meter hohe Bambuspflanzung. Nun entschied der Bundesgerichtshof grundsätzlich, was eine Hecke ist – und woran sich diese messen lassen muss. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/hohes-gericht-ist-bambus-eine-hecke-a-0ef3ff98-cf1c-4a27-9403-45f9de8453e6",
      "image_title": "Hohes Gericht, ist Bambus eine Hecke? - Jens Büttner / picture alliance / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Bürokratieabbau Besser verwalten durch Beauftragte Eine Kolumne von Thomas Fischer",
      "teaser": "Allein der Bund hat aktuell 43 verschiedene »Beauftragte«, für die unterschiedlichsten Themenbereiche. Bringt das was? Eine Fallstudie.",
      "url": "https://www.spiegel.de/kultur/buerokratie-besser-verwalten-durch-beauftragte-a-60603039-4d58-402a-864b-09975f352461",
      "image_title": "Besser verwalten durch Beauftragte - imageBROKER / Wilfried Martin / Getty Images / imageBROKER RF"
    },
    {
      "title": "Sternekoch Max Strohe über die Spargelzeit It’s the most wonderful time of the year Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Endlich wieder Spargel: Umgeht man die üblichen Fehler beim Zubereiten, ist er ein opulentes Festmahl. Butter oder Hollandaise? Roher oder gekochter Schinken? Ich verstehe die Fragen nicht.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-spargel-its-the-most-wonderful-time-of-the-year-a-8bc24106-e8fc-45e6-900c-224e6b2569d6",
      "image_title": "It’s the most wonderful time of the year - hlphoto / iStockphoto / Getty Images"
    },
    {
      "title": "Neues Gewalthilfegesetz Mehr Schutzplätze für Betroffene – und womöglich elektronische Fußfesseln für Täter",
      "teaser": "Der Bund will mit 2,6 Milliarden Euro Frauen unterstützen, die unter Übergriffen ihrer Partner leiden. Es ist ein gewaltiges Unterfangen, das viele Fragen aufwirft. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-gegen-frauen-wie-das-neue-gewalthilfegesetz-frauen-in-not-unterstuetzen-soll-a-847d7078-0fe8-4e44-a26c-2c5ebd4b7e93",
      "image_title": "Mehr Schutzplätze für Betroffene – und womöglich elektronische Fußfesseln für Täter - Florian Boillot",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Kleingarten-Sharing »Ich mache aus zwei Notlagen eine Win-win-Situation«",
      "teaser": "Viele Familien warten jahrelang auf einen Kleingarten. Und ältere Gartenfreunde können jüngere Partner gut brauchen. Der Berliner Unternehmer Karsten Roth erklärt, wie er beide Seiten zusammenbringt. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/kleingarten-sharing-ich-mache-aus-zwei-notlagen-eine-win-win-situation-a-10a66c27-73f3-42c3-afee-0f366cb60407",
      "image_title": "»Ich mache aus zwei Notlagen eine Win-win-Situation« - coldsnowstorm / Getty Images"
    },
    {
      "title": "Piktogramme in der Politik Emoji ergo sum – von Daumen und Fäusten Eine Kolumne von Samira El Ouassil",
      "teaser": "Trumps Sicherheitselite chattet über Luftangriffe, die Emojis agieren als Ersatz für Sprache, Reflexion, Kontext. Wenn komplexe Entscheidungen durch Zeichen ersetzt werden, zeigt das die maximale Tumbheit autoritärer Kommunikation.",
      "url": "https://www.spiegel.de/kultur/piktogramme-in-der-politik-emoji-ergo-sum-von-daumen-und-faeusten-kolumne-a-7940689a-7fea-4edd-9428-ddc0e5e06df8",
      "image_title": "Emoji ergo sum – von Daumen und Fäusten - [M] DER SPIEGEL / Davyd Kopych; Sashkinw / istockphoto / Getty Images"
    },
    {
      "title": "Album der Woche mit Will Smith In der Geiselhaft eines Mega-Egos",
      "teaser": "20 Jahre nach seinem letzten Album und drei Jahre nach seinem Oscarskandal kehrt Hollywoodstar Will Smith als Rapper zurück. Hält »Based on a True Story«, was es verspricht? Und: Gay Americana von Perfume Genius. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/will-smith-perfume-genius-masha-qrella-lucy-dacus-abgehoert-album-der-woche-a-97f65b5c-3125-4bbf-b5b9-540339b1b777",
      "image_title": "In der Geiselhaft eines Mega-Egos - Elliott Muscat & Osvaldo Arias",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Ihr Votum an die Koalitionsverhandler Tempolimit – wie würden Sie entscheiden?",
      "teaser": "Freie Fahrt für freie Bürger auf Autobahnen oder doch maximal Tempo 130: Darüber beraten Union und SPD ab diesem Freitag. Wählen Sie die von Ihnen favorisierte Höchstgeschwindigkeit im SPIEGEL-Temp-O-Mat. Von Lukas Kissel, Rina Wilkin und Dawood Ohdah",
      "url": "https://www.spiegel.de/auto/tempolimit-auf-autobahnen-wie-wuerden-sie-entscheiden-bedienen-sie-den-spiegel-temp-o-mat-a-63f0ee4b-e67b-4e49-8389-deb16bb582bf",
      "image_title": "Tempolimit – wie würden Sie entscheiden? - Wolfgang Maria Weber / IMAGO",
      "author": "Lukas Kissel, Rina Wilkin und Dawood Ohdah"
    },
    {
      "title": "Bundesverfassungsgericht Bei der Richterwahl muss Merz die Linke einbinden",
      "teaser": "Wegen der nötigen Zweidrittelmehrheit bei der Richterwahl geht im neuen Bundestag nichts mehr ohne die Linke. Welchen Einfluss hat das auf einen erwarteten Vorschlag von CDU-Chef Friedrich Merz? Von Severin Weiland und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-bei-der-richterwahl-muss-merz-die-linke-einbinden-a-ff11caf1-ac67-4509-a4b2-8461be4a0484",
      "image_title": "Bei der Richterwahl muss Merz die Linke einbinden - Uli Deck / dpa",
      "author": "Severin Weiland und Linda Tutmann"
    },
    {
      "title": "Sicherheitsdebatte im Radsport Die Verantwortlichen verteilen Gelbe Karten. Die Fahrer stürzen weiter",
      "teaser": "Nach einem chaotischen Sturz-Rennen beim Eintagesklassiker in Belgien wird im Radsport erneut über die Sicherheit debattiert. Der Weltverband hat Verwarnungen eingeführt, ein hilfloses Instrument. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/sicherheit-im-radsport-sind-gelbe-karten-das-mittel-um-stuerze-zu-verhindern-a-5451a579-56e9-4083-a883-5725e540b2f8",
      "image_title": "Die Verantwortlichen verteilen Gelbe Karten. Die Fahrer stürzen weiter - Nico Vereecken / Photo News / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Dortmund-»Tatort« mit Oldschool-Cop Ein Kommissar, hart und einsam wie Liam Neeson",
      "teaser": "Im »Tatort« aus dem Pott wimmelt es von kranken Charakteren. Am Ende aber dreht sich immer nur alles um einen: Kommissar Faber. Die neue Folge zeigt, warum sein Ego-Exzess zugleich Fluch und Segen ist. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-dortmund-abstellgleis-mit-joerg-hartmann-a-30cc231f-96e4-4670-9262-2cbdd30172a9",
      "image_title": "Ein Kommissar, hart und einsam wie Liam Neeson - Thomas Kost / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Eitelkeit in der Politik Ungehobelt statt poliert Eine Kolumne von Anna Clauß",
      "teaser": "Schlechte Bilder von sich mag niemand, glaubt Donald Trump. Offenbar kennt er Markus Söder nicht. Dessen Erfolg beruht auch auf unvorteilhaften Fotos.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-erfolg-durch-unvorteilhafte-fotos-kolumne-a-4a3db2b4-4df7-4945-bd69-9a090d602e7b",
      "image_title": "Ungehobelt statt poliert - Instagram"
    },
    {
      "title": "Geologe zu Erdbeben in Myanmar »Wie ein Klettverschluss unter der Erde«",
      "teaser": "In Südostasien hat die Erde stark gebebt, mehrere Menschen kamen ums Leben. Der Seismologe Frederik Tilmann befürchtet steigende Opferzahlen und erklärt, warum weitere Erschütterungen wahrscheinlich sind. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-in-myanmar-interview-mit-seismologe-frederik-tilmann-ueber-die-ursachen-a-13c2effb-b63a-4a12-80ee-6bb4984cb866",
      "image_title": "»Wie ein Klettverschluss unter der Erde« - Myo Kyaw Soe / Xinhua / IMAGO"
    },
    {
      "title": "Plagiatsvorwürfe in der Musik Klingt irgendwie ähnlich",
      "teaser": "Wie groß ist der Unterschied zwischen »ding ding ding digi ding ding« und »ding ding ding ding digi ding ding«? Bei Plagiatsstreitigkeiten in der Musik kommt es auf Feinheiten an. Ein Überblick von Vanilla Ice bis DJ Bobo. Von Miriam Khan",
      "url": "https://www.spiegel.de/kultur/musik/plagiat-vorwuerfe-bei-diesen-songs-wurde-angeblich-abgekupfert-a-6c9873d4-83a0-47e6-af3a-c5ba43238048",
      "image_title": "Klingt irgendwie ähnlich - Paul Natkin / Getty Images",
      "author": "Miriam Khan"
    }
  ]
}