{
  "timestamp": "2025-01-23T19:07:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Präsident und die US-Medien Trumps Kalkül geht auf",
      "teaser": "Der neue US-Präsident sorgt mit Ankündigungen im Minutentakt für eine Lawine an Schlagzeilen. Seine Helfer bei Fox News oder X loben und preisen Donald Trump für diesen Tatendrang. Für Kritik bleibt wenig Raum. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-us-medien-das-kalkuel-des-praesidenten-geht-auf-a-d6e41dc1-21ea-4890-bdbc-c38ab7dbc994",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba76f24f-8921-488d-a7e1-69087ed58be8_w960_r1.778_fpx51_fpy50.jpg",
      "image_title": "Trumps Kalkül geht auf - Brendan McDermid / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87"
    },
    {
      "title": "Aschaffenburg nach dem Messerangriff Es begann mit einem Kinderausflug in den Park",
      "teaser": "Am Mittwochmittag griff offenbar ein Asylbewerber eine Kindergartengruppe an. Ein Kind und ein Passant starben, weitere wurden verletzt. Die Wut über die Tat könnte nicht nur die Stadt verändern, sondern auch den Wahlkampf. Von Matthias Bartsch, Hannes Schrader und Wolf Wiedmann-Schmidt, Aschaffenburg und Berlin",
      "url": "https://www.spiegel.de/panorama/aschaffenburg-messerangriff-auf-kinderausflug-erschuettert-die-stadt-a-7843bc85-2fb0-4007-b5d6-62381647fdab",
      "image_title": "Es begann mit einem Kinderausflug in den Park - Heiko Becker / REUTERS",
      "author": "Matthias Bartsch, Hannes Schrader und Wolf Wiedmann-Schmidt, Aschaffenburg und Berlin"
    },
    {
      "title": "Trennung von BVB-Trainer Şahin Wie ein Klub sich selbst in eine Identitätskrise befördert hat",
      "teaser": "Borussia Dortmund ist der zweitwichtigste Fußballverein in Deutschland. Nur wie lange noch? Denn der BVB leidet an einer seltsamen Zusammenstellung von Führungskräften – und dem eigenen Stallgeruch. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nach-dem-aus-von-nuri-sahin-wie-sich-der-bvb-selbst-in-eine-identitaetskrise-befoerdert-hat-a-91eace11-9dfb-4c2f-a510-7ecdcc713466",
      "image_title": "Wie ein Klub sich selbst in eine Identitätskrise befördert hat - Bernd Thissen / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "KI als Ghostwriter Herzlichen Glückwunsch, du musst nicht mehr denken!",
      "teaser": "Onlineanbieter versprechen Hausarbeiten auf Knopfdruck, angeblich plagiatsfrei und legal. Doch ganz so risikofrei ist das für Studierende nicht. Von Franca Quecke",
      "url": "https://www.spiegel.de/start/ki-als-ghostwriter-herzlichen-glueckwunsch-du-musst-nicht-mehr-denken-a-98fb1712-e439-4143-9115-5135e8515fba",
      "image_title": "Herzlichen Glückwunsch, du musst nicht mehr denken! - Josh Hodge / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Gewalttat in Aschaffenburg »Natürlich hätte die Gefahr erkannt werden müssen«",
      "teaser": "Der Tatverdächtige von Aschaffenburg war wegen psychischer Erkrankungen in Behandlung. Traumaexperte Thomas Elbert sieht solche Fälle häufig und kritisiert die Therapieangebote für Geflüchtete. Er testet bereits ein Warnsystem. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalttat-in-aschaffenburg-natuerlich-haette-die-gefahr-erkannt-werden-muessen-a-e397d0c5-90e9-4674-89a3-9839126f1916",
      "image_title": "»Natürlich hätte die Gefahr erkannt werden müssen« - Ronald Wittek / EPA"
    },
    {
      "title": "Mehrere Behörden betroffen Trump-Regierung schaltet Bundesgesundheitsbeamte vorübergehend stumm",
      "teaser": "Meetings werden abgesagt, Forschungsdaten unter Verschluss gehalten, Gesundheitsberichte zurückgehalten: Die Trump-Regierung hat die Gesundheitsbehörden in den USA in Teilen lahmgelegt. Forschende sind besorgt. Von Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/trump-regierung-schaltet-bundesgesundheitsbeamte-voruebergehend-stumm-a-19a47846-d217-4f62-8f98-cc85d27189b2",
      "image_title": "Trump-Regierung schaltet Bundesgesundheitsbeamte vorübergehend stumm - Doug Mills / The New York Times / Redux / laif",
      "author": "Claus Hecking und Alina Schadwinkel"
    },
    {
      "title": "Nominierungen für die Academy Awards Die Oscars sind schon jetzt ein Triumph für den deutschen Film Ein Kommentar von Lars-Olav Beier",
      "teaser": "Von »Konklave« bis »September 5«: Die Nominierungen für die 97. Academy Awards spiegeln die Vielfalt des internationalen Kinos wider – und zeigen, wie hoch Filmschaffende aus Deutschland im Kurs stehen.",
      "url": "https://www.spiegel.de/kultur/oscars-die-nominierungen-fuer-die-97-academy-awards-sind-ein-triumph-fuer-deutsche-filmschaffende-a-5c238c67-0ecf-4a52-993e-3d9a50057466",
      "image_title": "Die Oscars sind schon jetzt ein Triumph für den deutschen Film - Alamode",
      "author": "»Konklave« bis »September 5«: Die Nominierungen für die 97. Academy Awards spiegeln die Vielfalt des internationalen Kinos wider – und zeigen, wie hoch Filmschaffende aus Deutschland im Kurs stehen."
    },
    {
      "title": "Der Fall Gelbhaar und die Grünen Eine Partei wie ein Social-Media-Mob Eine Kolumne von Sabine Rennefanz",
      "teaser": "Dem Grünenpolitiker Stefan Gelbhaar wurde Belästigung vorgeworfen. Die entscheidenden Anschuldigungen aber waren wohl erfunden. Der Fall stellt das demokratische und feministische Selbstverständnis der Grünen infrage.",
      "url": "https://www.spiegel.de/politik/deutschland/der-fall-stefan-gelbhaar-und-die-gruenen-eine-partei-wie-ein-social-media-mob-a-8bb3c7da-4cec-4899-90d2-022f84336177",
      "image_title": "Eine Partei wie ein Social-Media-Mob - Annette Riedl / dpa"
    },
    {
      "title": "Tunesische Journalistin und Menschenrechtsaktivistin im Hungerstreik Sihem Bensedrines unermüdlicher Kampf für die Wahrheit",
      "teaser": "Unter Diktator Ben Ali galt Sihem Bensedrine als Landesverräterin. Nach der Revolution sollte sie die Verbrechen des alten Machtapparats aufklären. Das wurde ihr zum Verhängnis. Nun kämpft sie aus dem Gefängnis für Gerechtigkeit. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tunesien-menschenrechtlerin-sihem-bensedrine-tritt-in-hungerstreik-a-a7d94f56-88c8-4793-ac03-1516639b290a",
      "image_title": "Sihem Bensedrines unermüdlicher Kampf für die Wahrheit - Simon Kremer / picture alliance / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "71-Jährige Pamela Hemphill Warum lehnt die Kapitolstürmerin die Begnadigung durch Trump ab?",
      "teaser": "Donald Trump begnadigt Hunderte Personen, die am Sturm auf das US-Kapitol am 6. Januar 2021 beteiligt waren. Die Verurteilte Pamela Hemphill, deren Bewährung noch läuft, lehnt das ab. Ihre Motive sind uneindeutig.",
      "url": "https://www.spiegel.de/ausland/kapitolstuermerin-lehnt-begnadigung-durch-trump-ab-a-ffb83050-6850-41ec-bcba-bbc4b98186fc",
      "image_title": "Warum lehnt die Kapitolstürmerin die Begnadigung durch Trump ab? - Hunter McRae / DER SPIEGEL"
    },
    {
      "title": "Grünenpolitiker Özdemir »Leute wie Trump halten uns für Schwächlinge. Leider bestätigen wir diesen Eindruck oft genug«",
      "teaser": "Die Grünen müssten sich unbequemen Wahrheiten stellen, sagt Doppelminister Cem Özdemir. Um die Rechtspopulisten abzuwehren, brauche es eine Begrenzung der Migration. Ein Interview von Silke Fokken und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemo-leute-wie-trump-halten-uns-fuer-schwaechlinge-leider-bestaetigen-wir-diesen-eindruck-oft-genug-a-f77b8b1b-5866-440b-9b59-14b2953f9aaf",
      "image_title": "»Leute wie Trump halten uns für Schwächlinge. Leider bestätigen wir diesen Eindruck oft genug« - Franz Gruenewald / DER SPIEGEL"
    },
    {
      "title": "Drohung mit Zöllen Macht Trump Öl und Gas in Deutschland teurer?",
      "teaser": "Donald Trump will Europa dazu drängen, mehr Erdgas und Erdöl aus den USA zu importieren. Die Bundesregierung hat kaum Möglichkeiten, der Forderung nachzukommen – und müsste andere Partner brüskieren. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-fossile-energietraeger-deutschlands-begrenzte-optionen-bei-us-importen-a-584a16f9-513e-4926-973f-a870acb0d278",
      "image_title": "Macht Trump Öl und Gas in Deutschland teurer? - BildFunkMV / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Erfolgreicher Test in Norwegen Wie Starlink den Internetempfang im Zug beschleunigt",
      "teaser": "Eine norwegische Bahngesellschaft will die Internetverbindung in Zügen mithilfe des Satellitennetzwerks Starlink verbessern – die erste Versuchsfahrt verlief vielversprechend. Die Deutsche Bahn hat aber andere Pläne. Von Richard Holtz",
      "url": "https://www.spiegel.de/auto/norwegen-wie-starlink-den-internetempfang-im-zug-beschleunigt-a-6e01c0b9-80c9-47ab-b1d6-1094236682de",
      "image_title": "Wie Starlink den Internetempfang im Zug beschleunigt - Go-Ahead",
      "author": "Richard Holtz"
    },
    {
      "title": "Historischer Chatbot wiederhergestellt »Und ich sah sofort: Das muss der Code sein«",
      "teaser": "Das Computerprogramm Eliza aus den Sechzigerjahren ist der berühmteste Urahn von ChatGPT. Das Original jedoch galt als verschollen. Bis sich eine Gruppe von Wissenschaftlern auf die Suche begab. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/forscher-stellen-historischen-chatbot-eliza-wieder-her-und-ich-sah-sofort-das-muss-der-code-sein-a-928c1c10-0054-4d41-b9c2-7b8e0958a537",
      "image_title": "»Und ich sah sofort: Das muss der Code sein«"
    },
    {
      "title": "PSG besiegt City in der Champions League Jung und befreit schlägt alt und schwermütig",
      "teaser": "Beim Treffen der reichsten Klubs der Fußballwelt schafft Paris Saint-Germain eine epische Aufholjagd. Manchester City ergibt sich in der Routine des Verlierens – und könnte tatsächlich aus der Champions League ausscheiden. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-erfreut-sich-am-umbruch-manchester-city-bleibt-in-der-krise-a-3c448fae-d2d7-4850-a98b-7e4fd1128fac",
      "image_title": "Jung und befreit schlägt alt und schwermütig - Michel Euler / AP / dpa"
    },
    {
      "title": "Die neue Champions League Wer kommt weiter? Wer fliegt raus?",
      "teaser": "Vieles ist neu in dieser Champions-League-Saison, die Einführung einer Vorrundentabelle hat eine Menge verändert. Ein Überblick, wer am letzten Spieltag der Vorrunde wie spielen muss, um weiterzukommen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/modus-der-neuen-champion-league-wer-kommt-weiter-wer-fliegt-raus-es-ist-kompliziert-a-f0494ddc-f0da-4cd3-a37a-bf0b5bc1b7e0",
      "image_title": "Wer kommt weiter? Wer fliegt raus? - Jean-Christophe Bott / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Weltwirtschaftsforum in Davos Auch SPD-Finanzminister Kukies nahm an Blackrock-Dinner teil",
      "teaser": "Der Auftritt von Friedrich Merz bei einem Blackrock-Termin stieß auf Kritik bei SPD-Fraktionschef Rolf Mützenich. Doch auch sein Parteifreund Jörg Kukies war bei dem Abendessen dabei.",
      "url": "https://www.spiegel.de/politik/deutschland/auch-spd-finanzminister-kukies-nahm-an-blackrock-dinner-teil-a-077f6948-1d47-4cbb-8a58-3cca97fc7cbb",
      "image_title": "Auch SPD-Finanzminister Kukies nahm an Blackrock-Dinner teil - Emmanuele Contini / NurPhoto / IMAGO"
    },
    {
      "title": "Milei beim Weltwirtschaftsforum in Davos Anti-Wokeness als Wirtschaftskur",
      "teaser": "Argentiniens Präsident Javier Milei holt in Davos zum Rundumschlag aus: gegen Frauenrechte, Homosexuelle, Inklusion. Hass verkauft er als Lösung. Im Zuschauerraum sieht es dieses Mal anders aus als letztes Jahr. Aus Davos berichtet Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-in-davos-applaus-fuer-den-kettensaegenmann-beim-wef-a-e043f0df-fa53-41cd-a343-ebaf1f723363",
      "image_title": "Anti-Wokeness als Wirtschaftskur - Yves Herman / REUTERS"
    },
    {
      "title": "Affäre um russische Grundstücke in Berlin Staatsanwaltschaft klagt vermeintliche Geheimdienstoffizierin an",
      "teaser": "Olena G. soll sich als »Obristin des FSB« ausgegeben haben, die im Auftrag des Kreml russisches Staatseigentum in Deutschland verkauft. Nun erging nach SPIEGEL-Informationen Anklage wegen Betrugs. Von Sven Becker, Sven Röbel und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/justiz/betrugs-affaere-um-russische-immobilien-in-berlin-staatsanwaltschaft-klagt-vermeintliche-geheimdienst-offizierin-an-a-ae82fa5f-5786-4e2f-a582-8e8b2973a999",
      "image_title": "Staatsanwaltschaft klagt vermeintliche Geheimdienstoffizierin an - Kay Nietfeld / dpa / picture alliance",
      "author": "Sven Becker, Sven Röbel und Gerald Traufetter"
    },
    {
      "title": "Lettlands Premierministerin Siliņa über Konflikt mit Russland »Die Erfahrung hat gezeigt, dass Putin ein Gesetzesbrecher ist, kein Verhandlungspartner«",
      "teaser": "Lettlands Premierministerin Evika Siliņa vermisst Führung in Europa. Wenn Russlands Diktator Putin in der Ukraine nicht gestoppt werde, könne es jedes europäische Land als Nächstes treffen. Ein Interview von Christian Esch und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/lettlands-premierministerin-evika-silina-ueber-sicherheit-in-europa-deutschland-muss-mutiger-sein-a-81fcac65-a22b-4c8d-ae3b-83faf5258606",
      "image_title": "»Die Erfahrung hat gezeigt, dass Putin ein Gesetzesbrecher ist, kein Verhandlungspartner« - Sergei Ilnitsky / EPA / AP / dpa"
    },
    {
      "title": "Zwielichtiger Immobilieninvestor Behörden nehmen René Benko in Innsbruck fest",
      "teaser": "Nach den Signa-Insolvenzen haben in Österreich nun die Handschellen bei Gründer René Benko geklickt. Offenbar wird ihm zur Last gelegt, Insolvenzvermögen zur Seite geschafft zu haben. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/behoerden-nehmen-immobilienjongleur-rene-benko-in-innsbruck-fest-a-7e672336-a18e-4c88-868b-0a18ea872818",
      "image_title": "Behörden nehmen René Benko in Innsbruck fest - Groder / EXPA / Eibner Europa / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Gespräche zwischen Kindern und Eltern »Und aus welchem Material ist eine E-Mail?«, fragte mein Sohn Eine Elternkolumne von Julius Fischer",
      "teaser": "Mein Kind will alles wissen. Unter anderem, woraus E-Mails bestehen. Ich kann nur sagen, dass ich es nicht weiß. Es ist der Auftakt zu einem tiefgründigen Gespräch über Geld, Arbeit und Gummistiefel.",
      "url": "https://www.spiegel.de/familie/kinderfragen-und-aus-welchem-material-ist-eine-e-mail-fragte-mein-sohn-a-09405b09-24d4-4f88-bda6-f5498a534137",
      "image_title": "»Und aus welchem Material ist eine E-Mail?«, fragte mein Sohn - Oleg Zaicev / plainpicture"
    },
    {
      "title": "Nächster Deutschland-Gegner bei Handball-WM Ein italienisches Wintermärchen, das mit einer Nachricht bei Facebook begann",
      "teaser": "2017 erhielt der deutsch-italienische Torhüter Domenico Ebner eine besondere Anfrage. Sie erklärt, warum Italien nun im Handballfieber ist. Aber es gibt auch einen taktischen Kniff – und einen umtriebigen Spielervater. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-wie-eine-facebook-nachricht-italiens-handball-veraenderte-a-bcd89ba9-5d24-44d7-9427-b19935af7152",
      "image_title": "Ein italienisches Wintermärchen, das mit einer Nachricht bei Facebook begann - IPA Sport / ABACAPRESS / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Populistinnen Weidel und Wagenknecht im Stilcheck Aufgepumpt trifft arrogant",
      "teaser": "Der Sprachwissenschaftler Thomas Niehr analysiert Auftreten und Rhetorik von Deutschlands bekanntesten Populistinnen Alice Weidel und Sahra Wagenknecht. Worin ähneln sie sich? Von Thomas Niehr",
      "url": "https://www.spiegel.de/geschichte/populistinnen-alice-weidel-und-sahra-wagenknecht-worin-aehneln-sie-sich-a-ea3db481-e309-4e5c-a350-c110b949a2d9",
      "image_title": "Aufgepumpt trifft arrogant - Hans Christian Plambeck / laif",
      "author": "Thomas Niehr"
    }
  ]
}