{
  "timestamp": "2025-03-25T10:10:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anti-Tesla-Demos in den USA Musks Angstgegnerin",
      "teaser": "Valerie Costa hat Proteste gegen Tesla mitorganisiert und geriet ins Fadenkreuz von Elon Musk. Lange begriff sich die Aktivistin als Organisatorin hinter den Kulissen. Damit ist es jetzt vorbei. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-us-aktivistin-costa-wird-zur-angstgegnerin-des-tesla-chefs-a-c26adc15-9516-460f-ab57-a727c6334292",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a94042e-04c4-4815-a4a9-4c4d42428e7a_w960_r1.778_fpx39_fpy42.jpg",
      "image_title": "Musks Angstgegnerin - Ines Zöttl / DER SPIEGEL",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Koalitionsverhandlungen mit der SPD Die Angst der Union vor den [eckigen Klammern]",
      "teaser": "Nach der Arbeitsgruppenphase fürchten manche in der Union, dass CDU-Chef Merz den versprochenen Politikwechsel nicht liefern kann. Vor allem bei einem entscheidenden Thema sind viele Streitpunkte mit der SPD offen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-in-koalitionsverhandlungen-die-angst-der-union-vor-den-eckigen-klammern-a-6a36f7e4-404d-4093-840c-a0d1c324f19b",
      "image_title": "Die Angst der Union vor den [eckigen Klammern] - Michael Kappeler / dpa"
    },
    {
      "title": "Gedränge auf der rechten Spur Auf Deutschlands Radwegen wird es eng",
      "teaser": "Rennräder, E-Bikes und Lastenräder, dazwischen Kinder und alte Leute: Auf schmalen Wegen drängt sich der Radverkehr mit verschiedenen Geschwindigkeiten. Amsterdam experimentiert, wie es anders gehen könnte. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrradfahren-in-deutschland-auf-den-radwegen-wird-es-eng-a-37dc84c3-f683-443f-ace4-ed6f1e1fca4a",
      "image_title": "Auf Deutschlands Radwegen wird es eng - Jochen Tack / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ekrem İmamoğlu in Haft Kommt es jetzt zum Aufstand gegen Erdoğan?",
      "teaser": "Der türkische Oppositionspolitiker İmamoğlu bleibt in Haft und wird als Bürgermeister von Istanbul abgesetzt. Das könnte die Massenproteste weiter befeuern, die Kritik an Erdoğan wächst. Ist der Präsident zu weit gegangen? Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider, Istanbul, Berlin und Hamburg",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-bleibt-in-haft-kommt-es-jetzt-zum-aufstand-gegen-recep-tayyip-erdogan-a-3cc0c865-826f-4b29-ba25-20814c48b2e7",
      "image_title": "Kommt es jetzt zum Aufstand gegen Erdoğan? - Adem Altan / AFP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider, Istanbul, Berlin und Hamburg"
    },
    {
      "title": "Harvard-Professor über Trumps Agenda »Die USA hören gerade auf, eine Demokratie zu sein«",
      "teaser": "Donald Trump verwandelt sein Land in einen autokratischen Staat, warnt Harvard-Professor Steven Levitsky, Autor des Bestsellers »Wie Demokratien sterben«. Er sagt: Die Gründerväter der USA haben eine wichtige Entwicklung nicht vorhergesehen. Ein SPIEGEL-Gespräch von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/usa-unter-donald-trump-harvard-professor-steven-levitsky-sieht-ende-der-demokratie-a-e5dc7d7f-5d18-4b21-9078-4175d6c5ad66",
      "image_title": "»Die USA hören gerade auf, eine Demokratie zu sein« - Ray Tang / ZUMA / ddp"
    },
    {
      "title": "»Gaia« wird abgeschaltet Die wichtigste Raumsonde, von der Sie noch nie gehört haben",
      "teaser": "Am 27. März schickt die Europäische Weltraumorganisation die Raumsonde »Gaia« auf eine Friedhofsbahn. Obwohl das Gerät kaum jemand kennt, hat es die Astronomie revolutioniert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-schaltet-gaia-ab-die-wichtige-raumsonde-die-keiner-kennt-a-b3e5a179-d789-4740-8870-7da53066a60b",
      "image_title": "Die wichtigste Raumsonde, von der Sie noch nie gehört haben - EPA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden bei der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_title": "Wie deutsche Behörden bei der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Patricia Highsmith: »Der talentierte Mr. Ripley« Unter den Schleiern der Fiktion",
      "teaser": "Patricia Highsmiths Geschichte von einem Mann, der die Identität eines anderen stiehlt, ist gleichermaßen Kriminalstory, Künstlerroman und homoerotisches Drama. Das Gesetz der poetischen Gerechtigkeit stellt sie auf den Kopf. Von Michael Maar",
      "url": "https://www.spiegel.de/kultur/literatur/patricia-highsmith-der-talentierte-mr-ripley-als-kriminalstory-und-kuenstlerroman-a-8c17ea68-c28a-425f-a647-7260fa80686a",
      "image_title": "Unter den Schleiern der Fiktion",
      "author": "Michael Maar"
    },
    {
      "title": "Und plötzlich stand alles still",
      "teaser": "Vor genau fünf Jahren trat der erste Lockdown der Coronapandemie in Kraft. Hier erzählen acht Prominente, Wissenschaftler und Politiker, wie sie die Zeit erlebt haben und was sie bis heute persönlich beschäftigt. Von Konstantin von Hammerstein, Marc Hujer, Martin Schlak und Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-fuenf-jahre-spaeter-wie-forschende-aerzte-und-politiker-die-pandemie-erlebt-haben-a-1478fb73-bfac-4f1f-b14b-7af2bf8603d6",
      "image_title": "Und plötzlich stand alles still - Julian Rentzsch / DER SPIEGEL",
      "author": "Konstantin von Hammerstein, Marc Hujer, Martin Schlak und Antje Windmann"
    },
    {
      "title": "+++ Konstituierende Sitzung +++ Der neue Bundestag nimmt die Arbeit auf",
      "teaser": "Für Gregor Gysi wird ein Traum wahr: Er eröffnet als Alterspräsident die erste Sitzung des neuen Bundestages. Wie reagiert die Union auf den Auftritt des Linken-Politikers? Die Entwicklungen im Video und der Live-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-bundestag-nimmt-die-arbeit-auf-a-c977eb04-f5af-4692-8dd2-36d10ef21cb7",
      "image_title": "Der neue Bundestag nimmt die Arbeit auf - Lisi Niesner / REUTERS"
    },
    {
      "title": "Blockade bei den Koalitionsverhandlungen Merz muss lernen, wie ein Sozialdemokrat zu denken Eine Kolumne von Michael Sauga",
      "teaser": "Wenn der künftige Kanzler die versprochene Wirtschaftswende liefern will, darf er sich die SPD nicht zum Feind machen. Als Erstes muss er sich mit den Vetospielern im eigenen Lager anlegen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-friedrich-merz-muss-lernen-wie-ein-sozialdemokrat-zu-denken-a-99c3591a-21b8-4bc2-8cbd-6e4e6ea806ae",
      "image_title": "Merz muss lernen, wie ein Sozialdemokrat zu denken - Michael Kappeler / dpa"
    },
    {
      "title": "Mittelschicht oder nicht? So hoch ist Ihr Einkommen im Vergleich",
      "teaser": "Gehören Sie zur Mittelschicht? Auf diese Frage antworten viele gern mit Ja – und liegen doch oft falsch. Mit einer interaktiven Grafik finden Sie heraus, wo Sie mit Ihrem Einkommen im Vergleich zu anderen stehen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/einkommen-so-hoch-ist-ihr-lebensstandard-im-vergleich-a-d634cb01-06b1-4d7b-859d-a805e233ef65",
      "image_title": "So hoch ist Ihr Einkommen im Vergleich - Peter Kneffel / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Alterspräsident vor Rede im neuen Bundestag »Ich sag mir dann: Jetzt quatsch mal wieder normal, Gysi«",
      "teaser": "Als dienstältester Abgeordneter darf Gregor Gysi die Eröffnungsrede im neuen Bundestag halten. Hier erzählt der Linkenpolitiker, wie er sich darauf vorbereitet und was er sich von der Unionsfraktion erhofft. Ein Interview von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-vor-seiner-rede-im-bundestag-ich-sag-mir-dann-jetzt-quatsch-mal-wieder-normal-gysi-a-edd9d244-ac95-4540-bb3a-21aad38929d6",
      "image_title": "»Ich sag mir dann: Jetzt quatsch mal wieder normal, Gysi« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Topmanagerin Ait Si Abbou »Mein Kalender muss möglichst lila sein«",
      "teaser": "Kenza Ait Si Abbou ist KI-Expertin und im Vorstand des Logistikunternehmens Fiege. Hier erzählt sie, wie künstliche Intelligenz Dienstpläne effizienter macht und wie ihr Frühwarnsystem für den Kalender aussieht. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/kuenstliche-intelligenz-wie-kenza-ait-si-abbou-ki-fuer-effizientere-dienstplaene-nutzt-a-75fd401f-4216-45a8-a602-dba29c1909ec",
      "image_title": "»Mein Kalender muss möglichst lila sein« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Image vom Frauenauto Warum Elektroautos vor 100 Jahren von den Benzinern abgehängt wurden",
      "teaser": "E-Autos auf den Straßen gab es schon vor mehr als 100 Jahren, doch Benziner machten das Rennen. Wirtschaftshistoriker Josef Taalbi sagt: Das hat auch mit dem Bild zu tun, mit dem der Elektroantrieb vermarktet wurde. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-darum-koennten-e-autos-vor-100-jahren-abgehaengt-worden-sein-a-39307502-6cc6-4dd9-bda6-6e3ef0ee985d",
      "image_title": "Warum Elektroautos vor 100 Jahren von den Benzinern abgehängt wurden - Picturenow / Universal Images Group / Getty Images"
    },
    {
      "title": "Konstituierende Sitzung Wie der Bundestag mit der verdoppelten AfD umgehen sollte Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Noch lauter, noch unbeherrschter? Die anderen Parteien dürfen sich von der neuen AfD-Fraktion nicht beeindrucken lassen. Das Parlament kann zum Vorbild in der Auseinandersetzung mit der extremen Rechten werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-der-bundestag-mit-der-verdoppelung-der-extremen-rechten-umgehen-sollte-a-7a0cd1b5-ced4-44d1-8b5b-e7591d6d789d",
      "image_title": "Wie der Bundestag mit der verdoppelten AfD umgehen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Schwere Datenpanne in Trumps Kabinett Ein Luftangriff, geplant wie eine Teenagerparty",
      "teaser": "Per Chatgruppe organisierten US-Vize Vance und Verteidigungsminister Hegseth offenbar einen Militärschlag. Blöd, dass ein Journalist mitlesen durfte. Es ist die größte anzunehmende Blamage für die Regierung. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwere-datenpanne-im-kabinett-luftangriff-im-chat-angekuendigt-a-dcdac2ca-4806-43fd-95ce-70305265af97",
      "image_title": "Ein Luftangriff, geplant wie eine Teenagerparty - Evelyn Hockstein / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "FITNESS So fühlen Sie sich im Fitnessstudio endlich wohl",
      "teaser": "Fit werden wollen Sie, befürchten aber, sich beim Workout zu blamieren? Mit diesem mulmigen Gefühl sind Sie nicht allein. Experten sagen, was gegen »Gymtimidation« hilft. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/gymtimidation-so-fuehlen-sie-sich-im-fitnessstudio-endlich-wohl-a-857e7337-f422-459d-8960-f7e13e189fa0",
      "image_title": "So fühlen Sie sich im Fitnessstudio endlich wohl - Jörg Meier / plainpicture",
      "author": "Anne Paulsen"
    },
    {
      "title": "FITNESS Sport nach der Schwangerschaft – wie das Comeback gelingt",
      "teaser": "Leichtathletin Gesa Krause hat es vorgemacht: Schon knapp vier Wochen nach der Geburt lief sie los. Viel zu früh oder völlig okay? Was Mütter beachten müssen, wenn das Baby da ist und sie wieder fit werden wollen. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/sport-nach-der-schwangerschaft-so-gelingt-das-comeback-a-69ed6bd1-5b84-461e-9af9-a40a24f6531f",
      "image_title": "Sport nach der Schwangerschaft – wie das Comeback gelingt - Ulf Huett Nilsson / DEEPOL by plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "»Hart aber fair« zum Bürgergeld Kuban und Bovenschulte auf Schmusekurs",
      "teaser": "In den Koalitionsverhandlungen streiten Union und SPD über die Reform des Bürgergelds. Aber beim »Hart aber fair«-Talk arbeiten sich CDU-Mann Tilman Kuban und Andreas Bovenschulte von der SPD lieber an anderen ab. Etwa an Heidi Reichinnek. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/hart-aber-fair-tilman-kuban-und-andreas-bovenschulte-auf-schmusekurs-a-341f9d47-5144-4f04-81f1-d7fb1024cf24",
      "image_title": "Kuban und Bovenschulte auf Schmusekurs - © WDR / Oliver Ziebe",
      "author": "Klaus Raab"
    },
    {
      "title": "Deutsche Biathlon-Königin Preuß Sie tröstet lieber ihre Rivalin, als sich selbst zu feiern",
      "teaser": "Franziska Preuß’ Karriere war eine Leidensgeschichte. Eine OP half ihr, neue Kraft zu schöpfen. Nun krönte sie eine Saison mit etlichen Erfolgen: Und schloss danach ihre gestürzte Konkurrentin Lou Jeanmonnot in die Arme. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wie-franziska-preuss-den-gesamtweltcup-gewann-und-rivalin-lou-jeanmonnot-troestete-a-dd1ac2d5-33ed-403f-977d-030fe288aa7f",
      "image_title": "Sie tröstet lieber ihre Rivalin, als sich selbst zu feiern - Thomas Andersen / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ukraineverhandlungen in Riad Die Ausgangslage ist schlecht, die Aussicht auch",
      "teaser": "Die USA möchten den Ukrainekrieg schnell beenden. Kyjiw will einen gerechten Frieden mit Sicherheitsgarantien, der Kreml eine Kapitulation. Können die Gespräche in Riad trotzdem einen Durchbruch bringen? Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bringen-die-verhandlungen-in-riad-frieden-a-cfd4d875-d6e2-453b-90bd-c68f360c8af8",
      "image_title": "Die Ausgangslage ist schlecht, die Aussicht auch - Mohammed Benmansour / REUTERS",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Chinesischer Konzern unter Bestechungsverdacht Huaweis geheimes Polit-Netzwerk",
      "teaser": "Dem SPIEGEL liegt ein Haftbefehl vor, der den chinesischen Tech-Giganten Huawei schwer belastet. Hochrangige Konzernvertreter haben offenbar EU-Politiker schmieren lassen. Von Sven Becker, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/huawei-chinesischer-konzern-unter-bestechungsverdacht-a-b71a5466-5150-48d0-938a-ccc1fcfbae7a",
      "image_title": "Huaweis geheimes Polit-Netzwerk - Marek Majewsky / dpa",
      "author": "Sven Becker, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "ARD-Serie »Marzahn Mon Amour« Hier cremt man nicht nur die Hornhaut, sondern auch das Gemüt",
      "teaser": "Nächstenliebe im Nagelstudio: Die TV-Sensation »Marzahn Mon Amour« nach dem gleichnamigen Roman erzählt in zarten Bildern und gänzlich unverkitscht von Menschen, die man im Fernsehen nur selten sieht. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/ard-serie-marzahn-mon-amour-hier-cremt-man-nicht-nur-die-hornhaut-sondern-auch-das-gemuet-a-7469ca70-b183-4d8d-af5a-71d37757becd",
      "image_title": "Hier cremt man nicht nur die Hornhaut, sondern auch das Gemüt - Oliver Vaccaro / ARD Degeto / UFA Fiction GmbH / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "No-Doubt-Star auf Abwegen Erhielt Gwen Stefani ein »MAGA«-Makeover?",
      "teaser": "Sie galt als Feministin und LGBTQ+-Unterstützerin. Jetzt wirbt die ehemalige No-Doubt-Sängerin für eine ultrakonservative Gebets-App und lobt einen rechtsradikalen Moderator. Einige Fans sind schockiert, doch es gab Anzeichen. Von Kim Staudt",
      "url": "https://www.spiegel.de/kultur/gwen-stefani-auf-abwegen-erhielt-die-no-doubt-saengerin-ein-maga-makeover-a-33241b3f-4b43-45c2-9d08-f78b71e838cb",
      "image_title": "Erhielt Gwen Stefani ein »MAGA«-Makeover? - Nathan Congleton / NBC / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Wirtschaftsgipfel in Peking Chinesisch-europäischer Frühling",
      "teaser": "Einmal im Jahr trifft sich die globale Managerelite in Peking. Donald Trumps Politik wirkt sich auch hier aus: Während US-Konzernlenker sich auffallend bedeckt halten, entdecken die Europäer ihre Liebe zu China neu. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-und-europa-naehern-sich-beim-wirtschaftsgipfel-in-peking-an-auch-wegen-donald-trump-a-57eb17eb-b610-4c00-b6c7-01e323faa972",
      "image_title": "Chinesisch-europäischer Frühling - Adek Berry / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Prozess gegen Palliativpfleger Er soll Patienten getötet haben – für eine ruhige Nachtschicht",
      "teaser": "Ein Pfleger soll in einer Klinik nahe Aachen mindestens neun Menschen ermordet haben. Seine mutmaßlichen Opfer waren unheilbar krank. Der Staatsanwalt präsentierte beim Prozessauftakt ein grausiges Motiv. Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-er-soll-patienten-getoetet-haben-fuer-eine-ruhige-nachtschicht-a-ae8a98d5-2353-4be2-9be3-1493e447f58e",
      "image_title": "Er soll Patienten getötet haben – für eine ruhige Nachtschicht - Oliver Berg / dpa",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Arbeitsmarktpolitik Am Bürgergeld entscheidet sich (fast) alles Eine Kolumne von Nikolaus Blome",
      "teaser": "Nirgendwo werden Problem, Ambition und (Miss-)Erfolg des Sozialstaats klarer als beim Bürgergeld. Wenn der neuen Regierung eine echte Reform glückt, kann ganz viel gelingen.",
      "url": "https://www.spiegel.de/politik/deutschland/das-buergergeld-wird-die-mutter-aller-schlachten-kolumne-a-7f5c3b80-0ae4-4919-a62e-0385a9a24d16",
      "image_title": "Am Bürgergeld entscheidet sich (fast) alles - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Einsatz von der Seitenlinie Als der Balljunge einen Tritt in die Rippen bekam Von Marco Fuchs",
      "teaser": "Sie standen lange im Schatten, entscheiden plötzlich Spiele wie bei Deutschland vs. Italien – sind aber wohl bald Vergangenheit. Ballkinder brachten oft kuriose Geschichten hervor. Eine kleine Kulturgeschichte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-vs-italien-kurioser-treffer-eine-kurze-kulturgeschichte-des-ballkindes-a-e3738aaf-f0b0-4366-9ab2-b2326708c861",
      "image_title": "Als der Balljunge einen Tritt in die Rippen bekam - Michael Steele/ Getty Images"
    }
  ]
}