{
  "timestamp": "2025-10-28T00:46:33",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Toter Sexualstraftäter wird Trump gefährlich Der Epstein-Fluch",
      "teaser": "Die Wirklichkeit ist manchmal krasser als Verschwörungsmythen – das zeigt der Fall Jeffrey Epstein. US-Präsident Trump war mit dem Sexualstraftäter befreundet. Selbst seine Anhänger drängen ihn nun, die Akten zu dem Fall freizugeben. Die SPIEGEL-Titelgeschichte von Julia Amalia Heyer und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-die-geschichte-vom-praesidenten-und-dem-sexualstraftaeter-a-5db79afc-24ad-4b65-b10d-0125002a06ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bbbf5ccf-331d-4523-8d38-d6cbd794478a_w872_r1.778_fpx50_fpy43.jpg",
      "image_title": "Der Epstein-Fluch - Davidoff Studios / Getty Images"
    },
    {
      "title": "Virginia Roberts Giuffres Buch So erinnert sich Jeffrey Epsteins prominentestes Opfer",
      "teaser": "Tieftraurig, ohne Hoffnung auf ein Happy End: Virginia Roberts Giuffre wurde schon als Minderjährige jahrelang von Jeffrey Epstein missbraucht. In ihren posthumen Erinnerungen schildert sie ihren Weg durch die Hölle. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-skandal-virginia-giuffres-erinnerungen-erscheinen-posthum-a-32e77c8e-91c0-49f3-ac97-d46163117b8b",
      "image_title": "So erinnert sich Jeffrey Epsteins prominentestes Opfer - Emily Michot / ZUMAPRESS / picture alliance",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Experte über Verschwörungsaktivisten in den USA »Donald Trump lädt diese Leute sogar ins Weiße Haus ein«",
      "teaser": "Rechte Verschwörungstheoretiker haben den US-Präsidenten lange bewundert. Der amerikanische Autor Will Sommer erklärt, warum die ersten nun mit dem Präsidenten hadern. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/donald-trump-hofiert-rechte-verschwoerungstheoretiker-warum-manche-davon-nun-mit-ihm-hadern-a-3be21d67-8b61-4ac9-b4c0-d81de4f10fc5",
      "image_title": "»Donald Trump lädt diese Leute sogar ins Weiße Haus ein« - Alex Goodlett / AP"
    },
    {
      "title": "Wenn Chefs Demokratie fürchten",
      "url": "https://www.spiegel.de/karriere/betriebsraete-werden-in-krisenzeiten-oft-behindert-wie-beschaeftigte-trotzdem-ihre-rechte-wahren-a-b7477edf-5c45-40c5-a8b8-d4d405de9b85",
      "image_title": "Wenn Chefs Demokratie fürchten"
    },
    {
      "title": "Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-was-man-von-einer-stabilen-partnerschaft-lernen-kann-a-bd8f74bd-151b-4e46-ad93-13d9fbec5c2d"
    },
    {
      "title": "Rettet diese norwegische Lokalzeitung den Journalismus?",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-rettet-diese-norwegische-lokalzeitung-den-journalismus-a-af1e0f4c-bec1-4bb9-b94f-6fb55f5716b3"
    },
    {
      "title": "Unter den Roten Khmer war privates Kochen verboten. Diese Frau will die kambodschanische Küche retten",
      "url": "https://www.spiegel.de/reise/kambodschanische-kueche-ros-rotanak-und-die-heilung-durch-kochen-und-genuss-a-36c57b93-4d9e-4e0d-9989-8db03f144e4f"
    },
    {
      "title": "Jahrhundertcoup im Louvre So kamen die Ermittler den Tatverdächtigen auf die Spur",
      "teaser": "Der Einbruchdiebstahl in den Louvre galt schnell als Jahrhundertcoup. Nun hat die Polizei zwei Männer festgenommen, und es zeigt sich: Die Täter machten offenbar Fehler. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-einbruch-in-paris-so-kamen-die-ermittler-den-tatverdaechtigen-auf-die-spur-a-48869cf6-b057-4794-90f9-642cda82815d",
      "image_title": "So kamen die Ermittler den Tatverdächtigen auf die Spur - Gonzalo Fuentes / REUTERS",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Zwischenwahlen in Argentinien Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback",
      "teaser": "Entgegen aller Vorhersagen ist Javier Milei der große Sieger der argentinischen Kongresswahlen. Aber um seine Reformen zu retten, muss der Präsident jetzt Kompromisse schließen. Kann der Motorsägen-Rowdy auch aufbauen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-galt-als-erledigt-jetzt-feiert-er-bei-zwischen-wahlen-ein-fulminantes-comeback-a-ffa8329f-6f90-4a04-9ebf-bff328dc038e",
      "image_title": "Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback - Cristina Sille / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Rekorde an den US-Börsen Trumps Party der oberen 20 Prozent",
      "teaser": "Nur eine kauflustige Elite sorgt noch dafür, dass die US-Wirtschaft weiter wächst. Doch ein Großteil der Amerikaner ist abgehängt. Um sorgenfrei leben zu können, braucht eine Familie mindestens 175.000 Dollar – pro Jahr. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-donald-trump-und-das-amerikanische-boersenwunder-a-8f2fbb32-c7bc-4ecf-a773-71333b8b5b1d",
      "image_title": "Trumps Party der oberen 20 Prozent - Andrew Lichtenstein / Corbis / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Handelskrieg um seltene Erden Im Würgegriff Chinas",
      "teaser": "Die Volksrepublik nutzt ihre Dominanz bei seltenen Erden als Machtinstrument. Deutschland und die EU wollen der Abhängigkeit entkommen, aber das dauert lange und ist kostspielig. Von Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-eu-und-deutschland-kaempfen-gegen-chinas-dominanz-a-8ae600d7-292a-45fb-8430-b98a5b8ac55e",
      "image_title": "Im Würgegriff Chinas - Markus Becker / DER SPIEGEL",
      "author": "Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion"
    },
    {
      "title": "Kurzarbeit, Haushaltslöcher, Sanktionen – Russlands Wirtschaft bröckelt",
      "teaser": "Von Autobauern bis zu den Stahlkonzernen: Immer mehr russische Unternehmen schlittern in die Krise, nun drohen neue US-Sanktionen. Trotzdem bezweifeln Experten, dass Putins Kriegsmaschine bald das Geld ausgeht. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-unternehmen-von-autobau-bis-stahlindustrie-in-der-krise-a-c2decc0b-1f72-4da7-bd19-1804ee866472",
      "image_title": "Kurzarbeit, Haushaltslöcher, Sanktionen – Russlands Wirtschaft bröckelt - Alexander Kazakov / Kremlin / ZUMA Press Wire / IMAGO",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Bekämpft Russland mit russischem Geld! Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Soll die EU die Ukraine mit eingefrorenen russischen Mitteln unterstützen? Trotz berechtigter Einwände wäre es politisch und moralisch richtig.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-bekaempft-russland-mit-russischem-geld-meinung-a-42d67e9b-2ad9-4217-b9dd-e283e60b906f",
      "image_title": "Christian Reiermann"
    },
    {
      "title": "Umgang mit Rechtsextremisten Hat die Brandmauer die AfD gestärkt? Das sagt die Forschung",
      "teaser": "Eine Zusammenarbeit mit der AfD komme für ihn nicht infrage, sagt Friedrich Merz. Doch in seiner CDU glauben manche, die Brandmauer habe der AfD sogar geholfen. Die Wissenschaft hat dazu eine recht eindeutige Meinung und einen Tipp. Eine Analyse von Maria Fiedler und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hat-die-brandmauer-die-rechtsextreme-partei-gestaerkt-das-sagt-die-forschung-a-b44d718d-0804-40f4-8c26-fe123171d6f2",
      "image_title": "Hat die Brandmauer die AfD gestärkt? Das sagt die Forschung - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Wut in der Fraktion Jetzt entdecken die SPD-Abgeordneten ihre Macht",
      "teaser": "Es brodelt in der SPD-Fraktion. Der Streit beim Wehrdienst war dafür nur ein Symptom. Der Unmut richtet sich auch gegen Vizekanzler Klingbeil. Wird das für die Koalition zum Problem? Von David Böcking, Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-es-brodelt-in-der-fraktion-jetzt-entdecken-die-abgeordneten-ihre-macht-a-baabf57c-e975-44aa-be6e-cc330d3a285f",
      "image_title": "Jetzt entdecken die SPD-Abgeordneten ihre Macht - IPON / IMAGO",
      "author": "David Böcking, Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Maskenaffäre Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte",
      "teaser": "Eine Maskenfirma fordert rund 450 Millionen Euro vom Bund. Ex-Gesundheitsminister Spahn bettelte sie in der Coronakrise erst an, dann wandte er sich ab – um eine Firma mit CSU-Connection bedienen zu können? Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/masken-affaere-diese-mail-von-jens-spahn-koennte-fast-eine-halbe-milliarde-euro-kosten-a-3ec29d5f-3b80-4ed1-9a53-c530dacd4d81",
      "image_title": "Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte - Stefan Boness / Ipon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Streit über Zweitwohnsitz von Olaf Scholz Warum bewachen Polizisten in Hamburg eine Wohnung, die meistens leer steht?",
      "teaser": "Eigentlich wohnt Ex-Kanzler Olaf Scholz in Potsdam. Doch seine Hamburger Studentenwohnung mag er nicht aufgeben. Rund um die Uhr stehen Polizisten Wache, die Nachbarn sind genervt. Aus Hamburg berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-warum-bewachen-polizisten-in-hamburg-eine-wohnung-die-meistens-leer-steht-a-0315283d-c52c-4271-9cd4-32f6591802c0",
      "image_title": "Warum bewachen Polizisten in Hamburg eine Wohnung, die meistens leer steht? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Wie Christian B. in Kiel auf der Straße landete",
      "teaser": "Christian B. wird nach seiner Haftentlassung angefeindet, findet nirgendwo eine Bleibe. Inzwischen lebt der Tatverdächtige im Fall Madeleine McCann als Obdachloser in Kiel, zwei Polizeibeamte folgen ihm auf Schritt und Tritt. Aus Kiel berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-christian-b-nach-entlassung-aus-der-haft-obdachlos-a-cd4ddc73-a9f5-4967-abb6-4b4d05bbaa7b",
      "image_title": "Wie Christian B. in Kiel auf der Straße landete - Privat"
    },
    {
      "title": "Jugendliche vergewaltigten Wiener Lehrerin »Sie hat so eine Angst gehabt«",
      "teaser": "Über Monate terrorisierten Teenager eine junge Pädagogin, nun wurden sechs von ihnen zu Haftstrafen verurteilt. Im Prozess zeigten sie keine Spur von Reue. Sie warfen ihrem Opfer stattdessen vor, selbst schuld zu sein. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/wien-jugendliche-vergewaltigten-lehrerin-sie-hat-so-eine-angst-gehabt-a-c9bb0c7b-c288-44f7-a865-8967fab06c29",
      "image_title": "»Sie hat so eine Angst gehabt« - Georg Hochmuth / APA / dpa",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Vom TikTok-Trend zum Schulhof-Slang Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt",
      "teaser": "»Siiiiiix seeeeveeeennnn«: Seit Monaten wird dieser Internet-Slang von Kindern und Jugendlichen herumgeschrien. Mittlerweile hält er auch in deutschen Klassenzimmern Einzug. Wie Lehrerinnen und Lehrer damit umgehen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/wie-das-6-7-meme-lehrkraefte-in-den-wahnsinn-treibt-a-51f755fa-7975-4d18-9a60-a201f3633d88",
      "image_title": "Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt - budgetz / YouTube",
      "author": "Kim Staudt"
    },
    {
      "title": "Geschichtsverfälschung Wie auf TikTok die Wahrheit über den Holocaust verloren geht Ein Gastbeitrag von Eva Berendsen",
      "teaser": "Auf sozialen Medien wie TikTok werden Jugendlichen die Verbrechen des Nationalsozialismus völlig verfälscht vermittelt. Zum Teil aus Antisemitismus und zum Teil aus Gewinnstreben.",
      "url": "https://www.spiegel.de/geschichte/geschichte-auf-tiktok-warum-die-wahrheit-ueber-den-holocaust-verloren-geht-a-d83d3b2a-be42-4472-bb1a-486274529497",
      "image_title": "Wie auf TikTok die Wahrheit über den Holocaust verloren geht - Achille Abboud / IMAGO"
    },
    {
      "title": "Astronomie »Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns«",
      "teaser": "Eine schwedische Astrophysikerin hat untersucht, wie der erdnahe Weltraum vor Beginn der Satelliten-Ära aussah. Zu ihrer Überraschung stellte sie fest: Da war etwas. Und von Menschen, ist sie überzeugt, stammt es nicht. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/beatriz-villarroel-schwedische-forscherin-glaubt-hinweise-auf-alien-sonden-zu-haben-a-85f277ec-cccc-4cf1-89cd-f71c213758a1",
      "image_title": "»Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns« - Jaroslav Sugarek / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Krankheiten, Straftaten, Sexfantasien Wie sicher sind meine Geheimnisse bei ChatGPT?",
      "teaser": "Hunderte Millionen Menschen nutzen ChatGPT, manche vertrauen dem Dienst Intimes an. Nicht jeder dürfte wissen, dass manche Chats von Mitarbeitern von OpenAI gelesen werden. Und sogar von der Polizei. Von Markus Böhm und Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-sicher-sind-geheimnisse-beim-chatbot-von-openai-a-62cdb47d-0ffe-4d97-8ee1-13e2432d128d",
      "image_title": "Wie sicher sind meine Geheimnisse bei ChatGPT? - Mary Long / Getty Images",
      "author": "Markus Böhm und Jörg Breithut"
    },
    {
      "title": "Experte über ETF-Boom »Eines ist sicher: Ein Crash wird kommen«",
      "teaser": "ETFs gelten als einfach und sicher, doch viele Privatanleger unterschätzen die Risiken. Verbraucherschützer Niels Nauhauser sagt, wie Sie Fehler vermeiden und warum Sie sich auf einen Absturz vorbereiten sollten. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-boom-warum-sich-anleger-auf-einer-absturz-vorbereiten-sollten-a-3a74d44c-2e71-42dd-99e0-ecc35c660c15",
      "image_title": "»Eines ist sicher: Ein Crash wird kommen« - Andriy Bezuglov / Stocksy"
    },
    {
      "title": "VW-Chef unter Druck Für Blume geht es jetzt darum, seine Karriere zu retten",
      "teaser": "Oliver Blume galt als Star, als Manager mit riesigem Netzwerk. Mit dem Abgang bei Porsche ist sein Ruf auch als Volkswagen-Chef ramponiert. Sein Schicksal hängt an einem milliardenschweren Softwareprojekt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-druck-auf-oliver-blume-nach-porsche-abgang-sein-schicksal-haengt-an-softwareprojekt-a-fc3071ce-8f0a-4c4f-a8ec-d3a4f2d7a1cf",
      "image_title": "Für Blume geht es jetzt darum, seine Karriere zu retten - Andreas Pein / laif",
      "author": "Alexander Demling"
    },
    {
      "title": "Tödlicher Unfall am Laila Peak »Laura, halte durch!«",
      "teaser": "Der tödliche Unfall von Laura Dahlmeier erschütterte das Land. Hier sprechen ihr Vater Andreas und der Extrembergsteiger Thomas Huber über das Drama am Laila Peak und darüber, wie sie die entscheidenden Stunden erlebt haben. Eine Rekonstruktion von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-rekonstruktion-des-toedlichen-unfalls-am-laila-peak-in-pakistan-a-897bd667-4f7f-4aa8-8273-b07fcb31a5b8",
      "image_title": "»Laura, halte durch!« - [M] DER SPIEGEL; Fotos: Daniel Hug; Thomas Huber"
    },
    {
      "title": "Beziehung ohne rosarote Brille Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann",
      "teaser": "Ich bin mit jemandem zusammen, der mir noch nie Schmetterlinge im Bauch verschafft hat. Trotzdem behaupten viele, wir seien ein richtig gutes Paar. Darf ich Ihnen unser Geheimnis verraten? Von Barbara Vorsamer",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-was-man-von-einer-stabilen-partnerschaft-lernen-kann-a-bd8f74bd-151b-4e46-ad93-13d9fbec5c2d",
      "image_title": "Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann - Daniel Delang / DER SPIEGEL",
      "author": "Barbara Vorsamer"
    },
    {
      "title": "Tipps gegen Winterblues »Es geht um Ruhe, Gelassenheit, um positive Emotionen«",
      "teaser": "Mit der Zeitumstellung im Herbst beginnt für viele Menschen die dunkle Jahreszeit, sie fühlen sich niedergeschlagen und antriebslos. Die Psychologin Kari Leibowitz verrät, wie es gelingt, dem Winterblues zu trotzen. Ein SPIEGEL-Gespräch von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/winterdepression-so-trotzen-sie-dem-blues-tipps-von-einer-psychologin-a-5a5e7410-b890-40e2-9c23-6ddac17c8174",
      "image_title": "»Es geht um Ruhe, Gelassenheit, um positive Emotionen« - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Bauchfett trotz Sport Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Unterschätzte Volkskrankheit »Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit«",
      "teaser": "Jeder vierte Mensch in Deutschland hat eine Fettleber und die wenigsten wissen davon. Hier erklärt die Leberspezialistin Münevver Demir, wie Sie sich vor der »stillen Epidemie« schützen können und was die Leber regeneriert. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/fettleber-wie-sie-sich-vor-der-stillen-epidemie-schuetzen-koennen-a-bc17b200-f1fc-4b80-8cc3-5623d5dcd634",
      "image_title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit« - Peakstock / Shutterstock"
    },
    {
      "title": "Männer ohne Nachkommen Kein Kind, kein Enkel – was bleibt eigentlich von mir?",
      "teaser": "Viele kinderlose Frauen sprechen öffentlich über ihre Sehnsucht nach einer Familie. Der Therapeut Matthias Stiehler weiß, wie es kinderlosen Männern gehen kann. Und was ihnen bei der Sinnfrage hilft. Ein Interview von Fabrice Braun",
      "url": "https://www.spiegel.de/partnerschaft/kinderlosigkeit-bei-maennern-was-bedeutet-es-keine-kinder-zu-haben-a-c8df973f-213f-46ea-87e7-ace73b861f4c",
      "image_title": "Kein Kind, kein Enkel – was bleibt eigentlich von mir? - Romy Rolletschke / plainpicture"
    },
    {
      "title": "Film über Rapper Haftbefehl »Willst du wirklich, dass ich das zeige?« Von Juan Moreno",
      "teaser": "Für viele Migranten ist er der wichtigste Musiker Deutschlands, weil er ihre Sprache, ihr Leben, ihr Leid sichtbar machte. Doch als ich eine Doku über Haftbefehl drehte, erlebte ich Verstörendes.",
      "url": "https://www.spiegel.de/kultur/haftbefehl-willst-du-wirklich-dass-ich-das-zeige-wie-die-verstoerende-netflix-doku-entstand-a-9b4f9ec8-d6c5-4801-8e2d-b6beb41e1c50",
      "image_title": "»Willst du wirklich, dass ich das zeige?« - Netflix"
    },
    {
      "title": "Neuer Comic-Band »Asterix in Lusitanien« Wie heißt der gallische Wutbürger? Mandarfjanix!",
      "teaser": "Asterix, Obelix und ihr kleines, unbeugsames Dorf müssen schon länger ohne ihre Erfinder auskommen – und erleben doch einen kreativen Aufschwung. Der neueste Band kann es sogar mit den Klassikern aufnehmen. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/asterix-in-lusitanien-wie-heisst-der-gallische-wutbuerger-mandarfjanix-a-d2bdd3d1-3816-4a15-a059-7fcfbaacde9b",
      "image_title": "Wie heißt der gallische Wutbürger? Mandarfjanix! - Hachette Livre / Gosciny - Uderzo / Egmont Ehapa",
      "author": "Arno Frank"
    },
    {
      "title": "Sake-Birnen mit Mandarinen-Schmand",
      "url": "https://www.effilee.de/rezept/sake-birnen-mit-mandarinen-schmand-a-ad75213c-0005-0011-0000-000010162493",
      "image_title": "Sake-Birnen mit Mandarinen-Schmand - Andrea Thode"
    },
    {
      "title": "Thüringer Schnippelsuppe",
      "url": "https://www.effilee.de/rezept/schnippelsuppe-thueringen-a-a005c241-0005-0011-0000-000000004386",
      "image_title": "Thüringer Schnippelsuppe - Andrea Thode"
    },
    {
      "title": "Kambodschanisches Fisch Amok",
      "url": "https://www.effilee.de/rezept/kambodschanisches-fisch-amok-a-7a7d6976-591f-4aaa-be9b-65bb61316fee",
      "image_title": "Kambodschanisches Fisch Amok - Privat"
    },
    {
      "title": "Lachstarte mit Birne und Fenchel",
      "url": "https://www.effilee.de/rezept/lachstarte-mit-birne-und-fenchel-a-1fd5a069-0005-0011-0000-000010155182",
      "image_title": "Lachstarte mit Birne und Fenchel - Effilee"
    },
    {
      "title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken",
      "url": "https://www.effilee.de/rezept/moehren-in-petersilien-bechamel-mit-kartoffeln-und-katenschinken-a-9969fe32-9453-4075-9f07-4bdcd23a8118",
      "image_title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Lamm-Biryani",
      "url": "https://www.effilee.de/rezept/lamm-biryani-a-ea4837ec-0005-0011-0000-000010002429",
      "image_title": "Lamm-Biryani - Andrea Thode"
    },
    {
      "title": "Schwarzwurzel-Pasta bianco",
      "url": "https://www.effilee.de/rezept/schwarzwurzel-pasta-bianco-a-a7d3002a-3bd5-4f96-84a1-85bb894e264f",
      "image_title": "Schwarzwurzel-Pasta bianco - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Kartoffeln in Brühe mit Kasseler",
      "url": "https://www.effilee.de/rezept/kartoffeln-in-bruehe-mit-kasseler-a-5a34bfe9-0005-0011-0000-000010146529",
      "image_title": "Kartoffeln in Brühe mit Kasseler - Andrea Thode"
    },
    {
      "title": "Pastinaken-Kichererbsen-Creme mit Spiegelei und Crispy-Chili-Öl",
      "url": "https://www.effilee.de/rezept/pastinaken-kichererbsen-creme-mit-spiegelei-und-crispy-chili-oel-a-7bba6fc8-6081-4f8c-ac05-fff5a50eab3d",
      "image_title": "Pastinaken-Kichererbsen-Creme mit Spiegelei und Crispy-Chili-Öl - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Hüttenkäse-Ceburekai mit Pfifferlingen",
      "url": "https://www.effilee.de/rezept/huettenkaese-ceburekai-mit-pfifferlingen-a-4088bb28-ded9-4c73-9177-6d83b1156042",
      "image_title": "Hüttenkäse-Ceburekai mit Pfifferlingen - Elissavet Patrikiou / Effilee"
    },
    {
      "title": "Auf den anderen Plätzen Flanke, Kopfball, Eigentor!",
      "teaser": "Auf welchem Platz wurden Zuschauerrekorde aufgestellt? Welcher Verein fuhr völlig umsonst 578 Kilometer durch die Republik? Und wer ist die ungefährlichste Mannschaft Europas? Das geschah am Wochenende außerhalb der Bundesliga. Von Pauline Franck und Jan Gibbert",
      "url": "https://www.11freunde.de/international/das-fussballwochenende-brandenburg-derby-kuriose-eigentore-sean-dyche-a-8dcee476-4e97-41e7-a71b-bdd44d21517e",
      "image_title": "Flanke, Kopfball, Eigentor! - Jonas Berndt",
      "author": "Pauline Franck und Jan Gibbert"
    },
    {
      "title": "Zank beim Clásico Endlich wieder Hass! Von Louis Richter",
      "url": "https://www.11freunde.de/international/la-liga/endlich-wieder-hass-a-09bffaca-1d49-4c44-a7a7-51196316a0f5"
    },
    {
      "title": "Die Memes zum 8. Spieltag „KAAARLLL“ Von Tobias Ahrens",
      "url": "https://www.11freunde.de/bundesliga/bundesliga-memes-zum-8-spieltag-kaaarlll-a-26c39a32-1fb0-4b17-8dbc-fdac350742c9"
    },
    {
      "title": "Marschflugkörper mit Atomantrieb Wladimir Putins »Sturmvogel« lässt Experten kalt",
      "teaser": "Ein neuer russischer Marschflugkörper kann angeblich mindestens 14.000 Kilometer weit fliegen. Kremlchef Putin schwärmt von einem weltweit »einzigartigen Produkt«. Fragt sich nur, wozu die Waffe dienen könnte. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/neuer-russischer-marschflugkoerper-burewestnik-was-kann-putins-sturmvogel-a-92de01de-b17c-4ecc-9105-fcb934299512",
      "image_title": "Wladimir Putins »Sturmvogel« lässt Experten kalt - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Selbstbestimmungsgesetz Nirgendwo ändern so viele Menschen ihren Geschlechtseintrag wie in Leipzig. Warum?",
      "teaser": "In Leipzig haben seit Einführung des Selbstbestimmungsgesetzes mehr als 900 Menschen ihren Geschlechtseintrag geändert – deutlich mehr als in anderen deutschen Großstädten. Diese Entwicklung scheint kein Zufall zu sein. Von Jan Petter",
      "url": "https://www.spiegel.de/politik/deutschland/leipzig-nirgendwo-aendern-so-viele-menschen-seit-dem-selbstbestimmungsgesetz-ihren-geschlechtseintrag-warum-a-3b82b495-7dc4-464d-ad13-951cf20122ac",
      "image_title": "Nirgendwo ändern so viele Menschen ihren Geschlechtseintrag wie in Leipzig. Warum? - S. Ziese / blickwinkel / IMAGO",
      "author": "Jan Petter"
    },
    {
      "title": "Prozess gegen den Abe-Attentäter Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück",
      "teaser": "Am Dienstag beginnt der Prozess gegen den mutmaßlichen Attentäter von Ex-Premier Shinzo Abe. Der Fall hat Politik und Gesellschaft zutiefst erschüttert. Im Fokus stehen die Verstrickungen der konservativen Regierungspartei mit einer dubiosen Sekte. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-verbindungen-zwischen-regierungspartei-und-sekte-im-abe-prozess-im-fokus-a-74a51db0-1507-4fb4-bd1b-ce33ebb5f9ec",
      "image_title": "Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück - Eugene Hoshiko / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "China-Strategie von Schwarz-Rot Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt",
      "teaser": "CDU-Außenminister Wadephul sagt seine Chinareise ab, SPD-Vizekanzler Klingbeil plant hingegen einen Besuch. Die Bundesregierung tritt gegenüber Peking nicht geschlossen auf. Von Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/china-politik-der-bundesregierung-haerte-oder-dialog-mit-peking-kommt-darauf-an-wen-man-fragt-a-4f56285e-baf3-4843-a5bb-e7272de81f2d",
      "image_title": "Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt - Christoph Soeder / dpa / picture alliance",
      "author": "Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult"
    },
    {
      "title": "Inklusion Warum Kinder mit Behinderung oft aus Kitas ausgeschlossen werden",
      "teaser": "»Leider müssen wir Sie bitten, Ihr Kind daheim zu lassen«: Diese Nachricht bekommen Eltern behinderter Kinder immer häufiger. Wie Finn und Lotte aus ihrer evangelischen Kita in Bremen ausgeschlossen wurden und warum Inklusion oft scheitert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-warum-kinder-mit-behinderung-oft-aus-kitas-ausgeschlossen-werden-a-479b696b-fc2a-4001-bf43-2ab93e93b318",
      "image_title": "Warum Kinder mit Behinderung oft aus Kitas ausgeschlossen werden - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Sigmund Freuds Psychotherapie Die hysterischen Frauen und ihr Heiler",
      "teaser": "Im 19. Jahrhundert diagnostizierten Ärzte bei vielen Frauen Hysterie als Fehlfunktion der Gebärmutter. Sigmund Freud führte die Probleme auf verdrängte sexuelle Wünsche oder Ängste zurück und wurde Pionier der Psychotherapie. Von Till Hein",
      "url": "https://www.spiegel.de/geschichte/sigmund-freud-als-erfinder-der-modernen-psychotherapie-die-hysterischen-frauen-und-ihr-heiler-a-e9d05216-b4e5-4337-bcac-838a97b6b8d6",
      "image_title": "Die hysterischen Frauen und ihr Heiler - Adoc-Photos / bpk",
      "author": "Till Hein"
    },
    {
      "title": "Stadtbild-Debatte Die politische Linke muss lernen, Merz zu lieben Eine Kolumne von Nikolaus Blome",
      "teaser": "SPD, Grüne und Linke ergehen sich im ewig-gleichen Friedrich-Merz-Bashing. Nötig wäre eine neue Strategie der Nachsicht mit dem Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-debatte-ueber-das-stadtbild-die-politische-linke-muss-lernen-merz-zu-lieben-kolumne-a-4f4024f3-6097-4331-b3e1-d8966d3e44cf",
      "image_title": "Die politische Linke muss lernen, Merz zu lieben - Focke Strangmann / dpa"
    },
    {
      "title": "Wenn Arbeitgeber Beschäftigte kaltstellen »Wenn man in den Betriebsrat geht, ist die Karriere vorbei. Das ist ein offenes Geheimnis«",
      "teaser": "Betriebsräte zu verhindern, ist in Deutschland eine Straftat. Trotzdem werden Mitarbeiter unter Druck gesetzt, bis hin zur Kündigung. Was Beschäftigte machen können, um ihre Rechte durchzusetzen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/betriebsraete-karriereende-durch-engagement-im-betriebsrat-wie-man-sich-dagegen-wehrt-a-2f6c769f-3b91-47df-ac98-c8487a431731",
      "image_title": "»Wenn man in den Betriebsrat geht, ist die Karriere vorbei. Das ist ein offenes Geheimnis« - FG Trade / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "17-Jähriger erzielt Traumtore Der Hype um Bayern-Talent Karl ist groß – ist er auch berechtigt?",
      "teaser": "Lennart Karl traf spektakulär gegen Gladbach und Brügge. Münchner Mitspieler loben den 17-Jährigen, Medien bringen eine DFB-Nominierung ins Gespräch. Dabei ist noch ungewiss, ob er wirklich zum Topspieler reift. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/lennart-karl-vom-fc-bayern-muenchen-ist-der-hype-um-das-toptalent-berechtigt-a-37f3a8d9-131e-4b0f-98d2-13d6f304125e",
      "image_title": "Der Hype um Bayern-Talent Karl ist groß – ist er auch berechtigt? - Ina Fassbender / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Leben mit Adipositas Endlich weniger Dachs-Tage",
      "teaser": "Jetzt, wo es kälter wird, gibt es theoretisch kaum einen Grund rauszugehen. Ich muss mich endlich nicht mehr zeigen! So habe ich Jahre gedacht. Es hat mich kaputt gemacht ‒ und dagegen half nur eins. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-der-rueckzug-in-den-winter-und-seine-folgen-a-4c5b22d5-5f12-4447-8838-ce05cc65344d",
      "image_title": "Endlich weniger Dachs-Tage - Michelle Jekel / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Alonsos Prestigesieg im Clásico Gesundes Piksen",
      "teaser": "Nach vielen Demütigungen gelang Real Madrid im Clásico endlich wieder ein Prestigesieg. Danach musste noch auf dem Rasen die Polizei einschreiten. Kehren die Exzesse der Mourinho-Zeit zurück? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-clasico-gegen-fc-barcelona-xabi-alonsos-erstes-statement-a-94b27fb7-4897-46bc-9242-cd1f896e1746",
      "image_title": "Gesundes Piksen - Susana Vera / REUTERS"
    },
    {
      "title": "Sicherer Hafen oder Hype? Wie Sie sinnvoll in Gold investieren Eine Kolumne von Nikolaus Braun",
      "teaser": "Der Goldpreis eilt von Rekord zu Rekord. Aber ist das Edelmetall der einzig sichere Hafen in Krisenzeiten? Unfug. Es ist Zeit, mit einigen Mythen aufzuräumen. Und Ihr Geld vernünftig anzulegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gold-investition-ist-jetzt-der-richtige-zeitpunkt-zum-einstieg-kolumne-a-d8b51c45-c49b-445d-8ef8-56c680761615",
      "image_title": "Wie Sie sinnvoll in Gold investieren - Bloomberg / Getty Images"
    },
    {
      "title": "Olympische Spiele in Deutschland München jubelt. Dem IOC ist das egal Der SPIEGEL-Leitartikel von Marcus Krämer",
      "teaser": "Die Bürger in München haben für eine Olympiabewerbung ihrer Stadt gestimmt. Wer glaubt, dass Sommerspiele in Deutschland damit wahrscheinlicher geworden sind, liegt falsch.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-muenchen-jubelt-nach-dem-buergerentscheid-dem-ioc-ist-das-egal-a-b2d2b1c7-4868-4534-896f-64bc7d170c2c",
      "image_title": "München jubelt. Dem IOC ist das egal - Sven Hoppe / dpa"
    },
    {
      "title": "Software des US-Konzerns Palantir »In den Händen eines autoritären Regimes ein sehr mächtiges und gefährliches Werkzeug«",
      "teaser": "Kaum eine Techfirma ist so umstritten wie Palantir. Die Polizei nutzt deren Software, Menschen protestieren dagegen. US-Autor Michael Steinberger über das Missbrauchspotenzial und den exzentrischen Chef Alex Karp. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/palantir-michael-steinberger-ueber-ceo-alex-karp-und-das-missbrauchspotenzial-der-software-a-f0b280f9-8379-40c9-af4a-1affb41f2fcf",
      "image_title": "»In den Händen eines autoritären Regimes ein sehr mächtiges und gefährliches Werkzeug« - Lokman Vural Elibol / Anadolu / Getty Images"
    },
    {
      "title": "Autogramm: Toyota C-HR+ Bringt dieses Modell Toyota endlich ins Plus?",
      "teaser": "Als Hybrid-Weltmeister hat Toyota mit der reinen Elektromobilität bisher gefremdelt. Das soll nun der C-HR+ ändern. Dabei ist der dem erfolglosen Elektro-Vorgänger der Japaner recht ähnlich, aber nur auf den ersten Blick. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/toyota-c-hr-im-test-dreht-er-toyotas-elektrostory-endlich-ins-plus-a-e4f21761-b71b-4c33-b715-dd3dde6ae6d4",
      "image_title": "Bringt dieses Modell Toyota endlich ins Plus? - Toyota",
      "author": "Thomas Geiger"
    },
    {
      "title": "Umgang mit psychischen Erkrankungen »Fürsprecherin der Hilflosen, Vergessenen, Geisteskranken und idiotischen Männer und Frauen«",
      "teaser": "Ab Ende des 18. Jahrhunderts erkannten Mediziner, dass man Menschen mit psychischen Problemen nicht wie Tiere behandeln dürfe. Intellektuelle wie Dorothea Dix setzten erstmals auf Therapien, die lindern und heilen sollten. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/vom-irrenhaus-zur-klinik-wie-reformer-im-19-jahrhundert-mit-psychischen-krankheiten-umgingen-a-9afc06cf-7335-44b9-9f6e-2a651e5ed197",
      "image_title": "»Fürsprecherin der Hilflosen, Vergessenen, Geisteskranken und idiotischen Männer und Frauen« - Mark Gulezian / National Portrait Gallery / Smithsonian Institution",
      "author": "Frank Patalong"
    },
    {
      "title": "ChatGPT Atlas Ist der neue KI-Browser von OpenAI die Zukunft des Surfens?",
      "teaser": "OpenAI hat einen Browser vorgestellt, der vieles anders macht als Chrome und Co. Wer ihn benutzt, den navigiert und begleitet ChatGPT durch das Internet. Wie alltagstauglich ist Atlas? Wir haben es ausprobiert. Ein Schnelltest von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chatgpt-atlas-im-test-ist-der-ki-browser-von-openai-die-zukunft-des-surfens-a-6fb43148-c3b9-49c1-aa61-3a885201c15a",
      "image_title": "Ist der neue KI-Browser von OpenAI die Zukunft des Surfens? - Cheng Xin / Getty Images"
    },
    {
      "title": "Wettlauf in der Raumfahrt Münchner Start-up holt Nasa-Managerin Lueders",
      "teaser": "Im Rennen um die Vorherrschaft im All gilt Europa als abgehängt. Junge Firmen wie The Exploration Company wollen das ändern. Mit Know-how aus Amerika und Geld von Verteidigungsminister Pistorius. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/raumfahrt-muenchner-start-up-the-exploration-company-holt-nasa-managerin-kathryn-lueders-a-94d9acd1-931b-466c-8c3c-0e90eaac7383",
      "image_title": "Münchner Start-up holt Nasa-Managerin Lueders - Matthias Balk / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, der neue Chef wirbelt alles durcheinander!",
      "teaser": "Die neue Führungskraft stellt Abläufe infrage, verteilt Aufgaben neu und schert sich nicht um Zuständigkeiten: So ziehen Sie Grenzen, ohne gleich einen Streit anzuzetteln. Von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/karriere-konfliktvermeidung-bei-veraenderungen-durch-neue-fuehrungskraefte-a-6120c032-4f66-4a2f-8341-eadc67353e2b",
      "image_title": "Hilfe, der neue Chef wirbelt alles durcheinander! - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Sabine Votteler"
    },
    {
      "title": "Rechte wahren, auch in Krisenzeiten Wenn Chefs Demokratie fürchten",
      "teaser": "Regelmäßig werden in Deutschland Arbeitnehmervertretungen behindert, spezialisierte Kanzleien verdienen damit Millionen. Umso wichtiger ist es, dass Beschäftigte für ihre Rechte einstehen. So kann es funktionieren. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/betriebsraete-werden-in-krisenzeiten-oft-behindert-wie-beschaeftigte-trotzdem-ihre-rechte-wahren-a-b7477edf-5c45-40c5-a8b8-d4d405de9b85",
      "image_title": "Wenn Chefs Demokratie fürchten",
      "author": "Florian Gontek"
    }
  ]
}