{
  "timestamp": "2025-03-06T02:16:06",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliarden für die Aufrüstung »Wir brauchen wohl eher eine Million Drohnen als 2000 neue Panzer«",
      "teaser": "Der Ökonom Moritz Schularick hat jene Milliardenkredite vorgeschlagen, die Schwarz-Rot jetzt umsetzen will. Hier sagt er, wofür er das Geld ausgeben – und warum er bereits georderte US-Kampfjets wieder abbestellen würde. Ein SPIEGEL-Gespräch von Markus Brauck und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/verteidigung-moritz-schularick-fordert-drohnen-statt-panzern-und-wirbt-fuer-atomare-aufruestung-a-bb66fd65-5d8b-47b8-9d09-6e1a43bd9615",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9cb300ac-9d3a-4edb-9071-88d0a790d3cd_w960_r1.778_fpx51_fpy53.jpg",
      "image_title": "»Wir brauchen wohl eher eine Million Drohnen als 2000 neue Panzer« - Dmytro Smolienko / IMAGO"
    },
    {
      "title": "Donald Trump Heute ein König",
      "teaser": "Donald Trump tritt bei seiner ersten Rede vor dem Kongress auf wie Amerikas Alleinherrscher, die Republikaner sind außer sich vor Begeisterung. Doch außer den üblichen Gassenhauern hat der Präsident nicht viel zu bieten. Von Julia Amalia Heyer, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-state-of-the-union-rede-heute-ein-koenig-a-7f77cdf9-d124-4ce6-afca-f966a3df1ad2",
      "image_title": "Heute ein König - Win McNamee / Getty Images / AP / dpa",
      "author": "Julia Amalia Heyer, Washington, D.C."
    },
    {
      "title": "Sanierung bei der Bahn Alles steht still in Neubrandenburg",
      "teaser": "Seit fast einem Jahr rollen keine Züge mehr durch Mecklenburg-Vorpommerns drittgrößte Stadt. Viermal hat die Bahn den Termin für den Neustart verschoben. Die Misere zeigt, was Bahnkunden auch woanders bevorstehen könnte. Aus Neubrandenburg berichtet Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-in-neubrandenburg-gefuehlt-endloser-vollstopp-a-ad34545d-a2cc-4780-a214-8f6d4f92afad",
      "image_title": "Alles steht still in Neubrandenburg - Lukas Kissel / DER SPIEGEL"
    },
    {
      "title": "Organisierte Kriminalität Wie Anlagebetrüger deutsche Rentner abzocken",
      "teaser": "Ein georgisches Callcenter verkauft Kunden vermeintlich lukrative Investments, die es nicht gibt. Statt satter Gewinne machen die Opfer nur Verluste. Die Behörden? Machtlos. Von Sophia Baumann und Bastian Obermayer",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-wie-anlagebetrueger-deutsche-rentner-abzocken-a-91317f75-e767-470d-b47b-a51c1408febb",
      "image_title": "Wie Anlagebetrüger deutsche Rentner abzocken - [M] Nima Hosseini / DER SPIEGEL; Fotos: Getty Images (5)",
      "author": "Sophia Baumann und Bastian Obermayer"
    },
    {
      "title": "FC Bayern deklassiert Leverkusen Künstler gegen Scheinriesen",
      "teaser": "Nie zuvor konnte der FC Bayern gegen Xabi Alonsos Leverkusen gewinnen. Doch das Achtelfinalhinspiel geriet zur Machtdemonstration. Bayer zerstörte sich selbst, Harry Kane brillierte als Schleicher und Strafstoß-Virtuose. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-deklassiert-leverkusen-im-achtelfinal-hinspiel-a-57876f66-b2a5-450b-837a-020d29bd0120",
      "image_title": "Künstler gegen Scheinriesen - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Leverkusen in der Einzelkritik Alonsos falscher Plan",
      "teaser": "Bei Bayer Leverkusen erreichte gegen die Bayern kein Spieler Normalform. Torwart Kovář patzte folgenschwer, Wirtz verzettelte sich und Xhaka konnte sein Team nicht mitreißen. Doch richtig ratlos wirkte Trainer Alonso. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-in-der-einzelkritik-a-0db6fabe-9917-4b37-b77d-410df6ae9e54",
      "image_title": "Alonsos falscher Plan - Heiko Becker / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "FC Bayern in der Einzelkritik Wer ist hier der beste deutsche Spieler?",
      "teaser": "Karl-Heinz Rummenigge findet, dass Leverkusens Florian Wirtz der beste Kicker des Landes ist. Was sagt Jamal Musiala dazu? Der Münchner zeigt in der Königsklasse im direkten Duell, wo er stärker ist. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-in-der-einzelkritik-vs-bayer-leverkusen-a-d0534679-6787-43bc-a008-0a93a1f54889",
      "image_title": "Wer ist hier der beste deutsche Spieler? - Tom Weller / dpa"
    },
    {
      "title": "Todesfahrt in Mannheim Der Mann, der den Angreifer stoppte",
      "teaser": "Der Taxiunternehmer A. Muhammad stellte sich mit seinem Auto in den Weg, als der Todesfahrer von Mannheim flüchten wollte. »Ich bin kein Held, ich bin Muslim«, sagt Muhammad. Deshalb habe er helfen müssen. Aus Mannheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/mannheim-der-mann-der-den-todesfahrer-stoppte-a-01e812e2-f2d8-407b-9e01-223f9e54e6bc",
      "image_title": "Der Mann, der den Angreifer stoppte - Hardy Mueller / DER SPIEGEL"
    },
    {
      "title": "VW stellt ID. Every1 vor Das ist Volkswagens 20.000-Euro-Elektroauto",
      "teaser": "Die Preisklasse von 20.000 Euro ist bei Elektroautos hart umkämpft, andere Hersteller haben VW schon abgehängt. Doch deren Modelle bieten für wenig Geld auch wenig. Kann das VW-Einstiegsauto beides sein: günstig und gut? Von Lukas Kissel, Düsseldorf",
      "url": "https://www.spiegel.de/auto/vw-stellt-id-every1-vor-das-ist-volkswagens-20-000-euro-elektroauto-a-04769fe8-c81c-4213-883d-f3cf7c04fa2a",
      "image_title": "Das ist Volkswagens 20.000-Euro-Elektroauto - Rolf Vennenbernd / dpa",
      "author": "Lukas Kissel, Düsseldorf"
    },
    {
      "title": "Pläne für Milliardenschulden Warum die Grünen Friedrich Merz zappeln lassen",
      "teaser": "Der Kanzler in spe versucht, die Grünen von seinem Schuldenplan zu überzeugen. Doch die wollen dem Vorhaben nicht einfach so zustimmen. Sie ärgern sich über Merz – und über Markus Söder. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/finanzplaene-von-union-und-spd-warum-die-gruenen-friedrich-merz-zappeln-lassen-a-0792de0a-c52a-4f50-b47a-516c3fbc8452",
      "image_title": "Warum die Grünen Friedrich Merz zappeln lassen - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "500 Milliarden für die Infrastruktur Stauhilfe mit Unfallgefahr",
      "teaser": "Union und SPD und präsentieren ein 500-Milliarden-Euro-Paket und versprechen, den Investitionsstau im Land aufzulösen. So wichtig die große Summe als Signal ist: Um die Infrastrukturkrise zu lösen, braucht es mehr. Von David Böcking und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/infrastruktur-union-und-spd-planen-500-milliarden-paket-gegen-investitionsstau-a-b5191d66-0fa4-4d6b-b65b-e1a18248f130",
      "image_title": "Stauhilfe mit Unfallgefahr - Rainer Keuenhof / picture alliance",
      "author": "David Böcking und Henning Jauernig"
    },
    {
      "title": "Schwarz-rote Finanzpläne Und jetzt »Whatever it takes« für alles bitte Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Mit den neuen Schuldenplänen könnte die kommende Bundesregierung ein paar Probleme auf einmal lösen – wenn sie den Mut aufbringt, es jetzt richtigzumachen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sondervermoegen-mit-neuen-schulden-sollen-alte-probleme-geloest-werden-a-0bcccae5-b4cd-4849-94a9-b1a7184d8933",
      "image_title": "Und jetzt »Whatever it takes« für alles bitte - Hans Scherhaufer / IMAGO"
    },
    {
      "title": "Ursula von der Leyens Autoplan Drei Gewinner – und drei Verlierer",
      "teaser": "Die EU-Kommission tritt beim Antriebswechsel auf die Bremse. Weil Autohersteller eine Gnadenfrist für ihre CO₂-Ziele bekommen, verzögert sich die E-Auto-Wende. Wer davon profitiert und wer nicht – der Überblick. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-und-eu-drei-gewinner-und-drei-verlierer-in-von-der-leyens-autoplan-a-dceffcc0-aa96-4b37-9685-e3b6f7051f12",
      "image_title": "Drei Gewinner – und drei Verlierer - Hendrik Schmidt / dpa"
    },
    {
      "title": "Beschädigte Ostseeleitung Nord Stream 2 Strömt bald wieder russisches Gas nach Deutschland?",
      "teaser": "Kurz vor dem Konkurs der russischen Nord Stream 2 AG gibt es Gerüchte über einen Verkauf der beschädigten Ostseepipeline. Experten zweifeln an einer schnellen Inbetriebnahme. Doch die Röhren könnten künftig noch gebraucht werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/nord-stream-2-experten-zweifeln-an-schneller-inbetriebnahme-a-36ffa8b2-a451-4f8b-82b2-c0c52ee38b25",
      "image_title": "Strömt bald wieder russisches Gas nach Deutschland? - Maxim Shemetov / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "Neue Joko & Klaas-Show auf ProSieben Ein Kommentar über doofe Sendungsnamen (weil wir uns nach der Konferenz darüber unterhalten haben) Ein Einwurf von Jonas Leppin",
      "teaser": "Die Namen von Unterhaltungsshows werden immer dümmer, die neue Sendung von Joko und Klaas markiert einen Tiefpunkt: »Ein sehr gutes Quiz (mit hoher Gewinnsumme)« ist eine Bankrotterklärung der Kreativköpfe. Und leider nicht die erste.",
      "url": "https://www.spiegel.de/kultur/tv/joko-klaas-show-auf-prosieben-die-simplifizierung-von-unterhaltungsshow-namen-a-62d36cc3-d0eb-4f52-9e5d-694f720ca4be",
      "image_title": "Ein Kommentar über doofe Sendungsnamen (weil wir uns nach der Konferenz darüber unterhalten haben) - ProSieben / obs"
    },
    {
      "title": "Volkskongress in Peking Trumps Bruder im Geiste",
      "teaser": "Noch vor Donald Trumps Rede in Washington hat die chinesische Regierung ihren jährlichen Report vorgelegt. Die Wortwahl ist unterschiedlich, aber inhaltlich sind sich der US-Präsident und Chinas Herrscher Xi Jinping erschreckend nah. Eine Analyse von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-volkskongress-in-peking-so-aehnlich-sind-sich-us-praesident-trump-und-chinas-machthaber-xi-jinping-a-8ee6ad55-4e3c-4b41-9848-b3ce6dc60594",
      "image_title": "Trumps Bruder im Geiste - Greg Baker / AFP"
    },
    {
      "title": "Kongressrede Inflationsalbtraum und Transgender-Mäuse – Trumps Aussagen im Faktencheck",
      "teaser": "Donald Trump lobt in seiner Rede vor dem Kongress seine Errungenschaften, seine radikale Agenda und sich selbst. Im Faktencheck der amerikanischen Medien schneidet er weniger ruhmreich ab. Die wirrsten Aussagen im Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/donald-trump-faktencheck-zur-kongress-rede-absurde-aussagen-im-ueberblick-a-0e24fef6-c083-4939-b0a8-b204c67f09d3",
      "image_title": "Inflationsalbtraum und Transgender-Mäuse – Trumps Aussagen im Faktencheck - Jim Lo Scalzo / EPA",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Virales TikTok-Video zu Kautionsbetrug Betrüger bringt Studentinnen um Wohnung und 8000 Euro",
      "teaser": "Ein polizeibekannter Mann hat sich offenbar die Wohnungsnot in München zunutze gemacht und 18 Mietinteressierte jeweils um Tausende Euro Kaution gebracht. Dafür traf er sich sogar persönlich mit ihnen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/muenchen-virales-tiktok-video-betrueger-bringt-studentinnen-um-wohnung-und-8000-euro-kaution-a-6a7b6abe-815a-427f-b7fe-cd7fbc708bd5",
      "image_title": "Betrüger bringt Studentinnen um Wohnung und 8000 Euro - Frank Hoermann / Sven Simon / picture alliance / SvenSimon",
      "author": "Kim Staudt"
    },
    {
      "title": "150 Milliarden Euro pro Jahr Kann Deutschland so viele neue Schulden stemmen?",
      "teaser": "Union und SPD wollen ein gigantisches Schuldenprogramm auflegen, um Deutschlands Infrastruktur und Armee zu sanieren. Das wird absehbar extrem teuer, ist aber machbar. Und das liegt auch an Donald Trump. Von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/sondervermoegen-abkehr-von-schuldenbremse-kann-deutschland-so-viel-neue-schulden-stemmen-a-fc3b10b9-cc1c-40a9-a8ef-85c1626acabc",
      "image_title": "Kann Deutschland so viele neue Schulden stemmen? - Kay Nietfeld / dpa",
      "author": "Tim Bartz und Christian Reiermann"
    },
    {
      "title": "Duell mit Bayern in der Champions League Der Trend spricht für Leverkusen",
      "teaser": "Am Abend trifft der FC Bayern zum bereits vierten Mal in dieser Saison auf Leverkusen. In der letzten Partie waren die Münchner erstaunlich unterlegen – weil Bayer-Trainer Alonso den Münchnern ein Rätsel aufgab. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-gegen-bayer-leverkusen-in-der-champions-league-ein-gefaehrlicher-trend-a-cc3e5bc6-8a93-4a5b-a4b4-31695f16124d",
      "image_title": "Der Trend spricht für Leverkusen - Stuart Franklin / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Politischer Aschermittwoch der CSU Und dann muss Söder vor voll besetzten Bierbänken Merz’ Schuldenpläne erklären",
      "teaser": "Mehrere Spitzenpolitiker haben ihre Auftritte beim Politischen Aschermittwoch abgesagt. Nicht so Markus Söder. Der CSU-Chef verteidigt die Einigung von Union und SPD, pocht auf bayerische Interessen und erntet Stadiongesänge. Ein Ortstermin von Jan Friedmann, Passau",
      "url": "https://www.spiegel.de/politik/deutschland/politischer-aschermittwoch-der-csu-und-dann-muss-soeder-in-der-bierhalle-merz-schuldenplaene-erklaeren-a-2c4434cb-a456-4618-8f2f-1f2a74635371",
      "image_title": "Und dann muss Söder vor voll besetzten Bierbänken Merz’ Schuldenpläne erklären - Sven Hoppe / dpa"
    },
    {
      "title": "Neue Wahlrechtsdebatte »Irgendeinem müssen Sie immer wehtun«",
      "teaser": "Das umstrittene Wahlrecht soll bei den Sondierungsgesprächen von Union und SPD erneut angepackt werden. Der Göttinger Staatsrechtler Florian Meinel erklärt, was denkbar wäre und was nicht. Ein Interview von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/reform-des-wahlrechts-staatsrechtler-florian-meinel-irgendeinem-muessen-sie-immer-wehtun-a-4f6adcc9-dbd3-41d0-a357-916dd586c057",
      "image_title": "»Irgendeinem müssen Sie immer wehtun« - Markus Ulmer / Pressefoto Ulmer / picture alliance"
    },
    {
      "title": "Servicewüste Deutschland Wollen Sie diese Kolumne lesen? Wählen Sie die EINS Eine Kolumne von Heiner Thorborg",
      "teaser": "Der Ausdruck »Servicewüste Deutschland« wird 30 Jahre alt. Verbessert hat sich seither nicht viel. Zur Strafe sollte jeder Topmanager wie ein Kunde im eigenen Unternehmen anrufen müssen – wenn er denn die Nummer herausfindet.",
      "url": "https://www.spiegel.de/karriere/30-jahre-servicewueste-deutschland-warum-sich-nur-wenig-verbessert-hat-a-a19e2bf0-6c50-4a57-8bb7-67c148006e0a",
      "image_title": "Wollen Sie diese Kolumne lesen? Wählen Sie die EINS - Dragon Claws / iStockphoto / Getty Images"
    },
    {
      "title": "Fashion-Statement im US-Kongress Der Protest trägt Pussyhat-Pink Ein Kommentar von Ulrike Knöfel",
      "teaser": "Während Donald Trump seine erste Rede der Amtszeit vor dem US-Kongress gehalten hat, trugen zahlreiche Demokratinnen zum Protest rosa Kleidung. Taugt die vermeintlich niedliche Farbe als Weckruf für die eigene Partei?",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-die-demokratinnen-der-protest-traegt-pussyhat-pink-a-734367d0-5972-4818-9428-b091ee712cb9",
      "image_title": "Der Protest trägt Pussyhat-Pink - Al Drago / Bloomberg / Getty Images"
    }
  ]
}