{
  "timestamp": "2025-06-09T09:12:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Team Trump gegen Team Musk Der ultimative Loyalitätstest",
      "teaser": "Der reichste Mensch der Welt gegen den mächtigsten: Lange hatte das Bündnis zwischen Musk und Trump gehalten. Doch jetzt fordert der Techmilliardär gar die Amtsenthebung des Präsidenten. Wer steht wo in der entzweiten »MAGA«-Bewegung? Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/elon-musk-gegen-donald-trump-wer-steht-wo-in-der-gespaltenen-maga-bewegung-a-b0708f34-6d03-4c68-a035-ef184e94b22b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1fa267a8-2275-4e55-a563-20e2b3e6076a_w960_r1.778_fpx48_fpy44.jpg",
      "image_title": "Der ultimative Loyalitätstest - Jeff Bottari / Zuffa LLC / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Hohe Preise und Abgaben Warum die Deutschen sich immer weniger leisten können",
      "teaser": "Brot oder Erdbeeren werden zum Luxusgut, vom Brutto bleibt immer weniger Netto. Steigende Preise und hohe Abgaben lassen Deutschlands Mitte ächzen – und zerstören Vertrauen in die Demokratie. Der Staat tut zu wenig dagegen. Die SPIEGEL-Titelstory. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-preise-warum-wir-uns-immer-weniger-leisten-koennen-a-37e17b5f-c341-40a2-9622-ee0a021c1a01",
      "image_title": "Warum die Deutschen sich immer weniger leisten können - STUDIO I LIKE BIRDS / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Antrittsbesuch in Washington Diese Aussagen von Trump beim Treffen mit Merz waren falsch",
      "teaser": "Der Auftaktbesuch von Bundeskanzler Merz in Washington geriet zu einem endlosen Monolog von US-Präsident Donald Trump. Mit der Wahrheit nahm er es erneut nicht so genau. Ein Faktencheck der SPIEGEL-Dokumentation.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-bei-donald-trump-diese-aussagen-des-us-praesidenten-waren-falsch-a-9387fb36-aac3-4a65-8e34-990d0170cf44",
      "image_title": "Diese Aussagen von Trump beim Treffen mit Merz waren falsch - Michael Kappeler / dpa"
    },
    {
      "title": "Mangelwirtschaft in Russland Warum Putin die Kartoffeln ausgehen",
      "teaser": "In Russland sind Kartoffeln so knapp, dass die Landwirtschaftsministerin die Knollen von ihrem Speiseplan gestrichen hat. Die Entwicklung hat auch mit dem Krieg in der Ukraine zu tun. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/mangelwirtschaft-in-russland-warum-wladimir-putin-die-kartoffeln-ausgehen-a-c528cc94-f474-44c2-8527-defb5dfe4e7e",
      "image_title": "Warum Putin die Kartoffeln ausgehen - Vladimir Nikolayev / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Raubtiere breiten sich in den Alpen aus Badet ein Bär im Ententeich",
      "teaser": "Sie stehlen Äpfel, rauben Hühner, manche greifen sogar Menschen an: Etwa hundert Braunbären bevölkern die italienische Provinz Trient. Ein Aktionsplan soll jetzt für mehr Sicherheit sorgen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/natur/braunbaeren-in-den-alpen-breiten-sich-aus-aktionsplan-soll-fuer-sicherheit-sorgen-a-be2e1bfd-3e19-463d-948a-633b89b48a11",
      "image_title": "Badet ein Bär im Ententeich - Horst Eberhöfer",
      "author": "Jörg Blech"
    },
    {
      "title": "Fehler vermeiden Plötzlich reich – wie Sie am besten mit Ihrem Erbe umgehen Eine Kolumne von Nikolaus Braun",
      "teaser": "Zu sorglos, zu gierig oder zu ängstlich: Wer auf einen Schlag viel Geld kommt, kann jede Menge falsch machen. Doch es gibt auch Beispiele dafür, wie es gut laufen kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/erben-ploetzlich-reich-wie-sie-ihr-geld-klug-verwalten-a-2590ade5-5709-4a56-9757-ec737716ce02",
      "image_title": "Plötzlich reich – wie Sie am besten mit Ihrem Erbe umgehen - Etienne Jeanneret / Getty Images"
    },
    {
      "title": "Erlebnisse einer Ärztin in Gaza »Die meisten Kinder sprechen nicht, sie weinen nicht, sie liegen einfach nur da und starren vor sich hin«",
      "teaser": "Die US-Amerikanerin Tanya Haj-Hassan hat als Ärztin im Gazastreifen gearbeitet. Hier spricht sie über die katastrophale Lage für Babys und Kleinkinder, zerstörte Kliniken und ihre Erlebnisse im Kriegsgebiet. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/aerztin-in-gaza-die-kinder-sprechen-nicht-sie-weinen-nicht-sie-liegen-einfach-nur-da-a-e863145d-9b2a-48ff-ba9e-eb05974df38d",
      "image_title": "»Die meisten Kinder sprechen nicht, sie weinen nicht, sie liegen einfach nur da und starren vor sich hin« - Abdel Kareem Hana / picture alliance / AP"
    },
    {
      "title": "Schwache Ergebnisse in der Nations League Nagelsmann wird sich untreu – und die Euphorie verfliegt",
      "teaser": "Zwei Spiele, zwei Niederlagen: Bundestrainer Julian Nagelsmann hat die Nations League zur WM-Generalprobe ausgerufen und steht nun mit leeren Händen da. Welche fünf Erkenntnisse Team und Trainer daraus ziehen sollten. Aus Stuttgart berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-nach-der-nations-league-die-euphorie-ist-verflogen-a-f8abbb02-52af-41b0-b8a2-3a2900f59a4f",
      "image_title": "Nagelsmann wird sich untreu – und die Euphorie verfliegt - Marijan Murat / dpa"
    },
    {
      "title": "Bewerberin fürs Priesterseminar »Das Endziel sollte sein: dass sich die Kirche radikal transformiert«",
      "teaser": "Vera Fath will einen Beruf ausüben, der ihr als Frau verwehrt wird. Auch wenn ihre Bewerbung fürs Priesterseminar erfolglos blieb: Die Theologiestudentin hat aus ihrer Sicht trotzdem etwas gewonnen. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-theologiestudentin-aus-freiburg-will-priesterin-werden-a-41977ce5-c933-4473-bf7b-9d6114c93fc0",
      "image_title": "»Das Endziel sollte sein: dass sich die Kirche radikal transformiert« - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "Krank durch »Skinny Mindset« Friss die Hälfte? Die neue Diätkultur ist noch viel perverser",
      "teaser": "Ein Trend bringt alte Idealvorstellungen über Essen und Hunger zurück – nur anders vermarktet. Was wie Selbstfürsorge klingt, ist Kontrolle mit Kalendersprüchen und Schuldgefühlen. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/skinny-mindset-wie-instagram-ein-neues-abnehmen-etabliert-a-1da9d342-5a73-44eb-a346-58e1b68d356e",
      "image_title": "Friss die Hälfte? Die neue Diätkultur ist noch viel perverser - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Uno-Ozeankonferenz in Nizza So leiden die Meere und ihre Bewohner",
      "teaser": "Alarmstufe Rot für die Ozeane: Sie werden wärmer, saurer, dreckiger. Die Teilnehmer der Uno-Ozeankonferenz wollen Lösungen finden. Wie es um die Meere steht, zeigen diese fünf Grafiken. Von Guido Grigat und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozeane-diese-fuenf-grafiken-zeigen-wie-meer-und-bewohner-leiden-a-5de96758-8701-4be3-97ba-734c8040403a",
      "image_title": "So leiden die Meere und ihre Bewohner - [M] DER SPIEGEL; Foto: Anadolu / Getty Images",
      "author": "Guido Grigat und Alina Schadwinkel"
    },
    {
      "title": "Lehren aus der ukrainischen Attacke Wie sich die Luftwaffen weltweit auf die Bedrohung durch Drohnen vorbereiten",
      "teaser": "Der ukrainische Angriff auf russische Bomber zeigt, wie verwundbar selbst moderne Luftwaffen gegen Drohnen sind. Eine simple Lösung könnte Abhilfe schaffen, auch im Westen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-greift-russland-mit-drohnen-an-die-rueckkehr-des-hangars-a-cfb7eb72-c40c-4900-80bc-5103847d53c4",
      "image_title": "Wie sich die Luftwaffen weltweit auf die Bedrohung durch Drohnen vorbereiten - Airman 1st Class Valerie Seelye / USAF",
      "author": "Oliver Imhof"
    },
    {
      "title": "Einsatz von Soldaten in Los Angeles Trump sucht die Eskalation",
      "teaser": "Die US-Regierung lässt in Los Angeles Soldaten gegen Demonstranten aufmarschieren. Kaliforniens Politiker sind entsetzt und werfen Donald Trump vor, Chaos zu provozieren. Der Präsident droht schon mit dem nächsten Tabubruch. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-schickt-soldaten-nach-los-angeles-und-sucht-die-eskalation-a-ae3378de-716a-4374-bbc7-e6ebef1888a4",
      "image_title": "Trump sucht die Eskalation - Caroline Brehman / EPA",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Start-Up für Förderleistungen »Mir war immer klar: Ich möchte mir von diesem Unfall nicht dauerhaft mein Leben verderben lassen«",
      "teaser": "Raymond Baafi war Geschäftsführer eines großen Sportvereins, dann brach er sich beim Rutschen im Spaßbad einen Halswirbel – und ist seither querschnittsgelähmt. Er erkämpfte sich sein neues Leben und machte daraus ein Geschäftsmodell. Aufgezeichnet von Claudia Minner",
      "url": "https://www.spiegel.de/karriere/querschnittlaehmung-nach-badeunfall-raymond-baafi-gruendet-start-up-fuer-foerderleistungen-a-ab175352-e6fc-4b1d-bfa3-66825a37e609",
      "image_title": "»Mir war immer klar: Ich möchte mir von diesem Unfall nicht dauerhaft mein Leben verderben lassen« - [M] DER SPIEGEL; Fotos: HelpYuu, Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Psychosozialer Begleiter »Ich war nur noch ›der mit dem Arm‹«",
      "teaser": "Carsten Witte war Zeitsoldat. Nach einer Knochenkrebserkrankung verließ er die Bundeswehr. Heute hilft er als Psychoonkologe anderen, mit der Krankheit umzugehen – und versucht, die Person zu sein, die er einst selbst gebraucht hätte. Aufgezeichnet von Claudia Minner",
      "url": "https://www.spiegel.de/karriere/krebs-psychoonkologe-hilft-anderen-mit-der-krankheit-umzugehen-a-6cf3bb48-d078-4728-aa98-0fee1616dcb8",
      "image_title": "»Ich war nur noch ›der mit dem Arm‹« - [M] DER SPIEGEL; Fotos: Marco Sorrentino, Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Vom Varieté zur Meditationstrainerin »Ich fühlte mich von meinem Körper im Stich gelassen«",
      "teaser": "Die Schwester von Hanna Voß wäre fast an Diabetes gestorben. Als sie selbst ebenfalls die Diagnose bekam, war das für sie ein Schock. Kraft gab ihr ausgerechnet ein neuer Job. Aufgezeichnet von Claudia Minner",
      "url": "https://www.spiegel.de/karriere/erkrankung-oder-behinderung-im-berufsleben-kann-neue-perspektiven-eroeffnen-betroffene-erzaehlen-a-765186a4-85fe-44e8-964d-87588bf59254",
      "image_title": "»Ich fühlte mich von meinem Körper im Stich gelassen« - [M] DER SPIEGEL; Foto: Juliane Sommer"
    },
    {
      "title": "Medizinisch-Taktile Untersucherin in der Brustkrebsvorsorge »Ich bin auch mit meiner Erblindung wertvoll«",
      "teaser": "Anne Sprick arbeitete im Call-Center, musste Verträge verkaufen, ein stressiger Job. Ihre Sehschwäche machte die Tage noch anstrengender. Dann erblindete sie ganz und fand einen Beruf, den sie als Sehende nicht hätte schaffen können. Aufgezeichnet von Claudia Minner",
      "url": "https://www.spiegel.de/karriere/brustkrebsvorsorge-erblindete-findet-erfuellende-arbeit-als-untersucherin-a-9b0c9893-bf55-454f-aed4-243fcfd18746",
      "image_title": "»Ich bin auch mit meiner Erblindung wertvoll« - [M] DER SPIEGEL; Fotos: Privat, littleclie / iStockphoto / Getty Images"
    },
    {
      "title": "Gründerin einer MS-Selbsthilfeplattform »Ohne meine Erkrankung hätte ich wohl nie den Mut gehabt«",
      "teaser": "Jasmin Mir hätte wahrscheinlich eine klassische Karriere hingelegt, wäre in einer Unternehmensberatung oder einem Ministerium gelandet. Doch dann brach bei ihr mit 24 Jahren Multiple Sklerose aus. Und brachte sie auf eine andere Idee. Aufgezeichnet von Claudia Minner",
      "url": "https://www.spiegel.de/karriere/gruenderin-einer-ms-selbsthilfeplattform-ohne-meine-erkrankung-haette-ich-wohl-nie-den-mut-gehabt-a-08240684-fa2f-490e-ab17-bb8376f7bb48",
      "image_title": "»Ohne meine Erkrankung hätte ich wohl nie den Mut gehabt« - [M] DER SPIEGEL; Fotos: Patryk Witt, Jay's photo / Getty Images"
    },
    {
      "title": "Umgang mit schwerer Krankheit im Job Wie Sie im Gespräch mit Schwerkranken die richtigen Worte finden",
      "teaser": "Wenn eine Kollegin oder ein Kollege ernsthaft erkrankt ist, gibt es Sätze, die zwar gut gemeint sind, aber doch verletzen. Wie treffen Sie den richtigen Ton? Wir haben Betroffene gefragt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/krebskrank-im-job-warum-melde-dich-wenn-du-hilfe-brauchst-nicht-hilft-a-79a00b8e-814c-4f3a-96ac-536e349cc66c",
      "image_title": "Wie Sie im Gespräch mit Schwerkranken die richtigen Worte finden - Jovana Milanko / Stocksy United",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Portugal gewinnt Nations League Eine goldene Generation (und Cristiano Ronaldo)",
      "teaser": "Nuno Mendes macht Tempo, Vitinha diktiert das Spiel, Diogo Costa hält einen Elfmeter: Mit großem Wirgefühl schlägt Portugal den Favoriten aus Spanien. Im Finale brauchte es erneut auch Cristiano Ronaldo. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-portugals-goldene-generation-und-cristiano-ronaldo-schlagen-spanien-a-b8d8a7ba-928b-44eb-b4f6-9bbd820ba630",
      "image_title": "Eine goldene Generation (und Cristiano Ronaldo) - Angelika Warmuth / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "French-Open-Finale Sinner gegen Alcaraz Wie ein Tor in die nächste Dimension",
      "teaser": "Erstmals standen sich Carlos Alcaraz und Jannik Sinner in einem großen Finale gegenüber – und lieferten sich ein episches Duell. Mit jeder Begegnung werden sie die Konkurrenz weiter hinter sich lassen. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/french-open-jannik-sinner-und-carlos-alcaraz-liefern-sich-ein-historisches-finale-a-57c96fca-062d-4023-9294-692e4059190c",
      "image_title": "Wie ein Tor in die nächste Dimension - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Harvard-Professor Louis Menand »Trump und seine Leute lieben es zu lügen. Jeder, der sie korrigiert, ist eine Bedrohung«",
      "teaser": "Die Eliteuniversität Harvard ist zur neuen Lieblingsfeindin des US-Präsidenten geworden. Hier spricht Professor Louis Menand darüber, warum er Trumps Vorwürfe für lächerlich hält und das Chaos für gewollt. Ein Interview von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/harvard-professor-louis-menand-trump-und-seine-leute-lieben-es-zu-luegen-und-jeder-der-sie-korrigiert-ist-eine-bedrohung-a-553c8607-b00e-4756-9056-d7527408c8f3",
      "image_title": "»Trump und seine Leute lieben es zu lügen. Jeder, der sie korrigiert, ist eine Bedrohung« - Charles Krupa / AP / dpa"
    },
    {
      "title": "Medienbericht über FBI-Chef Patel Trumps Vollstrecker",
      "teaser": "FBI-Chef Kash Patel zählt zu den umstrittensten Köpfen der US-Regierung. Ein Bericht der »New York Times« zeigt, wie er die Bundespolizei umkrempelt. Mitarbeiter würden entlassen, degradiert und an Lügendetektoren angeschlossen. Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-umstrittener-fbi-chef-kash-patel-und-seine-radikalen-massnahmen-a-42185a23-1caf-4497-8036-221e3389edcd",
      "image_title": "Trumps Vollstrecker - Ben Curtis / AP",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Steak frites und Nationalismus Was der Aufstieg der französischen Rechten mit Stopfleber und Pommes zu tun hat",
      "teaser": "Lange dachte unsere Autorin bei Frankreich und Essen an Savoir-vivre und Käse. Dann verstand sie, dass Essen dort immer auch politisch ist. Auszug aus dem Buch »Das Camembert-Diagramm« von SPIEGEL-Reporterin Nadia Pantel.",
      "url": "https://www.spiegel.de/ausland/essen-und-politik-steak-frites-als-symbol-des-franzoesischen-nationalismus-a-f8224206-24ec-4192-a783-7ed17f326ad4",
      "image_title": "Was der Aufstieg der französischen Rechten mit Stopfleber und Pommes zu tun hat - FloraZ / Shutterstock"
    }
  ]
}