{
  "timestamp": "2025-01-10T04:11:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Robert Habeck über das Ampel-Aus »Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben«",
      "teaser": "»Ich bin der Underdog«, sagt Grünen-Kanzlerkandidat Robert Habeck. Hier erklärt er, mit wie vielen Milliarden er die Bundeswehr stärken will, woran die Ampel zerbrochen ist und was er Tech-Rüpel Elon Musk zu sagen hat. Ein SPIEGEL-Gespräch von Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/robert-habeck-im-interview-der-gruenen-kanzlerkandidat-ueber-das-ampel-aus-und-elon-musk-a-51ac42d6-dc8e-4f78-b08b-c29c864da204",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90e5e9f4-e783-441a-b114-6ed852c6a079_w872_r1.778_fpx47_fpy48.jpg",
      "image_title": "»Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Wer Musk jetzt noch stoppen kann",
      "teaser": "Multiunternehmer, Trump-Berater, Obertroll: Elon Musk beleidigt deutsche Politiker, seine Wahlempfehlungen werten die AfD auf. Wie gefährlich ist sein Einfluss? Von Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-bundestagswahl-wie-weit-reicht-sein-einfluss-und-wer-kann-ihn-stoppen-a-b26aebf0-4122-401d-a935-051365d73fc0",
      "image_title": "Wer Musk jetzt noch stoppen kann - Evan Vucci / AP",
      "author": "Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Die Mär vom liberalen Milliardär Ein Gastbeitrag von Adrian Daub",
      "teaser": "Viele Deutsche halten Elon Musk noch immer für einen Denker, der vor allem neue Kräfte in Staat und Gesellschaft freisetzen möchte. Ein Irrglaube: Musk ist nicht liberal, sondern ein rechter Ideologe.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-afd-der-tesla-chef-ist-nicht-liberal-sondern-ein-rechter-ideologe-a-82e5de4a-9fae-486a-b891-7637b11ca12b",
      "image_title": "Adrian Daub"
    },
    {
      "title": "Zwei Milliardäre und der Kampf um die »Welt«",
      "teaser": "Seit Elon Musk in der »Welt« für die AfD warb, ist der Springer-Verlag in Aufruhr. Doch die Verbindung zwischen Konzernchef Mathias Döpfner und dem US-Techmilliardär ist eng – und bezeugt Döpfners Streben nach internationaler Medienmacht. Von Vicky Bargel und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-mathias-doepfner-die-verbindung-hinter-dem-afd-beitrag-in-der-welt-a-87e73e0f-d8f8-48e6-aa0f-d3e4f0cbbabe",
      "image_title": "Zwei Milliardäre und der Kampf um die »Welt« - Getty Images / AFP",
      "author": "Vicky Bargel und Anton Rainer"
    },
    {
      "title": "Wahlsieg Donald Trumps Das unwürdige Verhalten der Bosse Der SPIEGEL-Leitartikel von Tim Bartz",
      "teaser": "Viele Konzernchefs unterwerfen sich Donald Trump. Das ist ebenso erbärmlich wie gefährlich. Ein Deutscher spielt eine besonders peinliche Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-das-unwuerdige-verhalten-der-bosse-wie-mark-zuckerberg-und-jeff-bezos-a-efe3dd60-2155-4e2a-b81b-f203366d96a0",
      "image_title": "Das unwürdige Verhalten der Bosse - [M] DER SPIEGEL; Fotos: Bloomberg / Getty Image; Rick Scuteri / AP"
    },
    {
      "title": "Estlands Premier über Russlands Angriffskrieg »Putin ist kein Meisterstratege«",
      "teaser": "Estlands Premier Kristen Michal befürwortet den Nato-Beitritt der Ukraine. Er sieht gute Verteidigungsmöglichkeiten, wenn der Westen Wladimir Putin entschlossener entgegentritt – und sich nicht einschüchtern lässt. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-estlands-premier-kristen-michal-spricht-sich-fuer-nato-beitritt-der-ukraine-aus-a-7aa75080-7f3d-4ba6-b719-802eb585e06f",
      "image_title": "»Putin ist kein Meisterstratege« - Alexander Nemenov / AFP"
    },
    {
      "title": "Turbulente Regierungsbildung in Österreich »So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz«",
      "teaser": "Nach dem Ausstieg der Liberalen aus dem Koalitionspoker wollen Konservative und Sozialdemokraten mit hauchdünner Mehrheit regieren. Rechtspopulist Herbert Kickl macht sich wieder Hoffnungen - und angeblich auch Ex-Kanzler Sebastian Kurz. Von Walter Mayr und Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungsbildung-gescheitert-kommt-jetzt-das-comeback-von-sebastian-kurz-a-84478883-bfae-447b-9e05-b484745fda20",
      "image_title": "»So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz« - Helmut Fohringer / APA / dpa",
      "author": "Walter Mayr und Oliver Das Gupta, Wien"
    },
    {
      "title": "Syrien nach dem Assad-Sturz Die höflichen Menschen von Damaskus",
      "teaser": "An einer Oberschule in Damaskus lässt sich beobachten, wie sehr sich die Menschen nach Normalität sehnen – und wie behutsam sie miteinander umgehen. Einem Gefühl begegnet man selten: dem Bedürfnis nach Rache. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-nach-dem-assad-umsturz-besuch-bei-den-menschen-die-den-staat-am-laufen-halten-a-4ee52c2b-489a-4fe9-89a8-ff5a3c6049b1",
      "image_title": "Die höflichen Menschen von Damaskus - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Rekord für erneuerbare Energien Woher der deutsche Strom kommt – und wie viel er wirklich kostet",
      "teaser": "Dunkelflaute, Rekordpreise und der Traum von der Rückkehr zur Atomkraft: Um Deutschlands Strom ranken sich viele Mythen. Hier finden Sie sieben Fakten und zehn Grafiken zur Stromdebatte. Von Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-woher-der-deutsche-strom-kommt-und-wie-viel-er-wirklich-kostet-a-76b9f9a7-bf28-4319-9416-a5ec15eb745c",
      "image_title": "Woher der deutsche Strom kommt – und wie viel er wirklich kostet - [M] DER SPIEGEL; Foto: Patrick Pleul / dpa",
      "author": "Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz"
    },
    {
      "title": "Stellenabbau am Arbeitsmarkt Die neue Abstiegsangst",
      "teaser": "Monat für Monat gehen Tausende Arbeitsplätze in der Industrie verloren. Nach Jahren des Booms stehen viele Menschen vor einem lange vergessenen Problem: Sie müssen um ihren Wohlstand und ihre Lebensmodelle fürchten. Von Florian Diekmann, Maria Marquart und Katharina Hölter",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-der-krise-stellenabbau-fuehrt-zu-sorge-um-wohlstand-und-lebensmodelle-a-3e8c99f3-0dd7-430f-b28e-bd762a3cffbe",
      "image_title": "Die neue Abstiegsangst - Maria Irl / DER SPIEGEL",
      "author": "Florian Diekmann, Maria Marquart und Katharina Hölter"
    },
    {
      "title": "Auf den Spuren von Piotr Pająk Seine letzte Habe: 10 Euro und 74 Cent",
      "teaser": "Ein Obdachloser stirbt als »unbekannter Toter« mitten in Berlin. Aus der polnischen Provinz über das Ruhrgebiet bis in die Hauptstadt: die Geschichte von Piotr Pająk, einem, der es nicht geschafft hat. Von Sara Wess und Dariusz Kalan",
      "url": "https://www.spiegel.de/panorama/berlin-der-obdachlose-piotr-pajak-starb-als-unbekannter-toter-hier-ist-sein-leben-rekonstruiert-a-43d83f1c-c362-4c24-8efa-15d02e2c3029",
      "image_title": "Seine letzte Habe: 10 Euro und 74 Cent - Paweł Starzec / DER SPIEGEL",
      "author": "Sara Wess und Dariusz Kalan"
    },
    {
      "title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "So wehren Sie sich, wenn Nacktbilder gegen Ihren Willen verbreitet werden Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/digitale-gewalt-so-schuetzen-sie-sich-wenn-nacktbilder-von-ihnen-verbreitet-werden-a-33291785-8c71-4ae2-b172-4bf2e18730dd"
    },
    {
      "title": "Qualvoller Tod einer Vollblutstute »Es brach mir das Herz«",
      "teaser": "Das Leben der Vollblutstute So Royal bestand lange Zeit aus Galopprennen und Zucht. Dann tauchen Fotos von ihr im Internet auf: bis auf die Knochen abgemagert, das Fell stumpf. Eine junge Frau versucht, sie zu retten. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/pferdesport-der-qualvolle-tod-der-galopprennstute-so-royal-a-1312a945-6810-4f6c-aa01-fb410c6d4a4e",
      "image_title": "»Es brach mir das Herz« - Frank Sorge",
      "author": "Nina Golombek"
    },
    {
      "title": "Der Beamten-Mass-Index 700 Gramm zu schwer für den Staatsdienst",
      "teaser": "Eine Lehrerin möchte Beamtin werden, doch dafür sei sie zu schwer, heißt es. Die Frau zieht vor Gericht und fordert: Niemand darf wegen seines Gewichts benachteiligt werden. Von Judith von Plato",
      "url": "https://www.spiegel.de/panorama/gesellschaft/potsdam-lehrerin-angeblich-700-gramm-zu-schwer-um-verbeamtet-zu-werden-a-7e91f079-4325-4526-881b-79c04e4096d9",
      "image_title": "700 Gramm zu schwer für den Staatsdienst - HC Plambeck / DER SPIEGEL",
      "author": "Judith von Plato"
    },
    {
      "title": "»Die Zukunft von Alkohol ist alkoholfrei«",
      "teaser": "Zum Essen ein Glas Wein, in der Kneipe ein Bier – und schon zeigt die Wochenbilanz: fast jeden Tag Alkohol. Die Autorin Isabella Steiner sagt, wie man es schafft, weniger zu trinken. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/dry-january-und-mindful-drinking-mit-diesen-tipps-gelingt-es-weniger-zu-trinken-a-d45e5264-dab8-4931-97a7-b4303ac5844f",
      "image_title": "»Die Zukunft von Alkohol ist alkoholfrei« - Jaclyn Locke"
    },
    {
      "title": "Was bringt ein Monat ohne Alkohol – und wie hält man ihn durch? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/dry-january-was-bringt-ein-monat-ohne-alkohol-und-wie-haelt-man-durch-a-1300451.html"
    },
    {
      "title": "Psychedelika-Retreats in Mexiko Der Trip, aus dem die Träume sind",
      "teaser": "Es ist eine neue Form von Therapie-Tourismus: Tausende Menschen reisen nach Mexiko, um mit psychedelischen Drogen ihr Bewusstsein zu erweitern. So wie Philip aus Berlin. Er will seine Sucht loswerden – und könnte sein Leben verlieren. Aus Cancún (Mexiko) berichten Katrin Kuntz und Marian Carrasquero (Fotos)",
      "url": "https://www.spiegel.de/ausland/psychedelika-retreats-in-mexiko-der-trip-aus-dem-die-traeume-sind-a-a4f63204-ab91-4e8e-ac27-06f517a2ad88",
      "image_title": "Der Trip, aus dem die Träume sind - Marian Carrasquero / DER SPIEGEL"
    },
    {
      "title": "Klimakrise Globale Temperaturen lagen 2024 erstmals über der 1,5-Grad-Marke",
      "teaser": "Die Erde war im Jahr 2024 so warm wie noch nie seit Beginn der Aufzeichnungen, erstmals wurde die Marke von 1,5 Grad überschritten. Auch andere Klimaereignisse zeigen eine erschreckende Entwicklung. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-globale-temperaturen-lagen-2024-erstmals-ueber-der-1-5-grad-marke-a-af2291e2-8613-4734-9fca-6d5f27285664",
      "image_title": "Globale Temperaturen lagen 2024 erstmals über der 1,5-Grad-Marke - Luis Tato / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Machtkampf in Venezuela Die mysteriöse Express-Entführung der Maria Corina Machado",
      "teaser": "Einen Tag vor der Vereidigung von Präsident Maduro für eine weitere Amtszeit ließ das Regime die prominenteste Oppositionspolitikerin festnehmen. Wenig später kam sie wieder frei. Was steckt hinter dem Manöver? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-express-entfuehrung-von-oppositionsfuehrerin-maria-corina-machado-vor-der-vereidigung-maduros-a-31668a2b-7c71-4593-941a-bf5a189211ab",
      "image_title": "Die mysteriöse Express-Entführung der Maria Corina Machado - Ariana Cubillos / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Live-Talk mit Elon Musk Warum Weidel versagte – und die AfD trotzdem profitiert",
      "teaser": "Hitler, Dinosaurier und der Mars: Das Live-Gespräch zwischen Alice Weidel und Elon Musk nahm absurde Züge an. Selbst AfD-Anhänger schütteln den Kopf. Für die Partei zählt jedoch etwas anderes. Eine Analyse von Maria Fiedler, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-telefoniert-mit-alice-weidel-warum-die-afd-chefin-versagte-und-trotzdem-gewinnt-a-e0ecd8b3-e2b9-4562-a6b5-c56609b95c1f",
      "image_title": "Warum Weidel versagte – und die AfD trotzdem profitiert - Evan Vucci / Kay Nietfeld / AP / dpa"
    },
    {
      "title": "Live-Gespräch auf X Das haben Weidel und Musk gesagt – was stimmt?",
      "teaser": "Etwas mehr als eine Stunde haben Alice Weidel und Elon Musk miteinander gesprochen. Die AfD-Chefin behauptete, Hitler war Kommunist. Der Techmilliardär, Weidel liege in Umfragen vorn. Der Faktencheck.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-elon-musk-bei-x-faktencheck-zum-gespraech-der-afd-chefin-mit-dem-milliardaer-a-733e7687-13e4-4cde-b257-8b38cd0e0a26",
      "image_title": "Das haben Weidel und Musk gesagt – was stimmt? - Christopher Neundorf / EPA"
    },
    {
      "title": "Waldbrände in Kalifornien So kam das Feuer nach Los Angeles",
      "teaser": "Grafiken und Satellitenbilder zeigen, welche enormen Ausmaße die Feuerkatastrophe im Großraum Los Angeles hat. Bis zur Entwarnung könnte es noch lange dauern. Von Claus Hecking, Niklas Marienhagen und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-warum-die-braende-in-los-angeles-weiterhin-nicht-unter-kontrolle-sind-a-ce3e4e96-4e9f-4a94-9b29-0d278bdef542",
      "image_title": "So kam das Feuer nach Los Angeles - Foto: [M] DER SPIEGEL; Ethan Swape / AP",
      "author": "Claus Hecking, Niklas Marienhagen und Bernhard Riedmann"
    },
    {
      "title": "Alkohol in der Türkei Erdoğans gefährliche Steuererhöhung",
      "teaser": "In der Türkei wird Alkohol immer teurer. Zuletzt starben Dutzende Menschen nach dem Genuss gepanschter Getränke. Zum Jahreswechsel sind die Steuern erneut gestiegen, Kritiker befürchten einen Kulturkampf. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-rigorose-alkoholpolitik-von-recep-tayyip-erdogan-a-321a9f64-1cdf-4a40-9d7c-aaecc02fe059",
      "image_title": "Erdoğans gefährliche Steuererhöhung - Altan Gocher / NurPhoto / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Österreichische Lektionen Wie Deutschland den Rechtspopulismus falsch einschätzte Eine Kolumne von Sabine Rennefanz",
      "teaser": "Herbert Kickls möglicher Aufstieg zum Kanzler in Österreich und die Umfragewerte für die AfD beweisen endgültig, wie falsch die Fixierung auf den Osten als Ursprung rechter Bewegungen war. Jetzt bekommen wir die Quittung.",
      "url": "https://www.spiegel.de/politik/deutschland/oesterreich-herbert-kickls-moeglicher-aufstieg-zum-kanzler-und-die-afd-umfragewerte-eine-lektion-fuer-deutschland-a-c00ad938-ef0f-4c6c-9ece-c8aa57e8071b",
      "image_title": "Wie Deutschland den Rechtspopulismus falsch einschätzte - Heinz-Peter Bader / dpa"
    },
    {
      "title": "Kampf gegen Großbrände Warum der Küstenstadt Los Angeles das Löschwasser auszugehen droht",
      "teaser": "Tausende Feuerwehrleute kämpfen gegen die Feuerkatastrophe in der US-Küstenmetropole Los Angeles. Doch zwischenzeitlich laufen die Hydranten trocken. Ist Meerwasser die Lösung? Von Marc Hasse und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-braende-in-los-angeles-warum-der-kuestenstadt-das-loeschwasser-auszugehen-droht-a-4d132d8e-1b42-43cc-86dc-9d9b569d022f",
      "image_title": "Warum der Küstenstadt Los Angeles das Löschwasser auszugehen droht - Caylo Seals / action press",
      "author": "Marc Hasse und Alina Schadwinkel"
    },
    {
      "title": "Technologiemesse in Las Vegas Das sind die wichtigsten Autoneuheiten der CES",
      "teaser": "Autofans finden auf der CES in diesem Jahr viele besonders große Fortbewegungsmittel. Auf Asphalt sind nicht alle angewiesen – auch auf freiem Feld, zu Wasser und in der Luft kommen manche gut zurecht. Aus Las Vegas berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/ces-in-las-vegas-die-wichtigsten-auto-neuheiten-a-1b51e3bb-7a1f-4a70-9333-955d9aef736a",
      "image_title": "Das sind die wichtigsten Autoneuheiten der CES - XPENG Aeroht"
    },
    {
      "title": "Donald Trump und die Landkarten Oh, wie klein ist Grönland",
      "teaser": "Will Donald Trump allen Ernstes Grönland annektieren? Der künftige US-Präsident schwärmte schon früher über die Insel – und deren angebliche Größe. Dabei kann der Eindruck täuschen. Eine kleine Geografienachhilfe. Von Claus Hecking, Anna-Lena Kornfeld, Alina Schadwinkel und Alexander Trempler",
      "url": "https://www.spiegel.de/wissenschaft/natur/donald-trump-und-landkarten-warum-groenland-kleiner-ist-als-manche-denken-a-09941f81-6607-4e2e-8db0-bf32fbdbaf9f",
      "image_title": "Oh, wie klein ist Grönland - Emil Stach / REUTERS",
      "author": "Claus Hecking, Anna-Lena Kornfeld, Alina Schadwinkel und Alexander Trempler"
    },
    {
      "title": "Wahlkampf im Seniorenzentrum Olaf Scholz versucht es noch mal mit Respekt",
      "teaser": "Der Kanzler liegt im Wahlkampf weit zurück. Jetzt besuchte er Bewohner und Pflegekräfte eines Seniorenzentrums in Köln. Sein Rezept von 2021 soll noch einmal funktionieren. Von Lukas Eberle, Köln",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-seniorenzentrum-die-rueckkehr-des-respektkanzlers-a-f760c00e-fc0d-4263-9fd1-77aa202a04f6",
      "image_title": "Olaf Scholz versucht es noch mal mit Respekt - Martin Meissner / AP / dpa",
      "author": "Lukas Eberle, Köln"
    },
    {
      "title": "Aufarbeitung der Todesfahrt von Magdeburg Das Unsicherheitskonzept",
      "teaser": "Das Sicherheitskonzept der Stadt Magdeburg hätte den Anschlag auf den Weihnachtsmarkt wohl nicht verhindern können. Und die Polizei ignorierte eine Warnung. Nun läuft die Aufklärung: Welche Behörden haben versagt? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-magdeburg-ein-konzept-das-nicht-funktioniert-und-eine-polizei-die-nicht-reagiert-a-453df8fc-3b33-4b0c-a894-ced9e6bafc0f",
      "image_title": "Das Unsicherheitskonzept - Christoph Soeder / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Streit in der Bundesregierung Scholz blockiert neues Milliardenpaket für die Ukraine",
      "teaser": "Außenministerin Baerbock und Verteidigungsminister Pistorius wollen der Ukraine nach SPIEGEL-Informationen neue Milliardenhilfen für Waffen bereitstellen. Bundeskanzler Scholz hält das für unnötig. Von Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-blockiert-milliarden-paket-fuer-fuer-kiew-a-15318d4e-bc41-40e1-9a31-1d57409db2d5",
      "image_title": "Scholz blockiert neues Milliardenpaket für die Ukraine - ANNEGRET HILSE / REUTERS",
      "author": "Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger"
    },
    {
      "title": "Thilo Mischke und El Hotzo Wie ich in die Falle der Bro-Culture getappt bin Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Als der Satiriker El Hotzo Fehlverhalten gegenüber Frauen einräumte, habe ich geschwiegen. Thilo Mischke aber habe ich öffentlich verteidigt. Wie ich für eine halbe Stunde Teil der Bro-Culture wurde – und was ich daraus gelernt habe.",
      "url": "https://www.spiegel.de/kultur/thilo-mischke-el-hotzo-ueber-bro-culture-und-das-narrativ-der-furien-kolumne-a-d730d915-457d-4ab0-982c-37fd78313763",
      "image_title": "Wie ich in die Falle der Bro-Culture getappt bin - Frederike Wetzels / DER SPIEGEL"
    },
    {
      "title": "Elon Musk und X Befreit die Plattform vom Digitalfürsten Ein Gastbeitrag von Martin Andree",
      "teaser": "Elon Musk instrumentalisiert seinen Kurznachrichtendienst massiv für seine Zwecke. Höchste Zeit, dass damit Schluss ist. Wie man ihn entmachten könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-medien-warum-seine-entmachtung-so-einfach-waere-wie-ein-zaubertrick-a-b6bb75a4-a673-4734-be54-f590fcb993d6",
      "image_title": "Befreit die Plattform vom Digitalfürsten - Marc Piasecki / Getty Images"
    },
    {
      "title": "Mark Zuckerbergs 900.000-Dollar-Uhr Die Welt ist kompliziert – diese Uhr auch Eine Handgelenks-Kritik von Felix Dachsel",
      "teaser": "In einem Videostatement kündigt Meta-Chef Mark Zuckerberg einen Kurswechsel seiner Plattformen an. Kritiker sagen, er unterwerfe sich Trump. Nerds weltweit interessiert auch, welche Uhr er trägt.",
      "url": "https://www.spiegel.de/kultur/mark-zuckerberg-und-seine-900-000-dollar-uhr-die-welt-ist-kompliziert-die-uhr-auch-a-089f2664-93da-4d61-a70a-d765dc69fc54",
      "image_title": "Die Welt ist kompliziert – diese Uhr auch - [M] DER SPIEGEL; Fotos: Meta, Greubel Forsey"
    },
    {
      "title": "Schwieriger Wahlkampfstart Warum Sahra Wagenknecht plötzlich Angst vor der Fünfprozenthürde haben muss",
      "teaser": "Nur ein Jahr nach seiner Gründung kommt das BSW aus dem Tritt. Vor der Wahl geht in der neuen Partei die Sorge um, ob sie es in den Bundestag schafft. Und wo steckt eigentlich die Vorsitzende? Von Anna Reimann, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-warum-das-bsw-ploetzlich-angst-vor-der-fuenfprozenthuerde-hat-a-932f9b00-b949-4e14-87eb-7f6882711489",
      "image_title": "Warum Sahra Wagenknecht plötzlich Angst vor der Fünfprozenthürde haben muss - Nadja Wohlleben / REUTERS",
      "author": "Anna Reimann, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Flüchtlingsaktivistin über Erfahrungen mit Magdeburg-Todesfahrer »Ich konnte nicht mehr ehrenamtlich arbeiten, weil mich niemand vor Taleb schützte«",
      "teaser": "Magdeburg-Attentäter Taleb Al Abdulmohsen half einst Frauen bei der Flucht aus Saudi-Arabien. Dabei steigerte er sich offenbar in einen Konflikt gegen die »Säkulare Flüchtlingshilfe« hinein. Hier berichtet die Gründerin über Lügen und Drohungen. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-von-magdeburg-taleb-hat-versucht-uns-zu-vernichten-a-defa6a92-5919-4de4-aa71-77060d39560e",
      "image_title": "»Ich konnte nicht mehr ehrenamtlich arbeiten, weil mich niemand vor Taleb schützte« - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Abtreibungshorror »Das Mädchen mit der Nadel« Der Welt ausgeliefert",
      "teaser": "Der dänische Oscarbeitrag »Das Mädchen mit der Nadel« erzählt von einer skrupellosen Händlerin, die sich um ungewollte Babys kümmert. Der Schrecken ergreift einen ab der ersten Minute. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/das-maedchen-mit-der-nadel-daenischer-film-ueber-abtreibungshorror-ist-oscar-anwaerter-a-fa78896d-2d82-4dd5-a470-e9548b584558",
      "image_title": "Der Welt ausgeliefert - MUBI",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Unkraut, Matsch und ein bisschen Gemüse Ich, die Ackerheldin",
      "teaser": "Eigenes Biogemüse anbauen geht nicht nur im eigenen Garten. In ganz Deutschland kann man Flächen anmieten und beackern. Ich habe ausprobiert, was es bedeutet, für 40 Quadratmeter Boden verantwortlich zu sein. Von Maria Herbst",
      "url": "https://www.spiegel.de/familie/gemuese-anbau-im-mietgarten-ich-die-ackerheldin-a-f669947a-cba4-4d66-988e-e3c7f98dbcd1",
      "image_title": "Ich, die Ackerheldin - Privat",
      "author": "Maria Herbst"
    }
  ]
}