{
  "timestamp": "2025-01-31T00:41:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5"
    },
    {
      "title": "SPD nach Merz-Vorstoß zur Migration Die Ohnmacht der Kanzlerpartei",
      "teaser": "Mit seinem neuen Migrationskurs beherrscht Friedrich Merz plötzlich den Wahlkampf, die SPD wirkt ratlos. Können sich die Genossen aus der Defensive befreien? Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-migrationsdebatte-die-ohnmacht-der-kanzlerpartei-a-6ad955c4-bdb5-4c59-9d79-2438e5ca6126",
      "image_title": "Die Ohnmacht der Kanzlerpartei - Frank Ossenbrink / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Brandmauer-Debatte Der womöglich schwerste Wahlkampffehler des Friedrich Merz Ein Kommentar von Maria Fiedler",
      "teaser": "Friedrich Merz schlingert im Umgang mit der AfD. Damit setzt der Kanzlerkandidat der Union aufs Spiel, was sein größtes Kapital ist: seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-brandmauer-debatte-der-womoeglich-schwerste-wahlkampf-fehler-a-c6226816-23b8-4e3f-9f18-6f4c91a00ab9",
      "image_title": "Der womöglich schwerste Wahlkampffehler des Friedrich Merz - Boris Roessler / dpa"
    },
    {
      "title": "Mysteriöse Wahlkampfunterstützung Spur des AfD-Großspenders führt nach Jena",
      "teaser": "Vor Kurzem erhielt die AfD 999.900 Euro – überwiesen von einem Gönner mit Briefkastenadresse in einer thüringischen Kleinstadt. Nach SPIEGEL-Recherchen unterhält der Mann enge Verbindungen zu einem Thüringer Unternehmen. Von Ann-Katrin Müller, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mysterioese-wahlkampf-unterstuetzung-spur-des-grossspenders-fuehrt-nach-jena-a-1dc342a0-b6b0-47e7-b111-aee11b44b265",
      "image_title": "Spur des AfD-Großspenders führt nach Jena - CLEMENS BILAN / EPA",
      "author": "Ann-Katrin Müller, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Anna Clauß"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs – Folge 1 »Skelette von Menschen kamen mir entgegen«",
      "teaser": "In diesen Tagen vor 80 Jahren ging der Zweite Weltkrieg in seine entscheidende Phase. Wir zeichnen in dieser Serie Woche für Woche nach, was geschah und wie die Menschen die dramatische Zeit erlebten. Folge 1: Die Befreiung von Auschwitz. Von Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-die-befreiung-von-auschwitz-skelette-von-menschen-kamen-mir-entgegen-a-587a184d-dcb3-4bf5-b7f7-895202a8a36b",
      "image_title": "»Skelette von Menschen kamen mir entgegen« - [M] Lea Rossa / DER SPIEGEL; AP / picture alliance; Bridgeman Images",
      "author": "Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa"
    },
    {
      "title": "Deutschlands Umgang mit NS-Verbrechen Er klagte die Mörder von Auschwitz an",
      "teaser": "1963 beschäftigte sich erstmals ein deutsches Gericht mit den Verbrechen in Auschwitz. Gerhard Wiese war einer der Staatsanwälte in dem Jahrhundertprozess. Bis heute kann er die Ausreden der Mörder nicht vergessen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/auschwitzprozess-1963-und-umgang-mit-ns-verbrechen-der-letzte-anklaeger-a-72bed9d4-ef9b-4494-b134-6ee0ecab80ab",
      "image_title": "Er klagte die Mörder von Auschwitz an - Peter Jülich / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Neonazi nutzt Selbstbestimmungsgesetz Leichtes Spiel für Schurken",
      "teaser": "Ein Neonazi-Kamerad wird offiziell zur Kameradin – vermutlich, um das Selbstbestimmungsgesetz lächerlich zu machen. Die neuen Regeln für trans Personen öffnen auch jenen Tür und Tor, die sie offenbar ad absurdum führen wollen. Von Carlotta Böttcher, Gunther Latsch, Juliane Löffler und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/marla-svenja-liebich-fragen-um-geschlechtswechsel-bei-neonazi-a-5c5e2025-1d9e-4020-bb50-100e0adab709",
      "image_title": "Leichtes Spiel für Schurken - Hendrik Schmidt / dpa / picture alliance",
      "author": "Carlotta Böttcher, Gunther Latsch, Juliane Löffler und Jean-Pierre Ziegler"
    },
    {
      "title": "Stephen Miller und die US-Migrationspolitik Trumps Mastermind",
      "teaser": "Razzien, Internierungslager, Massenabschiebungen: Auf brachiale Art will Donald Trump die USA abschotten. Dahinter steckt Stephen Miller, sein neuer Vizestabschef. Wer ist der Mann? Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-stephen-miller-ist-der-kopf-hinter-der-migrationspolitik-a-3048f659-324c-4821-a33d-0366805d37f4",
      "image_title": "Trumps Mastermind - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Schlagzeuger von Die Ärzte »Wenn man hätte hinschauen wollen, hätte man das überall entdecken können«",
      "teaser": "Bela B Felsenheimer, Musiker der Band Die Ärzte, hat einen Roman über eine Rockband geschrieben, die ein sexuelles Missbrauchssystem unterhält. Was ist Fiktion, was Wirklichkeit? Ein SPIEGEL-Gespräch von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/rammstein-enthuellungen-bela-b-von-die-aerzte-schreibt-ueber-missbrauch-in-rockband-a-11b1b01e-20de-4e9d-887e-a347b55e3cdb",
      "image_title": "»Wenn man hätte hinschauen wollen, hätte man das überall entdecken können« - Dennis Dirksen"
    },
    {
      "title": "Einsam und abhängig Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-und-fasten-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "Zum Tod von Marianne Faithfull Diese Stimme, in der ihr ganzes Leben mitklang",
      "teaser": "Dass sie mal Muse der Rolling Stones gewesen war, langweilte sie irgendwann nur noch. Marianne Faithfull war Junkie und Künstlerin. Je älter sie wurde, desto besser ging es ihr wohl. Von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/kultur/musik/marianne-faithfull-zum-tod-der-britischen-saengerin-a-6e4f7879-8381-462b-93fa-762f4e10adf1",
      "image_title": "Diese Stimme, in der ihr ganzes Leben mitklang - Ian Dickson / Redferns / Getty Images",
      "author": "Julia Amalia Heyer"
    },
    {
      "title": "Korruptionsaffäre in Niedersachsen weitet sich aus Firma eines Kokaindealers schulte die Polizei",
      "teaser": "Die Firma eines Kokaindealers schulte die IT-Abteilungen von Polizei und Justiz in Niedersachsen. Sie könnte dort auch einen Spitzel angeworben haben. Von Hubert Gude und Dajana Kollig",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsaffaere-in-niedersachsen-firma-eines-kokaindealers-schulte-die-polizei-a-fdf9da1e-7cfc-4380-98a9-4708c972d2e3",
      "image_title": "Firma eines Kokaindealers schulte die Polizei - Ole Spata / dpa / picture alliance",
      "author": "Hubert Gude und Dajana Kollig"
    },
    {
      "title": "CDU und die Brandmauer Alleingelassen mit der Frage: Was haben wir da getan?",
      "teaser": "Die Abstimmung im Bundestag zur Migration hinterlässt eine verunsicherte CDU. Die Partei fürchtet die Folgen der Entscheidung. Und Merz-Kritiker treibt die Sorge um, zu Sündenböcken abgestempelt zu werden. Von Konstantin von Hammerstein, Paul-Anton Krüger, Peter Maxwill und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-brandmauer-zur-afd-nach-dem-tabubruch-ploetzlich-allein-a-e0e6e554-b8a3-47cb-a582-0fe36eb60282",
      "image_title": "Alleingelassen mit der Frage: Was haben wir da getan? - Nadja Wohlleben / REUTERS",
      "author": "Konstantin von Hammerstein, Paul-Anton Krüger, Peter Maxwill und Jonas Schaible"
    },
    {
      "title": "Merz und die Migrationsdebatte Wenn dem Gegner nur der Nazi-Vergleich bleibt Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Fraktionsvorsitzende der SPD, Rolf Mützenich, kritisiert Friedrich Merz scharf und fühlt sich an das »Tausendjährige Reich« erinnert. Ein gefährliches Spiel mit der Sprache, das von den wahren Fehlern ablenkt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-migrationsdebatte-wenn-dem-gegner-nur-der-nazi-vergleich-bleibt-a-3fdf3fea-27ba-4f26-b44e-28a62ee5632f",
      "image_title": "Wenn dem Gegner nur der Nazi-Vergleich bleibt - Kay Nietfeld / dpa"
    },
    {
      "title": "Bestsellerautor Édouard Louis »Meine Mutter und ich haben dieselbe männliche Gewalt erlebt«",
      "teaser": "Die brutalen, autobiografischen Texte über seine Familie machten ihn populär. Nun hat der französische Autor Édouard Louis wieder über seine Mutter geschrieben, zärtlicher als je zuvor. Was hat die Beziehung wandeln lassen? Ein SPIEGEL-Gespräch von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/literatur/edouard-louis-ueber-seinen-neuen-roman-monique-bricht-aus-maennliche-gewalt-und-seine-mutter-a-25c44d5f-e84f-4364-821b-73d0b84d2b78",
      "image_title": "»Meine Mutter und ich haben dieselbe männliche Gewalt erlebt« - Simone Perolari / DER SPIEGEL"
    },
    {
      "title": "Debatte über AfD-Verbotsverfahren »Wen wollt Ihr für dumm verkaufen?«",
      "teaser": "Ausgerechnet am Tag nach dem AfD-Tabubruch der Union debattiert der Bundestag erstmals das Für und Wider eines Verbotsantrags gegen die Rechtsaußen. Eine Abgeordnete wird besonders deutlich. Von Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbotsverfahren-debatte-im-bundestag-wen-wollt-ihr-fuer-dumm-verkaufen-a-e6b2d6fc-8fda-43b3-9910-05becf6d2bc8",
      "image_title": "»Wen wollt Ihr für dumm verkaufen?« - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Sebastian Fischer"
    },
    {
      "title": "Bundestagswahl So wollen die Parteien junge Menschen erreichen",
      "teaser": "Junge Menschen wählten vergangenes Jahr vermehrt die AfD. Mit Wahlkampfversprechen und Social-Media-Auftritten versuchen andere Parteien, nun aufzuholen. Kann das gelingen? Von Anne Eberhard und Arne Matzanke",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-so-wollen-die-parteien-junge-menschen-erreichen-a-2becb257-8a52-4c5f-814f-b58d5e33f440",
      "image_title": "So wollen die Parteien junge Menschen erreichen - imagebroker / IMAGO",
      "author": "Anne Eberhard und Arne Matzanke"
    },
    {
      "title": "Netflix-Programm 2025 Komödien, Komödien, Komödien – und dazu ein Fußball-Oldie",
      "teaser": "Die letzte Staffel von »Squid Game«, das Finale von »Stranger Things«: Netflix hat in Berlin sein kommendes Programm vorgestellt. Die deutsche Sektion hat wenig zu bieten. Ausnahme: Lukas Podolski. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/netflix-programm-2025-in-berlin-komoedien-komoedien-komoedien-und-dazu-ein-fussball-oldie-a-07d72b6f-9cb5-4db4-b287-abbdf5ab936e",
      "image_title": "Komödien, Komödien, Komödien – und dazu ein Fußball-Oldie - Thomas Schenk / Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Verhaftungswelle in der Türkei Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier",
      "teaser": "Eine bekannte Filmagentin muss in Untersuchungshaft, Festnahmen von Oppositionellen und Erdoğan-Kritikern häufen sich. Zugleich bemüht sich der Präsident um einen Friedensprozess. Die Doppelstrategie hat ein Ziel. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-nimmt-oppositionelle-und-kulturschaffende-ins-visier-a-e6aa90ae-436c-4ed0-b496-9c6e1ceb18bd",
      "image_title": "Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier - Burak Kara / Getty Images"
    },
    {
      "title": "Flugzeugunglück in den USA Luftraum voll, Transponder abgeschaltet",
      "teaser": "US-Präsident Trump verkündet, er habe »sehr starke Meinungen« zum Flugzeugunglück von Washington, D.C. Klar ist: Der Luftraum der US-Hauptstadt ist überfüllt. Und nicht alle Maschinen schalten ihr Identifikationssignal an. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugunglueck-in-washington-d-c-luftraum-voll-transponder-abgeschaltet-a-d27d1c7a-da0c-43eb-979b-8fab13b4b172",
      "image_title": "Luftraum voll, Transponder abgeschaltet - Jim Lo Scalzo / EPA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Blitzeinschläge, Eisberge, Defekte Wie die Vendée Globe für Boris Herrmann zum enttäuschenden Abenteuer wurde",
      "teaser": "Nach mehr als 80 Tagen erreicht der deutsche Extremsegler Boris Herrmann das Ziel bei der härtesten Regatta der Welt. Für andere mag das Rennen ein Triumph gewesen sein, für ihn war es eine Tortur. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/vendee-globe-2024-25-boris-herrmann-erreicht-hafen-von-les-sables-dolonne-a-ad575a83-0e28-4b03-b0b7-ecbcbdf5a1c4",
      "image_title": "Wie die Vendée Globe für Boris Herrmann zum enttäuschenden Abenteuer wurde - Marie Lefloch / Team Malizia / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "René Benkos Finanzgebaren »Das macht die Mama«",
      "teaser": "Der inzwischen verhaftete Immobilienjongleur René Benko soll reiche Unternehmer um ihr Geld gebracht haben. Ermittlungsakten geben nun Einblick in ein trickreiches System, in dem offenbar auch seine Mutter eine Rolle spielte. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-sein-finanzgebaren-das-macht-die-mama-a-5674fa0f-4b42-4413-9de3-02f329bda91f",
      "image_title": "»Das macht die Mama« - Gisela Schober / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Umfrage vor der Bundestagswahl Diese Themen bewegen die Deutschen",
      "teaser": "Die Forschungsgruppe Wahlen befragt regelmäßig Bürgerinnen und Bürger, welche Probleme sie als besonders dringlich empfinden. Grafiken zeigen, welche Themen den öffentlichen Diskurs dominieren. Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-diese-themen-bewegen-die-deutschen-a-16396649-61f3-40a9-9aa9-aa94e9c6237e",
      "image_title": "Diese Themen bewegen die Deutschen - [M] DER SPIEGEL; Fotos: Florian Gaertner / Photothek / picture alliance; Martin Meissner / AP",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Knapp eine Million Euro aus Thüringen Strafanzeige wegen dubioser Großspende",
      "teaser": "Eine umstrittene Zuwendung in Höhe von 999.990 Euro an die AfD beschäftigt nun auch die Justiz. Handelte es sich womöglich um eine illegale »Strohmannspende«? Von Ann-Katrin Müller, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-staatsanwaltschaft-prueft-ermittlungen-wegen-dubioser-grossspende-a-630f48e3-bb31-43b2-8900-4f72687f42ad",
      "image_title": "Strafanzeige wegen dubioser Großspende - Filip Singer / EPA",
      "author": "Ann-Katrin Müller, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Fußball und Popkultur Warum posiert US-Superstar SZA mit dem Trikot einer Heinsberger Dorftruppe?",
      "teaser": "Die amerikanische Sängerin SZA hat 22 Millionen Follower bei Instagram. Plötzlich ist sie dort im Fußballshirt eines Garten- und Landschaftsbauers aus NRW zu sehen. Ein Anruf bei Manfred Fell aus Pütt bei Heinsberg.",
      "url": "https://www.11freunde.de/fussballkultur/sza-mit-trikot-einer-heinsberger-betriebsmannschaft-kann-ja-sein-dass-sie-ein-faible-fuer-gaerten-hat-a-965ae574-a062-4837-a852-0ea511f1ada5",
      "image_title": "Warum posiert US-Superstar SZA mit dem Trikot einer Heinsberger Dorftruppe? - Peter Küppers; instagram.com @sza / Heinsberger Zeitung"
    },
    {
      "title": "Dschungelcamp der Bildungsbürger Nein, nicht alle Schwulen mögen Schlager",
      "teaser": "Gerade will man das diesjährige Dschungelcamp mutlos verloren geben, da überrascht das unverwüstliche Format mit einer Premiumfolge – einem Telekolleg zum Thema: Wer weiß was? Und was ist Wikipedia-Wissen wert? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-der-bildungsbuerger-nein-nicht-alle-schwulen-moegen-schlager-a-a29da2f0-124b-4f06-8c1d-e9f76e7ae7c9",
      "image_title": "Nein, nicht alle Schwulen mögen Schlager - RTL / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Migrationsdebatte Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig Ein Kommentar von Ralf Neukirch",
      "teaser": "Dass Angela Merkel sich öffentlich gegen Friedrich Merz stellt, ist für die CDU verheerend. Die Schuld daran trägt der Kanzlerkandidat.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-kritisiert-friedrich-merz-eine-unverschaemtheit-aber-bitter-noetig-a-15397071-1154-40cd-a4ec-f41e1a2c5253",
      "image_title": "Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Migrationspolitik des US-Präsidenten Was über Trumps Guantanamo-Pläne bekannt ist",
      "teaser": "Donald Trump plant ein großes Lager für Migranten in Guantanamo Bay. Der Ort gilt als Symbol für Folter und drakonische Haftbedingungen. Was es mit dem US-Stützpunkt auf sich hat: der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-was-ueber-donald-trumps-guantanamo-bay-plaene-bekannt-ist-a-d0e5181f-ec43-4b2b-af2e-93b80064704d",
      "image_title": "Was über Trumps Guantanamo-Pläne bekannt ist - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Absturz nahe Washington, D.C. Crash im Hochsicherheits-Luftraum",
      "teaser": "Es ist der erste tödliche Crash einer US-Passagiermaschine seit 16 Jahren: 64 Menschen waren an Bord, als ein Jet über Washington, D.C., mit einem Militärhubschrauber, der drei Menschen an Bord hatte, kollidierte. Wie konnte das passieren und wie sicher ist Fliegen in den USA? Von Marco Evers und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/washington-d-c-wie-konnte-das-flugzeug-mit-einem-hubschrauber-kollidieren-a-d591f080-57c7-4ba2-96a8-2a721919c8e6",
      "image_title": "Crash im Hochsicherheits-Luftraum - Andrew Caballero-Reynolds / AFP",
      "author": "Marco Evers und Christoph Seidler"
    },
    {
      "title": "Verdacht auf Volksverhetzung Oberlandesgericht kassiert Bewährungsstrafe für Autor Akif Pirinçci",
      "teaser": "Wegen Volksverhetzung sollte Akif Pirinçci ursprünglich ins Gefängnis. Doch der rechtspopulistische Schriftsteller kämpfte bis zur dritten Instanz. Nun nimmt das Verfahren eine überraschende Wende. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/akif-pirincci-oberlandesgericht-koeln-kassiert-bewaehrungsstrafe-wegen-volksverhetzung-a-c07538a8-7962-42e8-9106-5d3ff3adf7e4",
      "image_title": "Oberlandesgericht kassiert Bewährungsstrafe für Autor Akif Pirinçci - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Ansgar Siemens"
    }
  ]
}