{
  "timestamp": "2025-01-22T17:09:06",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der US-Präsident und die rechtsextremen Milizionäre Trump salutiert seinen Truppen",
      "teaser": "In einer seiner ersten Amtshandlungen begnadigt Donald Trump rund 1500 Anhänger, die für den Kapitolsturm verurteilt wurden. Darunter sind Rechtsextreme, die sich nun wieder bewaffnen können. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-begnadigt-kapitol-stuermer-ein-general-salutiert-seinen-truppen-a-7346c122-4fb3-4ab0-89b1-7c74ceb53db2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/417dc9d6-0f43-4fe9-8fd6-ae125e5906cb_w960_r1.778_fpx24_fpy49.jpg",
      "image_title": "Trump salutiert seinen Truppen - Anna Moneymaker - via CNP / MediaPunch / IMAGO",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87"
    },
    {
      "title": "Zusätzliche Milliarden für Kyjiw Wer lügt im Streit über die Ukrainehilfe?",
      "teaser": "Soll Deutschland der Ukraine noch vor der Wahl ein weiteres Waffenpaket zusagen? Der Streit über diese Frage ist eskaliert, Kanzler Scholz hat die Befürworter der Lüge bezichtigt. Nun könnte es zum Showdown kommen. Von Matthias Gebauer, Paul-Anton Krüger, Christian Reiermann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ukraine-hilfe-der-kanzler-hat-befuerworter-der-luege-bezichtigt-a-988cdb94-aa70-4047-a248-4895349e7bff",
      "image_title": "Wer lügt im Streit über die Ukrainehilfe? - Christophe Gateau / picture alliance / dpa",
      "author": "Matthias Gebauer, Paul-Anton Krüger, Christian Reiermann und Christian Teevs"
    },
    {
      "title": "Israels Regierung und der Hamas-Deal »Für Menschen, die Widersprüche nicht ertragen, ist das ein Problem – nicht aber für Netanyahu«",
      "teaser": "Die Waffenruhe wird für Israels Premier Netanyahu zum Spagat: Er muss US-Präsident Trump, aber auch seinen rechtsextremen Koalitionspartner bei der Stange halten. Wie lange geht das gut? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-und-die-waffenruhe-spiel-auf-zeit-a-a09b1795-e7bd-416c-b723-96f1f0e064a0",
      "image_title": "»Für Menschen, die Widersprüche nicht ertragen, ist das ein Problem – nicht aber für Netanyahu« - Nir Keidar / Anadolu / picture alliance"
    },
    {
      "title": "Geschichte einer Patientenverfügung So will man doch nicht leben. Oder?",
      "teaser": "Helga Gruber hat verfügt, dass man sie sterben lassen soll, wenn keine Aussicht auf Heilung besteht. Ein Krankenhaus setzte sich darüber hinweg und behandelte sie. Der Fall endete vor Gericht. Und Helga Gruber lebt. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-und-vorsorgevollmacht-so-will-man-doch-nicht-leben-oder-a-bf759f50-28b2-4d7d-a079-b041de37565d",
      "image_title": "So will man doch nicht leben. Oder? - Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Roman »In einem Zug« Wenn die Zugfahrt zur Therapiestunde wird",
      "teaser": "Daniel Glattauer wurde mit gefühlvollen E-Mail-Romanen populär. In seinem neuen Buch geht es wieder um eine zufällige Begegnung, die das Leben der Protagonisten verändert. Ist es ein Liebesroman? Ja, aber kein klassischer. Von Sophie Ober",
      "url": "https://www.spiegel.de/kultur/in-einem-zug-daniel-glattauers-neuer-roman-ueber-unerwartete-begegnungen-a-97df8ee6-a967-4022-9d83-d8e84b485e4e",
      "image_title": "Wenn die Zugfahrt zur Therapiestunde wird - Westend61 / Getty Images",
      "author": "Sophie Ober"
    },
    {
      "title": "Neues von Peter Handke Große Poesie im Alltäglichen",
      "teaser": "Peter Handke hat ein Bühnenstück geschrieben, das sich an gar kein Publikum mehr richtet. »Schnee von gestern, Schnee von morgen« ist ein radikal entschlacktes Werk, befreit von Tand und Flitter. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/schnee-von-gestern-schnee-von-morgen-von-peter-handke-grosse-poesie-im-alltaeglichen-a-591b68d6-e786-4d5d-af11-138f9ce5ae25",
      "image_title": "Große Poesie im Alltäglichen - Joël Philippon / dpa / MAXPPP / picture alliance",
      "author": "Arno Frank"
    },
    {
      "title": "Tuchel, Favre, Şahin So wurde der BVB zum Schleudersitz für Trainer",
      "teaser": "Taktikfuchs, Kumpeltyp, »Stallgeruch«: Nach der Ära Jürgen Klopp ließ der BVB auf der Trainerposition kaum einen Versuch ungenutzt. Doch nicht nur Nuri Şahin scheiterte an den hohen Erwartungen des Klubs. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-diese-trainer-scheiterten-beim-bvb-am-klopp-erbe-a-d48c8fe5-50fc-4a6a-89a3-1d040c2bee59",
      "image_title": "So wurde der BVB zum Schleudersitz für Trainer - [M] DER SPIEGEL; Fotos: Bernd König / IMAGO (2); Sven Simon / ullstein bild;",
      "author": "Bastian Midasch"
    },
    {
      "title": "Gefährliche Verwirbelungen Warum Luftströme den Flugtaxis zum Verhängnis werden könnten",
      "teaser": "Sie sollten den innerstädtischen Luftverkehr revolutionieren. Nun aber zeigt sich: Die viel gepriesenen Senkrechtstarter mit Elektroantrieb produzieren sogenannte Abwinde – so stark wie ein Hurrikan. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugtaxis-in-noeten-elektro-senkrechtstarter-produzieren-lebensgefaehrliche-abwinde-a-b744b70f-aaa0-4728-8aa2-5300c9113cfb",
      "image_title": "Warum Luftströme den Flugtaxis zum Verhängnis werden könnten - David Paul Morris / Bloomberg / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "KI-Förderung durch Trump Redet lieber über Stargate als über Musks rechten Arm Eine Kolumne von Sascha Lobo",
      "teaser": "Im Getöse um die Grotesken aus Donald Trumps Umfeld geht Wichtiges schnell unter. Stargate etwa ist mehr als ein Investitionsprogramm für die KI-Industrie der USA. Es könnte ein Angriff auf den Restplaneten werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-foerderung-durch-donald-trump-redet-lieber-ueber-stargate-als-ueber-musks-rechten-arm-kolumne-a-2d84d7d4-84db-47af-9a58-0aeacf7c1257",
      "image_title": "Redet lieber über Stargate als über Musks rechten Arm - Aaron Schwartz / Sipa / Bloomberg / Getty Images"
    },
    {
      "title": "Robert F. Kennedys Pläne für die US-Gesundheitsbehörden Und was, wenn die nächste Pandemie kommt?",
      "teaser": "Der Impfgegner Robert F. Kennedy Jr. soll die US-Gesundheitsbehörden entkernen und deren Mitarbeitende gefügig machen. Es könnte eine Blaupause für den Umgang mit anderen Beamtenapparaten werden. Und fatale Folgen haben. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-und-die-gesundheitsbehoerden-und-was-wenn-die-naechste-pandemie-kommt-a-2058807d-160e-47b5-b829-9dc7394d68db",
      "image_title": "Und was, wenn die nächste Pandemie kommt? - Nathan Posner / Anadolu Agency / ABACAPRESS / ddp",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Özdemir zur Fördermittelaffäre »Was haben wir davon, wenn wir jetzt noch schmutzige Wäsche waschen?«",
      "teaser": "In der Fördermittelaffäre des Bildungsministeriums hatte Übergangsminister Cem Özdemir eine interne Revision veranlasst. Der Bericht liegt jetzt vor. Doch der Maulkorb für eine entlassene Staatssekretärin bleibt. Von Silke Fokken",
      "url": "https://www.spiegel.de/politik/deutschland/foerdermittelaffaere-im-bmbf-cem-oezdemir-haelt-an-verschwiegenheitsverpflichtung-von-sabine-doering-fest-a-f9c09cee-fb8b-420c-8d55-75e4be820c64",
      "image_title": "»Was haben wir davon, wenn wir jetzt noch schmutzige Wäsche waschen?« - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Predigt für den US-Präsidenten Selten strahlte die christliche Botschaft so klar wie in diesem Moment Ein Kommentar von Oliver Kaever",
      "teaser": "Eine Bischöfin hat Trump mit Worten konfrontiert, die seine unmenschliche Weltsicht grell sichtbar machten. Die überraschende Predigt zeigt: Er mag die Macht haben – aber die Weltbühne gehört nicht ihm allein.",
      "url": "https://www.spiegel.de/kultur/predigt-fuer-den-us-praesidenten-wie-einfache-worte-dem-aufgeblasenen-trump-pomp-die-luft-herauslassen-a-fc33c095-8da6-485e-ab08-498c25641363",
      "image_title": "Selten strahlte die christliche Botschaft so klar wie in diesem Moment - Chip Somodevilla / Getty Images"
    },
    {
      "title": "MrBeast, Elon Musk, Frank McCourt Wer das US-Geschäft von TikTok kaufen könnte",
      "teaser": "Donald Trump will den Deal binnen 75 Tagen: So viel Zeit bleibt ByteDance, Käufer für das US-Geschäft von TikTok zu finden. Viele illustre Namen kursieren, darunter YouTuber MrBeast. Wer kommt ernsthaft infrage? Von Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/mrbeast-elon-musk-frank-mccourt-wer-das-us-geschaeft-von-tiktok-kaufen-koennte-a-bde0f49d-af18-4940-a764-431486278be1",
      "image_title": "Wer das US-Geschäft von TikTok kaufen könnte - Alexi Rosenfeld / Getty Images",
      "author": "Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Drohende Stagflation Die Angst um Arbeitsplatz und Erspartes ist zurück Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Inflation steigt, das deutsche Wirtschaftswachstum leider nicht. Dieses Szenario weckt Ängste vor der Stagflation aus den Siebzigerjahren. Nicht ganz zu Unrecht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/stagflation-warum-die-aengste-der-siebzigerjahre-zurueck-sind-a-b6681341-9696-4e49-8a37-c7015dc407aa",
      "image_title": "Die Angst um Arbeitsplatz und Erspartes ist zurück - Olaf Schülke / picture alliance / SZ Photo"
    },
    {
      "title": "VW-Bulli im Flammenmeer bei L.A. »Azul« lebt",
      "teaser": "Verkohlte Palmen, zerstörte Häuser – und mittendrin ein VW-Bulli, leuchtend blau und weiß. Das Foto des fast unversehrten Autos bei Los Angeles ging um die Welt. Hier berichtet die Besitzerin, wie es dazu kam. Von Teresa Kraft",
      "url": "https://www.spiegel.de/panorama/los-angeles-vw-bulli-im-flammenmeer-azul-lebt-a-a1dc374a-9a46-4da6-849c-393442f11edd",
      "image_title": "»Azul« lebt - Etienne Laurent / AFP",
      "author": "Teresa Kraft"
    },
    {
      "title": "Damaskus nach der Diktatur »Syrien gehört jetzt wieder uns«",
      "teaser": "Baschar al-Assad ist weg, in Damaskus herrscht Aufbruchstimmung. Einen Monat nach dem Sturz des Diktators wagen sich die Menschen nach draußen und erobern Freiheiten zurück. Beobachtungen aus der syrischen Hauptstadt. Aus Damaskus berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/syrien-gehoert-jetzt-wieder-uns-wie-die-menschen-in-damaskus-nach-der-diktatur-leben-a-57a62fcb-33a5-48a9-8bff-4634e5519d34",
      "image_title": "»Syrien gehört jetzt wieder uns« - Hosam Katan / DER SPIEGEL"
    },
    {
      "title": "Hans-Joachim Watzke bei Borussia Dortmund Hoeneß 2.0 Ein Kommentar von Jörn Meyn",
      "teaser": "Die Krise des BVB ist auch die von Klubchef Watzke. Einst rettete er den Verein, doch mit Şahins Entlassung und einem zunehmend vergifteten Klima wird er zur Last – wie Hoeneß für den FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/hans-joachim-watze-und-die-krise-bei-borussia-dortmund-hoeness-2-0-a-b2b7ef00-71b0-4680-a28c-70570bb9924a",
      "image_title": "Hoeneß 2.0 - Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Affäre um falsche Beschuldigungen Ist der Fall Gelbhaar ein Skandal des RBB?",
      "teaser": "Der Fall des Grünenpolitikers Stefan Gelbhaar bringt nicht nur die eigene Partei in die Bredouille. Auch der öffentlich-rechtliche Sender RBB muss sich fragen lassen, welche Fehler er gemacht hat. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stefan-gelbhaar-ist-der-fall-ein-skandal-des-rbb-a-f46d6f50-4c3d-4a00-b5fe-737275e16c7b",
      "image_title": "Ist der Fall Gelbhaar ein Skandal des RBB? - Schoening / picture alliance",
      "author": "Vicky Bargel"
    },
    {
      "title": "Zweite Amtszeit als US-Präsident »Trump mag in vier Jahren weg sein. Die ›MAGA‹-Bewegung wird bleiben«",
      "teaser": "Wie demokratisch werden die USA unter Donald Trump noch sein? Historikerin Nicole Hemmer erklärt, wie die Republikaner zu dem wurden, was sie heute sind – und was Deutschland und Europa tun sollten. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/donald-trump-mag-in-vier-jahren-weg-sein-die-maga-bewegung-wird-bleiben-das-sagt-eine-historikerin-a-184eab43-1812-42f1-81ac-dc6194349943",
      "image_title": "»Trump mag in vier Jahren weg sein. Die ›MAGA‹-Bewegung wird bleiben« - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Amtseinführung in den USA Wer ist die Bischöfin, die an Trumps Gewissen appelliert hat?",
      "teaser": "Mariann Edgar Budde hat sich in ihrer Predigt eindringlich an den anwesenden US-Präsidenten gewandt und seinen politischen Kurs kritisiert. Die Bischöfin ist keine Unbekannte. Schon 2020 stellte sie sich öffentlich gegen Trump. Von Tabea Langert und Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/donald-trump-wer-ist-die-bischoefin-mariann-edgar-budde-die-an-trumps-gewissen-appelliert-hat-a-fc58f608-0161-4295-87ba-ef4bef25073f",
      "image_title": "Wer ist die Bischöfin, die an Trumps Gewissen appelliert hat? - Chip Somodevilla / Getty Images",
      "author": "Tabea Langert und Anastasia Trenkler"
    },
    {
      "title": "Missbrauchsvorwürfe im Turnen Die Klimmzüge eines Verbandes",
      "teaser": "Der Deutsche Turner-Bund lässt die Missbrauchsvorwürfe früherer Athletinnen nun durch eine Kanzlei prüfen. Die Skepsis, ob sich wirklich etwas verändert, ist bei den Sportlerinnen nach wie vor groß. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/turnskandal-am-stuetzpunkt-stuttgart-klimmzuege-eines-verbandes-a-1f7a27de-9c32-410a-8af9-42a450ca2969",
      "image_title": "Die Klimmzüge eines Verbandes - Schreyer / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Der gesunde Menschenverstand Politiktheater Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Man könnte meinen, dass Politik und Schauspiel tatsächlich verwandte Berufszweige sind und Politik vor allem eines ist: eine große Inszenierung. Ein großer deutscher Schauspieler aber wehrt sich gegen diesen Vergleich.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-ende-der-ampel-koalition-politiktheater-kolumne-a-8ff910b6-5aa7-4585-b62b-c5e6857dae3e",
      "image_title": "Politiktheater - Odd Andersen / AFP"
    },
    {
      "title": "Hip-Hop-Komödie »Kneecap« Krawall und Remmidemmi – auf die irische Art",
      "teaser": "Grenzüberschreitend und anarchisch: In »Kneecap« wird die Geschichte der gleichnamigen irischen Hip-Hop-Band erzählt. Herausgekommen ist ein irre schnell erzählter Spaß. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/hiphop-film-kneecap-krawall-und-remmidemmi-auf-irisch-a-7f14dddf-2f98-4700-953e-9f5bd24392a7",
      "image_title": "Krawall und Remmidemmi – auf die irische Art - Atlas Film",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/fasten-und-gesunde-ernaehrung-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    }
  ]
}