{
  "timestamp": "2025-08-02T00:53:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beim Handel gilt jetzt wieder das Gesetz des Dschungels",
      "teaser": "Das wacklige Zollabkommen zwischen Europa und den USA könnte eine Handelsordnung zerstören, die über Jahrzehnte für Verlässlichkeit sorgte. In den Vereinigten Staaten droht Inflation, in Deutschland der Verlust von Arbeitsplätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zoll-deal-zwischen-eu-und-den-usa-beim-handel-gilt-jetzt-wieder-das-gesetz-des-dschungels-a-c11562c1-5002-44f8-8b63-73b8ae134908",
      "image_url": "https://cdn.prod.www.spiegel.de/images/852c9f12-cfd2-423a-a67a-bbcf31493b96_w872_r1.778_fpx49_fpy14.jpg",
      "image_title": "Beim Handel gilt jetzt wieder das Gesetz des Dschungels - Andrew Harnik / Getty Images"
    },
    {
      "title": "So kämpft ein fränkisches Unternehmen mit Trumps Zollpolitik",
      "teaser": "Die unberechenbare Politik des US-Präsidenten fordert deutsche Mittelständler heraus. Wie plant man sein Geschäft, wenn man nie weiß, was morgen gilt? Die Firma Emuge aus Lauf stemmt sich gegen den Kontrollverlust. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trumps-zoelle-wie-ein-deutscher-mittelstaendler-mit-der-unsicherheit-umgeht-a-165c224b-3f2c-4c69-886e-80370895b6f4",
      "image_title": "So kämpft ein fränkisches Unternehmen mit Trumps Zollpolitik - Maria Bayer / DER SPIEGEL",
      "author": "Stefan Schultz"
    },
    {
      "title": "Ziemlich geschafft",
      "teaser": "Im Flüchtlingssommer 2015 sagte Kanzlerin Merkel: »Wir schaffen das.« Heute leben mehr als drei Millionen Geflüchtete in Deutschland. Sie brauchen Arbeit, Wohnungen, Bildung. Ist das geschafft? Von Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-von-angela-merkel-was-ist-gelungen-was-nicht-a-c30a3b60-1c81-4128-b39d-b2a67eea2cdf",
      "image_title": "Ziemlich geschafft - Sean Gallup / Getty Images",
      "author": "Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch"
    },
    {
      "title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte«",
      "teaser": "Wie geht es dem Syrer, der das Selfie mit Merkel machte, heute? Was wurde aus den Wutbürgern von Clausnitz, aus den applaudierenden Helfern vom Münchner Bahnhof? Eine Reise zu den Menschen und Orten, die 2015 Geschichte schrieben.",
      "url": "https://www.spiegel.de/panorama/sommer-2015-wie-erging-es-dem-selfie-syrer-was-wurde-aus-den-clausnitz-wutbuergern-a-9f6b5747-41d3-463a-97bd-fd647c7cd604",
      "image_title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte« - [M] DER SPIEGEL; Fotos: Doro Zinn / DER SPIEGEL; Fabrizio Bensch / REUTERS"
    },
    {
      "title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben«",
      "teaser": "Vor zehn Jahren sagte die Bundeskanzlerin ihren Satz »Wir schaffen das«. Was sagt Soziologe Armin Nassehi: Hat Angela Merkel mit ihrer Flüchtlingspolitik den Aufstieg der AfD befördert? Ein Interview von Maria Fiedler und Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/armin-nassehi-ueber-wir-schaffen-das-angela-merkels-politik-und-den-aufstieg-der-afd-a-79104db3-0c14-4b5c-8625-0b7aae4699df",
      "image_title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben« - Johannes Simon / Getty Images"
    },
    {
      "title": "Zum Tod von Laura Dahlmeier Die Freiheit in den Bergen war ihr heilig",
      "teaser": "Als Biathletin wurde Laura Dahlmeier bewundert für ihre Ausdauer, als Bergsteigerin für ihren Mut. Die Berge, in denen sie jetzt den Tod fand, bedeuteten ihr alles. Ein Nachruf von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-ist-tot-die-freiheit-in-den-bergen-war-ihr-heilig-a-221a5b27-6434-4d25-9d0e-0fc145c0de5f",
      "image_title": "Die Freiheit in den Bergen war ihr heilig - Sven Simon / IMAGO"
    },
    {
      "title": "Die Palästinenser hungern, und Israel startet eine Propagandaoffensive",
      "teaser": "Israel zerstört das Hilfssystem der Uno, ersetzt es durch die militarisierte, unprofessionelle Organisation GHF – und beschuldigt dann die Vereinten Nationen, für den Hunger in Gaza verantwortlich zu sein. So funktioniert Desinformation. Eine Analyse von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-die-palaestinenser-hungern-und-israel-startet-eine-propagandaoffensive-a-8d5eb96a-0f80-4ef1-9f27-0a4cb5a60b8e",
      "image_title": "Die Palästinenser hungern, und Israel startet eine Propagandaoffensive - Mohammed Saber / EPA"
    },
    {
      "title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Amit Elkayam / DER SPIEGEL"
    },
    {
      "title": "Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "SPIEGEL LOVELETTER Ich liebe einen Chatbot",
      "teaser": "Es klingt verrückt, ist es aber nicht: Menschen können tiefe Gefühle für Maschinen entwickeln. Saskia, Richard und Stefanie führen eine Beziehung mit einem Chatbot-Avatar. Hier erzählen sie, wie sich das anfühlt. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-menschen-beziehungen-mit-einer-ki-fuehren-ich-liebe-einen-chatbot-a-55bca65f-796d-499f-8015-fdcee198a154",
      "image_title": "Ich liebe einen Chatbot - [KI] generiert mit Kindroid",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Anwälte in Russland Plötzlich selbst in Haft",
      "teaser": "In Russland sind nur noch wenige Verteidiger bereit, Oppositionelle und jene zu vertreten, die Putins Regime als »Verräter« und »Terroristen« verfolgt. Die Anwältin Marija Bonzler aus Kaliningrad half ihnen dennoch – und sitzt jetzt im Gefängnis. Aus Kaliningrad und Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-die-anwaeltin-marija-bonzler-die-menschenrechte-und-der-inlandsgeheimdienst-a-c159b2ec-1d64-4fcf-b423-6ee7272d7111",
      "image_title": "Plötzlich selbst in Haft - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "FITNESS Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "GENUSS In sieben Schritten zur entspannten Gartenparty (die nicht perfekt sein muss)",
      "teaser": "Ein stattliches Anwesen und Gäste im Leinenanzug? Brauchen Sie nicht. Eigentlich benötigen Sie nicht einmal einen eigenen Garten. Worauf es für ein schönes Fest wirklich ankommt, erfahren Sie hier. Von Lena Baumann",
      "url": "https://www.spiegel.de/stil/gartenparty-in-7-schritten-zur-entspannten-feier-die-nicht-perfekt-sein-muss-a-fc8dec00-c5ca-4d52-8f9b-2bbfee3e8f3d",
      "image_title": "In sieben Schritten zur entspannten Gartenparty (die nicht perfekt sein muss) - lechatnoir / Getty Images",
      "author": "Lena Baumann"
    },
    {
      "title": "SPIEGEL LOVELETTER Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben",
      "teaser": "Wie wird aus einem ersten Treffen etwas Ernstes? Die Psychologin Eva Wlodarek über Fehler beim Kennenlernen und über Fragen, die zu jedem Anfang einer Beziehung dazugehören. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/erstes-date-fehler-die-sie-vermeiden-sollten-a-6718e8dc-186d-4039-b29f-d2d8ea728d4f",
      "image_title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "Auftakt der Zweiten Fußball-Bundesliga Die neue Schalker Intensität",
      "teaser": "Schalke ist mit einem überzeugenden Sieg gegen Aufstiegsfavorit Hertha BSC in die Saison gestartet. Das Spiel trug die Handschrift des neuen Schalke-Trainers, dessen Vertrauen in zwei 20-Jährige belohnt wurde. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-bezwingt-hertha-bsc-beim-debuet-von-trainer-miron-muslic-a-57a0d0d5-41ab-4a35-b032-32e8c911d543",
      "image_title": "Die neue Schalker Intensität - Maximilian Koch / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Sinnvolle Pausen »Je mehr Zeit man mit Nichtstun verbringt, desto besser ist das für das Gehirn«",
      "teaser": "Der Neurowissenschaftler Joseph Jebelli erforscht das Ruhenetzwerk im Gehirn – und erklärt, wie wir auf brillante Ideen kommen. Ein Gespräch über Leere, Tagträume und warum die meisten von uns es ihrem Hirn grundlos schwer machen. Ein Interview von Stefan Boes",
      "url": "https://www.spiegel.de/karriere/hirnforschung-warum-pausen-das-gehirn-zu-besseren-ideen-fuehren-a-4d7f82de-4d58-4bf0-b641-aa74510afd0d",
      "image_title": "»Je mehr Zeit man mit Nichtstun verbringt, desto besser ist das für das Gehirn« - Juanjo McLittle / Stocksy"
    },
    {
      "title": "Streamingfahrplan Welche Serien und Filme im August kommen – und was sich jetzt schon lohnt",
      "teaser": "Wednesday tanzt wieder, Bojack Horseman bekommt einen neuen Verwandten und Adam Sandler ist immer noch Happy Gilmore: Was diesen Monat anläuft und welche Klassiker einen zweiten Blick verdient haben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/netflix-disney-amazon-prime-video-neue-serien-und-filme-im-august-2025-a-323e37ac-9777-4265-9702-dcbd40f7d4f0",
      "image_title": "Welche Serien und Filme im August kommen – und was sich jetzt schon lohnt - Nicola Dove / Apple TV+",
      "author": "Veronika Silberg"
    },
    {
      "title": "Neues Ressort Der Aufbau des Digitalministeriums läuft wie die Digitalisierung – schleppend",
      "teaser": "Eigentlich hatte der Kanzler per Erlass entschieden, welche Ministerien Kompetenzen an das neue Haus von Karsten Wildberger abtreten sollen. Nun sperrt sich ausgerechnet sein Vize, der SPD-Finanzminister. Von Christian Reiermann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/digitalministerium-der-aufbau-des-neuen-ressorts-laeuft-wie-die-digitalisierung-schleppend-a-94c27330-81ba-4561-b353-baa68d9803ee",
      "image_title": "Der Aufbau des Digitalministeriums läuft wie die Digitalisierung – schleppend - Henning Schacht / action press",
      "author": "Christian Reiermann und Marcel Rosenbach"
    },
    {
      "title": "Brasilianischer Richter trotzt US-Sanktionen Trump wütet gegen Richter, dieser geht in Ruhe zum Fußball",
      "teaser": "Ein Richter in Brasilien könnte Ex-Präsidenten Bolsonaro wegen eines Putschversuchs verurteilen. Um seinem Freund zu helfen, überzieht US-Präsident Trump den Juristen mit Sanktionen. Doch dieser lässt sich nicht beeindrucken. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-donald-trump-versucht-richter-alexandre-de-moraes-zu-erpressen-a-73d376e6-a80b-4489-a0e3-1547b7bd4e42",
      "image_title": "Trump wütet gegen Richter, dieser geht in Ruhe zum Fußball - Leco Viana / TheNews2 / IMAGO",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Digitalisierung So kann sich Europa vom toxischen Tech-Nationalismus abgrenzen Eine Kolumne von Sascha Lobo",
      "teaser": "China hat 2024 in kürzester Zeit eine Autobahn mit neuem Straßenbelag versehen – nur mit Drohnen und Robotern. Damit Europa in Zukunft nicht digital erpressbar wird, braucht es jetzt den Mut, die richtigen Entscheidungen zu treffen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-in-europa-wege-zur-abgrenzung-vom-toxischen-tech-nationalismus-a-be4e44a9-9779-4403-9747-c07956c4fa81",
      "image_title": "So kann sich Europa vom toxischen Tech-Nationalismus abgrenzen - Marco_Piunti / Getty Images"
    },
    {
      "title": "Eklat in Genf Wegen dieser Russin verließ Julia Klöckner den Konferenzsaal",
      "teaser": "In Genf durfte trotz Sanktionen die drittmächtigste Frau Russlands auftreten und Lügen verbreiten. Zahlreiche Politiker, darunter die CDU-Bundestagspräsidentin, verließen wegen Walentina Matwijenko den Saal. Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/julia-kloeckner-wegen-dieser-russin-verliess-die-bundestagspraesidentin-einen-konferenzsaal-a-008f9e84-d37c-4dab-8bef-fa8209bceab0",
      "image_title": "Wegen dieser Russin verließ Julia Klöckner den Konferenzsaal - Sputnik / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Debatte über Israelpolitik Wadephuls Reise zum Brennpunkt",
      "teaser": "Deutschland, so der Vorwurf, übt in der Gaza-Frage zu wenig Druck auf die Netanyahu-Regierung aus. Diesem Eindruck will Außenminister Wadephul entgegenwirken. Jetzt besuchte er ein von extremistischen Siedlern bedrohtes Dorf. Aus dem Westjordanland berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/reise-des-aussenministers-nach-nahost-wadephuls-worte-a-4fea7069-bda3-445d-8768-16651a62eeef",
      "image_title": "Wadephuls Reise zum Brennpunkt - Nasser Nasser / AP"
    },
    {
      "title": "Coaching »Mehr Sicherheit gewinnen« So sagen Sie Ihrer Unsicherheit Hallo",
      "teaser": "Viele Menschen haben einen dringenden Wunsch: dass ihre Schüchternheit endlich verschwindet. Doch sehr oft ist es hilfreicher, das Gefühl von Unsicherheit zu akzeptieren. Eine Dialogübung trainiert eine positivere Haltung. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-drei-so-sagen-sie-ihrer-unsicherheit-hallo-a-097beea3-c75c-47fe-8f98-3c4155d2af8a",
      "image_title": "So sagen Sie Ihrer Unsicherheit Hallo - Donatella Loi / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Ostquote für Film und TV Aufstand der Auserzählten",
      "teaser": "Die Schauspielerin Sophie Pfennigstorf und der Autor Torsten Schulz fordern einen 20-Prozent-Anteil für Ostdeutsche bei Film- und Fernsehjobs. Ist das berechtigt oder weinerlich? Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/ost-quote-fuer-film-und-tv-berechtigt-oder-weinerlich-a-9c7a12da-a331-405d-8d5c-f851ed11c392",
      "image_title": "Aufstand der Auserzählten - Sasha Ilushina",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "GENUSS Let’s have a summer party – diese Weine empfiehlt unser Experte",
      "teaser": "Das Essen für die Gartenparty steht? Wunderbar! Doch getrunken wird den ganzen Abend. Mit diesen Weinen bleiben Ihre Gäste gern länger.",
      "url": "https://www.spiegel.de/stil/gartenparty-im-sommer-diese-weine-empfiehlt-unser-experte-a-083c69a8-1f44-4a02-8625-139feb9bf64c",
      "image_title": "Let’s have a summer party – diese Weine empfiehlt unser Experte - Maria Korneeva / Getty Images"
    },
    {
      "title": "Pharmahersteller fürchten Trumps Zollhammer Es spritzt sich zu",
      "teaser": "US-Präsident Donald Trump verfolgt bei Medikamentenpreisen das gleiche Narrativ wie bei Nato-Ausgaben: Die USA würden andere Länder mitfinanzieren. Die Branche in Deutschland fürchtet Sonderzölle – mit schwerwiegenden Folgen. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-seine-zoelle-den-medizinischen-fortschritt-behindern-koennten-a-676464c8-d593-47e5-a673-7f285687704c",
      "image_title": "Es spritzt sich zu - Christian Charisius / EPA"
    },
    {
      "title": "Saisonauftakt der Zweiten Bundesliga Berliner Träume, aggressive Schalker und Trüffelschweine in Nürnberg",
      "teaser": "Der Aufstiegsfavorit kommt aus der Hauptstadt, Schalke 04 bekommt seine Defensive in den Griff, und Nürnberg hat die verheißungsvollste Zukunft: fünf Thesen zum Saisonstart in der Zweiten Fußball-Bundesliga. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hertha-bsc-ist-vor-dem-saisonstart-favorit-schalke-04-geht-neue-wege-nuernbergs-trueffelschweine-a-d18baa02-c325-46b2-a253-c21c81a6cae7",
      "image_title": "Berliner Träume, aggressive Schalker und Trüffelschweine in Nürnberg - Jan-Philipp Burmann / City-Press / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zum Tod von Robert Wilson Der Erfinder der Langsamkeit",
      "teaser": "Der US-Regisseur Robert Wilson begann als Avantgardist und wurde zu einem ungeheuer einflussreichen Star der Theater- und Opernwelt. Er kämpfte gegen die Verkopftheit der Kunst, das machte ihn zum Star des Mainstreams. Ein Nachruf von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/theaterregisseur-robert-wilson-ist-tot-der-erfinder-der-langsamkeit-a-ff1464d4-5c92-4e36-861f-b2379f139e0e",
      "image_title": "Der Erfinder der Langsamkeit - Joel Saget / AFP / picture alliance / dpa"
    },
    {
      "title": "Serienkillerinnen als Krimitrend Die Ermordung des Patriarchats",
      "teaser": "In gleich drei neuen Büchern werden böse Männer erstochen, erschlagen, zerstückelt und vergraben – von mordlustigen Frauen. Eine Rache an allen Tätern, die seit Jahrzehnten die Bestsellerlisten dominieren. Aber auch gute Literatur? Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/a-serial-killers-guide-to-murder-die-ermordung-des-patriarchats-a-bf372f13-9e9e-4a4d-aeb4-707bf1d269fa",
      "image_title": "Die Ermordung des Patriarchats - Buena Vista / dpa / picture alliance",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Zögerliches Ministerium Grüne und Linke drängen auf Veröffentlichung von Studie zu Schwangerschaftsabbrüchen",
      "teaser": "Dass Frauen in Deutschland für einen Schwangerschaftsabbruch teilweise hohe Hürden überwinden müssen, hat die Elsa-Studie 2024 klargemacht. Warum lässt sich das CDU-geführte Gesundheitsministerium Zeit mit dem Abschlussbericht? Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/erhebung-zur-lage-ungewollt-schwangerer-gruene-und-linke-draengen-auf-studien-veroeffentlichung-a-adff614c-a706-4635-9403-687eb4e1b361",
      "image_title": "Grüne und Linke drängen auf Veröffentlichung von Studie zu Schwangerschaftsabbrüchen - Christian Ditsch / epd / IMAGO",
      "author": "Felix Keßler"
    },
    {
      "title": "Trumps Zollhammer gegen die Schweiz »Jetzt will Trump die maximale Drohkulisse aufbauen«",
      "teaser": "Donald Trump droht der Schweiz mit einem der höchsten Zollsätze weltweit. Der Ökonom Hans Gersbach warnt vor dramatischen Folgen für die Wirtschaft des Landes. Wie könnte ein Deal aussehen? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zollplaene-oekonom-hans-gersbach-sieht-dramatische-folgen-fuer-die-schweiz-a-91ffeefe-b79c-4508-b148-995831cfc5e6",
      "image_title": "»Jetzt will Trump die maximale Drohkulisse aufbauen« - Micha Korb / pressefoto_korb / picture alliance"
    },
    {
      "title": "Tod von Laura Dahlmeier Was fasziniert Bergsteiger am Laila Peak?",
      "teaser": "Die Berge haben Laura Dahlmeier alles bedeutet. Eine besondere Faszination entwickelte sie für den Laila Peak. Was macht den Sechstausender so besonders? Ein Bergporträt. Von Alix Bielefeld und Florian Pütz",
      "url": "https://www.spiegel.de/sport/tod-von-laura-dahlmeier-wie-gefaehrlich-ist-der-laila-peak-a-848cb266-ede0-4d02-b846-541a5879e479",
      "image_title": "Was fasziniert Bergsteiger am Laila Peak? - Punnawit Suwuttananun / Getty Images",
      "author": "Alix Bielefeld und Florian Pütz"
    },
    {
      "title": "Jeans-Spot mit Sydney Sweeney So blauäugig kann niemand sein Eine Kolumne von Samira El Ouassil",
      "teaser": "Blaue Augen, blondes Haar: Die Modemarke American Eagle preist in einem Werbespot die »guten Gene« von Schauspielerin Sydney Sweeney. Hinter der Provokation steckt eine politische Strategie.",
      "url": "https://www.spiegel.de/kultur/sidney-sweeneys-jeans-werbung-so-blauaeugig-kann-niemand-sein-a-6af816e0-8264-4f76-81bb-772d6013464a",
      "image_title": "So blauäugig kann niemand sein - American Eagle"
    },
    {
      "title": "Sternekoch Max Strohe Wie im Profisport werden Ablösesummen gezahlt – für Köche und Servicekräfte",
      "teaser": "Gastronomie ist nicht sexy. Lange Schichten, harte körperliche Arbeit und eine Bezahlung, die nicht zur Leistung passt. Ein ständiges Problem in meiner Branche ist daher die Personalsituation. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-die-gastronomie-wie-im-profisport-werden-abloesesummen-gezahlt-a-8459a93f-901a-412f-b5ea-294298bb2613",
      "image_title": "Wie im Profisport werden Ablösesummen gezahlt – für Köche und Servicekräfte - Dominic Weigert"
    }
  ]
}