{
  "timestamp": "2025-03-05T14:09:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump Heute ein König",
      "teaser": "Donald Trump tritt bei seiner ersten Rede vor dem Kongress auf wie Amerikas Alleinherrscher, die Republikaner sind außer sich vor Begeisterung. Doch außer den üblichen Gassenhauern hat der Präsident nicht viel zu bieten. Von Julia Amalia Heyer, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-state-of-the-union-rede-heute-ein-koenig-a-7f77cdf9-d124-4ce6-afca-f966a3df1ad2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3f7e5d6-4117-4f05-8ee8-2714f7beef8e_w960_r1.778_fpx64.52_fpy54.85.jpg",
      "image_title": "Heute ein König - Win McNamee / Getty Images / AP / dpa",
      "author": "Julia Amalia Heyer, Washington, D.C."
    },
    {
      "title": "Schwarz-rote Einigung Was bringt der wuchtige Milliardenplan von Friedrich Merz?",
      "teaser": "Die schwarz-roten Sondierer haben sich geeinigt: nahezu unbegrenzter Spielraum für Verteidigung, 500 Milliarden für die Infrastruktur. Doch eine Unwägbarkeit gibt es noch.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-und-verteidigung-was-bringt-friedrich-merz-wuchtiger-milliarden-plan-a-ef785488-89bd-42e9-9443-23cb3dd2aef1",
      "image_title": "Was bringt der wuchtige Milliardenplan von Friedrich Merz? - Lisi Niesner / REUTERS"
    },
    {
      "title": "Organisierte Kriminalität Wie Anlagebetrüger deutsche Rentner abzocken",
      "teaser": "Ein georgisches Callcenter verkauft Kunden vermeintlich lukrative Investments, die es nicht gibt. Statt satter Gewinne machen die Opfer nur Verluste. Die Behörden? Machtlos. Von Sophia Baumann und Bastian Obermayer",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-wie-anlagebetrueger-deutsche-rentner-abzocken-a-91317f75-e767-470d-b47b-a51c1408febb",
      "image_title": "Wie Anlagebetrüger deutsche Rentner abzocken - [M] Nima Hosseini / DER SPIEGEL; Fotos: Getty Images (5)",
      "author": "Sophia Baumann und Bastian Obermayer"
    },
    {
      "title": "Doppelbelastung Pflege und Job Dass ich meinen Mann waschen muss, erzähl ich auf der Arbeit nicht Ein Gastbeitrag von Katrin Wilkens",
      "teaser": "Wenn Kollegen von ihren Kindern erzählen, gibt’s viel Sympathie. Aber von sabbernden Eltern will doch keiner was hören, oder? Ein Aufruf zu mehr Offenheit bei der Arbeit beim Thema Pflegebelastung.",
      "url": "https://www.spiegel.de/karriere/pflegende-angehoerige-warum-offenheit-am-arbeitsplatz-wichtig-ist-a-d95f51b3-1a3a-4000-9c26-65056ec6f02e",
      "image_title": "Dass ich meinen Mann waschen muss, erzähl ich auf der Arbeit nicht - BjelicaS / E+ / Getty Images"
    },
    {
      "title": "Fashion-Statement im US-Kongress Der Protest trägt Pussyhat-Pink Ein Kommentar von Ulrike Knöfel",
      "teaser": "Während Donald Trump seine erste Rede der Amtszeit vor dem US-Kongress gehalten hat, trugen zahlreiche Demokratinnen zum Protest rosa Kleidung. Taugt die vermeintlich niedliche Farbe als Weckruf für die eigene Partei?",
      "url": "https://www.spiegel.de/kultur/trump-und-die-demokratinnen-der-protest-traegt-pussyhat-pink-a-734367d0-5972-4818-9428-b091ee712cb9",
      "image_title": "Der Protest trägt Pussyhat-Pink - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Meghans Netflix-Doku Sollen sie halt Marmelade kochen",
      "teaser": "In ihrer Netflix-Serie »With Love, Meghan« zeigt die Herzogin von Sussex, wie man Badesalz mischt und Bananen schneidet. Wie nahbar das ist, hängt davon ab, ob man selbst in einer Villa wohnt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/meghan-markles-netflix-doku-with-love-meghan-sollen-sie-halt-marmelade-kochen-a-369d727a-26ee-43e7-b5c7-93019ad1173b",
      "image_title": "Sollen sie halt Marmelade kochen - Jake Rosenberg / Netflix",
      "author": "Anja Rützel"
    },
    {
      "title": "Atlético-Trainer nach Niederlage gegen Real Jetzt braucht Simeone seinen größten Sieg",
      "teaser": "Trainer Diego Simeone von Atlético Madrid hat seinem Klub alles gegeben – außer einem Champions-League-Triumph gegen Real. Im Achtelfinalhinspiel verlor sein Team das Stadtderby. Und doch scheint ein Triumph im Rückspiel möglich. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/atletico-trainer-nach-niederlage-gegen-real-jetzt-braucht-diego-simeone-seinen-groessten-sieg-a-7d224e82-db97-472b-b373-38eda3b05f4b",
      "image_title": "Jetzt braucht Simeone seinen größten Sieg - Manu Fernandez / AP"
    },
    {
      "title": "Milliarden für die Aufrüstung »Wir brauchen wohl eher eine Million Drohnen als 2000 neue Panzer«",
      "teaser": "Der Ökonom Moritz Schularick hat jene Milliardenkredite vorgeschlagen, die Schwarz-Rot jetzt umsetzen will. Hier sagt er, wofür er das Geld ausgeben – und warum er bereits georderte US-Kampfjets wieder abbestellen würde. Ein SPIEGEL-Gespräch von Markus Brauck und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/verteidigung-moritz-schularick-fordert-drohnen-statt-panzern-und-wirbt-fuer-atomare-aufruestung-a-bb66fd65-5d8b-47b8-9d09-6e1a43bd9615",
      "image_title": "»Wir brauchen wohl eher eine Million Drohnen als 2000 neue Panzer« - Dmytro Smolienko / IMAGO"
    },
    {
      "title": "Hidden History Wie Tradwives den Fortschritt sabotieren (und sich selbst)",
      "teaser": "Sollen Frauen Männern gleichgestellt sein? Tradwives behaupten in sozialen Medien, es gehe ihnen ohne Gleichberechtigung besser. Damit wärmen sie eine Diskussion auf, die schon vor 125 Jahren für Streit sorgte. Und für Gegenwehr. Von Leonie Schöler",
      "url": "https://www.spiegel.de/geschichte/tradwives-wie-frauen-den-fortschritt-sabotieren-und-sich-selbst-a-330d8470-4b41-4f94-9c1f-0c4f909643f7",
      "image_title": "Wie Tradwives den Fortschritt sabotieren (und sich selbst) - [M] DER SPIEGEL; LightFieldStudios / Getty Images",
      "author": "Leonie Schöler"
    },
    {
      "title": "Bürokratieabbau Die deutsche Verwaltung braucht nicht Elon Musk, sondern ein anderes Vorbild Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Mit der Kettensäge gegen bürgerferne Behörden? Die Zerstörungswut eines Elon Musk ist ein Irrweg. Wer den Staat verbessern will, sollte sich die Ideen von Apple-Gründer Steve Jobs anschauen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buerokratieabbau-die-deutsche-verwaltung-braucht-nicht-elon-musk-sondern-ein-anderes-vorbild-a-fcd17ba1-47ca-421d-911d-85dd034487f6",
      "image_title": "Die deutsche Verwaltung braucht nicht Elon Musk, sondern ein anderes Vorbild - Andrew Harnik / Getty Images"
    },
    {
      "title": "Scheidende Außenministerin Annalena Baerbock verzichtet auf Grünen-Fraktionsvorsitz",
      "teaser": "Nach Robert Habeck hat sich auch Annalena Baerbock gegen eine Führungsposition in der Grünen-Bundestagsfraktion entschieden. In einem Brief, der dem SPIEGEL vorliegt, begründet sie das mit ihrer Familie. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-verzichtet-auf-gruenen-fraktionsvorsitz-aus-privaten-gruenden-a-9f49a9a3-2892-46e6-a2d1-62eceeec667a",
      "image_title": "Annalena Baerbock verzichtet auf Grünen-Fraktionsvorsitz - Christoph Soeder / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Unberechenbare Schutzmacht Trumps Anti-Ukraine-Zeitenwende besorgt Taiwan",
      "teaser": "Donald Trump attackiert Wolodymyr Selenskyj und wendet sich stattdessen dem Angriffskrieger Putin zu. Könnte er dasselbe mit dem chinesischen Machthaber Xi Jinping tun, der sich Taiwan einverleiben will? Das wüsste man in Taipeh gern. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/china-vs-taiwan-taipeh-blickt-beklommen-auf-trumps-anti-ukraine-zeitenwende-a-d245e81b-de52-4db0-84fa-50af5c7d7bdf",
      "image_title": "Trumps Anti-Ukraine-Zeitenwende besorgt Taiwan - Ann Wang / REUTERS",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Steuern und Versicherungen Lohnt sich die Ehe für Sie?",
      "teaser": "Bei einer Heirat steht meist die Liebe im Vordergrund. Mit einem zweiten Blick kann man auch aufs Geld schauen. Die fünf wichtigsten Vorteile. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-und-versicherungen-lohnt-sich-die-ehe-fuer-sie-a-7882c154-8807-499b-9d9f-b850ccfbe18d",
      "image_title": "Lohnt sich die Ehe für Sie? - [M] Carolin Klemm / DER SPIEGEL; Fotos: H. Armstrong Roberts, assalve / Getty Images(2)",
      "author": "Henning Jauernig"
    },
    {
      "title": "Hautpflege von Rosental Organics Was ist dran am Hype um diese 330 Euro teure LED-Maske?",
      "teaser": "Gesichtsmasken mit Licht sollen gegen Falten und Pickel helfen. Das Start-up Rosental Organics bewirbt seine Maske besonders intensiv. Wir haben sie getestet – und sind auf mutmaßliche Werbetrickserei gestoßen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/led-maske-von-rosental-organics-was-ist-dran-am-hype-um-das-hautpflege-produkt-a-afadd4b4-cac3-4c51-9fb1-99c9b1aee466",
      "image_title": "Was ist dran am Hype um diese 330 Euro teure LED-Maske? - DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Geheimtipp für den Kindergeburtstag Flips und fertig",
      "teaser": "Meine Tochter wünschte sich zu ihrem neunten Geburtstag einen Ausflug mit ihren Freundinnen und Freunden ins Spaßbad. Ich fand alles daran schlimm – und habe es natürlich trotzdem gemacht. Dabei geht es auch anders. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/kindergeburtstag-limonade-marmorkuchen-topfschlagen-fertig-a-44dc0a9e-98a8-414e-94e7-a252cda8911e",
      "image_title": "Flips und fertig - Flashpop / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Kurdenfunktionärin über Gespräche zwischen Türkei und PKK »Erdoğans Ziel ist der Machterhalt«",
      "teaser": "PKK-Gründer Öcalan hat seine Organisation aufgerufen, sich aufzulösen. Ein wichtiger Schritt für Frieden mit der Türkei, meint die Kurdenfunktionärin Nilüfer Koç. Nun sei die Erdoğan-Regierung in der Pflicht. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/verhandlung-zwischen-pkk-und-tuerkei-recep-tayyip-erdogans-ziel-ist-der-machterhalt-a-6ea68de2-a4ae-47e5-aed8-d4ed0d9ce20a",
      "image_title": "»Erdoğans Ziel ist der Machterhalt« - Orhan Qereman / REUTERS"
    },
    {
      "title": "BVB nur remis gegen Lille Halt mal den Ball flach",
      "teaser": "In der Champions League schien Borussia Dortmund gegen Lille eine Hälfte lang im Aufwind – aber auch nur eine Hälfte lang. Womöglich war aber Karim Adeyemis Schusstechnik allein schon das Eintrittsgeld wert. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-nur-remis-im-hinspiel-gegen-osc-lille-a-977b557a-2f86-4e61-8017-561906b5fd98",
      "image_title": "Halt mal den Ball flach - Daniel Kopatsch / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Schwarz-rote Finanzpläne Gut, dass Merz sein Wahlversprechen bricht Ein Kommentar von Marina Kormbaki",
      "teaser": "Neue Schulden? Davon wollte Friedrich Merz noch bis vor Kurzem nichts wissen. Jetzt legen Union und SPD ein Schuldenprogramm in ungekannten Dimensionen vor. Sie senden damit wichtige Botschaften.",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-finanzplaene-gut-dass-merz-sein-wahlversprechen-bricht-kommentar-a-0ccf8e94-6d70-4e25-acbe-00b7a63144b7",
      "image_title": "Gut, dass Merz sein Wahlversprechen bricht - Carsten Koall / dpa"
    },
    {
      "title": "Erweiterung von Frankreichs Atomschirm Marine Le Pen will Deutschland nicht schützen",
      "teaser": "Weil auf die USA kein Verlass mehr ist, hofft Friedrich Merz auf den Atomschirm Frankreichs. Dort löst der Wunsch des Kanzlers in spe massiven Streit zwischen Präsident Emmanuel Macron und seiner nationalistischen Erzrivalin aus. Von Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreichs-atomschirm-erweitern-marine-le-pen-will-deutschland-nicht-schuetzen-a-a0078dc6-1ec3-4f4f-896f-abd9120be5e3",
      "image_title": "Marine Le Pen will Deutschland nicht schützen - Stephane de Sakutin / AFP",
      "author": "Leo Klimm"
    },
    {
      "title": "Nationaler Volkskongress in Peking Xi Jinpings Heer von Helfern",
      "teaser": "Einmal pro Jahr tritt in China das größte Parlament der Welt zusammen. Abertausende zivile Freiwillige schwärmen dann in Peking aus, um die Ordnung zu wahren – und mögliche Proteste zu verhindern. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/nationaler-volkskongress-in-china-xi-jinpings-heer-von-helfern-a-e4843028-ee22-4c36-9cd3-2b1a0bafa6c6",
      "image_title": "Xi Jinpings Heer von Helfern - Andres Martinez Casares / EPA",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Raumfahrt-Boom Rushhour auf dem Mond",
      "teaser": "Drei Roboter gleichzeitig auf Mondmission, so etwas gab es noch nie. Einer ist bereits gelandet, ein anderer soll zeitnah folgen, nur der dritte trödelt. Was soll das Gedränge? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-roboter-blue-ghost-athena-und-resilience-rushhour-auf-dem-mond-a-aa389420-d872-4fcb-b50d-27d570242002",
      "image_title": "Rushhour auf dem Mond - Firefly Aerospace / REUTERS"
    },
    {
      "title": "Milliardendeal nach Trumps Drohungen US-Konsortium kauft Konzern aus Hongkong zwei Panamakanal-Terminals ab",
      "teaser": "Vor Wochen wähnte der US-Präsident den Panamakanal in chinesischer Hand und schloss einen Militäreinsatz nicht aus. Nun sollen zwei Frachtterminals am Kanal den Eigentümer wechseln – als Teil eines globalen Milliardengeschäfts. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wirtschaft/nach-trumps-drohungen-us-investor-kauft-konzern-aus-hongkong-zwei-terminals-am-panamakanal-ab-a-44b60ca5-8ace-4b04-8e1d-c0073ec5d8a4",
      "image_title": "US-Konsortium kauft Konzern aus Hongkong zwei Panamakanal-Terminals ab - Enea Lebrun / REUTERS",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Neuer Roman von Chimamanda Ngozi Adichie Vermächtnis einer Ikone",
      "teaser": "Zwölf Jahre nach »Americanah« legt Chimamanda Ngozi Adichie einen neuen Roman vor. Kann die nigerianische Autorin die Erwartungen erfüllen? Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/dream-count-von-chimamanda-ngozi-adichie-vermaechtnis-einer-ikone-a-e2de4674-095b-4307-ab6d-9a0d84ec4d53",
      "image_title": "Vermächtnis einer Ikone - Juan Barreto / AFP",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Zukunft des Israel-Hamas-Abkommens Die Vorbereitungen für die nächsten Kämpfe laufen schon",
      "teaser": "Israel und die Hamas verhandeln noch über die Verlängerung der Waffenruhe. Doch in Israel kursieren schon Meldungen über Einberufungen – und im Gazastreifen wird Munition gesammelt. Kann ein neuer Kriegsausbruch verhindert werden? Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-die-vorbereitungen-fuer-die-naechsten-kaempfe-laufen-schon-a-379a69ac-e955-4234-a892-39fb722d16f2",
      "image_title": "Die Vorbereitungen für die nächsten Kämpfe laufen schon - Bashar Taleb / AFP"
    }
  ]
}