{
  "timestamp": "2025-05-09T03:35:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vertrauliche Einschätzung des Verfassungsschutzes Das steht im AfD-Gutachten",
      "teaser": "Die AfD droht mit »Krieg gegen die Regierung«, beklagt einen »Messer-Dschihad« auf deutschen Straßen und fordert »millionenfache Remigration«: Der SPIEGEL hat das 1108 Seiten lange Verfassungsschutzgutachten zu der Partei ausgewertet. Von Maik Baumgärtner, Ann-Katrin Müller, Ansgar Siemens und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gutachten-des-verfassungsschutzes-das-steht-drin-a-47a24040-5bdb-405d-9906-f7c23c6bcb4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8edfefff-57c1-497a-b154-036a8bcb29f8_w960_r1.778_fpx50.75_fpy55.01.jpg",
      "image_title": "Das steht im AfD-Gutachten - Michael Kappeler / picture alliance",
      "author": "Maik Baumgärtner, Ann-Katrin Müller, Ansgar Siemens und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Transatlantische Krise Der plötzlich schrecklich nette Mr. Vance",
      "teaser": "Bei einem Auftritt in Washington versucht der amerikanische Vizepräsident JD Vance, das Verhältnis zu den Europäern zu kitten. Offenkundig ist der US-Regierung klar geworden, wie sehr sie die alten Partner noch braucht. Von Matthias Gebauer und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-der-ploetzlich-schrecklich-nette-mr-vizepraesident-a-f7488730-26d0-40e2-b918-434c150bbfd2",
      "image_title": "Der plötzlich schrecklich nette Mr. Vance - Julia Demaree Nikhinson / AP",
      "author": "Matthias Gebauer und René Pfister, Washington"
    },
    {
      "title": "Erste Kanzlerreise Merz zieht das Sakko an, dann fällt Macron ihm um den Hals",
      "teaser": "An Tag eins im Amt reist Friedrich Merz nach Paris und Warschau. In Frankreich wird er empfangen wie ein alter Freund, der alles besser machen soll als Olaf Scholz. Dabei gibt es durchaus Streitpunkte. Aus Paris berichten Christoph Hickmann, Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zieht-das-sakko-an-dann-faellt-emmanuel-macron-ihm-um-den-hals-a-b8e64550-bce2-4c87-8f68-99678f7777b5",
      "image_title": "Merz zieht das Sakko an, dann fällt Macron ihm um den Hals - Michael Kappeler / dpa"
    },
    {
      "title": "Eskalation zwischen Indien und Pakistan Was gegen einen großen Krieg der Atommächte spricht",
      "teaser": "Indien hat Ziele in Pakistan angegriffen. Islamabad wiederum will mehrere indische Flugzeuge abgeschossen haben. Die internationale Gemeinschaft nimmt die Lage ernst. Einen klaren Vermittler gibt es jedoch nicht. Von Cornelius Dieckmann und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/indien-greift-ziele-in-pakistan-an-droht-ein-ausgewachsener-krieg-zwischen-den-atommaechten-a-f4530fb0-0ad4-467d-8675-e9eff3d3b5f5",
      "image_title": "Was gegen einen großen Krieg der Atommächte spricht - Murtaz Ali / AFP",
      "author": "Cornelius Dieckmann und Bernhard Zand"
    },
    {
      "title": "Krieg gegen die Hamas So will Israel ganz Gaza einnehmen",
      "teaser": "Zehntausende Reservisten, dauerhafte Besatzung – und neue jüdische Siedlungen? Internationale Helfer und israelische Experten warnen: Der neue Netanyahu-Plan für Gaza wird in eine Katastrophe münden. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eskalation-gegen-die-hamas-so-will-israel-ganz-gaza-einnehmen-a-8cd56c29-05a0-4d65-91ad-8e4b3d7aae10",
      "image_title": "So will Israel ganz Gaza einnehmen - Mohammad Abu Samra / AP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Trumps Angriff auf die Institutionen »Niemand wird verschont«",
      "teaser": "Der Demokratieforscher Larry Diamond beobachtet ein Klima der Einschüchterung unter Präsident Trump. Doch er sagt auch: Noch sei es nicht zu spät, den Niedergang des Rechtsstaats zu stoppen. Ein Interview von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-niemand-wird-verschont-a-42353c72-90b4-4579-b5aa-fff1c3f8d68c",
      "image_title": "»Niemand wird verschont« - Jim Watson / AFP"
    },
    {
      "title": "Familiengeschichte im Nationalsozialismus Das Schweigen durchbrechen",
      "teaser": "Was haben Ihre Vorfahren während der Hitlerzeit gemacht? Viele Deutsche wollen glauben, ihre Familien seien an Kriegsverbrechen, Gewalt und Judenmord unbeteiligt gewesen. Nun aber rütteln Jüngere an den Tabus, auch aus politischen Gründen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/geschichte/familiengeschichte-im-nationalsozialismus-das-schweigen-durchbrechen-a-9805be1a-9170-492a-a4c4-07e2114659bd",
      "image_title": "Das Schweigen durchbrechen - [M] Scherl / SZ Photo, C. Schlegelmilch / akg-images, Sergey Ryumin / Getty Images",
      "author": "Susanne Beyer"
    },
    {
      "title": "Eine der letzten Holocaustüberlebenden in Deutschland »Viele Nachkommen der Täter sind ihr Leben lang angelogen worden«",
      "teaser": "Die Ärztin, Psychotherapeutin und Auschwitz-Überlebende Eva Umlauf erzählt, wie sie die Deutschen 80 Jahre nach dem Ende der Nazizeit wahrnimmt. Sie beobachtet eine Neigung zur Täter-Opfer-Umkehr und kritisiert Friedrich Merz. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/geschichte/holocaust-ueberlebende-eva-umlauf-kritisiert-friedrich-merz-a-f7d8f43c-622f-4497-a091-4bc0a82a52d0",
      "image_title": "»Viele Nachkommen der Täter sind ihr Leben lang angelogen worden« - Alessandra Schellnegger / SZ Photo"
    },
    {
      "title": "Familiengeheimnisse aus dem Zweiten Weltkrieg Eine Suche in der Vergangenheit und was sie mit mir macht Ein Essay von Susanne Beyer",
      "teaser": "Mein Großvater galt in unserer Familie als freundlicher Mann, als Antinazi. Trotzdem bin ich der Frage nach seiner Schuld in der NS-Zeit nachgegangen.",
      "url": "https://www.spiegel.de/geschichte/80-jahre-nach-ende-des-zweiten-weltkriegs-eine-suche-in-der-vergangenheit-a-ad527dc2-a97b-480e-907c-3957fbab9041",
      "image_title": "Eine Suche in der Vergangenheit und was sie mit mir macht - Privat"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs »Am 8. Mai, 23 Uhr, schweigen die Waffen«",
      "teaser": "In diesen Tagen vor 80 Jahren näherte sich der Zweite Weltkrieg seinem Ende. Zum Abschluss unserer Serie geht es um die letzten Ereignisse in der Zeit und die Beendigung des grausamen Krieges: die Kapitulation Nazideutschlands.",
      "url": "https://www.spiegel.de/geschichte/ende-des-zweiten-weltkriegs-am-8-mai-23-uhr-schweigen-die-waffen-a-f5cf164c-df29-4ef0-ac45-0e6df393fea3",
      "image_title": "»Am 8. Mai, 23 Uhr, schweigen die Waffen« - [M] Lea Rossa / DER SPIEGEL; bpk; SZ Photo / picture alliance"
    },
    {
      "title": "So läuft das Konklave in der Sixtinischen Kapelle – und so sieht es drinnen aus",
      "teaser": "133 Kardinäle wählen das Oberhaupt der 1,4 Milliarden Katholiken. Erfahren Sie in unserer 3D-Grafik, wie das Konklave genau abläuft. Und was es mit dem »Raum der Tränen« auf sich hat. Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/konklave-in-der-sixtinischen-kapelle-so-wird-der-naechste-papst-gewaehlt-a-7207bbc4-6dbe-4aea-a51c-bbdfe2dfab8b",
      "image_title": "So läuft das Konklave in der Sixtinischen Kapelle – und so sieht es drinnen aus - [M] DER SPIEGEL",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Die Wunschliste der Kardinäle",
      "teaser": "In Rom bereiten sich 133 ältere Herren auf die Papstwahl vor. Drei Szenarien kursieren, das Konklave wird zur Richtungsentscheidung und könnte mit einer unangenehmen Überraschung enden. Jede Geste hat nun Gewicht. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/konklave-so-laeuft-die-geheime-papstwahl-a-e6f5bf3a-b3ec-4182-8db6-2b14c7ebad5f",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Diese Frau wollte Russlands Folterpraktiken aufdecken. Ihre Peiniger schickten sie tot zurück",
      "teaser": "Sie galt als todesmutig und stur: Viktoriia Roshchyna recherchierte über Foltergefängnisse in den besetzten ukrainischen Gebieten. Dort kam sie ums Leben. Nun versucht die Familie, herauszufinden, was die Reporterin erleiden musste.",
      "url": "https://www.spiegel.de/ausland/russland-unter-wladimir-putin-wie-die-ukrainische-journalistin-viktoriia-roshchyna-zu-tode-kam-a-bb1f2a41-cd73-4c09-a5c4-587777a11bd0",
      "image_title": "Diese Frau wollte Russlands Folterpraktiken aufdecken. Ihre Peiniger schickten sie tot zurück - [M] DER SPIEGEL; Fotos: nugen-advokat.ru; Coordination Headquarters for the Treatment of Prisoners of War; HIMERA; YouTube"
    },
    {
      "title": "So sieht es in Putins Foltergefängnis aus",
      "teaser": "Russland lässt offenbar systematisch ukrainische Kriegsgefangene und Zivilisten foltern. Eine internationale Recherche gibt nun zum ersten Mal einen genauen Einblick in das berüchtigte Gefängnis im südrussischen Taganrog.",
      "url": "https://www.spiegel.de/ausland/russland-so-sieht-es-in-wladimir-putins-foltergefaengnis-aus-a-c07d4adc-dd6e-4a80-a99a-268f65125840",
      "image_title": "So sieht es in Putins Foltergefängnis aus - [M] DER SPIEGEL; Foto: Google Maps"
    },
    {
      "title": "»Maybrit Illner« mit Alexander Dobrindt Und dann zieht der Innenminister einen Artikel aus der Tasche",
      "teaser": "Die neue Bundesregierung setzt auf mehr Grenzkontrollen und ein schärferes Vorgehen gegen illegale Einreisen. Bei »Maybrit Illner« spricht der Innenminister über seine Pläne. Trotzdem bleibt vieles unklar. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/maybrit-illner-mit-alexander-dobrindt-und-dann-zieht-der-innenminister-einen-artikel-aus-der-tasche-a-3502b1e9-c27d-4afb-a359-793d74fbbac7",
      "image_title": "Und dann zieht der Innenminister einen Artikel aus der Tasche - ZDF / Svea Pietschmann",
      "author": "Klaus Raab"
    },
    {
      "title": "Neuer Papst Leo XIV. Ein sanfter Löwe",
      "teaser": "In Rom gibt es eine Enttäuschung für das konservative Lager: Der erhoffte Richtungswechsel nach Franziskus bleibt aus. Mit Leo XIV. tritt ein pragmatischer Reformer an die Spitze der katholischen Kirche. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-was-die-wahl-des-amerikaners-fuer-die-katholische-kirche-bedeutet-a-a36caae7-18a2-4c82-ae69-3e1673c7fdcf",
      "image_title": "Ein sanfter Löwe - Yara Nardi / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Konflikt zwischen Indien und Pakistan Worum es in Kaschmir eigentlich geht – und was jetzt droht",
      "teaser": "Indiens jüngste Luftangriffe auf Pakistan markieren einen Wendepunkt: Was früher undenkbar war, ist heute Teil des Kalküls. Der jahrzehntealte Konflikt um Kaschmir ist in eine neue, gefährliche Phase getreten. Von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-luftangriffe-markieren-gefaehrliche-konfliktphase-a-e749f85d-e708-40a3-9135-db4c8ce97000",
      "image_title": "Worum es in Kaschmir eigentlich geht – und was jetzt droht - Sharafat Ali / REUTERS",
      "author": "Laura Höflinger"
    },
    {
      "title": "Automatisierung im Versandhandel Warum Amazon seinen Robotern einen Tastsinn verpasst",
      "teaser": "Der neue Roboterarm Vulcan kann Millionen verschiedener Gegenstände zielgenau platzieren. Amazon verspricht, dass die Automation nicht zulasten von Arbeitsplätzen geht. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-warum-der-onlineversender-roboter-mit-tastsinn-baut-a-8f262027-86b0-4c82-ac2a-bfc2861065ed",
      "image_title": "Warum Amazon seinen Robotern einen Tastsinn verpasst - Amazon",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»Cancelled«-Star Tana Mongeau in Berlin Königin der Selbstdemontage",
      "teaser": "Die YouTuberin Tana Mongeau wurde mit Skandalen berühmt. Jetzt sind sie und ihre Podcast-Partnerin Brooke Schofield Heldinnen einer »kaputten« Frauengeneration. Eine Begegnung in Berlin. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/cancelled-star-tana-mongeau-in-berlin-koenigin-der-selbstdemontage-a-e84e6269-7712-4403-842b-7907c61cb48b",
      "image_title": "Königin der Selbstdemontage - Rebecca Rütten / DER SPIEGEL",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Neuer Papst Leo XIV. ruft dazu auf, »Brücken zu bauen«",
      "teaser": "Das Konklave hat den US-Amerikaner Robert Prevost zum neuen Papst gewählt. Bei seinem ersten Auftritt richtet er einen »Appell des Friedens« an »alle Völker«. Russlands Präsident Putin gratuliert trotzdem. Alle Entwicklungen in der Liveanalyse.",
      "url": "https://www.spiegel.de/ausland/robert-prevost-ist-neuer-papst-leo-xiv-alle-entwicklungen-im-liveticker-a-6e696725-8829-4a69-b9ba-74e2532481d4",
      "image_title": "Neuer Papst Leo XIV. ruft dazu auf, »Brücken zu bauen« - Bernat Armangue / AP / dpa"
    },
    {
      "title": "Razzien, Überwachung von Flug- und Bahnhöfen Verstärkte Grenzkontrollen könnten im Inland Löcher reißen",
      "teaser": "Schafft die Bundespolizei das? Ein interner Einsatzvermerk aus dem Potsdamer Präsidium weckt Zweifel, ob die Beamtinnen und Beamten die von Innenminister Dobrindt angeordneten Grenzkontrollen durchhalten können. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-interner-einsatzvermerk-weckt-zweifel-an-durchhaltefaehigkeit-fuer-verstaerkte-grenzkontrollen-a-6c3161db-27db-4fb8-b6ce-71b1ec678dae",
      "image_title": "Verstärkte Grenzkontrollen könnten im Inland Löcher reißen - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Kopfverletzungen Wie Trumps Politik die Gesundheit von Sportlern bedroht",
      "teaser": "Donald Trump sonnt sich gerne im Licht der NFL. Nun aber bringt er Teile der American-Football-Welt gegen sich auf. Der Grund: Trump lässt ein Programm streichen, dass Kopfverletzungen von Kindern verhindern soll. Experten schlagen Alarm. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/donald-trump-streicht-programm-gegen-kopfverletzungen-im-sport-a-863d570b-d1ec-44c8-8605-95aa72ca824c",
      "image_title": "Wie Trumps Politik die Gesundheit von Sportlern bedroht - Ben Curtis / AP / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Zolldeal zwischen Großbritannien und den USA Der Coup des Schmeichlers-in-Chief",
      "teaser": "Die halbe Welt verhandelt mit den USA über Ausnahmen von Donald Trumps Zöllen. Nun ist Großbritanniens Premier Keir Starmer der Erste, dem ein Deal gelingt. Wie macht er das nur? Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/zolldeal-zwischen-uk-und-usa-der-coup-des-schmeichlers-in-chief-a-c0e56942-3892-4b1d-aba0-c4491898cc6f",
      "image_title": "Der Coup des Schmeichlers-in-Chief - Carl Court / PA Wire / dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "SPIEGEL-Klimaradar Wie ernst nimmt Friedrich Merz die Klimapolitik?",
      "teaser": "Die neue Bundesregierung steht in der Klimapolitik vor großen Herausforderungen. Wo es Fortschritte gibt, wo Rückschritte und in welchen Bereichen sich gar nichts tut, zeigt der laufend aktualisierte Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-klimaradar-so-steht-es-um-die-klimapolitik-von-schwarz-rot-die-bilanz-nach-sektoren-a-ad212b96-4e1b-4456-a616-7fafe4bd94ff",
      "image_title": "Wie ernst nimmt Friedrich Merz die Klimapolitik? - [M] DER SPIEGEL; Foto: Holger Hollemann, Jens Wolf, Patrick Pleul / DPA; Jacob King / PA Wire / dpa; Nigel Treblin / dapd; Filip Singer / EPA"
    },
    {
      "title": "Erster CDU-Außenminister seit 59 Jahren Was von Johann Wadephul zu erwarten ist",
      "teaser": "Annalena Baerbock ist Geschichte, im Auswärtigen Amt bestimmt nun Johann Wadephul die Geschicke. Minister mit CDU-Parteibuch haben hier Seltenheitswert. Was ist vom Neuen zu erwarten? Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-was-vom-ersten-cdu-aussenminister-seit-59-jahren-zu-erwarten-ist-a-ca50e3f4-f848-42ef-aa11-f3b3ab0d871b",
      "image_title": "Was von Johann Wadephul zu erwarten ist - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Konflikt um Kaschmir »Für Indien steht weit mehr auf dem Spiel«",
      "teaser": "Wer kann noch verhindern, dass sich der Konflikt der Atommächte Indien und Pakistan zum Krieg auswächst? Eigentlich wollen sie nicht kämpfen, sagt der Politologe Chietigj Bajpaee, doch die Gefahr von Missverständnissen sei groß. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-wie-kann-eine-eskalation-zwischen-den-atommaechten-verhindert-werden-a-5226fad6-8fd0-4750-a7f6-59df51f51ec3",
      "image_title": "»Für Indien steht weit mehr auf dem Spiel« - Arshad Arbab / EPA"
    },
    {
      "title": "Linkenchefin Ines Schwerdtner Die Sozialistin, die ihre Partei zu einer Marke machen möchte",
      "teaser": "Mit Ines Schwerdtner als Parteichefin gelang der Linken ein rasanter Aufstieg. Den Ruhm aber ernten andere in der Partei. Das will sie ändern, mit einfacher Sprache und dem »ABC des Marxismus«. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-sozialistin-die-ihre-partei-zu-einer-marke-machen-moechte-a-7502f8ce-91fc-444b-a3ad-0dcd1da81dc7",
      "image_title": "Die Sozialistin, die ihre Partei zu einer Marke machen möchte - Jens Gyarmaty / laif",
      "author": "Linda Tutmann"
    },
    {
      "title": "Satellitenbilder zeigen systematische Zerstörung Wie Israel den Gazastreifen schrumpft und die Menschen vertreibt",
      "teaser": "Israels Regierung droht, den Gazastreifen einzunehmen und zu besetzen. Schon jetzt sind 70 Prozent No-go-Zonen. Eine ganze Stadt wird zerstört. Und ein neuer Armeekorridor wird gebaut. Ein Überblick in Karten. Von Anna-Lena Kornfeld, Juliane von Mittelstaedt, Thore Schröder und Achim Tack",
      "url": "https://www.spiegel.de/ausland/gaza-satellitenbilder-zeigen-systematische-zerstoerung-und-uebernahme-des-kriegsgebiets-a-41b40d48-28ff-4020-b760-0852e890ca0f",
      "image_title": "Wie Israel den Gazastreifen schrumpft und die Menschen vertreibt",
      "author": "Anna-Lena Kornfeld, Juliane von Mittelstaedt, Thore Schröder und Achim Tack"
    },
    {
      "title": "Debatte über AfD-Gutachten Erklärt euch Ein Kommentar von Wolf Wiedmann-Schmidt",
      "teaser": "Der Verfassungsschutz hätte seine Bewertung der AfD ausführlicher begründen sollen. Denn es gibt gute Gründe, die Partei als rechtsextrem anzusehen. Nun muss die Behörde schweigen, bis ein Gericht entscheidet. Eine verpasste Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-afd-gutachten-des-verfassungsschutzes-mehr-transparenz-wagen-a-a0745cda-1ef1-4c42-b6c0-2b67edbee996",
      "image_title": "Erklärt euch - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz und die Klimakrise Die Union wird Habeck noch vermissen Ein Kommentar von Kurt Stukenberg",
      "teaser": "Bei der Klimapolitik steht die neue Bundesregierung in der Pflicht. Doch auf keinem anderen Gebiet werden die Wahlkampf-Fantasien der Konservativen schneller an der Realität zerschellen.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-und-die-klimakrise-die-union-wird-robert-habeck-noch-vermissen-meinung-a-aa688146-dd34-49c9-8765-251a9e8033c9",
      "image_title": "Die Union wird Habeck noch vermissen - Getty Images"
    },
    {
      "title": "Russlands Siegesparade »Als hätte er selbst das Siegesbanner auf dem Reichstag gehisst« – Selenskyj spottet über Putin",
      "teaser": "Präsident Selenskyj erinnert in einem Video an das Ende des Zweiten Weltkriegs, verurteilt darin schon vorab die martialische Putin-Show in Moskau. Und spricht über seinen Großvater, der in der Roten Armee kämpfte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-wolodymyr-selenskyj-spottet-ueber-wladimir-putins-siegesparade-a-212ca529-19a6-4d59-890e-4c20711fda39",
      "image_title": "»Als hätte er selbst das Siegesbanner auf dem Reichstag gehisst« – Selenskyj spottet über Putin - Zelenskiy / Official / Telegram",
      "author": "Christian Esch"
    },
    {
      "title": "Kuriose Geschenke von Politikern an Politiker Lego-Raumschiffe, Rollerblades und Krokodil-Versicherungen",
      "teaser": "Was schenkt man einer Person, die vermutlich alles hat? Bei Politikern fiel die Wahl zumindest früher erstaunlich oft auf Tiere. Aber auch was Spannendes, was zum Spielen und Schokolade wurden verschenkt. Von Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/kuriose-geschenke-von-politikern-an-politiker-lego-raumschiffe-rollerblades-krokodil-versicherungen-a-3f10676d-ea2d-4531-9625-05f30fc24e70",
      "image_title": "Lego-Raumschiffe, Rollerblades und Krokodil-Versicherungen - Bernd von Jutrczenka / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Paris Saint-Germain im Champions-League-Finale Hier trinken sie Aperol und zünden Bengalos",
      "teaser": "Trainer Luis Enrique hat die Widersprüche des PSG vereint. Schneller als erwartet steht der erneuerte Champions-League-Finalist vor seinem größten Triumph. Ohne die Beckhams, Messis und Mbappés läuft es besser. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-steht-im-finale-der-champions-league-ein-klub-zwischen-aperol-spritz-und-bengalos-a-896d61c5-2e04-4766-8f2a-0ff53bba9fd6",
      "image_title": "Hier trinken sie Aperol und zünden Bengalos - Andrew Couldridge / Action Images / REUTERS"
    },
    {
      "title": "Nazivergangenheit des Suhrkamp-Verlegers Adorno hätte wohl Verständnis gehabt Ein Essay von Thomas Wagner",
      "teaser": "Suhrkamp-Verleger Siegfried Unseld hat zeitlebens verschwiegen, dass er in der NSDAP war. Dabei waren seine wichtigsten Autoren bei dem Thema erstaunlich gelassen.",
      "url": "https://www.spiegel.de/kultur/suhrkamp-nsdap-mitgliedschaft-von-siegfried-unseld-und-ihre-bedeutung-fuer-theodor-w-adorno-a-10649629-6400-4950-9925-c02d6de7a25b",
      "image_title": "Adorno hätte wohl Verständnis gehabt - ullstein bild / dpa"
    }
  ]
}