{
  "timestamp": "2025-06-04T03:41:06",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungskrise in Den Haag Das Experiment wird abgebrochen",
      "teaser": "Geert Wilders wollte die »härteste Asylpolitik aller Zeiten«. Nun hat der Rechtsradikale die Vierparteienkoalition in den Niederlanden verlassen. Warum seine Schwäche nicht für ein Scheitern seiner Ideen steht. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/geert-wilders-und-die-regierungskrise-in-den-haag-das-experiment-wird-abgebrochen-a-c6690f4a-2056-4009-915f-3ca41c9337b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0f13bc99-0140-43dc-84b8-e83eee6a0042_w960_r1.778_fpx47.32_fpy50.98.jpg",
      "image_title": "Das Experiment wird abgebrochen - Peter Dejong / AP / dpa",
      "author": "Nadia Pantel"
    },
    {
      "title": "Beerenkrise auf dem Acker Wird die deutsche Erdbeere unbezahlbar?",
      "teaser": "Erdbeeren werden zur Luxusware: Seit 2014 ist ihr Preis hierzulande um über 80 Prozent gestiegen. Was dahintersteckt – und wovor Landwirte warnen. Von Philip Bethge und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/erdbeeren-aus-deutschland-warum-die-produktion-teurer-geworden-ist-und-was-das-fuer-verbraucher-bedeutet-a-466a76d4-8a69-44c0-b956-a9eff07427df",
      "image_title": "Wird die deutsche Erdbeere unbezahlbar? - Armin Weigel / picture alliance / dpa",
      "author": "Philip Bethge und Maria Marquart"
    },
    {
      "title": "Operation »Spinnennetz« So gelang der ukrainische Großangriff auf Russlands Luftwaffe",
      "teaser": "Knapp 120 Drohnen mit vier Rotoren, eine Open-Source-Software und strenge Geheimhaltung: Das weiß man über die erfolgreiche ukrainische Attacke auf russische Militärstützpunkte. Von Ann-Dorit Boy, Oliver Imhof, Fedir Petrov und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/kriege-gegen-die-ukraine-so-gelang-der-ukrainische-grossangriff-auf-russlands-luftwaffe-a-b25f2982-e32f-4d61-8722-a419865d196a",
      "image_title": "So gelang der ukrainische Großangriff auf Russlands Luftwaffe - SBU / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Oliver Imhof, Fedir Petrov und Marcel Rosenbach"
    },
    {
      "title": "Zurückweisung rechtswidrig Das bedeutet der Grenzbeschluss für Merz und Dobrindt",
      "teaser": "Kanzler Merz und Innenminister Dobrindt wollen mit der Zurückweisung von Asylbewerbern ein Wahlversprechen einlösen. Nun zeigt ihnen das Verwaltungsgericht Berlin Grenzen auf. Was folgt aus der Entscheidung? Von Paul-Anton Krüger und Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/zurueckweisungen-an-der-grenze-das-bedeutet-das-urteil-fuer-friedrich-merz-und-alexander-dobrindt-a-bcd66a44-23d3-43b1-9bb6-7a47c8fcbfad",
      "image_title": "Das bedeutet der Grenzbeschluss für Merz und Dobrindt - Liesa Johannssen / REUTERS",
      "author": "Paul-Anton Krüger und Dietmar Hipp"
    },
    {
      "title": "Anlagerechner Aktien, Anleihen, Gold – so hätte sich Ihr Vermögen entwickelt",
      "teaser": "Wer sein Geld richtig aufteilt, wird schneller reich. Doch wie sieht das optimale Portfolio aus? Mit unserem interaktiven Anlagerechner können Sie ausprobieren, welche Mischung in der Vergangenheit zum Erfolg geführt hat. Von Michael Brächer und Ferdinand Holsten",
      "url": "https://www.spiegel.de/wirtschaft/anlagerechner-aktien-anleihen-gold-so-haette-sich-ihr-vermoegen-entwickelt-a-29e853ea-a6bd-4aeb-be8a-baff31f48faf",
      "image_title": "Aktien, Anleihen, Gold – so hätte sich Ihr Vermögen entwickelt - [M] Sarah Dillon / DER SPIEGEL; Foto: Philotheus NIsch",
      "author": "Michael Brächer und Ferdinand Holsten"
    },
    {
      "title": "Anlagestratege im Interview »Ich halte den Hype um den MSCI World für ein Riesenmissverständnis«",
      "teaser": "In das optimale Portfolio gehören Aktien und Anleihen, sagt der Anlagestratege Stefan May. Doch am Lieblings-Aktienindex der Deutschen lässt er kaum ein gutes Haar. Ein Interview Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-stratege-im-interview-ich-halte-den-hype-um-den-msci-world-fuer-ein-riesenmissverstaendnis-a-3dbf5a64-583b-4262-927c-69dfc57aee71",
      "image_title": "»Ich halte den Hype um den MSCI World für ein Riesenmissverständnis« - [M] Shana Novak / Getty Images"
    },
    {
      "title": "Kürzen, streichen, Schulden machen Dieses Gesetz von Donald Trump bringt sogar Elon Musk zum Kochen",
      "teaser": "Im US-Kongress und unter Bürgern wächst der Widerstand gegen Donald Trumps »großes schönes Gesetz« zur Steuerreform. Die einen fürchten einen Finanzkollaps, die anderen um ihre Krankenversicherung. Auch Elon Musk reagiert deutlich. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-steuersenkungsplaene-dieses-gesetz-bringt-sogar-elon-musk-zum-kochen-a-78b2cbbc-1ad1-499e-9817-b7f04fdf9ce7",
      "image_title": "Dieses Gesetz von Donald Trump bringt sogar Elon Musk zum Kochen - Kevin Lamarque / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Aufrüstungspläne der britischen Regierung Starmers Zeitenwende",
      "teaser": "Mehr Kampfjets, neue U-Boote, kampfkräftigere Soldaten: Keir Starmer will das britische Militär kriegstüchtig machen. Bleibt die Frage, wie der klamme Staat das finanzieren soll. Selbst in der eigenen Partei regt sich Widerstand. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-aufruestungsplaene-der-regierung-keir-starmers-zeitenwende-a-0cfecb08-a721-42a2-a840-901460c3b886",
      "image_title": "Starmers Zeitenwende - Marcos Moreno / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Wahlsieger Lee Jae-myung Dieser Liberale machte Wahlkampf mit Schutzweste. Jetzt muss er Südkorea einen",
      "teaser": "Sechs Monate Chaos und Unsicherheit – und jetzt ein klarer Wahlsieg: Lee Jae-myung ist Südkoreas neuer Präsident. Er arbeitete sich einst aus einfachen Verhältnissen hoch. Kann der Politiker das Land zusammenführen? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkoreas-neuer-praesident-lee-jae-myung-vom-aufsteiger-zum-versoehner-a-aa887449-22c0-41bc-a795-2a182ee4845d",
      "image_title": "Dieser Liberale machte Wahlkampf mit Schutzweste. Jetzt muss er Südkorea einen - Chung Sung-Jun / Getty Images",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Tennisprofi Alexander Bublik »Sicher nicht der professionellste Typ auf der Welt«",
      "teaser": "Der Kasache Alexander Bublik ist einer der spektakulärsten und umstrittensten Spieler. Bei den French Open zeigt er nun das beste Tennis seiner Karriere. Geholfen hat ihm auch ein Trip nach Las Vegas. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-bublik-im-viertelfinale-spektakulaer-und-chaotisch-a-f673fefc-3bd6-4582-924a-ab4c67cd4fcf",
      "image_title": "»Sicher nicht der professionellste Typ auf der Welt« - Julien de Rosa / AFP"
    },
    {
      "title": "Neue Simulationen Sind Milchstraße und Andromedagalaxie auf Kollisionskurs?",
      "teaser": "Bisher waren sich Astronomen sicher, dass die Milchstraße und unsere Nachbargalaxie Andromeda zusammenstoßen werden. Sogar den Zeitpunkt hatten sie errechnet. Doch nun gibt es Zweifel an der Megakollision. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/milchstrasse-und-andromeda-galaxie-kollision-findet-womoeglich-nicht-statt-a-b1b6020d-a2a1-4db0-bfff-f14dc35a3d70",
      "image_title": "Sind Milchstraße und Andromedagalaxie auf Kollisionskurs? - European Southern Observatory / Science Photo Library",
      "author": "Christoph Seidler"
    },
    {
      "title": "Folgen der Wehrpflicht in der Bundesrepublik Haben Zivis geholfen, die Psychiatrie umzukrempeln?",
      "teaser": "In den Sechzigerjahren waren westdeutsche Psychiatrien düstere Orte voller Gewalt und Strenge. Erst dann setzte ein Wandel ein. Dabei könnte der Zivildienst eine bislang unterschätzte Rolle gespielt haben. Von Peter Maxwill",
      "url": "https://www.spiegel.de/wissenschaft/medizin/psychiatrie-zivildienst-koennte-zur-modernisierung-beigetragen-haben-a-59b4ee98-b395-40e8-8e93-ef06b0cb6b67",
      "image_title": "Haben Zivis geholfen, die Psychiatrie umzukrempeln? - gorodenkoff / Getty Images",
      "author": "Peter Maxwill"
    },
    {
      "title": "Untersuchung zum Eisenbahnunglück von Garmisch »Da hupft der Zug richtig«",
      "teaser": "Vor drei Jahren starben bei einem schweren Zugunglück in Oberbayern fünf Menschen, Dutzende wurden verletzt. Nun liegt der Abschlussbericht vor. Er offenbart gravierende strukturelle Mängel bei der Deutschen Bahn. Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/justiz/eisenbahnunglueck-von-garmisch-2022-da-hupft-der-zug-richtig-a-1d644cbb-165e-4fbb-9c37-f3fec0c60616",
      "image_title": "»Da hupft der Zug richtig« - Peter Kneffel / picture alliance / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Börsencomeback von Fannie Mae und Freddie Mac Trumps neuestes Geschenk für seine superreichen Freunde",
      "teaser": "Fannie Mae und Freddie Mac mussten in der Finanzkrise verstaatlicht werden. Nun will Präsident Trump die Hypothekenfinanzierer zurück an die Börse bringen: schlechte Nachrichten für Hauskäufer, gute für zwei Milliardäre. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-fannie-mae-und-freddie-mac-zurueck-an-die-boerse-bringen-a-9383d883-6dee-47b6-9ce4-5cac7642c633",
      "image_title": "Trumps neuestes Geschenk für seine superreichen Freunde - Alon Skuy / Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Zurückweisungen rechtswidrig So geht es nach den Berliner Grenzbeschlüssen weiter",
      "teaser": "Das Verwaltungsgericht Berlin hat die Zurückweisung von drei Somaliern für rechtswidrig erklärt. Gilt das nun auch für andere Fälle – und was muss die Regierung jetzt tun? Antworten auf die wichtigsten Fragen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/deutschland/so-geht-es-nach-den-berliner-grenzbeschluessen-weiter-a-5e804bc6-ad37-4771-899e-7f25ea2a0b5d",
      "image_title": "So geht es nach den Berliner Grenzbeschlüssen weiter - Peter Kneffel / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Seltene Entrümpelungsfunde Eine Handgranate im Keller, Hitlers Telefon in einem englischen Landsitz",
      "teaser": "Goldschätze, Weltkriegswaffen und Mammutknochen: Wo die einen auf dem Dachboden nur schnöde Micky-Maus-Hefte auftreiben, stößt manch anderer auf einen Millionenfund. Ein Sammelsurium der sonderbarsten Fundgegenstände. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/kuriose-entruempelungsfunde-eine-handgranate-im-keller-hitlers-telefon-in-einem-englischen-landsitz-a-cac1fb30-fa0d-4349-aa54-2b34c97601eb",
      "image_title": "Eine Handgranate im Keller, Hitlers Telefon in einem englischen Landsitz - Patrick Semansky / AP",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "»Make Latin America Great Again« Was Donald Trump von Hugo Chávez gelernt hat Eine Kolumne von Michael Sauga",
      "teaser": "Die Politik des US-Präsidenten ähnelt zunehmend seinen populistischen Vorläufern aus Südamerika – und sein Auftreten auch. Mit vergleichbar fatalen Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/autokratische-politik-was-donald-trump-von-hugo-chavez-gelernt-hat-a-15d3570f-5417-4dd0-b094-3bf30d43fc95",
      "image_title": "Was Donald Trump von Hugo Chávez gelernt hat - Kevin Carter / Getty Images"
    },
    {
      "title": "Ausraster der Schachikone Weltmeister Gukesh zieht seinen König, dann schlägt Magnus Carlsen mit der Faust auf den Tisch",
      "teaser": "Magnus Carlsen wütet: Erstmals in seiner Karriere verliert er eine klassische Schachpartie gegen den neuen Weltmeister Dommaraju Gukesh. Ist die Zeit des Superstars vorbei? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-magnus-carlsen-rastet-nach-niederlage-gegen-dommaraju-gukesh-aus-a-079c7269-1c3b-45f9-8c58-73e7d3163a29",
      "image_title": "Weltmeister Gukesh zieht seinen König, dann schlägt Magnus Carlsen mit der Faust auf den Tisch - Michał Walusza / Norway Chess",
      "author": "Florian Pütz"
    },
    {
      "title": "Spahns Milliardenaffäre Warum bleibt der Sonderbericht von Masken-Ermittlerin Sudhof unter Verschluss?",
      "teaser": "Die Masken-Ermittlerin im Gesundheitsministerium hat ihre Arbeit beendet. Was sie festgestellt hat, soll aber offenbar keiner ungefiltert sehen dürfen. Nicht mal der Haushaltsausschuss. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/warum-bleibt-der-sonderbericht-von-masken-ermittlerin-sudhof-unter-verschluss-a-603ac03c-d65c-4045-84a2-8d16e03464aa",
      "image_title": "Warum bleibt der Sonderbericht von Masken-Ermittlerin Sudhof unter Verschluss? - Kay Nietfeld / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "DFB-Elf im Nations-League-Halbfinale Das Uns-doch-egal-Team",
      "teaser": "Beim Nations-League-Halbfinale gegen Portugal muss die Fußballnationalelf zahlreiche prominente Ausfälle aushalten. Andere Spieler ringen um ihre Zukunft im Klub. Die Reaktion darauf? Ein neues Selbstbewusstsein. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-im-nations-league-halbfinale-das-uns-doch-egal-team-a-8e357976-107c-4e61-909e-4a9023f25f6c",
      "image_title": "Das Uns-doch-egal-Team - Matthias Koch / IMAGO"
    },
    {
      "title": "Tennisplatz bei den French Open Für die einen ist es eine Leinwand aus rotem Sand, für die anderen ein Ärgernis",
      "teaser": "Sandplätze sind dreckig, Tennis darauf wird zum Abnutzungskampf, aber zugleich auch eine Kunstform. Ode an einen besonderen Belag. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/tennisplatz-bei-den-french-open-eine-leinwand-aus-rotem-sand-a-d907f7cd-a347-4265-9a30-4e2331346edc",
      "image_title": "Für die einen ist es eine Leinwand aus rotem Sand, für die anderen ein Ärgernis - Adam Pretty / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Durchbruch der Quantencomputer Jagd auf die Supermaschine",
      "teaser": "Es ist ein irrer Wettlauf um Aufmerksamkeit und Geld: Quantencomputer sollen die Wirtschaftswelt umkrempeln. Das Silicon Valley steht vor einem technologischen Durchbruch, von dem auch deutsche Firmen profitieren könnten. Von Philip Bethge und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/quantencomputer-jagd-auf-die-supermaschine-a-18a2c841-5287-47ea-a1e7-8755f29cf686",
      "image_title": "Jagd auf die Supermaschine - Marijan Murat / dpa / picture alliance",
      "author": "Philip Bethge und Simon Book"
    },
    {
      "title": "FITNESS Wie Sport bei Brustkrebs helfen kann",
      "teaser": "Sie nennen sich »Pink Paddler«: In Hamburg treffen sich an Brustkrebs erkrankte Frauen jeden Freitag zum Drachenbootfahren. Warum Bewegung für das Wohlbefinden gut ist und was Betroffene beim Sport beachten sollten. Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/brustkrebs-warum-bewegung-dem-wohlbefinden-hilft-und-was-betroffene-beim-sport-beachten-sollten-a-75c5b80f-6c53-4169-b5ff-deb98d80a670",
      "image_title": "Wie Sport bei Brustkrebs helfen kann - Stocksy",
      "author": "Lukas Brems"
    },
    {
      "title": "Krimi »Boy Parts« von Eliza Clark Über die Grenze des Erträglichen",
      "teaser": "Fünf Jahre nach dem Riesenerfolg in Großbritannien erscheint der Psychothriller »Boy Parts« endlich auf Deutsch. Er erzählt die blutigen, sexuellen Abgründe der Generation X – und treibt seine Heldin in extreme Situationen. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/boy-parts-von-eliza-clark-ueber-die-grenze-des-ertraeglichen-a-d06fa08c-c1ee-499b-96c4-7fba98aac846",
      "image_title": "Über die Grenze des Erträglichen - baona / iStockphoto / Getty Images",
      "author": "Marcus Müntefering"
    }
  ]
}