{
  "timestamp": "2025-05-21T07:10:39",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verharmlosung historischer Verbrechen So macht die AfD mit Fake-Geschichte Politik",
      "teaser": "Politiker der AfD relativieren den Holocaust und schmähen die Aufarbeitung des Nationalsozialismus als »Schuldkult«. Die Verdrehung der Vergangenheit wird zur Gefahr für die Demokratie. Eine Analyse von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/afd-wie-die-rechtsextreme-partei-mit-fake-geschichte-politik-macht-a-a061dd83-462f-41f9-b56e-1ea6abd69394",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94045c12-f25e-4f7a-ad0a-b800a929f387_w960_r1.778_fpx47_fpy53.jpg",
      "image_title": "So macht die AfD mit Fake-Geschichte Politik - Sean Gallup / Getty Images"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    },
    {
      "title": "Golfreise des US-Präsidenten Trump in tausendundeiner Pracht",
      "teaser": "Donald Trump beweist in der Golfregion, dass für ihn gute Geschäfte und schnelle Erfolge am wichtigsten sind. Und schöne Bilder. Die heiklen Themen Iran und Gaza umgeht er lieber. Vier Lehren aus dem Wüstentrip. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-golfregion-vier-lehren-aus-dem-wuestentrip-a-b92cc8ba-a146-4fee-909c-dff619c1855d",
      "image_title": "Trump in tausendundeiner Pracht - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flicks Titelgewinn mit Barcelona Bahnbrechender als Klopp und Tuchel",
      "teaser": "Großer Fußball und kleine Gesten: Als erster Deutscher führt Hansi Flick den niederländisch geprägten FC Barcelona zur spanischen Meisterschaft. Sein Schaffen gilt jetzt schon als epochal. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-beim-fc-barcelona-meisterschaft-als-meisterwerk-der-liebe-a-c5c223dd-632b-4455-b258-39d58fd86486",
      "image_title": "Bahnbrechender als Klopp und Tuchel - Eric Alonso / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Terrorermittlungen gegen »Letzte Verteidigungswelle« Bundesanwaltschaft geht gegen rechtsextreme Gruppe vor",
      "teaser": "Sie sind jung, radikal und gelten als gewaltbereit: Das Neonazi-Netzwerk »Letzte Verteidigungswelle« steht im Fokus der Sicherheitsbehörden. Nun sind mehrere mutmaßliche Mitglieder festgenommen worden. Von Jörg Diehl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-verteidigungswelle-bundesanwaltschaft-geht-gegen-rechtsextreme-gruppe-vor-a-b13ad488-477f-4bd1-bd3c-e2a6afe0551e",
      "image_title": "Bundesanwaltschaft geht gegen rechtsextreme Gruppe vor - Christoph Reichwein / dpa",
      "author": "Jörg Diehl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Städtetipp Belgien Bonjour, Lüttich",
      "teaser": "Die Stadt kurz hinter der deutsch-belgischen Grenze hat harte Zeiten gesehen – und sich sehenswert aufgerappelt. Hier sind Tipps für Städte-Hopper mit einem Faible für Kontraste. Und, ja doch: Waffeln gibt’s natürlich auch. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/staedte-tipp-belgien-bonjour-luettich-a-ee9c6e82-9fd2-4365-af5c-05c818b6e57c",
      "image_title": "Bonjour, Lüttich - Leonid Andronov / iStockphoto / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Spionage in Deutschland Die heimlichen Helfer russischer Geheimdienste",
      "teaser": "Die Agenten des Kreml unterhalten ein weltweites Netz von Zuträgern, die bei Bedarf eingesetzt werden. In Deutschland fungiert wohl Yury E. als Brückenkopf. Von Hannes Munzinger und Elisa Simantke",
      "url": "https://www.spiegel.de/politik/deutschland/russland-die-heimlichen-helfer-russischer-geheimdienste-a-471274a1-7cc4-4604-806a-518419316b17",
      "image_title": "Die heimlichen Helfer russischer Geheimdienste - Valery Sharifulin / TASS / picture alliance",
      "author": "Hannes Munzinger und Elisa Simantke"
    },
    {
      "title": "Ungebetene Gäste So werden Sie Tauben schnell wieder los",
      "teaser": "Im Garten, auf dem Balkon oder dem Fenstersims: Tauben treiben viele Eigentümer und Mieter in den Wahnsinn. Dabei gibt es einfache Mittel und Wege, die Tiere zu vertreiben. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wissenschaft/natur/tauben-vertreiben-was-sie-gegen-die-voegel-auf-balkon-oder-terrasse-tun-koennen-a-fb605ad4-308c-4471-8358-e1eefb8482a5",
      "image_title": "So werden Sie Tauben schnell wieder los - Thomas Warnack / dpa",
      "author": "Bastian Midasch"
    },
    {
      "title": "Nach Rekordpreisen 2024 Warum Olivenöl jetzt wieder günstiger wird",
      "teaser": "Der Olivenanbau leidet unter den Folgen des Klimawandels. Jahrelang stiegen die Preise auf Rekordniveau, zuletzt entspannte sich die Lage etwas. Kommen die Käufer jetzt wieder zurück? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/olivenoel-warum-es-jetzt-wieder-guenstiger-wird-a-6ba934b9-0e92-4f84-afcd-7a27e8870dde",
      "image_title": "Warum Olivenöl jetzt wieder günstiger wird - Davide Pischettola / NurPhoto / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Niedersachsens SPD-Ministerpräsident Lies »Ich wünsche mir einen starken CDU-Bundeskanzler«",
      "teaser": "Niedersachsens neuer Ministerpräsident Olaf Lies sieht die SPD in einer schweren Krise. Er fordert, die Niederlage bei der Bundestagswahl aufzuarbeiten. Was er von der Bundesregierung erwartet – und warum seine Familie nicht nach Hannover umzieht. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsens-ministerpraesident-olaf-lies-ich-wuensche-mir-einen-starken-cdu-bundeskanzler-a-c0f033ef-c00a-4b42-b620-e65e92161d9e",
      "image_title": "»Ich wünsche mir einen starken CDU-Bundeskanzler« - Lars Penning / dpa"
    },
    {
      "title": "Themenfonds »Wir sehen immer wieder ETFs, die kaum Substanz haben«",
      "teaser": "Themen-ETFs schneiden oft schlechter ab als breit gestreute Fonds. Olivier Souliac vom Anbieter Xtrackers erklärt, warum er bestimmte Produkte trotzdem für sinnvoll hält und worauf Anleger achten sollten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/themen-etfs-sinnvoll-oder-nicht-experte-erklaert-worauf-anleger-achten-sollten-a-a3125aed-98df-4749-81fc-48037ab87ec8",
      "image_title": "»Wir sehen immer wieder ETFs, die kaum Substanz haben« - Nikita Teryoshin / aus der Fotoarbeit \"Nothing Personal\"",
      "author": "Udo Trichtl"
    },
    {
      "title": "Themenfonds Soll ich jetzt in Rüstungs-ETFs investieren?",
      "teaser": "Die Verteidigungsindustrie boomt – und spezielle Themen-ETFs haben ihren Wert innerhalb kurzer Zeit mehr als verdoppelt. Doch die Erfahrung mit früheren Hypes zeigt, dass Sie einige Dinge unbedingt beachten sollten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-soll-ich-jetzt-in-ruestungsaktien-investieren-a-b87776b5-e67a-4184-8b07-5bca30351a8b",
      "image_title": "Soll ich jetzt in Rüstungs-ETFs investieren? - Nikita Teryoshin / aus der Fotoarbeit \"Nothing Personal\"",
      "author": "Udo Trichtl"
    },
    {
      "title": "Entwicklerkonferenz in Kalifornien Google will KI selbstständig shoppen, programmieren und Filme drehen lassen",
      "teaser": "Auf seiner Entwicklerkonferenz I/O hat Google gezeigt, wie es KI programmieren und bei Reparaturen helfen lassen sowie zum Einkaufen schicken will. Und wir waren dabei. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/google-will-ki-selbststaendig-shoppen-programmieren-und-filme-drehen-lassen-a-bcf39c9f-1096-45c9-82e7-9078526f1499",
      "image_title": "Google will KI selbstständig shoppen, programmieren und Filme drehen lassen - Jeff Chiu / AP"
    },
    {
      "title": "Fische mit Orientierungsproblemen Heringe in Norwegen laichen plötzlich ganz woanders",
      "teaser": "Haben sich die Heringe verschwommen? Die Fische suchen nicht mehr ihre alten Laichgebiete im Europäischen Nordmeer auf, sondern legen ihre Eier Hunderte Kilometer entfernt ab. Fachleute vermuten kollektiven Gedächtnisverlust. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/norwegen-heringe-laichen-ploetzlich-woanders-a-ba4eaa7f-cc4b-4bf8-9e9c-9ea1d0f76d02",
      "image_title": "Heringe in Norwegen laichen plötzlich ganz woanders - Bäsemann / McPHOTO / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Prozessauftakt in München Er habe für Russland spioniert, sagt die Staatsanwaltschaft – er wollte sich nur wichtig machen, sagt der Angeklagte",
      "teaser": "Spähte Dieter S. im Auftrag Russlands Militärtransporte, Gleise und Industrieanlagen aus? Vor Gericht bestreitet der Angeklagte die Vorwürfe: Er habe nur geschauspielert, um sich als V-Mann zu empfehlen. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-spionage-fuer-russland-dieter-s-und-andere-vor-gericht-in-muenchen-a-a16e4e79-69a3-4c8d-8537-6f9653fb6dcd",
      "image_title": "Er habe für Russland spioniert, sagt die Staatsanwaltschaft – er wollte sich nur wichtig machen, sagt der Angeklagte - [M] DER SPIEGEL; Foto: U.S. Army / ZUMAPRESS / picture alliance",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Betreuer der ESC-Kommentatoren »An einem Tag im Jahr ist Europa vereint durch Musik«",
      "teaser": "Ivor Lyttle kümmert sich beim Eurovision Song Contest um die Kommentatoren aus aller Welt. Der Grand-Prix-Fan aus Bremen sorgt dafür, dass sie alles haben, was sie brauchen – vom Briefing bis zur Tasse Kaffee. Aufgezeichnet von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manager-der-esc-kommentatoren-ivor-lyttle-der-esc-ist-fuer-mich-eine-zerreissprobe-a-2f63dde8-cd9a-4e12-96b7-3524a94c005b",
      "image_title": "»An einem Tag im Jahr ist Europa vereint durch Musik« - Mark Hermenau"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie der Fluss meiner Kindheit zum Kriegsgebiet wurde",
      "teaser": "SPIEGEL-Leser Mohammad Behechtnejad erlebte als Dreijähriger einen paradiesischen Ort: den iranisch-irakischen Grenzfluss Arvand Rud. Nie wieder wird er dorthin zurückkehren, sagt er. Aufgezeichnet von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/grenze-iran-irak-wie-der-fluss-meiner-kindheit-zum-kriegsgebiet-wurde-a-8ad88157-9d57-424f-94d3-e7f3148dfaee",
      "image_title": "Wie der Fluss meiner Kindheit zum Kriegsgebiet wurde - Privat"
    },
    {
      "title": "Böhmermann vs. »Clownswelt« Und dann doch nur mit Kanonen auf einen Spatzen geschossen",
      "teaser": "Das ZDF und die »Zeit« haben die Identität eines rechten Influencers aufgedeckt, seither ist die Aufregung groß: Ist das noch Journalismus, ist das schon Doxxing? Vielleicht sind das einfach die grundsätzlich falschen Fragen. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/jan-boehmermann-vs-clownswelt-wo-ein-kontinent-untergeht-taucht-ein-neuer-auf-a-8ed10224-05f3-4188-8d7d-dcd8caaa634c",
      "image_title": "Und dann doch nur mit Kanonen auf einen Spatzen geschossen - ZDF / YouTube",
      "author": "Arno Frank"
    },
    {
      "title": "Sanktionen gegen Russland Jetzt spielt die EU doch wieder mit",
      "teaser": "Die USA und Europa nähern sich langsam an: Wenn Wladimir Putin beim Ukrainekrieg nicht einlenkt, drohen vom Westen weitere Sanktionen. Doch was könnte da überhaupt noch kommen? Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-sanktionen-gegen-russland-jetzt-spielt-die-eu-doch-wieder-mit-a-9f5f3bd3-b1ea-44ea-b4c1-1bd64a7d3fec",
      "image_title": "Jetzt spielt die EU doch wieder mit - Olivier Hoslet / EPA",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Polnische Besatzungszone in Haren Als aus der Stadt im Emsland in wenigen Tagen Maczków wurde",
      "teaser": "Der Zweite Weltkrieg war gerade beendet, da kam für die Bewohner von Haren die nächste Schreckensbotschaft. Sie mussten ihre Häuser verlassen, damit Vertriebene aus Polen einziehen konnten. Jahrzehntelang wurde über diese Zeit geschwiegen. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/kriegsende-aus-haren-im-emsland-wurde-maczkow-dank-der-displaced-persons-aus-polen-a-0119198c-4519-4010-8a69-23bb7a208622",
      "image_title": "Als aus der Stadt im Emsland in wenigen Tagen Maczków wurde - Stadtarchiv Haren",
      "author": "Armin Fuhrer"
    },
    {
      "title": "Krebskranker Ex-Präsident Biden Wie kann es sein, dass Prostatakrebs erst so spät entdeckt wird?",
      "teaser": "Joe Bidens Krebserkrankung wurde erst diagnostiziert, als er bereits Knochenmetastasen hatte. Die Frage ist, warum? Fest steht: In den USA gibt es Früherkennungstests auf Prostatakrebs regulär nur bis zum 70. Lebensjahr. Von Veronika Hackenbroch und Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/wie-kann-es-sein-dass-prostatakrebs-erst-so-spaet-entdeckt-wird-a-a28eb638-dedb-4526-9bb9-528b2f8277ce",
      "image_title": "Wie kann es sein, dass Prostatakrebs erst so spät entdeckt wird? - Chip Somodevilla / Getty Images",
      "author": "Veronika Hackenbroch und Irene Berres"
    },
    {
      "title": "Weckruf der Ratingagentur Moody’s Trump treibt Amerika immer tiefer in die Schulden",
      "teaser": "Die USA haben ihre Bestnote bei der Bonität verloren. Donald Trump und seine Partei wollen dennoch kräftig Steuern senken, der Schuldenberg wächst. Experten warnen, dass sich das Land das nicht mehr lange leisten kann. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-staatsschulden-republikaner-senken-steuern-und-erhoehen-schulden-weiter-a-9560c92f-c08a-4492-bd69-1c08476b025f",
      "image_title": "Trump treibt Amerika immer tiefer in die Schulden - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nachhaltiges Reisen So gelingt der Städtetrip ohne schlechtes Gewissen",
      "teaser": "Egal ob Rom, London oder Malaga: Viele Städte leiden unter Touristenmassen. Aber deswegen gleich auf die Reise verzichten? Was Sie tun können, damit eine Stadt nicht unter Ihnen leidet. Der Überblick. Von Abdul Rahmatullah, Sebastian Stoll und Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/staedte-reisen-so-gelingt-der-trip-ohne-schlechtes-gewissen-a-ef46d330-76f0-4813-8b2c-a5fc06dad543",
      "image_title": "So gelingt der Städtetrip ohne schlechtes Gewissen - Joerg Carstensen / Jörg Carstensen / picture alliance",
      "author": "Abdul Rahmatullah, Sebastian Stoll und Julia Stanek"
    },
    {
      "title": "Alarm in den Gärten Was tun gegen den Buchsbaumzünsler?",
      "teaser": "Der ostasiatische Kleinschmetterling sorgt auch in diesem Jahr für massive Schäden. Seine Raupen fressen Buchsbaumblätter, vierlerorts sind die Hecken bereits kahl. Wer den Befall frühzeitig entdeckt, kann die Pflanzen oft retten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/garten-buchsbaumzuensler-bekaempfen-was-hilft-gegen-die-raupen-a-d18ca578-fd15-4843-a182-a9ed3ae6e5d3",
      "image_title": "Was tun gegen den Buchsbaumzünsler? - Michael Schöne / STAR-MEDIA / IMAGO",
      "author": "Alina Schadwinkel"
    }
  ]
}