{
  "timestamp": "2025-04-05T19:07:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Böses Amerika, gutes China",
      "teaser": "Donald Trump legt sich mit dem Rest der Welt an. China schlägt zurück mit eigenen neuen Zöllen in Höhe von 34 Prozent. Zugleich dient sich das Land als neuer, verlässlicher Partner an. Mit Erfolg. Von Christoph Giesen, Roland Nelles und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-china-vom-feind-zum-verlaesslichen-partner-in-der-handelswelt-a-8180253d-aa40-4862-8559-ca792b6282a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/32abeaa4-3ffd-4d7a-bc6f-146ed2e03be4_w960_r1.778_fpx49_fpy18.jpg",
      "image_title": "Böses Amerika, gutes China - Andrew Harnik / Getty Images",
      "author": "Christoph Giesen, Roland Nelles und Michael Sauga"
    },
    {
      "title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet",
      "teaser": "Das Erstaunliche an Trumps Zollmaßnahmen ist: Sie zerstören das Bild eines Mannes, der stets die Finanzmärkte im Blick hat. Die Folgen werden die Verbraucher zu spüren bekommen, weltweit und in den USA selbst. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-so-macht-der-irrsinn-alle-aermer-a-941b347f-b7d4-40b3-95a8-ceeb670fc593",
      "image_title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet - Evan Vucci / AP / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre«",
      "teaser": "US-Präsident Donald Trump überzieht die Welt mit Zöllen, mit fatalen Folgen: Der Ökonom Gabriel Felbermayr warnt vor steigenden Preisen, sinkendem Wachstum und großen Unsicherheiten. Der EU empfiehlt er Konter mit Augenmaß. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-von-donald-trump-oekonom-gabriel-felbermayr-warnt-vor-dem-handelskrieg-a-620ac51f-f9de-471f-ab24-bb0b2d88fad6",
      "image_title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre« - Alexandra Unger / picturedesk / picture alliance"
    },
    {
      "title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum",
      "teaser": "Donald Trumps Zollinferno platzt mitten in die Koalitionsverhandlungen von Union und SPD. Die künftigen Regierungspartner bleiben auffallend still. Noch-Wirtschaftsminister Robert Habeck ruft zum Gefecht. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zoelle-die-noch-regierung-gibt-sich-kampfbereit-die-bald-regierung-druckst-rum-a-1c58c081-2b71-4866-9bc0-1e1c8e26de97",
      "image_title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum - Jörg Carstensen / picture alliance",
      "author": "Markus Becker"
    },
    {
      "title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die nächste Regierung darf nicht zögern, die Wehrpflicht zu reaktivieren. Nur so kann Deutschland Russland abschrecken und Europa aus der Abhängigkeit von den USA führen.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-maenner-und-frauen-sollen-wieder-dienst-leisten-kommentar-a-8dd87e3d-d2a3-4436-b900-41efbd8f7d7e",
      "image_title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch - Christian Ohde / action press"
    },
    {
      "title": "So uneins sind Union und SPD beim Thema Wehrdienst",
      "teaser": "In der Bundeswehr herrscht Personalnot. Union und SPD haben unterschiedliche Ideen dazu, wie die Lücken gefüllt werden können. Geht es freiwillig, oder braucht es eine Rückkehr zur Wehrpflicht? Von Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-so-uneins-sind-cdu-csu-und-spd-beim-thema-wehrdienst-a-50ed2d23-8b7c-4e48-bf08-573c1ff272bf",
      "image_title": "So uneins sind Union und SPD beim Thema Wehrdienst - Stefan Sauer / picture alliance",
      "author": "Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "1400 Tatverdächtige identifiziert So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab",
      "teaser": "Bayerischen Beamten ist ein großer Erfolg im Kampf gegen die Verbreitung von Missbrauchsbildern gelungen. Der Fall KidFlix zeigt: Solche Plattformen sind längst auch ein Geschäftsmodell. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kidflix-so-schalteten-deutsche-ermittler-den-groessten-streamingdienst-fuer-kinderpornografie-ab-a-98646ff8-b5e0-4d7f-acf4-ce89877fd32d",
      "image_title": "So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab - Milan Schmidt / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird",
      "teaser": "Trumps Kuschelkurs mit Putin wird zum Problem für Europas Rechtspopulisten. Sie haben das Ergebnis der US-Wahl gefeiert, doch jetzt stecken sie in der Klemme. Und für die Kräfte der Mitte ergibt sich eine neue Chance. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-us-praesident-fuer-europas-rechte-zum-problem-wird-a-693c3990-1fe4-4f95-bae6-a3e740780afa",
      "image_title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird - Marek Antoni Iwaczuk / SOPA Images / LightRocket / Getty Images",
      "author": "Nadia Pantel"
    },
    {
      "title": "Jetzt kämpft sie gegen das System",
      "teaser": "Marine Le Pen gab sich bislang seriös, die Rechtspopulistin zielte auf die politische Mitte. Doch seit ihrer Verurteilung wettert sie gegen die Justiz, raunt über dunkle Mächte. Zwei Gründe gibt es für den Kurswechsel. Eine Analyse von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-wie-rechte-in-frankreich-jetzt-die-justiz-attackieren-a-2a58427e-08d5-4adc-91d7-99c451667bb7",
      "image_title": "Jetzt kämpft sie gegen das System - Daniel Cole / AP / picture alliance"
    },
    {
      "title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten«",
      "teaser": "Mit hohem Tempo setzt Benjamin Netanyahu seine Angriffe auf den Rechtsstaat fort. Der Politikwissenschaftler Yossi Mekelberg erklärt, warum auch viele israelische Soldaten den Premier ablehnen und dennoch weiter in Gaza kämpfen. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/justizumbau-in-israel-netanyahu-will-die-letzten-waechter-der-demokratie-ausschalten-a-6fb17e8a-80d7-4e61-8c44-a07e8a781c34",
      "image_title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten« - Jack Guez / AFP"
    },
    {
      "title": "Erderwärmung wegen Wolkenschwunds Und dann kochen die Ozeane",
      "teaser": "Wird es auf der Erde eines Tages so heiß wie auf der Venus? Forscher warnen: Am Himmel gibt es immer weniger Wolken. Die Folgen für das Klima könnten dramatisch sein. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-die-wolken-auf-erden-schwinden-und-dann-kochen-die-ozeane-a-269d9a7a-4571-4e76-b1d9-80e9c56439a4",
      "image_title": "Und dann kochen die Ozeane - Santiago Borja",
      "author": "Johann Grolle"
    },
    {
      "title": "Deutsche Astronautin Rabea, die Erste",
      "teaser": "Rabea Rogge ist als erste Astronautin aus Deutschland im Weltraum. Sie ist auf der Privatmission eines Kryptoinvestors unterwegs. Das liegt auch daran, dass sich die Politik kaum für Frauen im All interessiert hat. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/rabea-rogge-erste-astronautin-aus-deutschland-warum-frauen-in-der-raumfahrt-unterrepraesentiert-sind-a-d6594488-e08e-4591-bcb0-744f8f58d12e",
      "image_title": "Rabea, die Erste - Peter Balicki / melter.ch / dpa"
    },
    {
      "title": "Elektroautofahrer in Not E wie Ersatzteilproblem",
      "teaser": "Elektroautos gelten als pflegeleicht, weil sie weniger Verschleißteile haben als Verbrenner. Aber viele Werkstätten sind mit der Technik überfordert und lehnen Reparaturen ab. Hohe Kosten lassen sich dennoch vermeiden. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-fahrer-in-not-e-wie-ersatzteilproblem-a-d9251d81-f1fe-4512-8e78-56db1ee20a3f",
      "image_title": "E wie Ersatzteilproblem - Ulrich Baumgarten / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "FITNESS Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Autor Christoph Hein über den Osten »Von der DDR wird nichts bleiben. Sie wird vergessen werden«",
      "teaser": "»Das Narrenschiff«, so nennt Christoph Hein die DDR in seinem neuen Roman. Hier spricht der Autor über den Irrsinn der ostdeutschen Wirtschaftspolitik und wie es war, mit dem Chef des Auslandsgeheimdienstes Kaviar zu löffeln.",
      "url": "https://www.spiegel.de/kultur/christoph-hein-ueber-den-osten-von-der-ddr-wird-nichts-bleiben-sie-wird-vergessen-werden-a-2358a728-5146-4e6c-8349-10a2c0b87522",
      "image_title": "»Von der DDR wird nichts bleiben. Sie wird vergessen werden« - Hanna Wiedemann / DER SPIEGEL"
    },
    {
      "title": "Steigende Umfragewerte Der Plan, mit dem die AfD nah an die Macht kommen will",
      "teaser": "Die AfD will bis 2029 die Union überholen und stärkste Kraft werden. Der Frust im Land spielt ihr in die Hände. Doch das Vorhaben der extrem Rechten hat eine entscheidende Leerstelle. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-die-partei-in-vier-jahren-die-union-ueberholen-will-a-4675038b-0e96-4eb9-9b5b-8790b7e93ca9",
      "image_title": "Der Plan, mit dem die AfD nah an die Macht kommen will - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Serien-Juwel »Dying for Sex« Liebe, Tod und das Leben dazwischen",
      "teaser": "Michelle Williams spielt eine todkranke Frau, die auf der Suche nach Sex in absurde Situationen gerät. Tragik und Komik liegen in »Dying for Sex« in ebenso grotesker wie befreiender Weise übereinander. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/dying-for-sex-bei-disney-liebe-tod-und-das-leben-dazwischen-a-8211a25e-b400-4120-9035-f71da463e48a",
      "image_title": "Liebe, Tod und das Leben dazwischen - Disney+",
      "author": "Oliver Kaever"
    },
    {
      "title": "»Peking könnte weiter eskalieren« Xi setzt im Handelskrieg gegen Trump auf die Macht seiner seltenen Erden",
      "teaser": "Als Vergeltung gegen Trumps neue Zölle beschließt China Exportbeschränkungen auf sieben seltene Erden: Rohstoffe, die unentbehrlich für zivile und militärische US-Hightech-Produkte sind. Und Xi Jinping hat noch einiges in der Hinterhand. Eine Analyse von Christoph Giesen und Claus Hecking, Peking und Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-die-zoelle-china-setzt-im-handelskrieg-auf-die-macht-seiner-seltenen-erden-a-e8e2efa0-1986-447a-bc3f-3872de39a806",
      "image_title": "Xi setzt im Handelskrieg gegen Trump auf die Macht seiner seltenen Erden - David Gray / REUTERS"
    },
    {
      "title": "Weltmeisterschaft in Stuttgart So gewinnen Sie das Brettspiel »Catan«",
      "teaser": "Zum 30. Jubiläum des Brettspiels »Catan« wird die Weltmeisterschaft in Stuttgart ausgetragen. Hier verrät Deutschlands bester Spieler Daniel Ackermann, welche Rohstoffe am wichtigsten sind und wie Sie Ihre Siegchancen verbessern. Ein Interview von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/catan-wm-in-stuttgart-der-deutsche-meister-verraet-wie-man-das-brettspiel-gewinnt-a-f26bd810-3592-48ab-891d-141515d1b23d",
      "image_title": "So gewinnen Sie das Brettspiel »Catan« - Hendrik Breuer"
    },
    {
      "title": "Fußball-Bundesliga Die Leverkusener Nachspielzeit-Spezialisten sind zurück",
      "teaser": "Bayer Leverkusen hat mit einem späten Tor in Heidenheim seine vage Chance im Titelrennen gewahrt. Borussia Dortmund und der VfB Stuttgart träumen wieder von den Europapokalplätzen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-gewinnt-spaet-in-heidenheim-borussia-dortmund-siegt-souveraen-in-freiburg-a-8178676a-e078-4e0c-ba64-f995a21fc7a4",
      "image_title": "Die Leverkusener Nachspielzeit-Spezialisten sind zurück - Heiko Becker / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Greiser Präsidentschaftskandidat Die späte Abrechnung mit Joe Biden",
      "teaser": "Eine ganze Reihe von Büchern schildert den geistigen Verfall des ehemaligen Präsidenten im Amt. Hat die Machtgier von Biden und seiner Familie erst den Weg für Donald Trump geebnet? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-hat-seine-machtgier-den-aufstieg-von-donald-trump-beguenstigt-a-c2a74035-1377-4bcf-b266-9e6434adad80",
      "image_title": "Die späte Abrechnung mit Joe Biden - Nathan Howard / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Koalitionsverhandlungen Spitzenpolitikerinnen fordern schärfere Gesetze zum Schutz für Frauen",
      "teaser": "Im Kampf gegen Gewalt an Frauen sprechen sich Politikerinnen parteiübergreifend für effektivere Konzepte und härtere Strafen aus. Hintergrund der Debatte ist auch eine SPIEGEL-Recherche. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-gegen-frauen-politikerinnen-fordern-in-koalitionsverhandlungen-schaerfere-gesetze-a-6e94f224-216d-4a53-98db-5688032097b0",
      "image_title": "Spitzenpolitikerinnen fordern schärfere Gesetze zum Schutz für Frauen - IMAGO",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Grüne Exit der Generation Habeck-Baerbock",
      "teaser": "Auf einem kleinen Parteitag in Berlin wollen die Grünen am Sonntag ihr altes Spitzenduo verabschieden und über die verpatzte Bundestagswahl sprechen. Welche Rolle spielen die Grünen künftig in der Opposition? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-abschied-von-robert-habeck-und-annalena-baerbock-auf-kleinem-parteitag-in-berlin-a-703f39ef-f633-4d38-94e0-2d0c5bde5e0f",
      "image_title": "Exit der Generation Habeck-Baerbock - Sören Stache / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Russische Propaganda Putins heilige Röhre Eine Kolumne von Mikhail Zygar",
      "teaser": "Die russische Propaganda hat es geschafft, eine Gasleitung in der Region Kursk zur Heldin zu machen, sie wird verehrt und besungen. Präsident Wladimir Putin duldet keine menschlichen Helden im Krieg – neben sich.",
      "url": "https://www.spiegel.de/ausland/russland-wie-die-propaganda-von-wladimir-putin-eine-gasleitung-zur-heldin-macht-a-d58ea448-9433-4e9e-8d59-4c85b09bcfa2",
      "image_title": "Putins heilige Röhre - Maxim Shipenkov / EPA / dpa"
    },
    {
      "title": "Krieg in Gaza Wieso hat Israels Armee 15 humanitäre Helfer erschossen?",
      "teaser": "Sanitäter rücken zu einem Hilfseinsatz im Süden Gazas aus und kommen unter Beschuss. Israelische Soldaten verscharren die Leichen der Getöteten in einem Massengrab. Ein Video erhärtet nun den Verdacht einer regelrechten Exekution. Aus Tel Aviv und Beit Lahija berichten Thore Schröder und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-wieso-erschoss-israels-armee-15-humanitaere-helfer-a-323dc28c-341c-4f59-9db6-c9d67618a048",
      "image_title": "Wieso hat Israels Armee 15 humanitäre Helfer erschossen? - AFP"
    },
    {
      "title": "Lovescammer, Callcenter-Banden, Schockanrufer So desaströs ist die Bilanz der Polizei bei Taten aus dem Ausland",
      "teaser": "Betrüger aus dem Ausland haben 2024 Hunderttausende Menschen in Deutschland abgezockt. Neue Zahlen zeigen: Die Schäden gehen in die Milliarden, und die Polizei ist weitgehend machtlos. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/kriminalitaet-bei-betrug-aus-dem-ausland-versagt-die-deutsche-polizei-zeigen-neue-zahlen-a-001f864b-f8b5-4cba-8a9d-ba2163de7161",
      "image_title": "So desaströs ist die Bilanz der Polizei bei Taten aus dem Ausland - Julian Stratenschulte / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Reisebuch »Bon Voyage« von Helge Timmerberg »Ich habe noch Träume, die meinem Alter entsprechen: Mallorca in der Nebensaison«",
      "teaser": "Wie blickt Deutschlands radikalster Reisereporter mit inzwischen 73 auf das Unterwegssein früher und heute? Ein Gespräch mit Helge Timmerberg über Marrakeschs verschwundene Magie, Testosteron-Gel und echten Urlaub. Ein Gespräch von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/reisen-helge-timmerberg-ueber-heutige-urlaube-und-warum-viele-orte-ihre-magie-verloren-haben-a-f94f9a6a-9304-431b-a29c-16c8edd4f8be",
      "image_title": "»Ich habe noch Träume, die meinem Alter entsprechen: Mallorca in der Nebensaison«"
    },
    {
      "title": "»Schönhauser EP« des Berliner Sängers Zartmann Alles so zart",
      "teaser": "Deutschpop-Überflieger Zartmann will sich auf seinen neuen Songs verletzlich zeigen, bleibt aber mit seinen Geschichten von den Wirrungen der Liebe arg verträglich und klischeehaft. Von Alana Tongers",
      "url": "https://www.spiegel.de/kultur/musik/schoenhauser-ep-des-berliner-saengers-zartmann-alles-so-zart-a-dc07f8cc-cc53-4e04-a8e8-a03c49b60bed",
      "image_title": "Alles so zart - Max Hartmann / Sony Music",
      "author": "Alana Tongers"
    },
    {
      "title": "Missbrauchsvorwürfe im italienischen Turnsport Nur die Waage zählt",
      "teaser": "Die italienische Sportgymnastik wird von Missbrauchsvorwürfen erschüttert. Die Cheftrainerin muss gehen. Einige Vorgänge erinnern an den deutschen Turnskandal. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/italien-missbrauchsvorwuerfe-im-turnsport-unter-dem-joch-der-waage-a-cf137755-7d7c-4477-8104-ad5d3b14740c",
      "image_title": "Nur die Waage zählt - Copyright: xjomahepu@gmail.comx / Depositphotos / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Müllers Abschied aus München Das Bayernopfer",
      "teaser": "Ein Vierteljahrhundert hat Thomas Müller für den FC Bayern gespielt, nun muss er gehen, unfreiwillig. Seinen Unmut darüber versteckt er kaum. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-und-der-abschied-vom-fc-bayern-muenchen-unverhohlener-unmut-a-abb678e0-619c-4c78-83e8-2bca9d76990c",
      "image_title": "Das Bayernopfer - Tom Weller / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Debatte über Informationsfreiheitsgesetz Diese Enthüllungen hat das IFG ermöglicht",
      "teaser": "Die CDU plant wohl, den Zugang zu staatlichen Informationen einzuschränken. Es geht um ein Gesetz, mit dem Redaktionen schon viele Missstände ans Licht brachten.",
      "url": "https://www.spiegel.de/politik/deutschland/informationsfreiheitsgesetz-diese-enthuellungen-hat-das-ifg-ermoeglicht-a-e33ab1cc-5055-440d-8f61-f1bc8424a722",
      "image_title": "Diese Enthüllungen hat das IFG ermöglicht - [M] DER SPIEGEL; Foto: Steffen Roth / DER SPIEGEL, Martin Müller / IMAGO"
    },
    {
      "title": "Trumps Zölle Diese fünf Länder beschenkten Trump – er sanktionierte sie trotzdem",
      "teaser": "Lange hofften Präsidenten und Premiers, teure Geschenke oder vorauseilender Gehorsam könnten Donald Trump gnädig stimmen. Nun bestraft Trump auch Staaten mit Zöllen, die ihn hofierten oder im Vorfeld alle Zölle aufhoben. Der Überblick. Von Valentin Dreher, Johannes Frese und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/zoelle-von-donald-trump-diese-laender-beschenkten-trump-er-sanktionierte-sie-trotzdem-a-818c4b25-b360-46dd-924e-c72707a106c8",
      "image_title": "Diese fünf Länder beschenkten Trump – er sanktionierte sie trotzdem - Carl Court / AFP",
      "author": "Valentin Dreher, Johannes Frese und Steffen Lüdke"
    },
    {
      "title": "Premiere im Deutschen Theater Berlin Fühlt euch umarmt, ihr lieben Versager!",
      "teaser": "Das Stück zum Börsencrash: Schorsch Kamerun zeigt in Berlin eine Bühnenshow für Krisengeschädigte und nennt sie »Große Gewinne Schwere Verluste«. Das ist spaßig anzusehen, aber weitgehend sinnbefreit. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/schorsch-kamerun-im-deutschen-theater-berlin-grosse-gewinne-schwere-verluste-als-krisenshow-a-5c51c5ab-a76b-42de-abb9-3a5126f2df70",
      "image_title": "Fühlt euch umarmt, ihr lieben Versager! - Jasmin Schuller / Deutsches Theater",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Bei Streaming, E-Mail, Onlineshoppen Zehn einfache Schritte zu mehr Unabhängigkeit von US-Technik",
      "teaser": "Es geht ihnen um Trump, Musk oder Bezos, um Datensicherheit oder die Stärkung der heimischen Wirtschaft: Viele Europäer würden sich gern von Techdiensten aus den USA lösen. Zehn niedrigschwellige Ideen für jede und jeden. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-elon-musk-und-co-zehn-einfache-schritte-zu-mehr-unabhaengigkeit-von-us-technik-a-3a8a4780-8bf7-4f4b-9e7d-750ef440778e",
      "image_title": "Zehn einfache Schritte zu mehr Unabhängigkeit von US-Technik - damircudic / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "FC Bayern in kritischer Saisonphase Kampfansagen aus der Wagenburg",
      "teaser": "Nach der Verletzung von Jamal Musiala beschwören die Bayern den Gemeinschaftsgeist. Für das Viertelfinale in der Champions League gegen Inter Mailand benötigt Trainer Kompany kreative Lösungen. Mit oder ohne Thomas Müller. Aus Augsburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-jamal-musiala-verletzt-fc-bayern-muenchen-setzt-auf-teamgeist-gegen-inter-mailand-a-9bebf494-d809-40ed-879a-461529f2c59b",
      "image_title": "Kampfansagen aus der Wagenburg - Michael Weber IMAGEPOWER / IMAGO"
    }
  ]
}