{
  "timestamp": "2025-03-17T15:10:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zollpolitik Ruiniert Trump die US-Wirtschaft?",
      "teaser": "Die Börse bricht ein, die Konjunktur lahmt: Donald Trump und Elon Musk crashen im Eiltempo die erfolgreichste Volkswirtschaft der Welt. Sogar bei Tesla kommen mittlerweile Zweifel am Kurs des Präsidenten auf. Von Simon Book, Tim Bartz, Claus Hecking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/usa-unter-donald-trump-ruiniert-der-praesident-die-us-wirtschaft-a-a68d0439-fdfb-4466-be2e-2c0e51a629e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/15999748-1965-4d5e-b199-06375e6ab452_w960_r1.778_fpx41_fpy56.jpg",
      "image_title": "Ruiniert Trump die US-Wirtschaft? - Bryan Tarnowski / Bloomberg / Getty Images",
      "author": "Simon Book, Tim Bartz, Claus Hecking und Michael Brächer"
    },
    {
      "title": "Kinderärztin über psychische Belastungen »Ein Kind lernt dann: Ich nerve. Ich bin nicht gut genug. Ich störe meine Eltern«",
      "teaser": "Wenn Eltern gestresst sind, belastet das die gesamte Familie. Die Kinderärztin Désirée Ratay sagt, wie Mütter und Väter dennoch die psychische Gesundheit ihrer Kinder fördern können. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/psychische-gesundheit-interview-mit-kinderaerztin-desiree-ratay-a-af55afb7-8fe5-43f9-a8e9-1917aeb1e66e",
      "image_title": "»Ein Kind lernt dann: Ich nerve. Ich bin nicht gut genug. Ich störe meine Eltern« - Florian Bayer / DER SPIEGEL"
    },
    {
      "title": "Kampf ums Milliardenpaket In der Union wachsen Zweifel an Friedrich Merz",
      "teaser": "Mit fahrlässiger Sorglosigkeit bereitet Friedrich Merz die Abstimmung über sein Milliardenpaket vor – dabei geht es um die Zukunft Europas genauso wie um seine eigene. Bei CDU/CSU kommt Unruhe auf: Kann er wirklich Kanzler?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-der-union-wachsen-die-zweifel-an-ihm-a-180c5819-56ae-4ea1-9987-562a03a469fb",
      "image_title": "In der Union wachsen Zweifel an Friedrich Merz - Kay Nietfeld / dpa"
    },
    {
      "title": "Machtmissbrauch Junge Forscher erheben Vorwürfe gegen Max-Planck-Gesellschaft",
      "teaser": "Nachwuchsforscher berichten, sie seien an Max-Planck-Instituten beleidigt und angeschrien worden. Kaum jemand wagte, sich offiziell zu beschweren. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-max-planck-instituten-nachwuchsforscher-erheben-vorwuerfe-a-8fa639b8-8871-4ce2-9946-e61ebb3cab14",
      "image_title": "Junge Forscher erheben Vorwürfe gegen Max-Planck-Gesellschaft - Mike Beech / DW",
      "author": "Kristin Haug"
    },
    {
      "title": "Abnutzungskrieg in Osteuropa Hat die ukrainische Armee Putins gefährlichste Waffe geknackt?",
      "teaser": "Der Ukraine ist es nach monatelangen Versuchen offenbar gelungen, Gleitbomben der Kremltruppen zu stören. Dieser Erfolg könnte größere Auswirkungen auf die Schlachtfelder haben, wenn die Trump-Regierung mitzieht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-gegenmittel-fuer-russlands-gefaehrlichste-waffe-a-a268a74c-eebf-4afc-84e4-7e395336c9dc",
      "image_title": "Hat die ukrainische Armee Putins gefährlichste Waffe geknackt? - Sergey Kozlov / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Haushaltspläne von Schwarz-Rot Reform der Schuldenbremse schafft neue Milliardenspielräume",
      "teaser": "Die geplante Grundgesetzänderung macht es möglich: Dem künftigen Finanzminister stehen dieses Jahr im Kernhaushalt rund 23 Milliarden mehr zur Verfügung. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/finanzpolitik-schwarz-rot-plant-neue-spielraeume-durch-schuldenbremse-reform-a-48b6c7cc-dbb9-450d-b223-f7f8cebcaa99",
      "image_title": "Reform der Schuldenbremse schafft neue Milliardenspielräume - Bernd von Jutrczenka / picture alliance"
    },
    {
      "title": "Autogramm: Hyundai Ioniq 9 Ein Raumschiff wird kommen",
      "teaser": "Er sieht aus wie ein SUV, will aber vor allem ein Van sein – mit viel Platz, variabler Bestuhlung und jeder Menge Komfort. Das Konzept des Hyundai Ioniq 9 ist verlockend, geht aber an europäischen Bedürfnissen vorbei. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-ioniq-9-im-test-ein-raumschiff-wird-kommen-a-be0143f2-220c-440d-b04e-13fbe0f74bf2",
      "image_title": "Ein Raumschiff wird kommen - Ioniq / Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Bandenkriminalität in Schweden Der Kindertraum vom Gangsterleben",
      "teaser": "In Schweden eskaliert die Gangkriminalität. In kaum einem Land Westeuropas sterben mehr Menschen durch Schusswaffen, Täter und Opfer werden immer jünger. Das Land sucht nach vorbeugenden Lösungen – kann das funktionieren? Aus Schweden berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/ausland/schweden-praeventive-ansaetze-gegen-eskalierende-gang-kriminalitaet-a-85ffa353-1d0b-469c-b11a-630af837d1d8",
      "image_title": "Der Kindertraum vom Gangsterleben - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Manipulierte Anzüge im Skispringen So geht es nach dem Betrugsskandal jetzt weiter",
      "teaser": "Der Eklat um irreguläre Anzüge hat Konsequenzen für das norwegische Skisprungteam. Mehrere Sponsoren steigen aus. Nach SPIEGEL-Informationen setzt der Weltverband jetzt auf unabhängige Fahnder aus Deutschland. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/wintersport/manipulationsskandal-im-skispringen-den-norwegern-springen-die-sponsoren-ab-und-das-dicke-ende-kommt-wohl-erst-noch-a-c4f07d2e-c89d-4fe0-8602-97c2f65978f3",
      "image_title": "So geht es nach dem Betrugsskandal jetzt weiter - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Stephan Klemm"
    },
    {
      "title": "IOC-Präsidentschaftskandidat Sebastian Coe Der Dauerläufer",
      "teaser": "Wer wird neuer Präsident des Internationalen Olympischen Komitees und damit der wohl mächtigste Mensch im Weltsport? Ein Treffen mit einem der Favoriten, dem früheren Mittelstreckenläufer Sebastian Coe. Von Peter Ahrens, Matthias Fiedler, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/sebastian-coe-will-ioc-praesident-werden-der-olympia-verkaeufer-a-08a315b4-e325-4eae-8482-2790e87dbffb",
      "image_title": "Der Dauerläufer - Ilvy Njiokiktjien / DER SPIEGEL",
      "author": "Peter Ahrens, Matthias Fiedler, Benjamin Knaack und Jonas Kraus"
    },
    {
      "title": "Ärzte an der ukrainischen Front Sie müssen bleiben. Bis zum ersten Einschlag",
      "teaser": "Hunderttausende Soldaten wurden im Ukrainekrieg verwundet. Ärzte und Sanitäter an der Front retten vielen von ihnen das Leben – und werden selbst zu Zielscheiben. Drei Tage und Nächte mit Frontärzten im Donbass. Aus dem Donbass berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wunden-einer-nation-ein-besuch-bei-aerzten-an-der-front-a-e637a451-5e39-4b23-8889-8288dba6c35c",
      "image_title": "Sie müssen bleiben. Bis zum ersten Einschlag - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Schuldenkoalition Der Kampf um die Seele der Konservativen hat begonnen Eine Kolumne von Nikolaus Blome",
      "teaser": "SPD und Grüne wollen Kompromisse von der CDU. Die AfD will sie zerstören. Müssen Konservative auch mal schmutzig spielen, um zu gewinnen?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-gruene-forderungen-an-cdu-im-schulden-koalitionsstreit-a-c7865d25-3942-47c6-80e3-da11bd53ed67",
      "image_title": "Der Kampf um die Seele der Konservativen hat begonnen - Michael Kappeler / dpa"
    },
    {
      "title": "Frühe Boulevardzeitungen Wie ein Spion die Klatschpresse erfand",
      "teaser": "Agent und Bankrotteur Daniel Defoe gründete 1704 Englands erste Klatschzeitung, weitere folgten rasch. Skandale waren ihr Geschäft. Und auch in die Politik mischten sich die Boulevardjournalisten bald ein. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/fruehe-boulevardzeitungen-wie-ein-spion-die-klatschpresse-erfand-a-660e6fcd-f242-4aa1-a9f2-a1c2a392c3f7",
      "image_title": "Wie ein Spion die Klatschpresse erfand - SuperStock / IMAGO",
      "author": "Christoph Slangen"
    },
    {
      "title": "DOGE wütet in US-Behörden Operation Kettensäge",
      "teaser": "Elon Musk will die US-Verwaltung mit rabiaten Methoden und KI radikal verkleinern. Wer sind seine Gefolgsleute, was richten sie an? Eine Zwischenbilanz zeigt, dass die Truppe mehr zerstören als Gutes bewirken könnte. Von Claus Hecking, Roman Höfner, Max Hoppenstedt und Marvin Milatz",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-und-doge-wueten-in-us-behoerden-operation-kettensaege-a-74870d8d-d96f-4bbe-9f1d-ee240be66946",
      "image_title": "Operation Kettensäge - Nathan Howard / REUTERS",
      "author": "Claus Hecking, Roman Höfner, Max Hoppenstedt und Marvin Milatz"
    },
    {
      "title": "Präventionsprogramm an Berliner Schulen Erste Stunde: Messerkunde",
      "teaser": "Ein Jugendlicher zieht eine Klinge und sticht zu. Was in Berlin regelmäßig passiert, simuliert die Polizei an Schulen. Die Beamten reden den Schülern ins Gewissen. Und geben Ratschläge, die Leben retten können. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-praeventionsprogramm-gegen-gewalt-an-berliner-schulen-erste-stunde-messerkunde-a-58ad5603-aa25-4b9c-82bd-ba40b8b4f7e7",
      "image_title": "Erste Stunde: Messerkunde - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "Zur Wahl der neuen IOC-Spitze Das kann, das muss der Sport heute noch leisten Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Nach zwölf Jahren tritt der Deutsche Thomas Bach als Präsident des Internationalen Olympischen Komitees ab. Wer Bach auch nachfolgt, muss zwei gewaltige Herausforderungen meistern und das IOC neu positionieren.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-waehlt-nachfolger-von-thomas-bach-das-kann-das-muss-der-sport-heute-noch-sein-a-18ee0854-155f-414d-9763-b249fa6e4b95",
      "image_title": "Das kann, das muss der Sport heute noch leisten - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Leben mit Adipositas Scham hielt mich klein – Wut hat mich befreit",
      "teaser": "Ich habe mal auf einem Foto in einem Magazin ein paar Zentimeter meines Bauchs gezeigt. Danach bekam ich einen Leserbrief von einem Mann. Und ich wurde richtig sauer. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-scham-mich-klein-hielt-und-wut-mich-befreit-a-1fe3290a-0ea6-4d37-abbf-59a55e1d2740",
      "image_title": "Scham hielt mich klein – Wut hat mich befreit - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Doping, Heilung, Prophylaxe Methylenblau als Wundermittel? Das steckt hinter dem Hype",
      "teaser": "»Methylenblau« wird von Influencern als leistungssteigerndes Allheilmittel beworben. Was der Farbstoff wirklich kann. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/methylenblau-warum-ein-chemischer-farbstoff-als-wundermittel-beworben-wird-a-ef245731-97f9-4f8c-885f-4d72e258a805",
      "image_title": "Methylenblau als Wundermittel? Das steckt hinter dem Hype - Raul Dominguez Jimenez / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Huch, für diesen Job hatte ich mich gar nicht beworben",
      "teaser": "Hurra, die Einladung zum Vorstellungsgespräch ist da – aber plötzlich geht es um eine andere Stelle. Mit welcher Strategie geht man jetzt am besten in die nächste Runde? Ein Gastbeitrag von Doris Brenner",
      "url": "https://www.spiegel.de/karriere/bewerbung-wie-reagiere-ich-auf-ein-unerwartetes-jobangebot-tipps-vom-karrierecoach-a-0537b3ac-095b-45f1-a381-ac658c85731e",
      "image_title": "Huch, für diesen Job hatte ich mich gar nicht beworben - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Arbeit und Selbstbild Warum definieren wir uns so sehr über unsere Jobs?",
      "teaser": "Lernen wir neue Leute kennen, wollen wir wissen, was sie arbeiten. Dabei erzählt das manchmal weniger über uns als Hobbys oder Reiseziele. Außerdem in dieser Ausgabe: Die schlimmsten Sprüche, die Sie auf der Arbeit je gehört haben. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeit-und-selbstbild-warum-der-job-unser-selbstverstaendnis-praegt-a-b91d4ce7-894c-4786-849e-565e2c5e70a5",
      "image_title": "Warum definieren wir uns so sehr über unsere Jobs? - d3sign / Moment RF / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Arbeitslose Männer »Einkaufen verlieh meinem frustrierenden Alltag einen Sinn«",
      "teaser": "Plötzlich entlassen: Drei Männer zwischen 40 und 58 Jahren erzählen vom Rollentausch mit der Partnerin, dem schwierigen Umgang mit Geld und ständigen Absagen. Und auch, wieso ein Jobverlust gute Erkenntnisse bringen kann. Von Clara Ott",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-rollentausch-und-absagen-maenner-erzaehlen-ihre-geschichten-a-d2a129e7-b040-4a74-9563-6894959a02ac",
      "image_title": "»Einkaufen verlieh meinem frustrierenden Alltag einen Sinn« - Moritz Schorpp / DER SPIEGEL",
      "author": "Clara Ott"
    },
    {
      "title": "Kampf gegen Femizide in Mexiko Männer bringen Frauen um, sie nimmt das nicht hin",
      "teaser": "Brutale Gewalt gegen Frauen grassiert in Mexiko. Als Staatsanwältin baute Sayuri Herrera eine Einheit auf, die Femizide aufklärt und bekämpft. Und die feiert Erfolge. Aus Mexiko-Stadt berichtet Patrick Witte",
      "url": "https://www.spiegel.de/ausland/femizide-in-mexiko-wie-juristin-sayuri-herrera-gegen-frauenmorde-kaempft-a-f97257e3-6f1f-4999-b03c-3208358bc7c1",
      "image_title": "Männer bringen Frauen um, sie nimmt das nicht hin - Alejandra Rajal / DER SPIEGEL"
    },
    {
      "title": "Frauen in Afghanistan »Wir sind wie lebende Tote«",
      "teaser": "Sie waren Managerinnen, Studentinnen, einflussreiche Journalistinnen. Bis die Taliban zurückkamen und ihnen die Freiheit nahmen. Der SPIEGEL bat 13 Afghaninnen aus dem ganzen Land, ihre Geschichten zu erzählen. Aufgezeichnet von Susanne Koelbl und Martin Gerner (Fotos)",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-wir-sind-wie-lebende-tote-a-aa8a084a-b0c2-4255-a0d5-0fe1bf6f97d4",
      "image_title": "»Wir sind wie lebende Tote« - Martin Gerner"
    },
    {
      "title": "Diskobrand in Nordmazedonien Inferno um 2.35 Uhr",
      "teaser": "In der nordmazedonischen Kleinstadt Kočani geht ein Nachtklub in Flammen auf – mit tragischen Konsequenzen. Die Behörden sprechen von Korruption und stellen vier Haftbefehle aus. Vermutlich wäre die Katastrophe leicht vermeidbar gewesen. Von Jonas Breng",
      "url": "https://www.spiegel.de/ausland/diskobrand-in-nordmazedonien-inferno-um-2-35-uhr-haftbefehle-korruption-a-495de97e-3454-4afc-93ca-db210d3cc46d",
      "image_title": "Inferno um 2.35 Uhr - Unk / ROPI / picture alliance",
      "author": "Jonas Breng"
    }
  ]
}