{
  "timestamp": "2025-03-18T09:11:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zollpolitik Ruiniert Trump die US-Wirtschaft?",
      "teaser": "Die Börse bricht ein, die Konjunktur lahmt: Donald Trump und Elon Musk crashen im Eiltempo die erfolgreichste Volkswirtschaft der Welt. Sogar bei Tesla kommen mittlerweile Zweifel am Kurs des Präsidenten auf. Von Simon Book, Tim Bartz, Claus Hecking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/usa-unter-donald-trump-ruiniert-der-praesident-die-us-wirtschaft-a-a68d0439-fdfb-4466-be2e-2c0e51a629e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/15999748-1965-4d5e-b199-06375e6ab452_w960_r1.778_fpx41_fpy56.jpg",
      "image_title": "Ruiniert Trump die US-Wirtschaft? - Bryan Tarnowski / Bloomberg / Getty Images",
      "author": "Simon Book, Tim Bartz, Claus Hecking und Michael Brächer"
    },
    {
      "title": "Kinderärztin über psychische Belastungen »Ein Kind lernt dann: Ich nerve. Ich bin nicht gut genug. Ich störe meine Eltern«",
      "teaser": "Wenn Eltern gestresst sind, belastet das die gesamte Familie. Die Kinderärztin Désirée Ratay sagt, wie Mütter und Väter dennoch die psychische Gesundheit ihrer Kinder fördern können. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/psychische-gesundheit-interview-mit-kinderaerztin-desiree-ratay-a-af55afb7-8fe5-43f9-a8e9-1917aeb1e66e",
      "image_title": "»Ein Kind lernt dann: Ich nerve. Ich bin nicht gut genug. Ich störe meine Eltern« - Florian Bayer / DER SPIEGEL"
    },
    {
      "title": "Kampf ums Milliardenpaket In der Union wachsen Zweifel an Friedrich Merz",
      "teaser": "Mit fahrlässiger Sorglosigkeit bereitet Friedrich Merz die Abstimmung über sein Milliardenpaket vor – dabei geht es um die Zukunft Europas genauso wie um seine eigene. Bei CDU/CSU kommt Unruhe auf: Kann er wirklich Kanzler?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-der-union-wachsen-die-zweifel-an-ihm-a-180c5819-56ae-4ea1-9987-562a03a469fb",
      "image_title": "In der Union wachsen Zweifel an Friedrich Merz - Kay Nietfeld / dpa"
    },
    {
      "title": "Machtmissbrauch Junge Forscher erheben Vorwürfe gegen Max-Planck-Gesellschaft",
      "teaser": "Nachwuchsforscher berichten, sie seien an Max-Planck-Instituten beleidigt und angeschrien worden. Kaum jemand wagte, sich offiziell zu beschweren. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-max-planck-instituten-nachwuchsforscher-erheben-vorwuerfe-a-8fa639b8-8871-4ce2-9946-e61ebb3cab14",
      "image_title": "Junge Forscher erheben Vorwürfe gegen Max-Planck-Gesellschaft - Mike Beech / DW",
      "author": "Kristin Haug"
    },
    {
      "title": "Ein Blick in den Kalender von Carsten Maschmeyer »Ein guter Tag fängt am Abend vorher an«",
      "teaser": "Investor Carsten Maschmeyer achtet heute auf genügend Ausgleich zum Arbeitsleben. Hier erzählt er von seiner Abendhygiene, Eseln und warum seine Angestellten gern tagsüber zum Friseur gehen dürfen. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/carsten-maschmeyer-ein-blick-in-den-kalender-des-investors-a-977179a0-c5ce-4493-8fb0-541c864b0f4e",
      "image_title": "»Ein guter Tag fängt am Abend vorher an« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "+++ Abstimmung im Bundestag +++ Mit diesen Abweichlern ist (mindestens) zu rechnen",
      "teaser": "Es geht um eine historische Summe: Der Bundestag entscheidet über eine halbe Billion Euro für Infrastruktur und Grundgesetzänderungen bei der Schuldenbremse. Aber steht die Zweidrittelmehrheit? Die Debatte im Stream und in der Live-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stimmt-ueber-milliardenpaket-von-cdu-csu-spd-und-gruenen-ab-steht-die-mehrheit-a-44f9aa61-415e-408e-a49a-bd32f2e66e3f",
      "image_title": "Mit diesen Abweichlern ist (mindestens) zu rechnen - Michael Kappeler / dpa"
    },
    {
      "title": "Geplante Verfassungsänderung Was bedeutet es, wenn Klimaneutralität im Grundgesetz steht, Frau Schlacke?",
      "teaser": "Dass Deutschland bis 2045 klimaneutral werden muss, soll künftig in der Verfassung verankert sein. Kritiker befürchten, dass dadurch mehr Probleme entstehen als gelöst werden. Die Juristin Sabine Schlacke erklärt, welche Folgen zu erwarten sind. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-gruene-fordern-klimaneutralitaet-bis-2045-im-grundgesetz-a-08bdd117-c999-4466-9d34-2dbc4f49afff",
      "image_title": "Was bedeutet es, wenn Klimaneutralität im Grundgesetz steht, Frau Schlacke? - Achille Abboud / IMAGO"
    },
    {
      "title": "Abstimmung über das Sondervermögen Merz und die deutsche Umarmungsdemokratie Ein Gastbeitrag von Karl-Rudolf Korte",
      "teaser": "Konsens und Kompromiss sind das Erfolgsrezept der deutschen Politik. Der Führungsstil von CDU-Chef Friedrich Merz aber wirkt fahrlässig statt inklusiv. Dieser Tage zeigt sich, ob er es schafft, die Mitte zu einen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-friedrich-merz-und-die-deutsche-umarmungsdemokratie-gastbeitrag-von-karl-rudolf-korte-a-4bcdc87b-2109-4b47-9311-c60f3997ff7f",
      "image_title": "Merz und die deutsche Umarmungsdemokratie - Kay Nietfeld / dpa"
    },
    {
      "title": "Zum Tod von Sängerin AnNa R. Es bleiben Wärme und Weisheit",
      "teaser": "Sie hatte alles, was an der Band Rosenstolz mondän, groß, grandios gewesen ist: operettenhafte Stimme, lyrische Fähigkeiten, enigmatische Ausstrahlung. AnNa R. war eine der wenigen Diven, die diesen Namen verdienen. Ein Nachruf von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/zum-tod-von-anna-r-rosenstolz-es-bleiben-waerme-und-weisheit-a-46485a8d-69ae-4ff5-8f49-7b1c6ae232f4",
      "image_title": "Es bleiben Wärme und Weisheit - Franziska Krug / Getty Images"
    },
    {
      "title": "Roadtrip in Chile Was ich in Patagonien über das Reisen gelernt habe",
      "teaser": "Ist die Carretera Austral die schönste Straße der Welt? Sechs Gründe, weshalb das stimmen könnte – und sechs Einsichten über das Unterwegssein. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/chile-was-ich-in-patagonien-ueber-das-reisen-gelernt-habe-a-a7968c5a-32b3-4269-835c-544c42cc5849",
      "image_title": "Was ich in Patagonien über das Reisen gelernt habe - Philipp Laage",
      "author": "Philipp Laage"
    },
    {
      "title": "Jäger warnt vor bedrohter Artenvielfalt »Wir kommen nicht darum herum, Katzen zu erlegen«",
      "teaser": "Jäger haben 2024 in Schleswig-Holstein rund 2500 Katzen getötet. Der Landesobmann des Jagdverbands verteidigt den Abschuss als notwendig für die Artenvielfalt und fordert eine Art Führerschein für Katzenhalter. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/jaeger-warnen-vor-bedrohung-der-artenvielfalt-wir-kommen-nicht-darum-herum-katzen-zu-erlegen-a-7f59e756-a2c2-4963-a854-ba92e3eebf6e",
      "image_title": "»Wir kommen nicht darum herum, Katzen zu erlegen« - Julian Stratenschulte/ dpa"
    },
    {
      "title": "US-Massenabschiebung von Venezolanern Nachtflug in die Hölle",
      "teaser": "Donald Trump fordert den Rechtsstaat heraus: Mit der Massenabschiebung von angeblichen Gangmitgliedern widersetzt er sich der Justiz, die ihn vergeblich zu stoppen versucht. Die Grenzen zur Autokratie verschwimmen. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-justiz-rechtsstaat-durch-massenabschiebungen-herausgefordert-a-43ef14d8-9032-4873-93d3-458797bee940",
      "image_title": "Nachtflug in die Hölle - Presidency of El Salvador / EPA"
    },
    {
      "title": "FITNESS »70 Prozent der Frauen tragen eine falsche Sport-BH-Größe«",
      "teaser": "Atemprobleme, Rückenschmerzen, Verletzungsrisiken – für Frauen kann Sport zur Qual werden, wenn der BH ihre Brüste nicht richtig stützt und schützt. Eine Forscherin erklärt, worauf es ankommt. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-wie-finde-ich-den-passenden-sport-bh-a-575d2a1e-c991-4614-9f73-03639647b453",
      "image_title": "»70 Prozent der Frauen tragen eine falsche Sport-BH-Größe« - Viktor_Gladkov / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "FITNESS Mit diesen Übungen stärken Sie Ihre Gelenke",
      "teaser": "Ob Schulter, Knie, Hüfte oder Rücken: Gesunde Gelenke profitieren vor allem von Bewegung. Ein Mediziner über die besten Übungen für fitte Gelenke, selbst bei Arthrose oder anderen Beschwerden. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gelenkprobleme-mit-diesen-uebungen-staerken-sie-knie-schulter-und-zehengelenke-a-a0532eaf-4ad4-4861-9f82-b007aadd9ae0",
      "image_title": "Mit diesen Übungen stärken Sie Ihre Gelenke - Jenny Bewer / DER SPIEGEL"
    },
    {
      "title": "Wechsel an FDP-Spitze Christian, der Zweite",
      "teaser": "Christian Dürr soll nach dem Rückzug von Christian Lindner neuer FDP-Chef werden. Wer ist der Mann? Und steht er wirklich für einen Neuanfang? Von Serafin Reiber und Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/deutschland/christian-duerr-und-die-fdp-wechsel-an-der-spitze-a-200239d0-1bee-4052-95b5-2a5bdcb831a2",
      "image_title": "Christian, der Zweite - Michael Kappeler / dpa",
      "author": "Serafin Reiber und Tim Schellenbach"
    },
    {
      "title": "Die Rückspultaste der Unterhaltung Konservative Zeiten in Binge-Watch-Land Eine Kolumne von Samira El Ouassil",
      "teaser": "Streamingdienste haben keine Lust auf Boykotte, Social-Media-Mobs oder nervöse Werbekunden. Deshalb machen sie mit bei Donald Trumps Show: weg von Inklusion, hin zu Provokation. So verengt sich der kulturelle Horizont.",
      "url": "https://www.spiegel.de/kultur/netflix-prime-und-disney-trumps-einfluss-auf-streaminganbieter-waechst-kolumne-a-755b16b1-f743-4f39-a53d-62102b4dd1d1",
      "image_title": "Konservative Zeiten in Binge-Watch-Land - Riccardo Milani / Hans Lucas / picture alliance"
    },
    {
      "title": "Berichte über Beförderung im Paus-Ministerium Die Regierung geht, das Gehalt bleibt",
      "teaser": "Hat Familienministerin Lisa Paus für ihren Sprecher einen Versorgungsposten an der deutschen Botschaft in Paris geschaffen? Ihr Ministerium sagt: Nein. Aber da sind noch ein paar Fragen offen.",
      "url": "https://www.spiegel.de/politik/deutschland/befoerderung-im-paus-ministerium-die-regierung-geht-das-gehalt-bleibt-a-1738daf1-93f0-40fa-835c-a946d93a2635",
      "image_title": "Die Regierung geht, das Gehalt bleibt - Liesa Johannssen / REUTERS"
    },
    {
      "title": "200 Prozent Aufschlag geplant Deutsche Winzer fürchten Trump-Zölle",
      "teaser": "Donald Trump droht mit gigantischen Zöllen auf Wein und Sekt aus Europa. Eine Horrornachricht für die Weinwirtschaft, die ohnehin in der Krise steckt. Die große Hoffnung sind nun alkoholfreie Getränke. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-drohende-200-prozent-zoelle-verschaerfen-krise-der-weinbranche-a-9f3bab2a-0607-4113-8091-665684b1a20a",
      "image_title": "Deutsche Winzer fürchten Trump-Zölle - Jeff Chiu / picture alliance / dpa / AP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Finanzpaket im Bundestag Kann der Milliardenplan von Merz noch scheitern?",
      "teaser": "Entscheidende Hürde für Friedrich Merz: Der CDU-Chef benötigt im Bundestag eine Zweidrittelmehrheit für sein Finanzpaket. So steht es um die Stimmung bei Union, SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kann-sein-milliardenplan-noch-scheitern-a-2630d9ea-f5aa-4e46-8de7-7dedfcb6b628",
      "image_title": "Kann der Milliardenplan von Merz noch scheitern? - dts-Agentur / picture alliance"
    },
    {
      "title": "Rützels Recap Drei Shows, zwei Blamagen Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Teddy Teclebrhan brilliert als Entertainer, Heidi Klum schippt Verhüllungsschaum auf nackte Männermodels und Stefan Raab und Bully Herbig versuchen sich an einem »neuen« Format. Wie Fernsehen geht und wie es nicht geht.",
      "url": "https://www.spiegel.de/kultur/gntm-stefan-raab-teddy-teclebrhan-drei-shows-zwei-blamagen-a-384f816a-6ef3-47e5-9dd9-781f12f5298a",
      "image_title": "Drei Shows, zwei Blamagen - Markus Hertrich / RTL"
    },
    {
      "title": "Prozess gegen mutmaßliche »K.o.m.i.t.e.e.«-Mitglieder Drei Jahrzehnte auf der Flucht enden nun in Freiheit",
      "teaser": "30 Jahre lang suchte das BKA nach Thomas Walter und Peter Krauth, die einen Anschlag auf eine Haftanstalt geplant haben sollen. Vor Gericht gestehen die Linksradikalen die Tat, ins Gefängnis müssen sie aller Voraussicht nach nicht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/peter-krauth-und-thomas-walterfreiheit-nach-drei-jahrzehnten-auf-der-flucht-a-f90646a4-9e97-4d18-b96e-da5972e49bc8",
      "image_title": "Drei Jahrzehnte auf der Flucht enden nun in Freiheit - Soeren Stache / picture alliance / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nach Machtmissbrauchsvorwürfen Geschäftsführer des Berliner Ensembles legt Amt nieder",
      "teaser": "Der SPIEGEL veröffentlichte Vorwürfe von Mobbing und Machtmissbrauch am Berliner Ensemble. Nach der Leiterin der Maskenabteilung verlässt nun auch Jan Fischer, einer der Geschäftsführer, das Haus.",
      "url": "https://www.spiegel.de/kultur/berliner-ensemble-geschaeftsfuehrer-legt-nach-machtmissbrauchsvorwuerfen-amt-nieder-a-2e19622c-a529-4da7-926c-96b03bcdcfc3",
      "image_title": "Geschäftsführer des Berliner Ensembles legt Amt nieder - David Hammersen / dpa / picture alliance"
    },
    {
      "title": "Autohersteller in der Krise Audi baut 7500 Stellen in Deutschland ab",
      "teaser": "Nach der Schwestermarke Volkswagen muss jetzt auch Audi sparen. Der bayerische Autohersteller baut Tausende Stellen ab, kürzt Mitarbeiterboni und Vorstandsgehälter. Auch der geplante Verbrennerausstieg wackelt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-7500-stellen-in-deutschland-werden-abgebaut-a-db755a00-8eb9-4a5a-bed8-f4103e805d89",
      "image_title": "Audi baut 7500 Stellen in Deutschland ab - Jonas Roosens / picture alliance / dpa / Belga",
      "author": "Alexander Demling"
    },
    {
      "title": "Verdächtige Postenvergabe Von der Leyen macht früheren Spitzengrünen zum Topberater",
      "teaser": "EU-Kommissionschefin Ursula von der Leyen holt den grünen Ex-Fraktionschef Philippe Lamberts in ihr Team. Die Linke spricht von einem »schmutzigen Deal«. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-macht-frueheren-spitzengruenen-zu-ihrem-top-berater-a-9fce4b55-ef51-4d89-bb44-fd4acaad1fd3",
      "image_title": "Von der Leyen macht früheren Spitzengrünen zum Topberater - Frederick Florin / AFP",
      "author": "Timo Lehmann, Brüssel"
    }
  ]
}