{
  "timestamp": "2025-03-01T13:13:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kann dieser Mann Deutschlands Demokratie retten?",
      "teaser": "Er hat in seinem Leben noch keinen Tag regiert, nicht mal als Bürgermeister. Gelingt einem Kanzler Merz, woran sein Vorgänger gescheitert ist? Die AfD lauert, Putin droht, und Trump schafft Fakten. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vs-donald-trump-kann-dieser-mann-deutschlands-demokratie-retten-a-01a8fe03-9d44-4328-a7a7-61c82bbec184",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42454163-a78d-4972-975f-df300d8b2b2e_w960_r1.778_fpx43_fpy45.jpg",
      "image_title": "Kann dieser Mann Deutschlands Demokratie retten? - SAMSON / DER SPIEGEL"
    },
    {
      "title": "So kam es zum Friedensschluss zwischen Erdoğan und Öcalan",
      "teaser": "PKK-Gründer Abdullah Öcalan hat seine Kurden-Organisation dazu aufgerufen, die Waffen niederzulegen. Ein jahrzehntelanger Konflikt könnte endlich enden. Von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-pkk-schreiben-recep-tayyip-erdogan-und-abdullah-oecalan-geschichte-a-9e9dad37-9279-40f5-a68c-d729b7ea1104",
      "image_title": "So kam es zum Friedensschluss zwischen Erdoğan und Öcalan - Turkish President Press Office / EPA",
      "author": "Şebnem Arsu, Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Wie Sonden im Gehirn das Leben von Parkinson-Patienten dramatisch verbessern können",
      "teaser": "Ärzte an der Berliner Charité setzen Parkinson-Erkrankten neuartige Elektroden ein. Tief in ihrem Gehirn greifen diese in geistige Prozesse ein. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/parkinson-wie-aerzte-mit-neuen-gehirnchips-in-geistige-prozesse-eingreifen-a-62de97ca-4c2f-4368-8f1b-53eceb874067",
      "image_title": "Wie Sonden im Gehirn das Leben von Parkinson-Patienten dramatisch verbessern können - F1online / doc-stock",
      "author": "Johann Grolle"
    },
    {
      "title": "Diese Rohstoffe will Donald Trump von der Ukraine",
      "teaser": "Der US-Präsident knüpft weitere Hilfen für die Ukraine an einen umfassenden Zugang zu Rohstoffen. Wie wertvoll sind seltene Erden und andere Mineralien in dem Land – und wo liegen sie? Der Überblick in Grafiken. Von Markus Becker und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-diese-rohstoffe-will-donald-trump-von-wolodymyr-selenskyj-a-38ef3965-794a-48be-af6e-b15d46a59982",
      "image_title": "Diese Rohstoffe will Donald Trump von der Ukraine - [M] DER SPIEGEL; Foto: Julia Demaree Nikhinson / AP / dpa",
      "author": "Markus Becker und Niklas Marienhagen"
    },
    {
      "title": "Eskalation im Weißen Haus Friedrich Merz hat jetzt keine Zeit mehr zu verlieren Ein Kommentar von Maria Fiedler",
      "teaser": "Nach dem Eklat zwischen Trump und Selenskyj sind die Europäer fassungs- und führungslos. Die neue deutsche Regierung muss jetzt so schnell wie möglich stehen – Taktiererei können sich Union und SPD nicht leisten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-hat-jetzt-keine-zeit-mehr-zu-verlieren-a-00886b2f-c62c-4be6-b05a-7aace0681383",
      "image_title": "Friedrich Merz hat jetzt keine Zeit mehr zu verlieren - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Wirtschaftskrise trifft Fachkräftemangel Hat sich der Wind am Arbeitsmarkt gedreht?",
      "teaser": "Lange hieß es, junge Menschen könnten sich die Jobs aussuchen, demografischer Wandel sei Dank. Doch unter der aktuellen Wirtschaftskrise leiden auch Berufseinsteiger. Warum Ökonom Enzo Weber trotzdem zuversichtlich ist. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/start/berufseinstieg-oekonom-weber-bleibt-trotz-krisen-zuversichtlich-a-9ae19cd4-d8c7-4ee2-a417-cdcc10e3b541",
      "image_title": "Hat sich der Wind am Arbeitsmarkt gedreht? - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Sexismus oder Brauchtum Frauenjagd an Fastnacht",
      "teaser": "Sie verpacken junge Frauen in Christbaumnetze, binden sie an Laternenpfähle oder führen sie am Holzpranger durch die Straßen. Machen rüpelhafte Hexenzünfte den Ruf der schwäbisch-alemannischen Fastnacht kaputt? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/karneval-frauenjagd-an-fastnacht-sexismus-oder-brauchtum-a-1a28bed9-24a6-407c-924c-195aaeb1969f",
      "image_title": "Frauenjagd an Fastnacht - Katrin Elger / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Comeback eines Antihelden Mein Löwe, mein Bär, mein Karius Ein Abwurf von Redakteur und Torwart Henrik Bahlmann",
      "teaser": "Loris Karius ist 31 Jahre alt. Und seine Fußballkarriere könnte gerade erst beginnen. Über einen, der als künftiger Nationaltorhüter galt und zum Klischee verkam.",
      "url": "https://www.spiegel.de/sport/fussball/loris-karius-bei-schalke-04-mein-loewe-mein-baer-mein-karius-a-d42f37c1-4522-4c3b-b4ae-fd65fda2e300",
      "image_title": "Mein Löwe, mein Bär, mein Karius - Bernd Thissen / dpa"
    },
    {
      "title": "Internetphänomen Jens Knossalla Seine Mission: die Menschheit unterhalten. Sein Lebensziel: Omnipräsenz",
      "teaser": "Laut, penetrant, etwas größenwahnsinnig: Wenn Streamingstar Knossi in die Handykamera quasselt, folgen ihm Millionen. Was macht seinen Erfolg aus? Der SPIEGEL hat ihn begleitet. Von Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/web/jens-knossalla-alias-knossi-laut-penetrant-und-etwas-groessenwahnsinnig-a-e497c37a-3ea9-4bc6-805f-07964cb313e4",
      "image_title": "Seine Mission: die Menschheit unterhalten. Sein Lebensziel: Omnipräsenz - Jeannette Petri / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Annäherung in der Handelspolitik Wie der Trump-Schock Europa und China enger zusammenrücken lässt",
      "teaser": "Donald Trump droht der EU und China mit Strafzöllen – und treibt die beiden Blöcke damit wieder näher zusammen. Politiker in Brüssel und Peking setzen auf neue Gespräche und Vereinbarungen. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/china-und-europa-wie-der-trump-schock-die-beiden-bloecke-enger-zusammenruecken-laesst-a-99715e3f-aeb7-480e-bd6c-85f74ccf1310",
      "image_title": "Wie der Trump-Schock Europa und China enger zusammenrücken lässt - Ludovic Marin / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Grünen-Co-Chefin Brantner »Trump schmeißt mit Ansage die Ukraine vor den Bus«",
      "teaser": "Nach dem Eklat im Weißen Haus wirft Grünen-Co-Chefin Franziska Brantner Friedrich Merz vor, notwendige Entscheidungen zur Verteidigungsfähigkeit zu verzögern. Ihre eigene Partei müsse das »Gegengift« gegen autoritäre Kräfte sein. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-franziska-brantner-trump-schmeisst-mit-ansage-die-ukraine-vor-den-bus-a-52efd25e-1400-48a6-bd2c-c7b06642b77c",
      "image_title": "»Trump schmeißt mit Ansage die Ukraine vor den Bus« - Michael Kappeler / dpa"
    },
    {
      "title": "Max Eberl und der FC Bayern Das zweite Jahr ist immer das schwerste",
      "teaser": "Seit zwölf Monaten ist Max Eberl Sportchef in München. In welch komplizierter Lage er sich befindet, zeigt sich aktuell an der Causa Kimmich. Und die wirklichen Bewährungsproben kommen noch. Aus Stuttgart berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-und-der-fc-bayern-muenchen-das-zweite-jahr-ist-immer-das-schwerste-a-a2391b76-1ee7-4ce7-8d38-2363d4c0de71",
      "image_title": "Das zweite Jahr ist immer das schwerste - Christian Charisius / dpa"
    },
    {
      "title": "Ransomware-Gruppe Black Basta Wie ein mutmaßlicher Erpresserboss aus Russland der Justiz entkam",
      "teaser": "Die Erpresser von Black Basta haben Hunderte Firmen und Behörden gehackt. Geleakte Chats, die der SPIEGEL ausgewertet hat, führen zum mutmaßlichen Anführer. Sie erzählen die aberwitzige Story seiner Flucht vor dem Gesetz. Von Hannes Munzinger, Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-gruppe-black-basta-wie-ein-mutmasslicher-erpresser-aus-russland-der-justiz-entkam-a-df47e7f1-69de-4d60-bc34-af22e6e8fc05",
      "image_title": "Wie ein mutmaßlicher Erpresserboss aus Russland der Justiz entkam - Lino Mirgeler / picture alliance / dpa",
      "author": "Hannes Munzinger, Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "Nach dem Scheitern bei der Bundestagswahl In der FDP-Jugend regt sich Widerstand gegen die alte Garde",
      "teaser": "Wer führt die FDP nach Lindner? Marie-Agnes Strack-Zimmermann und Wolfgang Kubicki haben Interesse erkennen lassen. Doch Teile der Parteijugend sind nicht begeistert. Von Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/fdp-nach-der-bundestagswahl-parteijugend-fordert-erneuerung-der-fuehrung-a-692173fa-6cfe-4a6c-87be-7749bee0c7b4",
      "image_title": "In der FDP-Jugend regt sich Widerstand gegen die alte Garde - Jörg Carstensen / picture alliance / dpa",
      "author": "Tim Schellenbach"
    },
    {
      "title": "FDP in der Krise Tränen und Weißwein",
      "teaser": "Fast gleichzeitig nehmen die Liberalen Abschied von Gerhart Baum und dem Deutschen Bundestag. Parteichef Christian Lindner ist am Ende, seine Nachfolge unklar. Zerbricht die FDP? Von Serafin Reiber und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-der-krise-traenen-und-weisswein-a-0aeae370-1850-4eaf-805a-0172a597abeb",
      "image_title": "Tränen und Weißwein - Philipp Sipos / DER SPIEGEL",
      "author": "Serafin Reiber und Florian Gathmann"
    },
    {
      "title": "Polykrisen Ein Gleichnis für alle, die nicht durchdrehen wollen Eine Kolumne von Ullrich Fichtner",
      "teaser": "Seit Donald II. im Weißen Haus wieder die Wahrheit abschafft, wirkt die Welt wie ein Kapitel aus Orwells »1984«. Um nicht verrückt zu werden, hilft es, sich an Helden des Gelingens zu erinnern.",
      "url": "https://www.spiegel.de/politik/donald-trump-und-bundestagswahl-wie-man-im-krisenmodus-ruhig-bleibt-a-02b15f49-aac9-4c98-b258-838e4e101058",
      "image_title": "Ein Gleichnis für alle, die nicht durchdrehen wollen - Anne Mimault / REUTERS"
    },
    {
      "title": "Wagenknecht-Partei in der Krise Wie sich im BSW die Macht verschiebt",
      "teaser": "Sahra Wagenknechts Zukunft ist nach der Wahlniederlage ihrer Partei ungewiss. Muss nun Katja Wolf aus Thüringen das BSW retten? Von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-krise-kann-katja-wolf-die-partei-von-sahra-wagenknecht-retten-a-91ef5e3c-1733-4494-949c-1e2f36f4d197",
      "image_title": "Wie sich im BSW die Macht verschiebt - Gordon Welters / DER SPIEGEL",
      "author": "Anna Reimann und Linda Tutmann"
    },
    {
      "title": "Bürgerschaftswahl in Hamburg Das Erfolgsrezept des unscheinbaren Herrn Tschentscher",
      "teaser": "Bei der Bundestagswahl erlebte die SPD eine historische Schlappe. In Hamburg könnten die Sozialdemokraten am Sonntag doppelt so stark abschneiden. Das liegt auch an einem Mann, der nüchterner kaum sein könnte. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-hamburg-das-erfolgsrezept-des-unscheinbaren-herrn-tschentscher-a-be634734-e644-4d4b-ac14-a8d92b4111d3",
      "image_title": "Das Erfolgsrezept des unscheinbaren Herrn Tschentscher - Fabian Bimmer / REUTERS",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Umgang mit der AfD Die Brandmauer löst keine Probleme Ein Gastbeitrag von Frauke Rostalski",
      "teaser": "Die AfD und ihre Wähler von gesellschaftlichen Debatten auszuschließen, ist undemokratisch und schwächt das Gemeinwesen.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-der-afd-die-brandmauer-loest-keine-probleme-a-722607cb-64a7-44aa-92cf-7eb88a075fb8",
      "image_title": "Die Brandmauer löst keine Probleme - Jens Gyarmaty / laif"
    },
    {
      "title": "Wortgefecht im Oval Office Es gilt das Gesetz des Dschungels Ein Kommentar von René Pfister, New York",
      "teaser": "Der Eklat zwischen Donald Trump und Wolodymyr Selenskyj zeigt, dass wir in einer neuen Welt leben: Auf die einstige Führungsmacht des Westens ist kein Verlass mehr.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wolodymyr-selenskyj-im-camp-der-schurkenstaaten-a-a7e89cd8-3754-45dd-b946-108f76a941f6",
      "image_title": "Es gilt das Gesetz des Dschungels - Ben Curtis / AP / dpa"
    },
    {
      "title": "Fotoprojekt von Töchtern über Verlust In den Kleidern meiner Mutter",
      "teaser": "Frauen tragen die Jeans, die Bluse, das Hochzeitskleid ihrer früh verstorbenen Mütter – und sind so wieder vereint. Der Fotografin Marina Hoppmann sind berührende Bilder gelungen. Auch von sich selbst. Von Marlen Schubert und Marina Hoppmann (Fotos)",
      "url": "https://www.spiegel.de/familie/tod-der-mutter-fotoprojekt-von-toechtern-ueber-verlust-a-1740241c-71c0-43ab-a31e-c2267d676909",
      "image_title": "In den Kleidern meiner Mutter - [M] Undine Meinke / DER SPIEGEL; Marina Hoppmann",
      "author": "Marlen Schubert und Marina Hoppmann (Fotos)"
    },
    {
      "title": "+++ Eklat im Weißen Haus +++ Britischer Premier Starmer will Selenskyj noch heute empfangen",
      "teaser": "Wolodymyr Selenskyj ist aus den USA in Großbritannien eingetroffen. Der britische Premier Keir Starmer will ihn noch an diesem Samstag treffen. Und: Die CDU fordert Scholz auf, Merz zum Ukraine-Sondergipfel mitzunehmen. Die Live-Analyse.",
      "url": "https://www.spiegel.de/ausland/liveblog-wolodymyr-selenskyj-verlaesst-weisses-haus-gespraeche-mit-donald-trump-abgebrochen-a-656d319f-446b-432a-a147-b6796e59c1fb",
      "image_title": "Britischer Premier Starmer will Selenskyj noch heute empfangen - Chris Kleponis - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "FC Bayern dreht Rückstand in Stuttgart Leon Goretzka sagt sein Führungstor voraus",
      "teaser": "»Ich habe dem Trainer in der Halbzeit gesagt, dass ich so ein Tor machen werde«: Leon Goretzka kann mit Fußbällen wie mit Glaskugeln. Den VfB Stuttgart überwältigten die Bayern immer wieder mit aggressivem Pressing. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-dreht-rueckstand-beim-vfb-stuttgart-leon-goretzka-sagt-sein-fuehrungstor-voraus-a-a929471b-db96-46ca-a055-ea1f2b0e2b71",
      "image_title": "Leon Goretzka sagt sein Führungstor voraus - Alex Grimm / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Eklat zwischen Trump und Selenskyj Diplomatischer Abgrund",
      "teaser": "Nicht Argumente, sondern Emotionen haben zum Clash zwischen Wolodymyr Selenskyj und Donald Trump geführt. Der US-Präsident wird damit leben können. Doch die Folgen für Selenskyj und die Ukraine könnten dramatisch sein. Eine Analyse von Christian Esch und Bernhard Zand, Berlin und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-diplomatischer-abgrund-im-oval-office-a-ff915fbb-9768-4a85-b9c2-dec9de3e5008",
      "image_title": "Diplomatischer Abgrund - Jim Lo Scalzo / EPA"
    }
  ]
}