{
  "timestamp": "2025-05-15T10:11:41",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abgelaufenes Ultimatum Warum die Europäer Putin noch schonen",
      "teaser": "EU-Regierungschefs haben Wladimir Putin neue Sanktionen gegen Russland angedroht, sollten die Waffen nicht schweigen. Nun ist von dem Ultimatum keine Rede mehr. Denn die Europäer verfolgen eine komplizierte Strategie. Von Steffen Lüdke, Leo Klimm und Timo Lehmann, Brüssel, Paris, Hamburg",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-die-europaeer-putin-schonen-zumindest-fuer-den-moment-a-8295435a-be29-415c-9a45-3e68bcd6b43f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/508440cf-590e-4e89-a7da-cb3446cee8ba_w960_r1.778_fpx43_fpy34.jpg",
      "image_title": "Warum die Europäer Putin noch schonen - Kyodo / picture alliance",
      "author": "Steffen Lüdke, Leo Klimm und Timo Lehmann, Brüssel, Paris, Hamburg"
    },
    {
      "title": "Trockenheit, Hitze, Unwetter Meteorologen fürchten neuen Katastrophensommer",
      "teaser": "Den Flüssen fehlt Wasser, der Boden ist außergewöhnlich trocken, Waldstücke brennen – Fachleute zeigen sich beunruhigt über die anhaltende Dürre. Für die kommenden Monate deutet sich zudem eine bedrohliche Wetterlage an. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sommer-2025-hitze-und-trockenheit-droht-ein-neuer-katastrophensommer-a-5f06f351-66b3-43d5-92f8-253c16be05a0",
      "image_title": "Meteorologen fürchten neuen Katastrophensommer - Thomas Banneyer / dpa / picture alliance",
      "author": "Susanne Götze"
    },
    {
      "title": "Eklat an der Grenze Polen verweigert Übernahme von Asylbewerbern aus Deutschland",
      "teaser": "Es ist der Kern ihrer neuen Grenzpolitik: Die schwarz-rote Regierung will Asylbewerber sofort zurückschicken. Doch in zwei Fällen blockiert Polen. Läuft CSU-Innenminister Dobrindt vor die Wand? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/migration-polen-verweigert-uebernahme-von-asylbewerbern-an-der-deutschen-grenze-a-caba5628-1c70-4bd5-9118-435d65aa3fe7",
      "image_title": "Polen verweigert Übernahme von Asylbewerbern aus Deutschland - Bernd Wüstneck / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Datenanalyse zu Facharztterminen Kassenpatienten, bitte warten!",
      "teaser": "Privatversicherte kommen schnell dran, Kassenpatienten warten oft monatelang. Eine SPIEGEL-Analyse zeigt: Die Zwei-Klassen-Medizin gibt es wirklich. Machen Sie hier selbst den Test.",
      "url": "https://www.spiegel.de/wirtschaft/service/arzttermine-so-viel-laenger-muessen-kassenpatienten-auf-einen-termin-warten-spiegel-datenanalyse-a-0ca052d2-a187-4bed-9034-0647369fbd93",
      "image_title": "Kassenpatienten, bitte warten! - [M] DER SPIEGEL; Foto: Benjamin Nolte / picture alliance / dpa-tmn"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj im Interview »Trump muss zur Überzeugung kommen, dass Putin lügt«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj will Russlands Machthaber Putin am Donnerstag zu Friedensgesprächen in Istanbul treffen. Hier erklärt er, warum – und was er sich von US-Präsident Trump erhofft. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-interview-mir-scheint-putin-hat-angst-a-0aabd0c2-6ee3-4297-a7a5-e5cb447ae0e1",
      "image_title": "»Trump muss zur Überzeugung kommen, dass Putin lügt« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Nato-Signale an Trump Was es mit Wadephuls Fünf-Prozent-Plan auf sich hat",
      "teaser": "Außenminister Wadephul übernimmt Trumps Forderung für höhere Militärausgaben. Dahinter steckt ein Plan von Nato-Generalsekretär Rutte, den US-Präsidenten zu besänftigen. Die Rechnung ist ganz einfach. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-mark-rutte-will-donald-trump-mit-lastenteilung-milde-stimmen-a-b3915234-c2c4-477c-8a80-4b4cb427e43f",
      "image_title": "Was es mit Wadephuls Fünf-Prozent-Plan auf sich hat - Bloomberg / Getty Images",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Nina Warken Ministerin Ahnungslos",
      "teaser": "Die neue CDU-Gesundheitsministerin Nina Warken gilt als fachlich recht blank, aber selbstbewusst. Weggefährten, Lobbygruppen und auch sie selbst sehen sogar Vorteile darin, dass sie nicht im Stoff ist. Von Milena Hassenkamp und Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/nina-warken-als-gesundheitsministerin-ministerin-ahnungslos-a-59eed36f-71d2-4710-8076-28e0a80ea4f6",
      "image_title": "Ministerin Ahnungslos - IMAGO",
      "author": "Milena Hassenkamp und Deike Diening"
    },
    {
      "title": "Kult-Podcaster Jonathan Goldstein Dieser Mann ist Privatdetektiv, Mediator, Therapeut in Personalunion",
      "teaser": "Der Podcast »Heavyweight« setzte Maßstäbe: Jonathan Goldstein widmete sich darin ungelösten zwischenmenschlichen Konflikten, mit absurdem Aufwand und viel Feingefühl. Jetzt ist er endlich zurück, gerade zur rechten Zeit. Von Carolina Torres",
      "url": "https://www.spiegel.de/kultur/literatur/jonathan-goldstein-heavyweight-der-unoekonomischste-podcast-aller-zeiten-ist-zurueck-a-04da7f2c-cbee-44dd-b711-7122c7a0e641",
      "image_title": "Dieser Mann ist Privatdetektiv, Mediator, Therapeut in Personalunion - Jenn Ackerman / The New York Times / Redux / laif",
      "author": "Carolina Torres"
    },
    {
      "title": "Stefan Raab und die »Chefsache ESC 2025« Der Guru wirkt zunehmend verzweifelt",
      "teaser": "Stefan Raab erklärte den ESC zur »Chefsache« und betreibt schon vor dem Finale Ego-Denkmalschutz – mit einer schmeichlerischen ARD-Doku und einer strunzlangweiligen Vorglühshow. Dann bettelt er in der Fußgängerzone um Punkte. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/stefan-raab-und-der-esc-2025-in-basel-die-letzten-tage-des-gurus-a-bd69a06f-fe80-46d5-877f-a1b9f895f0b0",
      "image_title": "Der Guru wirkt zunehmend verzweifelt - Jens Büttner / dpa",
      "author": "Klaus Raab"
    },
    {
      "title": "Korrekturen in den Gemeinden So könnte Ihre Grundsteuer noch sinken",
      "teaser": "Die neuen Tarife werden bereits von den Konten der Bürger abgebucht – die Reform ist dennoch nicht ganz fertig. In vielen Gemeinden werden die Hebesätze korrigiert. Für Hausbesitzer kann das ein Vorteil sein. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-so-koennte-sie-noch-sinken-a-0ebec2af-b01f-4358-bc21-479a75ba400a",
      "image_title": "So könnte Ihre Grundsteuer noch sinken - Hady Khandani / JOKER / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Russischer Angriffskrieg So sieht es an der Front in der Ukraine aus",
      "teaser": "In Istanbul kommen heute Delegationen von Russen und Ukrainern zu Verhandlungen zusammen. Wie ist die Lage an der Front? Erkunden Sie die Situation auf der Landkarte. Von Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-so-sieht-es-an-der-front-aktuell-aus-interaktive-karte-a-29f2b57c-d228-4661-899e-c9462b4323b4",
      "image_title": "So sieht es an der Front in der Ukraine aus - [M] DER SPIEGEL; Foto: Inna Varenytsia / REUTERS",
      "author": "Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "Miese Arbeitskultur Hilfe, in meinem Job gilt Stress als Statussymbol",
      "teaser": "Als Erster kommen, als Letzter gehen: In manchen Firmen wird Überarbeitung als Zeichen von Stärke fehlinterpretiert. Was tun, wenn man in solch ein Umfeld gerät? Sechs Tipps für den Umgang mit Workaholics. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/workaholics-als-kollegen-tipps-fuer-den-umgang-mit-stressgepraegter-arbeitskultur-a-df0ace06-acc8-4d9b-8ee6-ace14e49e842",
      "image_title": "Hilfe, in meinem Job gilt Stress als Statussymbol - Colour Laboratory / Stocksy"
    },
    {
      "title": "Brisanter Expertenbericht Sind wir beim Klimaschutz plötzlich wieder auf Kurs, Herr Henning?",
      "teaser": "Deutschland könnte seine Klimaziele für 2030 doch noch erreichen: Zu dem Ergebnis kommt ein Expertengremium der Bundesregierung. Hier sagt dessen Vorsitzender, was von Schwarz-Rot zu erwarten ist – und wie schlecht es um die Wälder steht. Ein Interview von Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-in-deutschland-sind-wir-beim-klimaschutz-ploetzlich-wieder-auf-kurs-herr-henning-a-15691892-e115-47ad-a0a6-38c8d89fe1c9",
      "image_title": "Sind wir beim Klimaschutz plötzlich wieder auf Kurs, Herr Henning? - Sean Gallup / Getty Images"
    },
    {
      "title": "Arbeitszeit Die Viertagewoche ist ein Popanz Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Friedrich Merz findet, dass die Deutschen zu wenig arbeiten. Es läge in seiner Hand, das zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitszeit-die-viertagewoche-ist-ein-popanz-a-e52b990c-63e3-4a41-aa39-a0dd034cdf07",
      "image_title": "Die Viertagewoche ist ein Popanz - Vasilis Ververidis / ANE / Eurokinissi / picture alliance"
    },
    {
      "title": "Ernährungstrend 30 Pflanzen pro Woche essen – schaffbar und gesund?",
      "teaser": "Wer mindestens 30 Pflanzen in der Woche isst, stärkt sein Darmmikrobiom und damit seine gesamte Gesundheit. Das verspricht ein Ernährungstrend. Ob das wirklich stimmt – und was eigentlich mit Kakaobohnen ist. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung-30-pflanzen-pro-woche-essen-schaffbar-und-gesund-a-37536c98-ff17-4e21-8fba-335d3b6060a0",
      "image_title": "30 Pflanzen pro Woche essen – schaffbar und gesund? - [M] Linna Grage / DER SPIEGEL / Foto: David Malan / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Intrusive Gedanken So stoppen Sie Horrorfilme im Kopfkino",
      "teaser": "Sie ploppen spontan auf und können extrem belastend sein: Intrusive Gedanken konfrontieren Betroffene mit Schreckensszenarien und lassen sich schwer kontrollieren. Diese Techniken können helfen. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/intrusive-gedanken-so-stoppen-sie-den-horrorfilm-im-kopfkino-a-8a523e36-21a9-4d7e-8ee3-e013fb998b7d",
      "image_title": "So stoppen Sie Horrorfilme im Kopfkino - [M] Linna Grage / DER SPIEGEL; Foto: francescoch / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Schachmatters Sechs Regeln für eine gute Eröffnung Von Florian Pütz",
      "teaser": "Halloween-Gambit, Kalaschnikow-Variante oder der Orang-Utan: Die Welt der Schacheröffnungen ist martialisch, kurios – und schier unendlich. Aber wie beginnt man denn nun eine gute Partie? Diese Leitlinien helfen.",
      "url": "https://www.spiegel.de/sport/schach-sechs-regeln-fuer-eine-gute-eroeffnung-a-d436d20a-6f89-44bc-acd2-e0f2697a6c8f",
      "image_title": "Sechs Regeln für eine gute Eröffnung - Ekaterina Goncharova / Getty Images"
    },
    {
      "title": "Möglicher Profiteur im US-China-Konflikt Lateinamerikas riskante Chinawette",
      "teaser": "Wenn zwei sich streiten, freut sich Lateinamerika? Wegen des Zollkonflikts zwischen den USA und China setzen Länder wie Brasilien darauf, mehr Produkte in die Volksrepublik zu verkaufen. Doch die Strategie ist gefährlich. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-lateinamerika-hofft-auf-exportchancen-durch-us-china-konflikt-a-feda6be0-7c2e-4983-b31f-df0aa7f64c72",
      "image_title": "Lateinamerikas riskante Chinawette - Tingshu Wang / EPA"
    },
    {
      "title": "Margot Friedländer und die Deutschen Das große Bedürfnis nach moralischer Entlastung Eine Kolumne von Richard C. Schneider",
      "teaser": "Die Holocaustüberlebende Margot Friedländer wurde zum Symbol deutscher Erinnerungskultur. Doch die Reaktionen auf ihren Tod werfen eine unbequeme Frage auf: Wird die jüdische Gegenwart ebenso ernst genommen wie die Vergangenheit?",
      "url": "https://www.spiegel.de/politik/deutschland/margot-friedlaender-und-die-deutschen-das-grosse-beduerfnis-nach-moralischer-entlastung-kolumne-a-dda5adf3-c113-4dd2-b0d5-bf25b15630d5",
      "image_title": "Das große Bedürfnis nach moralischer Entlastung - Carsten Koall / Getty Images"
    },
    {
      "title": "Steinmeier in Israel »Unsere Stimme wird nicht schweigen«",
      "teaser": "Deutschland und Israel sind eng verbunden, doch Netanyahus Gazakrieg stellt die Freundschaft auf die Probe. Bundespräsident Steinmeier findet mahnende Worte vor Ort, erlebt aber auch Israels Schmerz. Aus Be’eri und Jerusalem berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-steinmeier-in-israel-unsere-stimme-wird-nicht-schweigen-a-9cd3bdfa-2a7a-4762-9c9b-b4fbfa82b1d0",
      "image_title": "»Unsere Stimme wird nicht schweigen« - Amir Cohen / REUTERS"
    },
    {
      "title": "Nahostreise des US-Präsidenten Wie Trump die Syrer glücklich gemacht hat",
      "teaser": "Der US-Präsident trifft sich mit Syriens Präsident Ahmed al-Sharaa und will die Sanktionen gegen das Land aufheben, dem saudischen Kronprinzen zuliebe. Doch kann er das überhaupt und was würde es für das Land bedeuten? Von Dunja Ramadan und Mohannad Alkhalil Alnajjar",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-us-praesident-die-syrer-gluecklich-gemacht-hat-a-28ad88a6-9c88-4fbe-8cc1-75cd008fb183",
      "image_title": "Wie Trump die Syrer glücklich gemacht hat - Yamam Al Shaar / REUTERS",
      "author": "Dunja Ramadan und Mohannad Alkhalil Alnajjar"
    },
    {
      "title": "Vom Pups zum elaborierten Scherz Wie ich meinen Kindern Humor beibringe Eine Elternkolumne von Julius Fischer",
      "teaser": "Zuerst glucksen sie beim Versteckspiel, am Ende können sie ganze Witze allein erzählen. Was passiert dazwischen? Lachen mit den Kleinsten kann man üben.",
      "url": "https://www.spiegel.de/familie/kinder-und-humor-wie-kleine-das-lachen-lernen-a-c04902c8-dd45-4579-82ea-f80cb2b3bf29",
      "image_title": "Wie ich meinen Kindern Humor beibringe - Geraldine Haas / plainpicture / geraldinehaas"
    },
    {
      "title": "Schluss mit Veganismus So viele rückfällige Fleischesser! Ein Hilferuf von Sheila Ananda Dierks",
      "teaser": "Mit dem neuen Landwirtschaftsminister sollen die Fleischpreise wieder sinken. Das Schlimme: Der Protest der jungen Generation bleibt weitgehend aus – denn sie isst ohnehin wieder mehr Fleisch. Was ist da los?",
      "url": "https://www.spiegel.de/start/fleisch-statt-veganismus-warum-so-viele-junge-menschen-rueckfaellig-werden-a-615288f4-471d-42b1-ac65-23e1ef734ffd",
      "image_title": "So viele rückfällige Fleischesser! - Tolga Ildun / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "US-Regisseur Steven Soderbergh »Genau diese Art von Film verschwindet aus den Kinos«",
      "teaser": "Der Spionagethriller »Black Bag« hat große Stars, gute Kritiken und einen bekannten Regisseur – nur das Publikum bleibt aus. Hier klagt Regisseur Steven Soderbergh über die Krise des Kinos. Und findet eine Lösung. Ein SPIEGEL-Gespräch von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/steven-soderbergh-ueber-black-bag-genau-diese-art-von-film-verschwindet-aus-den-kinos-a-ae3294f8-5e43-4b66-9515-c81264cd8d0c",
      "image_title": "»Genau diese Art von Film verschwindet aus den Kinos« - Claudette Barius / Universal Pictures"
    },
    {
      "title": "+++ Debatte im Bundestag +++ Pistorius schwant, dass es ein bisschen mehr Wehrpflicht brauchen wird",
      "teaser": "Boris Pistorius rattert runter, was er sich vorgenommen hat. Nur beim Thema Wehrdienst wird es interessant. Und: Außenminister Wadephul beschreibt die internationale Lage als brandgefährlich. Das war die Regierungserklärung von Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-lars-klingbeil-und-thorsten-frei-beantworten-fragen-regierungserklaerung-von-friedrich-merz-a-c58676eb-603b-4109-8d23-6e191014d233",
      "image_title": "Pistorius schwant, dass es ein bisschen mehr Wehrpflicht brauchen wird - Michael Kappeler / dpa"
    }
  ]
}