{
  "timestamp": "2025-03-20T14:09:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden in der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7577d4f0-4ed4-4c44-9386-d0d0573959ef_w960_r1.778_fpx66.34_fpy50.jpg",
      "image_title": "Wie deutsche Behörden in der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Topjob bei der Uno Plötzlich muss Baerbock unangenehme Fragen beantworten",
      "teaser": "Die Außenministerin besucht auf einer ihrer letzten Auslandsreisen den Libanon. Aber im Zentrum der Visite stehen nicht so sehr die Krisen und Kriege der Region. Sondern Annalena Baerbocks Karriere. Aus Beirut berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-job-in-der-uno-in-beirut-verteidigt-baerbock-kurz-die-kabinettsentscheidung-a-cc843a60-6075-4df0-af79-d2e904b812e3",
      "image_title": "Plötzlich muss Baerbock unangenehme Fragen beantworten - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Trump wütet gegen Begnadigungen Wirbel um Bidens Signierroboter",
      "teaser": "Donald Trump droht seinen politischen Erzfeinden: Deren Begnadigung durch Joe Biden sei »ungültig«, weil per Signiermaschine unterzeichnet. Das ist zwar Unsinn, aber auch Teil einer perfiden Kampagne. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-vorwuerfe-wegen-begnadigungen-per-signiermaschine-sind-haltlos-a-5f7b4869-9f53-420d-bd66-459b69fbb50f",
      "image_title": "Wirbel um Bidens Signierroboter - Manuel Balce Ceneta / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bis zum Jahr 2035 Studie sieht 300 Milliarden Euro Sparpotenzial bei der Energiewende",
      "teaser": "Deutschland könnte drastisch Ausgaben für grünere Energie sparen. Das ergibt eine neue Studie der Beratungsgesellschaft BCG im Auftrag des BDI. Die Kosten ließen sich demnach senken, ohne die langfristigen Klimaziele zu gefährden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stromkosten-bdi-fordert-guenstigere-planung-der-energiewende-in-deutschland-a-3ec125cd-ea67-4b5a-a7b8-d39ec4b37a94",
      "image_title": "Studie sieht 300 Milliarden Euro Sparpotenzial bei der Energiewende - Jens Büttner / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Extreme Rechte »Die AfD nutzt Klagen als politisches Kampfinstrument«",
      "teaser": "Keine Partei strenge so viele Klagen an wie die AfD, sagt der Jurist und Buchautor Joachim Wagner. Das stelle die Gerichte vor Probleme, und folge einer Strategie. Ein Interview von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-nutzt-klagen-als-politisches-kampfinstrument-a-90106801-ab16-4138-b083-54f58012f893",
      "image_title": "»Die AfD nutzt Klagen als politisches Kampfinstrument« - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Sänger Shaboozey Ein ganzer Heuwagen an Countryklischees",
      "teaser": "Country für alle: Mit seiner Whiskyhymne »A Bar Song (Tipsy)« hat Shaboozey die erfolgreichste Single des letzten Jahres abgeliefert. Das Genre boomt, aber für schwarze Künstler bleibt die Szene kompliziert. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/musik/shaboozey-vom-soundcloud-rapper-zum-country-superstar-a-d95ffe6a-ab6e-4ef3-bdea-edd8dcdc8176",
      "image_title": "Ein ganzer Heuwagen an Countryklischees - Jan Philip Welchering / DER SPIEGEL",
      "author": "Matern von Boeselager"
    },
    {
      "title": "24 Jahre alt und süchtig nach Medikamenten »Wenn ich jetzt nicht clean werde, sterbe ich«",
      "teaser": "Ein junger Mann aus Norddeutschland ist abhängig von Tabletten. Hier erzählt der 24-Jährige, wie es dazu kam – und wie schwer es ihm fällt, von den Schmerz- und Beruhigungsmitteln wieder loszukommen. Von Heike Klovert",
      "url": "https://www.spiegel.de/gesundheit/suechtig-nach-medikamenten-wenn-ich-jetzt-nicht-clean-werde-sterbe-ich-a-f66d3060-1da3-41e3-9f6c-4f6794123c3d",
      "image_title": "»Wenn ich jetzt nicht clean werde, sterbe ich« - Maria Feck / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Ärzte verhökern Gesundheitsdaten Das lukrative Geschäft mit dem Leid",
      "teaser": "Die Deutsche Gesellschaft für Schmerzmedizin setzt sich angeblich für Menschen mit chronischen Leiden ein. Mit den Daten der Betroffenen wird aber offensichtlich viel Geld verdient. Kritische Fragen hört man ungern. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/wie-aerzte-patientendaten-verhoekern-geschaeft-mit-dem-leid-a-e11df079-6305-4e04-90c2-132236dbcc44",
      "image_title": "Das lukrative Geschäft mit dem Leid - [M] DER SPIEGEL; Fotos: master1305 / Getty Images; DGS",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "DFB-Auswahl Hier wird die Zukunft der Nationalelf verhandelt",
      "teaser": "Mit dem Nations-League-Viertelfinale gegen Italien beginnt die Suche nach einer neuen Ordnung im DFB-Mittelfeld. Bundestrainer Julian Nagelsmann benötigt ein Duo mit WM-Perspektive, steckt aber in einem Dilemma. Aus Mailand berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-italien-vs-deutschland-angelo-stiller-und-die-frage-wem-gehoert-die-zukunft-im-herzen-des-deutschen-spiels-a-adb9dd87-ab07-4c25-8c56-e1955e8debea",
      "image_title": "Hier wird die Zukunft der Nationalelf verhandelt - [M] DER SPIEGEL, Fotos: Bernd Feil / MIS; Julia Rahn / Pressefoto Baumann; Nico Herbertz / IMAGO (3)"
    },
    {
      "title": "Zinspolitik der Federal Reserve Trumps Zickzackkurs verunsichert auch die Notenbanker",
      "teaser": "US-Präsident Trump schürt Unsicherheit bei Verbrauchern und Unternehmen. Der Notenbank Fed droht, die Kontrolle über die Geldpolitik zu entgleiten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-notenbank-fed-trumps-zickzack-kurs-bringt-geldpolitik-ins-wanken-a-017b5f94-cb4d-4f7f-b8f3-92bb531e9d24",
      "image_title": "Trumps Zickzackkurs verunsichert auch die Notenbanker - CQ-Roll Call / Sipa USA / picture alliance",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Entzug der Staatsbürgerschaft Unternehmer nennen schwarz-roten Plan Standortrisiko für Deutschland",
      "teaser": "Soll Doppelstaatlern der deutsche Pass entzogen werden können, wenn sie unter Extremismusverdacht stehen? Eine Reihe deutscher Unternehmer hält das für eine katastrophale Idee und hat den Verhandlern einen Brief geschrieben.",
      "url": "https://www.spiegel.de/politik/deutschland/doppelte-staatsbuergerschaft-unternehmer-nennen-schwarz-roten-plan-standortrisiko-fu-r-deutschland-a-a6ea33a8-a628-4e7d-b236-cc5d3a9a3ee9",
      "image_title": "Unternehmer nennen schwarz-roten Plan Standortrisiko für Deutschland - Ralf Hirschberger / AFP"
    },
    {
      "title": "Neuauflage des Zeichentrickklassikers Das Latina-Schneewittchen im Wald der Anarchos",
      "teaser": "Schneewittchen ohne Zwerge – das wäre ja mal was. Genau deshalb gab es um die neue Realverfilmung des Märchens schon Kontroversen. Aber wagt Disney wirklich die Neuinterpretation? Immerhin: Statt eines Prinzen gibt es nun einen Aktivisten. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kino/disney-realverfilmung-schneewittchen-trifft-auf-aktivisten-statt-prinzen-a-34e52eed-108a-4f45-a885-037b77cb1d0a",
      "image_title": "Das Latina-Schneewittchen im Wald der Anarchos - Disney",
      "author": "Anja Rützel"
    },
    {
      "title": "Arbeitsunterbrechung Was Beschäftigte in der Mittagspause dürfen und was nicht",
      "teaser": "Ein Bierchen, ein Friseurbesuch, ein Date in der Kantine: Darf ich mittags machen, was ich möchte? Was der Arbeitgeber vorschreiben darf und was dagegen spricht, das Brötchen vor dem Bildschirm zu essen. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/mittagspause-in-deutschland-darf-ich-mittags-machen-was-ich-moechte-a-1d96db1a-258e-435b-bd6d-a51476cc837f",
      "image_title": "Was Beschäftigte in der Mittagspause dürfen und was nicht - ulas&merve / Stocksy",
      "author": "Veronika Silberg"
    },
    {
      "title": "Fotos von mobilen Häfen Sind das die Landungsschiffe, mit denen China Taiwan angreifen will?",
      "teaser": "In Chinas sozialen Medien sind Aufnahmen von Schiffen aufgetaucht, die für eine Invasion Taiwans genutzt werden könnten. Die Stahlkolosse erinnern an den Zweiten Weltkrieg und geben Hinweise darauf, wie ein Angriff ablaufen könnte. Von Cornelius Dieckmann und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-bilder-von-moeglichen-chinesischen-landungsschiffen-in-sozialen-medien-a-524bb58c-f41d-40a8-b859-91ee700d8b66",
      "image_title": "Sind das die Landungsschiffe, mit denen China Taiwan angreifen will? - lfx160219 / X",
      "author": "Cornelius Dieckmann und Oliver Imhof"
    },
    {
      "title": "Ex-Turnerin Kim Bui über Präsidentenwahl »Das Turnthema ist aus Sicht des IOC relativ klein«",
      "teaser": "Am Donnerstag wird der neue IOC-Boss gewählt, nur zwei Deutsche dürfen den Nachfolger von Thomas Bach mitbestimmen. Mit dabei: Spitzenturnerin Kim Bui. Was sind ihre Ziele? Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/ioc-kim-bui-ueber-ihre-rolle-bei-der-wahl-des-neuen-praesidenten-a-31004c42-2356-481a-97db-ff61cb45dab8",
      "image_title": "»Das Turnthema ist aus Sicht des IOC relativ klein« - Michael Ruffler / masterpress / IMAGO"
    },
    {
      "title": "Trump, Erdoğan, Netanyahu Die neue Schamlosigkeit Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Seit Donald Trump in den USA regiert, fühlen sich Autokraten weltweit ermutigt. Nun hat der türkische Alleinherrscher Erdoğan der Demokratie in seinem Land einen womöglich tödlichen Schlag versetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-recep-tayyip-erdogan-wladimir-putin-das-zeitalter-der-straflosigkeit-a-d0331ffe-f3e9-4483-80e8-bab3cbf0b9db",
      "image_title": "Die neue Schamlosigkeit - Kent Nishimura / Getty Images"
    },
    {
      "title": "Drogen auf Rezept Diese Mutter verlor ihren Sohn an Tabletten, jetzt will sie Gesetze ändern",
      "teaser": "Die Verwaltungsfachangestellte Mandy Jörgensen hatte mit Politik wenig zu tun, dann wurde ihr Sohn tablettensüchtig und starb. Zuerst fühlte sie sich hilflos, dann wütend. Jetzt legt sie sich mit Behörden an und schreibt Petitionen. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/drogensuechtige-jugendliche-warum-eine-mutter-ihren-sohn-verlor-und-jetzt-gesetze-aendern-will-a-1ed50ef1-669b-4a5d-a6ec-b72f14a4619e",
      "image_title": "Diese Mutter verlor ihren Sohn an Tabletten, jetzt will sie Gesetze ändern - Fabian Ritter / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Wahl zum Präsidenten Einer der Kandidaten tritt schon auf wie der neue IOC-Boss",
      "teaser": "Nach zwölf Jahren tritt Thomas Bach ab, und der vielleicht wichtigste Posten im Weltsport wird frei. Wer ist Favorit? Wie funktioniert die Wahl? Und wer ist aus Deutschland dabei? Antworten auf die wichtigsten Fragen. Aus Romanos berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/ioc-wahl-zum-neuen-praesidenten-die-wichtigsten-fragen-und-antworten-a-393f7e3f-68b0-403b-a2dd-7e47cdf38e8c",
      "image_title": "Einer der Kandidaten tritt schon auf wie der neue IOC-Boss - Fabrice Coffrini / AFP"
    },
    {
      "title": "Männerproblem auf der Straße »Das Auto ist ein Werkzeug, um das Patriarchat am Leben zu halten«",
      "teaser": "Männer bauen Unfälle, Männer vergiften die Umwelt, Männer bremsen die Verkehrswende aus? Der Ökonom und Männerberater Boris von Heesen nennt Fakten: Warum Fortschritt in der Mobilität wirklich eine Geschlechterfrage ist. Ein Interview von Lena Frommeyer",
      "url": "https://www.spiegel.de/auto/maennerproblem-auf-der-strasse-das-auto-ist-ein-werkzeug-um-das-patriarchat-am-leben-zu-halten-a-b7067f2b-a19d-4f6f-bf1d-c8362d9485a1",
      "image_title": "»Das Auto ist ein Werkzeug, um das Patriarchat am Leben zu halten« - Hartmann + Beese / Plainpicture"
    },
    {
      "title": "Berufseinstieg als Landarzt »Es haben schon Patienten nachts an meiner Haustüre geklingelt«",
      "teaser": "Benjamin Haugg behandelt als Landarzt alles von Platzwunden bis zu Flöhen. Hier erzählt er, wie selbst gebackene Torte und ein hohes Gehalt die Arbeit auf dem Land angenehm machen. Und warum er sich trotzdem um die Zukunft sorgt. Aufgezeichnet von Sophia Grabendorfer",
      "url": "https://www.spiegel.de/karriere/berufseinstieg-als-landarzt-auch-in-der-freizeit-bleibe-ich-immer-hausarzt-a-f4dd2ac1-8124-4cf2-9c2f-58c3ebb18058",
      "image_title": "»Es haben schon Patienten nachts an meiner Haustüre geklingelt« - [M] DER SPIEGEL; Fptps: Privat; irontrybex / iStockphoto / Getty Images"
    },
    {
      "title": "HEALTH »Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit«",
      "teaser": "Jeder vierte Mensch in Deutschland hat eine Fettleber und die wenigsten wissen davon. Hier erklärt die Leberspezialistin Münevver Demir, wie Sie sich vor der »stillen Epidemie« schützen können und was die Leber regeneriert. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/fettleber-wie-sie-sich-vor-der-stillen-epidemie-schuetzen-koennen-a-bc17b200-f1fc-4b80-8cc3-5623d5dcd634",
      "image_title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit« - Peakstock / Shutterstock"
    },
    {
      "title": "HEALTH Wie gesund ist Kimchi?",
      "teaser": "Fermentierter, scharfer Chinakohl soll angeblich allerlei heilende Kräfte haben: Verstopfte Gefäße? Gereizter Darm? Belastete Leber? Kimchi hilft, zeigen so manche Studien. Gäbe es da nicht ein Problem. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/kimchi-im-check-wie-gesund-ist-fermentierter-chinakohl-a-e9f3f14d-be63-4e1c-a293-1f56643c6a93",
      "image_title": "Wie gesund ist Kimchi? - [M] Linna Grage / DER SPIEGEL; Foto: Oksana Ermak / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Baerbock bei den Vereinten Nationen Das macht eine Präsidentin der Uno-Generalversammlung",
      "teaser": "Noch-Außenministerin Annalena Baerbock strebt das zweitwichtigste Amt in den Vereinten Nationen an. Das klingt nach einem prestigeträchtigen Job. Klar ist: In ihrem neuen Amt müsste Baerbock diplomatischer auftreten. Von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-ihrem-neuen-job-bei-der-uno-muesste-sie-diplomatischer-auftreten-a-d9977b6e-6f9e-49e1-853b-95721bb6f858",
      "image_title": "Das macht eine Präsidentin der Uno-Generalversammlung - Charly Triballeau / AFP",
      "author": "Valentin Dreher"
    },
    {
      "title": "Todesfahrt in Mannheim Ermittler schließen politisches Motiv nicht aus",
      "teaser": "Nach der Todesfahrt in Mannheim verwiesen Ermittler schnell auf eine psychische Erkrankung des Tatverdächtigen. Nun sagte Innenminister Strobl im Innenausschuss des Landtags: Es werde in alle Richtungen ermittelt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-ermittler-schliessen-politisches-motiv-fuer-todesfahrt-nicht-aus-a-7a53fcf4-7239-4cb0-a5ae-49f9f9d926b8",
      "image_title": "Ermittler schließen politisches Motiv nicht aus - Wolfgang Jung / picture alliance / dpa",
      "author": "Christine Keck"
    }
  ]
}