{
  "timestamp": "2025-06-30T21:09:32",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse Hierhin können Sie dieses Jahr noch direkt fliegen",
      "teaser": "Viele Airlines haben ihre Flugpläne seit Corona ausgedünnt. Doch noch immer sind von Deutschland aus 383 Ziele direkt erreichbar. Unser interaktiver Globus zeigt, von wo aus Sie wohin kommen. Von Nina Krug und Chris Kurt",
      "url": "https://www.spiegel.de/wirtschaft/service/flugplaene-in-deutschland-wohin-sie-dieses-jahr-noch-direkt-fliegen-koennen-a-43de1a92-a4e0-4319-87eb-e5033282a617",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50776785-caea-45f8-9171-201e718fd71f_w960_r1.778_fpx49_fpy52.png",
      "image_title": "Hierhin können Sie dieses Jahr noch direkt fliegen - [M] Nina Krug / DER SPIEGEL; Fotos: IMAGO / Björn Trotzki, REUTERS",
      "author": "Nina Krug und Chris Kurt"
    },
    {
      "title": "Von Bismarck bis Trump So schröpften Regierungen ihre Bevölkerung mit absurden Steuern ab",
      "teaser": "Fenstersteuer, Biersteuer, Haarpudersteuer, Mordsteuer: In der Geschichte gängelten Mächtige die Menschen immer wieder durch teils zweifelhafte Abgaben. Eine Steuerart eignete sich dafür besonders gut. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/steuern-in-der-geschichte-gott-gibt-den-menschen-luft-das-gesetz-verkauft-sie-ihnen-a-20967d54-c3e4-4545-86fb-f6ae3faf6ae4",
      "image_title": "So schröpften Regierungen ihre Bevölkerung mit absurden Steuern ab - akg-images",
      "author": "Christoph Slangen"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Odyssee einer Leiche",
      "teaser": "Russland überstellt einen toten russischen Soldaten an die Ukraine. In den Leichensäcken sollten eigentlich gefallene ukrainische Kämpfer liegen. Der makabere Vorgang hat auch mit Donald Trump zu tun. Von Christian Esch, Alexander Chernyshev und Fedir Petrov, Kyjiw und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-warum-moskau-einen-toten-russischen-soldaten-ueberstellt-hat-a-86768cf8-3963-41d9-961a-65d121c58c18",
      "image_title": "Odyssee einer Leiche - Efrem Lukatsky / AP",
      "author": "Christian Esch, Alexander Chernyshev und Fedir Petrov, Kyjiw und Hamburg"
    },
    {
      "title": "Donald Trump Der Weltpolizist",
      "teaser": "Hat sich Donald Trump in seiner Präsidentschaft verwandelt? Mit dem Bombenangriff auf Iran nimmt er die alte amerikanische Rolle plötzlich mit Begeisterung an. Doch Frieden war noch nie seine Stärke. Die SPIEGEL-Titelstory. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-donald-trump-und-seine-ueberraschende-rolle-als-weltpolizist-a-af7f6abb-c102-4c8b-b5fc-e199809fcc98",
      "image_title": "Der Weltpolizist - Nigel Buchanan / DER SPIEGEL",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "»Konzentrations- und Gedächtnisschwierigkeiten« Wie krank ist Gerhard Schröder?",
      "teaser": "Die Gesundheit von Altkanzler Gerhard Schröder wird zum Politikum. Angeblich kann er im Nord-Stream-Untersuchungsausschuss nicht aussagen – daran gibt es Zweifel. Doch die Menschen in seinem Umfeld wirken glaubhaft besorgt. Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-wie-krank-ist-der-altkanzler-wirklich-a-c2357cd1-7440-493e-8d3b-b0aa5b09b206",
      "image_title": "Wie krank ist Gerhard Schröder? - Friedrich Bungert / picture alliance / SZ Photo",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Kahlschlag beim Staatskonzern Deutsche Bahn will im Fernverkehr 21.000 Sitzplätze streichen",
      "teaser": "Die Deutsche Bahn steckt in ihrer bislang tiefsten Krise. Das Management erwägt nun drastische Sparmaßnahmen bei den Zügen – und greift bei seinen Mitarbeitern zu ungewöhnlichen Motivationsmethoden. Aus dem ICE berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-db-will-im-fernverkehr-21-000-sitzplaetze-streichen-a-98cf6955-85af-4ef1-a522-e071cf50f901",
      "image_title": "Deutsche Bahn will im Fernverkehr 21.000 Sitzplätze streichen - Micha Korb / pressefoto_korb / picture alliance"
    },
    {
      "title": "SPIEGEL-Wohngipfel »Ihre These von einer Explosion bei den Mieten stimmt nicht« – »Ich berufe mich auf Zahlen der Bundesregierung«",
      "teaser": "Wie lässt sich die Wohnkrise lösen? Die SPD-Bauministerin Verena Hubertz, selbst Mieterin und Vermieterin, streitet mit der Linkenpolitikerin Caren Lay und dem Haus-&-Grund-Chef Kai Warnecke über Mietenwahnsinn und Baumisere. Ein SPIEGEL-Gespräch von Henning Jauernig, Anna Reimann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wohnung-mieten-wie-laesst-sich-die-wohnkrise-loesen-a-6f6238e2-16e3-4b26-8528-e5e6dfe1bdb8",
      "image_title": "»Ihre These von einer Explosion bei den Mieten stimmt nicht« – »Ich berufe mich auf Zahlen der Bundesregierung« - Florian Gaul / greatif / picture alliance"
    },
    {
      "title": "Jens Spahn sollte keine politische Verantwortung mehr tragen Der SPIEGEL-Leitartikel von Jürgen Dahlkamp",
      "teaser": "Der heutige Unionsfraktionschef hat die Steuerzahler so viele Milliarden gekostet wie kaum ein Minister zuvor. Früher hätte das ausgereicht, um sich aus der Politik zurückzuziehen. Spahn aber macht sogar Karriere.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-sollte-sich-nach-sudhof-maskenbericht-aus-der-politik-zurueckziehen-a-fad24884-d815-4a96-a991-c2f6707fe045",
      "image_title": "Jens Spahn sollte keine politische Verantwortung mehr tragen - Martin Schutt / dpa"
    },
    {
      "title": "Das steht in dem Bericht, der Jens Spahn gefährlich werden kann Von Jürgen Dahlkamp, Jan Friedmann und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/corona-maskenaffaere-das-steht-im-bericht-der-jens-spahn-gefaehrlich-werden-kann-a-46bf2c70-a185-40b1-9816-217f07589ef0"
    },
    {
      "title": "Die schmutzigen Deals mit dem »Pornobaron«",
      "teaser": "Millionen Deutsche bezahlen mithilfe von Payone, ohne es zu wissen. Doch die Firma hat sich mit dubiosen Figuren eingelassen und Hinweise auf Geldwäsche ignoriert. Die Spur führt zu Abzockern und einem Horrorfilmproduzenten. Die »Dirty Payments«-Recherche von Sven Becker, Roman Höfner, Sara Wess und Christoph Winterbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/payone-deutscher-finanzdienstleister-unter-verdacht-die-schmutzigen-deals-mit-dem-pornobaron-a-1b16d0e9-a3d6-40c6-a02d-dd268a9f8ff7",
      "image_title": "Die schmutzigen Deals mit dem »Pornobaron« - [M] Lynne Brouwer / NRC"
    },
    {
      "title": "Vorwürfe gegen Payone – die wichtigsten Enthüllungen im Überblick",
      "teaser": "Warum ist Payone so wichtig? Wie geriet die Firma an fragwürdige Kunden? Wie lief die Recherche? Hier sind die wesentlichen Erkenntnisse.",
      "url": "https://www.spiegel.de/wirtschaft/vorwuerfe-gegen-payone-die-wichtigsten-fakten-im-ueberblick-a-4823a1e5-ee51-4de4-976b-5e594d124037",
      "image_title": "Vorwürfe gegen Payone – die wichtigsten Enthüllungen im Überblick - [M] DER SPIEGEL; Foto: Ben Kilb / DER SPIEGEL"
    },
    {
      "title": "Gratis-iPhones, Datingportale und Pornochats – die schmierigen Tricks der Abzockmafia",
      "teaser": "Chatprotokolle und Dokumente offenbaren, wie skrupellos eine Firma aus Dubai wohl weltweit Internetnutzer um ihr Geld bringt. Es geht um Millionen. Wie ist der deutsche Zahlungsanbieter Payone darin verstrickt? Die »Dirty Payments«-Recherche.",
      "url": "https://www.spiegel.de/wirtschaft/service/payone-und-die-abzocke-der-aether-gruppe-gratis-iphones-datingportale-und-porno-chats-a-35bccc2c-9017-41de-b3ee-1a5f93c7ae9f",
      "image_title": "Gratis-iPhones, Datingportale und Pornochats – die schmierigen Tricks der Abzockmafia - [M] Lynne Brouwer / NRC"
    },
    {
      "title": "»Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen«",
      "teaser": "Mit falschen Abos im Internet macht eine Firma aus Dubai offenbar Millionen Euro. Hier sagt Verbraucherschützerin Karolina Wojtal, wie Sie Fallen wie diese erkennen und sich wehren können. Ein Interview von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/gesellschaft/betrug-bei-online-shopping-sie-glauben-nicht-wie-viele-menschen-ihre-kontoauszuege-nicht-regelmaessig-lesen-a-02636304-d999-4ac5-b09c-e50c9a426521",
      "image_title": "»Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen« - [M] Lynne Brouwer / NRC; Foto: Tanasiri / rawpixel"
    },
    {
      "title": "Parkinson und Alzheimer Feinstaub, Pestizide und Mikroplastik können Schäden im Gehirn auslösen",
      "teaser": "Scheinbar geringe Schadstoffmengen können bereits zu einem schleichenden Verlust von Zellen im Gehirn führen – das zeigen neue Studien. Die betroffenen Menschen verlieren das Gedächtnis oder können sich nicht mehr richtig bewegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-wie-feinstaub-pestizide-mikroplastik-schaedigen-und-alzheimer-oder-parkinson-ausloesen-koennen-a-c464cca7-a4d0-4bf3-8123-d28b757c5f7e",
      "image_title": "Feinstaub, Pestizide und Mikroplastik können Schäden im Gehirn auslösen - REDA / Universal Images Group / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Rückkehr von Oasis Himmel, die Männer werden heulen Ein Gastbeitrag von Thees Uhlmann",
      "teaser": "Oasis treten am 4. Juli nach über 15 Jahren wieder auf. Unser Autor verehrt die Band, trat sogar mal als Vorgruppe für sie auf – aber ein Ticket für das Popereignis des Jahres will er nicht.",
      "url": "https://www.spiegel.de/kultur/thees-uhlmann-ueber-oasis-rueckkehr-himmel-die-maenner-werden-heulen-a-6594abbf-4068-4def-9fce-8b6bb9d0ad20",
      "image_title": "Himmel, die Männer werden heulen - Paul Ellis / AFP"
    },
    {
      "title": "Urlaub in Griechenland Wo Camper in Südeuropa noch frei stehen dürfen",
      "teaser": "Wildcamping kann in Griechenland bis zu 3000 Euro Strafe kosten. Ein neues Gesetz regelt nun, was früher oft geduldet war. Was ist mit Italien, Kroatien, Portugal oder Frankreich? Südeuropas Stellplatzregeln im Überblick. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/neues-camper-gesetz-in-griechenland-wo-camper-in-suedeuropa-noch-frei-stehen-duerfen-a-08a47947-5869-4ffa-a20f-745b6828297c",
      "image_title": "Wo Camper in Südeuropa noch frei stehen dürfen - Gary Yeowell / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "FITNESS Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Neuveröffentlichung des NDW-Albums »Ideal« Die Erfindung der Achtzigerjahre",
      "teaser": "»Blaue Augen« war 1980 der größte Hit der Band Ideal um Annette Humpe. Jetzt wurden der Song und das Debütalbum neu abgemischt. Die Musik klingt so frisch und direkt, als wäre sie gestern eingespielt worden. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/neuveroeffentlichung-des-ndw-albums-ideal-die-erfindung-der-achtzigerjahre-a-4daf5a88-ea2c-476d-a374-6766ae5e47ec",
      "image_title": "Die Erfindung der Achtzigerjahre - Fryderyk Gabowicz / picture alliance / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Außenminister in der Ukraine Was Wadephul Putins Raketenterror entgegensetzen will",
      "teaser": "Nach den wohl schwersten russischen Luftangriffen besucht Johann Wadephul Kyjiw. Dort erhoffen sie sich weitere Unterstützung, vor allem bei der dringend benötigten Flugabwehr. Kann eine Rüstungskooperation die Engpässe mildern? Von Paul-Anton Krüger, Kyjiw",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-in-der-ukraine-aussenminister-setzt-auf-ruestungskooperation-a-55bd64e2-5a90-46a8-917e-70f1ea8b2041",
      "image_title": "Was Wadephul Putins Raketenterror entgegensetzen will - Jörg Blank / dpa",
      "author": "Paul-Anton Krüger, Kyjiw"
    },
    {
      "title": "Bürgerkrieg seit 30 Jahren Vom Friedensvertrag im Kongo profitiert vor allem einer – Donald Trump",
      "teaser": "Ruanda und die Demokratische Republik Kongo haben sich auf einen Friedensvertrag geeinigt, ausgehandelt unter Vermittlung der USA und Katar. Kann er den langjährigen Konflikt wirklich beenden? Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-und-ruanda-donald-trump-handelt-frieden-aus-wirklich-a-c5c1d53c-93eb-4521-a648-89ea48ec0ffe",
      "image_title": "Vom Friedensvertrag im Kongo profitiert vor allem einer – Donald Trump - Ken Cedeno / REUTERS",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Unterdrückung in China Das liberale Hongkong ist ausgelöscht",
      "teaser": "Die letzte pekingkritische Oppositionspartei hat aufgegeben, der letzte Anschein von Demokratie in Hongkong ist dahin. Doch Unterschiede zu Festlandchina gibt es immer noch. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/hongkong-die-letzte-oppositionspartei-gibt-auf-a-2e6a54b1-8818-4039-a1e9-9f58cd79beed",
      "image_title": "Das liberale Hongkong ist ausgelöscht - Tyrone Siu / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Alpendebatte in Südtirol »Es wurden schon ganze Staaten umbenannt. Aber bei ein paar Hütten regt sich die halbe Welt auf«",
      "teaser": "»Kasseler«, »Zwickauer«, »Regensburger«: Will Südtirol die deutschen Namen seiner Berghütten loswerden? Das legen zumindest Berichte nahe. Der SPIEGEL hat beim zuständigen Alpenverein angerufen. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/reise/europa/alpen-huetten-in-suedtirol-es-wurden-schon-ganze-staaten-unbenannt-aber-bei-ein-paar-huetten-regt-sich-die-halbe-welt-auf-a-77b8b2aa-e213-4d74-975c-48db169e1a28",
      "image_title": "»Es wurden schon ganze Staaten umbenannt. Aber bei ein paar Hütten regt sich die halbe Welt auf« - Norbert Probst / imageBROKER / picture alliance"
    },
    {
      "title": "Angeschlagener SPD-Chef Das bedeutet die Klatsche für Klingbeil für die Koalition",
      "teaser": "Die Demütigung von Lars Klingbeil beim Parteitag verändert die Dynamik in der Parteispitze und in der schwarz-roten Regierung. Künftig könnte es deutlich ruppiger zugehen. Jetzt braucht der SPD-Chef Bärbel Bas. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-das-bedeutet-die-klatsche-fuer-den-spd-chef-fuer-die-koalition-a-44d1cccf-2356-46a3-aad6-3441c3820c98",
      "image_title": "Das bedeutet die Klatsche für Klingbeil für die Koalition - Jens Gyarmaty / DER SPIEGEL",
      "author": "Christian Teevs"
    },
    {
      "title": "Proteste in Thailand »Die Menschen sind entsetzt, welches Bild die Premierministerin abgibt«",
      "teaser": "Ein Grenzstreit mit Kambodscha weitet sich zur Krise in Thailand aus. Experte Supalak Ganjanakhundee erklärt, warum konservative Kräfte die Regierung stürzen sehen wollen – und was auf dem Spiel steht. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-ein-geleaktes-telefonat-wird-zum-problem-fuer-die-premierministerin-a-d7770c00-f2ef-4f87-b34d-079b036f7d32",
      "image_title": "»Die Menschen sind entsetzt, welches Bild die Premierministerin abgibt« - Narong Sangnak / EPA"
    },
    {
      "title": "Abrechnung mit dem Sauerland Willkommen in Schmerz-Country Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Die Heimat des Kanzlers Friedrich Merz wird oft verklärt als Ort der Tüchtigen und Geselligen. Dabei herrscht vor allem eines dort: Fremdenfeindlichkeit. Deutschland braucht weniger Sauerland und mehr Berlin.",
      "url": "https://www.spiegel.de/kultur/landflucht-warum-deutschland-weniger-sauerland-und-mehr-berlin-braucht-a-20250579-61fa-46d8-b682-f8adb0263e92",
      "image_title": "Willkommen in Schmerz-Country - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Tipps von der Karriereberaterin Die große Ernüchterung",
      "teaser": "Der Job klang vielversprechend, doch der Alltag in der Firma ist langweilig und bietet kaum Raum für Kreativität. Wie verhindert man diesen Frust und findet heraus, was besser zu einem passt – und wo man es findet? Ein Gastbeitrag von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/karriere-was-tun-wenn-der-job-langweilig-ist-tipps-von-der-beraterin-a-40d98df2-236d-4737-a834-f062f7b55071",
      "image_title": "Die große Ernüchterung - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Von Sonnenstich bis Hitzschlag So schützen Sie Ihr Gehirn bei hohen Temperaturen",
      "teaser": "Das Denken fällt schwer, und man hat auch schon mal schneller reagiert: Hitze macht unseren grauen Zellen zu schaffen. Wie Sie sich »gehirngerecht« verhalten, wenn es heiß wird. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/sonnenstich-hitzschlag-so-schuetzen-sie-ihr-gehirn-bei-hohen-temperaturen-a-da27b6ce-3b9d-44da-99ee-fed8d72625a3",
      "image_title": "So schützen Sie Ihr Gehirn bei hohen Temperaturen - Heide Benser / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Zum Tod von Ex-Ministerpräsident Wolfgang Böhmer Der Mann, den Angela Merkel fragte, was der Blödsinn soll",
      "teaser": "Wenn er gewusst hätte, was auf ihn zukommt, wäre Wolfgang Böhmer vielleicht Chefarzt geblieben. Den Wechsel in die Politik hat er dennoch nicht bereut. Ein Nachruf von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-boehmer-der-mann-den-angela-merkel-fragte-was-der-bloedsinn-soll-nachruf-a-aebab770-d527-414c-9078-1eb3305a7aa5",
      "image_title": "Der Mann, den Angela Merkel fragte, was der Blödsinn soll - Jens Wolf / dpa"
    },
    {
      "title": "Einschränkung des Familiennachzugs Flüchtlinge integrieren oder zurückschicken – Deutschland muss sich entscheiden Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung stoppt den Zuzug einiger Tausend Personen. Aber weder sie noch die Opposition debattieren, was mit weit mehr als einer Million Menschen, die hier sind, geschehen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-fehlende-debatte-ueber-zukunft-von-ueber-einer-million-kriegsfluechtlingen-a-546a0abe-6b6a-4bd7-8923-f841a02b1bbf",
      "image_title": "Flüchtlinge integrieren oder zurückschicken – Deutschland muss sich entscheiden - Dimitris Lampropoulos / NurPhoto / Getty Images"
    },
    {
      "title": "Hitze in Deutschland Kann man zu viel Wasser trinken?",
      "teaser": "An Hitzetagen sollte man ausreichend trinken. Literweise Wasser runterzustürzen, bringt aber wenig. Ökotrophologin Merle Schonvogel erklärt, welche Menge genau richtig ist. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-ab-welcher-menge-wird-wassertrinken-gefaehrlich-a-8495bfa4-6e96-4b6f-948e-c4ad1012a05f",
      "image_title": "Kann man zu viel Wasser trinken? - Thanasis Zovoilis / Getty Images"
    },
    {
      "title": "Formel-1-Star Was bei Max Verstappen für einen Teamwechsel spricht",
      "teaser": "Sein Auto ist kaum konkurrenzfähig, am Wochenende flog er zudem früh von der Strecke: Für Weltmeister Max Verstappen ist es eine Saison zum Vergessen. Ein Wechsel zu Mercedes scheint immer wahrscheinlicher. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/max-verstappen-fuehrt-die-frustsaison-zum-teamwechsel-in-der-formel-1-a-c51548ed-7b12-4b9a-ad58-24c43974636c",
      "image_title": "Was bei Max Verstappen für einen Teamwechsel spricht - Denes Erdos / AP",
      "author": "Karin Sturm"
    },
    {
      "title": "Nutzungstipps für den Sommer So übersteht Ihr Smartphone die Hitze",
      "teaser": "Mobiltelefone mögen keine hohen Temperaturen. Doch wie problematisch sind Hitzetage für Smartphones wirklich? So können Sie sich helfen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/hitzewelle-in-deutschland-wie-smartphones-die-hitze-ueberstehen-tipps-fuer-den-sommer-a-acdedb1d-febc-4624-93f0-937ab754ef49",
      "image_title": "So übersteht Ihr Smartphone die Hitze - FreshSplash / iStockphoto / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Gefährliche Parasiten Mit den höheren Temperaturen steigt das Zeckenrisiko",
      "teaser": "Heimische und invasive Zeckenarten breiten sich in Europa aus – weil das Klima immer wärmer und trockener wird. Damit erhöht sich die Gefahr, dass schwere Krankheiten übertragen werden. Eine ähnelt gar Ebola. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/zecken-mit-den-hoeheren-sommer-temperaturen-steigt-das-risiko-a-a545b432-63a4-46b4-a400-504ad5f450a8",
      "image_title": "Mit den höheren Temperaturen steigt das Zeckenrisiko - R. Rebmann / blickwinkel / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Energie der Zukunft Baut Deutschland den ersten Kernfusionsreaktor der Welt?",
      "teaser": "Weltweit hat ein Wettlauf um den Bau von Fusionskraftwerken begonnen. Ein Quartett deutscher Start-ups mischt mit. Und ihre Chancen stehen gar nicht so schlecht. Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fusionskraftwerke-baut-deutschland-den-ersten-kernfusionsreaktor-der-welt-a-99b0bd0f-8e0a-4185-aacb-c924b93a9e0a",
      "image_title": "Baut Deutschland den ersten Kernfusionsreaktor der Welt? - Jana Islinger / DER SPIEGEL",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Bayern-Sieg über Flamengo bei Klub-WM Plötzlich fragt Eberl: »Ist Nick Woltemade 80 Millionen wert? Ist er es wert?«",
      "teaser": "Dank des 4:2 gegen Flamengo stehen die Bayern im Viertelfinale der Klub-WM. Hinterher geht es aber vor allem um Nick Woltemade, Uli Hoeneß und Lothar Matthäus. Max Eberl wirkt angespannt. Aus gutem Grund. Aus Miami berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-fc-bayern-muenchen-besiegt-flamengo-und-debattiert-ueber-abloeseforderungen-a-fc7406d3-ade3-4a30-a00a-a3df2c58a52f",
      "image_title": "Plötzlich fragt Eberl: »Ist Nick Woltemade 80 Millionen wert? Ist er es wert?« - Sven Hoppe / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Vorsicht, Gerechtigkeitslücke! Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Deutschland ist ein reiches Land, aber von Ungleichheit geprägt wie kaum ein anderes im Westen. Daran werden die neuen Schulden der Regierung wohl wenig ändern. Nötig wäre zusätzlich etwas anderes.",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-koalition-vorsicht-gerechtigkeitsluecke-a-3a4da235-6e8e-4c08-bb6e-d5d4b9c9c488",
      "image_title": "Vorsicht, Gerechtigkeitslücke! - Carsten Koall / Getty Images"
    },
    {
      "title": "Wenig Lust auf Taycan und Macan Porsche und das große Elektro-Luxus-Problem",
      "teaser": "Die These bei Porsches Börsengang: Elektro und Luxus – das geht zusammen. Aber die Zahlen sprechen dagegen. Wie hart die Schwäche von Taycan und Macan Porsche trifft, zeigt ein Blick in Showräume und Unternehmensführung. Von manager-magazin-Redakteuren Michael Freitag und Christoph Seyerlein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-elektro-und-luxus-das-problem-mit-taycans-und-emacans-a-3dbaa0a6-a85b-494a-903d-31d875c1c0d7",
      "image_title": "Porsche und das große Elektro-Luxus-Problem - Yan Minglei / VCG / Getty Images",
      "author": "manager-magazin-Redakteuren Michael Freitag und Christoph Seyerlein"
    }
  ]
}