{
  "timestamp": "2025-07-09T05:16:37",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Preiskampf auf größtem Markt der Welt Das passiert, wenn Chinas Autoblase platzt",
      "teaser": "Mit immer aggressiveren Methoden versuchen Hersteller in China, ihre Autos loszuwerden. Die ruinöse Rabattschlacht gefährdet auch internationale Unternehmen, inklusive Tesla. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-das-passiert-wenn-chinas-auto-blase-platzt-a-b938ad3c-5d07-4cf0-ba50-0f217617568e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e136965-54df-4c2d-91d1-cad3128ce58c_w960_r1.778_fpx54_fpy45.jpg",
      "image_title": "Das passiert, wenn Chinas Autoblase platzt - NurPhoto / Getty Images",
      "author": "Simon Hage"
    },
    {
      "title": "Fehde zwischen Trump und Musk Aus Leidenschaft wird Hass",
      "teaser": "Der Streit zwischen Elon Musk und Donald Trump eskaliert. Der Multimilliardär will eine neue Partei gründen – und dem politischen System der USA den Kampf ansagen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-elon-musks-idee-einer-neuen-partei-gar-nicht-so-dumm-ist-und-seine-america-party-erfolgreich-sein-koennte-a-cf7901bd-5fcb-4f94-89c0-2fcb858772d0",
      "image_title": "Aus Leidenschaft wird Hass - Nathan Howard / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Habeck zieht es unter anderem nach Dänemark Das machen Ex-Minister der Ampel künftig",
      "teaser": "Mehrere Ex-Minister haben neue Tätigkeiten bei der Bundesregierung angemeldet. Grünes Licht kommt jetzt für den früheren Finanzminister Jörg Kukies und den ehemaligen Vizekanzler Robert Habeck. Der hat nicht nur einen Jobplan. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-joerg-kukies-das-machen-die-ex-minister-der-ampel-kuenftig-a-92a34bc1-b6a0-4acf-a39f-0056db8567b8",
      "image_title": "Das machen Ex-Minister der Ampel künftig - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Kriegsszenarien der Bundesregierung Merz sagt: »Russland greift uns heute schon an.« Wie kommt er darauf?",
      "teaser": "Politiker und Militärs warnten bisher davor, dass Russland 2029 die Nato angreifen könnte. Nun ändern sie ihre Kommunikationsstrategie. Dahinter steckt der BND. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sagt-russland-greift-uns-heute-schon-an-wie-kommt-er-darauf-a-e635bcda-abf8-4cce-be69-8fa83f916e52",
      "image_title": "Merz sagt: »Russland greift uns heute schon an.« Wie kommt er darauf? - Nadja Wohlleben / EPA",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Gefeierte Technik auf dem Abstellgleis Diese Züge will die Deutsche Bahn verramschen",
      "teaser": "Auf einem Internetportal versucht die Bahn, zahlreiche Loks, Waggons und ganze Züge loszuschlagen. Viele davon verfügen über besonders innovative Technik. Mit ihr war der Konzern offenbar überfordert. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-erst-gefeiert-nun-ausrangiert-diese-zuege-will-die-bahn-loswerden-a-050d81ca-f8c8-4d07-9416-fc46c26fb109",
      "image_title": "Diese Züge will die Deutsche Bahn verramschen - Dan Kitwood/ Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Reichtum in Deutschland Wenn das Millionenerbe zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Eine alleinstehende Lehrerin Mitte fünfzig, die drei Millionen von ihrem Stiefvater erbt: Was nach einem finanziellen Segen klingt, entpuppt sich als persönliche Katastrophe.",
      "url": "https://www.spiegel.de/wirtschaft/service/erben-wenn-das-millionenerbe-zur-persoenlichen-katastrophe-wird-a-c4c75d9e-be11-4bbd-aaf7-ee99a6425934",
      "image_title": "Wenn das Millionenerbe zum Fluch wird - Sean Gallup/ Getty Images"
    },
    {
      "title": "»Das Essen hier stört nicht« Das sagt Christian Rach über L’Osteria",
      "teaser": "Gastronomen in Deutschland jammern, doch die Kette L’Osteria wächst und wächst. Kann das gut gehen? Und wie schmeckt es dort überhaupt? Der SPIEGEL hat Spitzenkoch Christian Rach zum Test gebeten. Von Maria Marquart und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/losteria-was-hinter-dem-erfolg-der-gastrokette-steckt-a-aafe904b-0a69-4534-a7c9-3087716561ea",
      "image_title": "Das sagt Christian Rach über L’Osteria - Florian Generotzky / DER SPIEGEL",
      "author": "Maria Marquart und Timo Schober"
    },
    {
      "title": "Künstliche Intelligenz Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen",
      "teaser": "Kann KI Ihre Altersvorsorge besser planen als ein Mensch? Wir haben ChatGPT getestet – mit überraschenden Ergebnissen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kuenstliche-intelligenz-wie-sie-mit-chatgpt-ihr-eigenes-etf-depot-bauen-a-465e899d-23f2-40ce-8fdf-c974302e109b",
      "image_title": "Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen - Lennart Menkhaus / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Star-DJ Felix Jaehn »Ich musste wieder aufs Leben klarkommen, mich umkrempeln, sortieren«",
      "teaser": "Felix Jaehn ist einer der populärsten DJs mit Hits in 55 Ländern. Vergangenes Jahr outete sich Jaehn als nicht-binär und sagte plötzlich alle Auftritte ab. Was ist passiert? Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/star-dj-felix-jaehn-ich-musste-wieder-aufs-leben-klarkommen-mich-umkrempeln-sortieren-a-b5de307b-a95a-4eca-9be9-c29e4ab13cfc",
      "image_title": "»Ich musste wieder aufs Leben klarkommen, mich umkrempeln, sortieren« - Niklas van Schwarzdorn"
    },
    {
      "title": "Beckers erster Wimbledon-Sieg 1985 Der Urknall in sieben Akten",
      "teaser": "Vor 40 Jahren gewann Boris Becker als jüngster Spieler der Geschichte in Wimbledon. Es war ein unglaubliches Turnier des 17-Jährigen, das im Achtelfinale beendet schien. Ein Rückblick auf zwei unvergessliche Wochen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/tennis/tennis-boris-becker-gewinnt-1985-erstmals-in-wimbledon-der-urknall-in-sieben-akten-a-9c2b98c0-5508-455b-b775-c25f01a3df67",
      "image_title": "Der Urknall in sieben Akten - Thomas Exler / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Gefräßige Tiere Hilft Bier gegen Schnecken im Garten?",
      "teaser": "Der Kampf gegen Nacktschnecken ist in deutschen Gärten in vollem Gang. Hier verrät ein Forscher, welche Tricks gegen die Weichtiere wirklich helfen. Und wovon man besser die Finger lässt. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-tun-gegen-nacktschnecken-hilft-bier-gegen-eine-schneckenplage-im-garten-a-4147cf3d-00cd-4372-96ee-97cd04a970a5",
      "image_title": "Hilft Bier gegen Schnecken im Garten? - Manfred Neubauer / SZ Photo / picture alliance",
      "author": "Martin Schlak"
    },
    {
      "title": "Konsequenz des Feminismus Warum trans Frauen auch Frauen sind Eine Kolumne von Leonie Schöler",
      "teaser": "Die politische Verfolgung von trans Personen schreitet aktuell brutal voran. Argumentiert wird universal mit dem Schutz biologischer Frauen. Doch wenn Frausein eine Beweislast mit sich bringt, schützt das nicht, sondern gefährdet.",
      "url": "https://www.spiegel.de/geschichte/trans-personen-politische-verfolgung-beklaute-trans-frauen-schreitet-voran-aber-der-kampf-geht-nur-gemeinsam-a-f2bb83b8-8d81-41ac-be73-b46e7b32cc00",
      "image_title": "Warum trans Frauen auch Frauen sind - [M] DER SPIEGEL; Samir Hussein / WireImage / Getty Images"
    },
    {
      "title": "Entwicklungshelfer mit 70.000 Euro »Den Wohnungskauf haben wir auch aus Aktiengewinnen finanziert«",
      "teaser": "Max Gollisch liebt die Sterneküche, verdiente als Koch aber so wenig, dass er jetzt in der Entwicklungshilfe arbeitet. Mit Investments baut er sich ein kleines Vermögen auf. Hier legt er seine Finanzen offen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-laenderreferent-entwicklungshelfer-ueber-finanzielle-sorgen-und-berufliche-wechsel-a-f275c40e-89bc-4074-909f-b0c24b40b2e8",
      "image_title": "»Den Wohnungskauf haben wir auch aus Aktiengewinnen finanziert« - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Funktion der Chat-App So gefährlich sind WhatsApp-Kanäle für Kinder und Jugendliche",
      "teaser": "WhatsApp ist für viele Kinder der erste Schritt in Richtung Social Media. SPIEGEL-Recherchen zeigen: Sie finden auf der Plattform nicht nur jugendfreie Inhalte. Was Eltern tun können. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-wie-gefaehrlich-sind-whatsapp-kanaele-fuer-kinder-und-jugendliche-a-1e0eeff0-9b22-46fe-9140-ef0ea35ee5b8",
      "image_title": "So gefährlich sind WhatsApp-Kanäle für Kinder und Jugendliche - Fiordaliso / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Radikale Migrationspolitik unter Trump Warum die USA Straftäter ausgerechnet in den Südsudan abschieben",
      "teaser": "Es war eines der zentralen Wahlversprechen Donald Trumps: Migranten und ausländische Straftäter müssen die USA verlassen. Abschiebungen gibt es selbst in eines der gefährlichsten Länder der Welt. Von Muriel Kalisch und Steffen Lüdke, Nairobi und London",
      "url": "https://www.spiegel.de/ausland/warum-die-usa-straftaeter-ausgerechnet-in-den-suedsudan-abschieben-a-0971d55d-de44-4915-927f-1a70b35e50da",
      "image_title": "Warum die USA Straftäter ausgerechnet in den Südsudan abschieben - SOPA Images / LightRocket / Getty Images",
      "author": "Muriel Kalisch und Steffen Lüdke, Nairobi und London"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/mit-diesem-trick-sparen-sie-bei-etfs-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Rinderexport in die Türkei Die Höllenfahrt der Kuh DE1406717219",
      "teaser": "Tausende Kilometer werden Nutztiere auf LKW quer durch Europa transportiert. Wie sehr sie bei der wochenlangen Tortur leiden, zeigt das Beispiel eines Rindes aus Sachsen. Es verendete auf einer türkischen Müllhalde. Von Katrin Langhans und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/rinderexport-in-die-tuerkei-die-hoellenfahrt-der-kuh-de1406717219-a-9855d931-4341-43a5-92db-c080fbf3b5e7",
      "image_title": "Die Höllenfahrt der Kuh DE1406717219 - Karremann / ZDF",
      "author": "Katrin Langhans und Steffen Winter"
    },
    {
      "title": "Völkerrechtler zum Israel-Iran-Konflikt »Zynische Stellungnahmen sind mir lieber als gar keine«",
      "teaser": "Der ehemalige Verfassungsrichter Andreas Paulus kritisiert die Begründungen für den israelischen Angriff auf Iran. Das Völkerrecht findet er wichtiger denn je. Trotz allem. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-voelkerrechtler-andreas-paulus-kritisiert-begruendungen-fuer-israels-angriff-auf-iran-a-0c587320-2cbd-4e47-b8f2-f6c6ab87c038",
      "image_title": "»Zynische Stellungnahmen sind mir lieber als gar keine« - Pacific Press / picture alliance / Sipa USA"
    },
    {
      "title": "Deutschland in der Einzelkritik Wamser überzeugt als Gwinn-Ersatz, Bühl muss den Kopf heben",
      "teaser": "Stürmerin Lea Schüller sollte man nie abschreiben. Linda Dallmann hat ihre Form verloren. Und Elisa Senß wird zur Führungsspielerin. Das deutsche Team in der Einzelkritik. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-klara-buehl-jule-brand-lea-schueller-und-deutschland-in-der-einzelkritik-a-e0389d77-d56a-4546-95b1-96c0e916469e",
      "image_title": "Wamser überzeugt als Gwinn-Ersatz, Bühl muss den Kopf heben - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "DFB-Elf besiegt auch Dänemark Sie sind alle ein bisschen Gwinn",
      "teaser": "Neue Kapitänin, neue Rechtsverteidigerin, neue Elfmeterschützin: Ohne Giulia Gwinn verteilten sich die Aufgaben im DFB-Team neu. Gegen Dänemark brauchte es Geduld, Nachsicht mit dem VAR – und Slapstick des Gegners. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-dreht-spiel-gegen-daenemark-zu-2-1-sieg-a-5ce8c930-85a9-468a-b8bf-47ff82b84a95",
      "image_title": "Sie sind alle ein bisschen Gwinn - Georgios Kefalas / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Selenskyjs Designer über Stil »Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten«",
      "teaser": "Dank Viktor Anisimov trägt Wolodymyr Selenskyj wieder Anzüge. Hier spricht der Designer über militärische Referenzen in der Garderobe des ukrainischen Präsidenten und über die Bedeutung von Mode im Krieg. Ein Interview von Bianca Lang",
      "url": "https://www.spiegel.de/stil/wolodymyr-selenskyj-viktor-anisimov-ueber-die-garderobe-des-praesidenten-a-d8ab4236-55bc-4776-9d78-700ea47d6633",
      "image_title": "»Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten« - Pascal Rohé"
    },
    {
      "title": "Krieg in der Ukraine Aufmarsch der Landroboter",
      "teaser": "Drohnen in der Luft, zu Wasser und jetzt auch auf dem Boden: Die Ukrainer haben gegenüber den Russen einen technischen Vorsprung. Die ersten vollautomatisierten Gefechte werden bereits geführt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-drohnen-in-der-luft-zu-land-und-im-wasser-kaempfen-bald-nur-noch-roboter-gegen-roboter-a-c64db4a6-ac8f-439e-b805-77213b42f4e6",
      "image_title": "Aufmarsch der Landroboter - Avalon.red / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wimbledon-Niederlage von Laura Siegemund Schläge auf den Hinterkopf",
      "teaser": "Aryna Sabalenka hat in Wimbledon ein Viertelfinale gewonnen, das sie in den Wahnsinn zu treiben drohte. Laura Siegemund entnervte die Weltranglistenerste und arbeitete dabei mit allen Tricks. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-laura-siegemunds-niederlage-gegen-aryna-sabalenka-schlaege-auf-den-hinterkopf-a-dde1b908-3ad2-48cb-a736-9f59612cb1b1",
      "image_title": "Schläge auf den Hinterkopf - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Hatz auf Migranten in Iran »Schafft sie alle raus«",
      "teaser": "In der Krise nach den israelisch-amerikanischen Luftangriffen sucht das iranische Regime Sündenböcke. Und findet sie in Migranten aus Afghanistan, die diffamiert und abgeschoben werden. Bis zu 30.000 an einem einzigen Tag. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/iran-das-regime-lenkt-den-zorn-der-menschen-auf-afghanische-fluechtlinge-a-ea5976ab-0dbd-4cf4-85b5-334aa6c4cfa8",
      "image_title": "»Schafft sie alle raus« - Wakil Kohsar / AFP",
      "author": "Emran Feroz"
    },
    {
      "title": "Donald Trumps Zollkrieg Die Bittsteller aus Europa",
      "teaser": "US-Präsident Donald Trump spielt bei den Handelsverhandlungen mit der EU auf Sieg, bisher mit Erfolg. Kommissionschefin Ursula von der Leyen verfolgt eine defensive Strategie. Erfahrene EU-Diplomaten plädieren für mehr Härte. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-zoelle-eu-kaempft-gegen-jobverluste-im-handelskrieg-a-847959de-0d02-4bc6-9235-ceca7954d367",
      "image_title": "Die Bittsteller aus Europa - Scott Olson / Getty Images",
      "author": "Michael Sauga"
    },
    {
      "title": "4. Etappe der Tour de France Die Kathedrale des Radsports",
      "teaser": "Von Amiens nach Rouen: Die Tour de France ist derzeit in der Region der großen Kirchenbauten unterwegs. Tadej Pogačar zeigt schon mal die Muskeln und holt sich den Etappensieg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-4-etappe-die-kathedrale-des-radsports-a-5d495c09-9561-4e44-9337-86495633dab4",
      "image_title": "Die Kathedrale des Radsports - Anne-Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll So haben die DFB-Frauen das zweite Gruppenspiel gedreht",
      "teaser": "Es war ein hartes Stück Arbeit für die deutsche Nationalmannschaft. Dänemark führte lange, doch dann trafen Sjoeke Nüsken und Lea Schüller. Lesen Sie hier das Wichtigste zum Spiel. Mit Anna Ehlebracht und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-frauen/ma10799927/deutschland_daenemark/liveticker/",
      "image_title": "So haben die DFB-Frauen das zweite Gruppenspiel gedreht - Sebastien Bozon / AFP"
    },
    {
      "title": "Neue Studie zur Innovationsförderung So verplempert die EU ihre Technologie-Milliarden Eine Kolumne von Michael Sauga",
      "teaser": "Mehr als zehn Milliarden Euro gibt Brüssel jedes Jahr aus, um Innovationen zu fördern. Nur: Das Geld fließt nicht an neue Industrien, sondern subventioniert alte Branchen. Nur ein Bruchteil wird effektiv ausgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/innovationsfoerderung-so-verplempert-die-eu-ihre-technologie-milliarden-a-b276335c-ce91-4de2-96f8-7cb4339f2bc7",
      "image_title": "So verplempert die EU ihre Technologie-Milliarden - Ronald Wittek / EPA"
    },
    {
      "title": "Politische Hexe Wie Bibi Blocksberg auf TikTok zur feministischen Ikone wird",
      "teaser": "Die kleine Hexe aus Neustadt ist bekannt für besondere Kräfte und freche Sprüche. Nun wird Bibi Blocksberg in den sozialen Medien politisch. Hex-hex, Patriarchat weg? Von Annina Metz",
      "url": "https://www.spiegel.de/kultur/wie-bibi-blocksberg-auf-tiktok-zur-feministischen-ikone-wird-a-470c5aea-bae4-4da8-9027-be6f400ed43d",
      "image_title": "Wie Bibi Blocksberg auf TikTok zur feministischen Ikone wird - United Archives / ddp",
      "author": "Annina Metz"
    },
    {
      "title": "Tipps für Eltern So gelingt die Eingewöhnung in Kita und Kindergarten",
      "teaser": "Was passiert am ersten Tag? Gehören Tränen beim Abschied dazu? Eine Erzieherin und eine Kindheitspädagogin beschreiben, wie die Kita-Eingewöhnung abläuft – und sagen, wie Eltern ihre Kinder unterstützen können. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/kita-so-gelingt-die-eingewoehnung-tipps-fuer-eltern-a-832921c1-c3e8-471f-a62d-60082d5f6647",
      "image_title": "So gelingt die Eingewöhnung in Kita und Kindergarten - Christoph Soeder / picture alliance / dpa",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Blendaktion gegen deutsches Aufklärungsflugzeug Was über Chinas Laserangriff bekannt ist",
      "teaser": "Ein chinesisches Kriegsschiff hat ein deutsches Aufklärungsflugzeug mit einem Laser geblendet – nach SPIEGEL-Informationen nicht der erste aggressive Zwischenfall. Wie die Chinesen vorgingen: der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-laserangriff-was-ueber-die-blendaktion-am-roten-meer-bekannt-ist-a-a448c9b5-540c-4613-995a-f2f1c7829382",
      "image_title": "Was über Chinas Laserangriff bekannt ist - Markus Mainka / CHROMORANGE / picture alliance"
    }
  ]
}