{
  "timestamp": "2025-08-12T10:12:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ihm schmeckt’s",
      "teaser": "Markus Söder hantiert wie kaum ein zweiter demokratischer Politiker mit den sozialen Netzwerken. Seine manchmal etwas peinlichen Inhalte erreichen Millionen. Was bringt ihm das?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-social-media-ihm-schmeckts-a-a6ef22d6-09f0-4b5e-99fe-f932a50df8f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/120d39d3-35ff-492e-985b-8e8786ddd820_w960_r1.778_fpx50_fpy50.jpg",
      "image_title": "Ihm schmeckt’s - [M] DER SPIEGEL; Foto: markus.soeder / Instagram"
    },
    {
      "title": "»Es ist gut, dass ich bald aufhöre«",
      "teaser": "Im Frühjahr ist Schluss: Nach 15 Jahren im Amt tritt Baden-Württembergs Ministerpräsident Winfried Kretschmann ab. Hier spricht er über Aufrüstung, sein Verhältnis zu Kanzler Merz – und die Grüne Jugend. Ein Interview von Christine Keck und Jan Friedmann, Stuttgart",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-winfried-kretschmann-ueber-abschied-es-ist-gut-dass-ich-bald-aufhoere-a-f253c459-eacc-4118-868b-bc7ed8dec66d",
      "image_title": "»Es ist gut, dass ich bald aufhöre« - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze?",
      "teaser": "Der dienstälteste Ministerpräsident ist bald raus: Reiner Haseloff will nicht noch einmal als CDU-Spitzenkandidat antreten. Das soll Sven Schulze übernehmen. Kann das gut gehen? Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-anhalt-nach-reiner-haseloff-sven-wer-a-84d4003f-638f-48c9-8c38-8c179780613d",
      "image_title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze? - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Frauke Brosius-Gersdorf gibt ihre Kandidatur für das Verfassungsgericht auf. Die Koalition sollte zur Abwechslung mal die Chance nutzen, die sich daraus ergibt.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-dieser-rueckzug-hat-fast-nur-verlierer-die-kandidatin-gehoert-nicht-dazu-a-89cb36ad-5375-4d59-a14f-8742cc6a8de8",
      "image_title": "Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "»Kopf nicht in den Sand stecken« So wollen Audi, Siemens und Bosch bei KI an die Weltspitze",
      "teaser": "Künstliche Intelligenz ist bislang fest in den Händen der USA und Chinas. Doch in der Industrie kann Europa seine Stärken ausspielen. Von Martin Hesse und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-audi-siemens-und-bosch-streben-weltspitze-bei-ki-an-a-af4cdda8-edd6-4280-be4a-dd57f58b4e7a",
      "image_title": "So wollen Audi, Siemens und Bosch bei KI an die Weltspitze - Matthias Stark / Audi",
      "author": "Martin Hesse und Timo Schober"
    },
    {
      "title": "Uno-Sonderberichterstatterin Francesca Albanese Diese Italienerin ist Populistin für Menschenrechte",
      "teaser": "Fans feiern Francesca Albanese als Stimme der Entrechteten, Kritiker werfen ihr Antisemitismus vor. Die Uno-Sonderberichterstatterin hilft der palästinensischen Sache und schadet ihr womöglich zugleich. Aus Tunis, Genf, Madrid und Paris berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/israel-und-der-gaza-krieg-wer-ist-uno-sonderberichterstatterin-francesca-albanese-a-2bc08490-1c43-4ace-b818-a076df52862a",
      "image_title": "Diese Italienerin ist Populistin für Menschenrechte - Claudia Gori / DER SPIEGEL"
    },
    {
      "title": "Regenbogenflagge, Frauke Brosius-Gersdorf, Donald Trump Kulturkämpfer, das sind immer die anderen Eine Gegenrede von René Pfister",
      "teaser": "Drohen Deutschland amerikanische Verhältnisse, wie meine Kollegen meinen? Ich schaue anders auf die Konflikte dieser Zeit – vor allem auf das progressive Lager. Ich finde, es sollte einfach wieder lernen, für seine Anliegen zu streiten.",
      "url": "https://www.spiegel.de/politik/deutschland/regenbogenflagge-frauke-brosius-gersdorf-kulturkaempfer-das-sind-immer-die-anderen-a-1274fe41-9849-4a30-8447-eb0911f15a3b",
      "image_title": "Kulturkämpfer, das sind immer die anderen - Ralf Hirschberger / AFP"
    },
    {
      "title": "100 Jahre Nürburgring Volltanken, bitte!",
      "teaser": "Das Auto hat es gerade schwer in Deutschland: Alle reden übers Tempolimit, über Abgaswerte und E-Mobilität. Alle? Nein! Eine von Geschwindigkeitsfans bevölkerte Tankstelle am Nürburgring leistet dem Zeitgeist ­Widerstand. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/nuerburgring-tankstelle-trotzt-dem-trend-zu-tempolimit-und-e-mobilitaet-a-72ae85fb-62a0-4dd9-9526-f82ea730ac4c",
      "image_title": "Volltanken, bitte! - [M] DER SPIEGEL; Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Neuer »Lernmodus« und die Folgen für Schüler, Studenten und Lehrer Hey ChatGPT, hilf mir bei den Hausaufgaben",
      "teaser": "OpenAI will mit dem »Lernmodus« weiter in den Alltag von Schülern und Studenten vordringen. Macht die neue Funktion das Bildungssystem besser oder wird OpenAIs wachsender Einfluss an Unis und Schulen zum Problem? Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/nachhilfe-von-openai-was-sie-ueber-den-lernmodus-von-chatgpt-wissen-muessen-und-was-daran-problematisch-ist-a-e0cf8592-28fd-45e5-b130-35433b016527",
      "image_title": "Hey ChatGPT, hilf mir bei den Hausaufgaben - Vincent Michel / Ouest-France / picture alliance"
    },
    {
      "title": "Leben mit Adipositas Warum ich sechs Jahre lang nicht bei der Frauenärztin war",
      "teaser": "Als ich das letzte Mal die Praxis meiner Gynäkologin verließ, war mir klar: nie wieder. Zu tief saß die Scham. Es hat lange gedauert, bis ich wieder zu einer Frauenärztin gehen konnte. Die machte dann sehr viel anders. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wenn-der-besuch-bei-der-frauenaerztin-angst-macht-a-a9c622d9-f7ef-4a99-a993-e34770e58711",
      "image_title": "Warum ich sechs Jahre lang nicht bei der Frauenärztin war - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Brasiliens Umweltministerin Silva »Der US-Ausstieg bedeutet, dass andere sich doppelt anstrengen müssen«",
      "teaser": "Brasiliens Umweltministerin Marina Silva glaubt trotz Donald Trump an den Erfolg der Weltklimakonferenz in Belém. Sie will die Abholzung im Amazonasgebiet bis 2030 stoppen, wehrt sich gegen ein umstrittenes Gesetz und gegen persönliche Angriffe. Ein SPIEGEL-Gspräch von Jens Glüsing und Gerald Traufetter, Brasília",
      "url": "https://www.spiegel.de/ausland/brasilien-umweltministerin-marina-silva-glaubt-trotz-donald-trump-an-erfolg-der-klimakonferenz-a-2a26c27f-3071-409c-8f2b-095e71f4ff46",
      "image_title": "»Der US-Ausstieg bedeutet, dass andere sich doppelt anstrengen müssen« - Adriano Machado / REUTERS"
    },
    {
      "title": "Schwarz-rote Koalition SPD-Politiker kritisieren Teil-Stopp von Rüstungslieferungen an Israel",
      "teaser": "Nicht nur in der Union gibt es Ärger wegen Merz' Entscheidung, die Lieferung bestimmter Rüstungsgüter an Israel auszusetzen. Auch aus der SPD kommt nun Widerstand. Er habe »null Verständnis«, sagt ein Abgeordneter. Von Felix Keßler und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/israel-entscheidung-von-friedrich-merz-spd-politiker-kritisieren-teil-stopp-von-ruestungsguetern-a-28203362-5c99-4352-a76e-0285ed92b0c3",
      "image_title": "SPD-Politiker kritisieren Teil-Stopp von Rüstungslieferungen an Israel - Michael Kappeler / dpa",
      "author": "Felix Keßler und Christian Teevs"
    },
    {
      "title": "FITNESS Smartwatch oder Fitness-Armband – welcher Typ sind Sie?",
      "teaser": "Smartwatches sind nützliche Helfer beim Sport, aber sie können mit ihren ständigen Ratschlägen auch nerven. Geht es besser mit einem hochmodernen Fitnessarmband? Ein Vergleichstest. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/smartwatch-oder-fitness-armband-welcher-wearable-typ-sind-sie-a-6ca1b97e-c532-4fcc-86f5-fd0bf9ceb0fd",
      "image_title": "Smartwatch oder Fitness-Armband – welcher Typ sind Sie? - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Familiennetzwerke im Mittelalter »Ware frund« sollt ihr sein",
      "teaser": "Viele Kinder, mehrere Generationen, alles gemeinsam? Etliche Vorstellungen über das mittelalterliche Familienleben sind nichts als Klischees. Schon früh waren Netzwerke von Freunden ebenso wichtig wie die eigene Sippe. Von Tillmann Bendikowski",
      "url": "https://www.spiegel.de/geschichte/familiennetzwerke-im-mittelalter-ware-frund-sollt-ihr-sein-a-968e4901-68c3-4957-8ef4-eb49a171279d",
      "image_title": "»Ware frund« sollt ihr sein - [M] DER SPIEGEL; Fotos: fine art images / INTERFOTO (2)",
      "author": "Tillmann Bendikowski"
    },
    {
      "title": "Autogramm: Nissan Leaf Weg des geringsten Widerstands",
      "teaser": "Erst war er Vorreiter, dann fuhr er hinterher: Jetzt geht der Nissan Leaf in die dritte Generation und sucht wieder Anschluss an die Generation E, unter anderem mit einem windschnittigeren Design. Kann das gelingen? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/nissan-leaf-im-test-weg-des-geringsten-widerstandes-a-16945923-d632-4a27-b955-e915401956df",
      "image_title": "Weg des geringsten Widerstands - Nissan",
      "author": "Thomas Geiger"
    },
    {
      "title": "Trump-Gipfel mit Putin Nicht in Europas Namen Der SPIEGEL-Leitartikel von Steffen Lüdke, London",
      "teaser": "Die Gefahr ist groß, dass Donald Trump die Ukraine am Freitag verraten könnte. Kyjiws europäische Unterstützer müssen Selenskyj ermöglichen, einen schlechten Deal abzulehnen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gipfel-mit-wladimir-putin-in-alaska-nicht-in-europas-namen-kommentar-a-3aa14ff4-67a0-4310-ba1e-690f1ff1aa86",
      "image_title": "Nicht in Europas Namen - Simon Dawson / Avalon / picture alliance"
    },
    {
      "title": "»Notstand« in der US-Hauptstadt Washington Jetzt schlägt Trump die nächste Seite auf im Handbuch eines Autokraten",
      "teaser": "Erst Los Angeles, nun Washington: Wieder setzt Donald Trump das Militär für innenpolitische Zwecke ein. Die Hauptstadt gerät für ihn zum leichten Ziel. Und der US-Präsident hofft auf einen Gewöhnungseffekt. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trumps-notstand-in-der-us-hauptstadt-washington-das-naechste-troepfchen-gift-a-630d7e19-1a1d-4a30-9d5c-afc983a82006",
      "image_title": "Jetzt schlägt Trump die nächste Seite auf im Handbuch eines Autokraten - Alex Brandon / AP"
    },
    {
      "title": "Urlaub in der Großstadt Sieben ruhige Orte für heiße Tage in Berlin",
      "teaser": "Berlin ist manchmal einfach nur hektisch, nervig, eine Zumutung. Bloß weg! Wo man im Sommer wirklich rauskommt – ohne rausfahren zu müssen. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/staedte/urlaub-in-berlin-sieben-ruhige-orte-fuer-heisse-tage-ohne-rausfahren-zu-muessen-a-50757be6-62da-4882-acf2-8cc85c182d3e",
      "image_title": "Sieben ruhige Orte für heiße Tage in Berlin - Philipp Laage / DER SPIEGEL",
      "author": "Philipp Laage"
    },
    {
      "title": "Esoterische Finanzberatung Wenn die Schamanin Geldanlagetipps gibt",
      "teaser": "Von Sternzeichen und Planetenkonstellationen abgeleitete Börsentipps bis zu Runen-Ritualen, die Wohlstand versprechen: Esoterische Finanzberatung boomt. An der Hoffnung auf Wohlstand verdienen allerdings nur die Anbieter. Von Mia Pankoke",
      "url": "https://www.spiegel.de/wirtschaft/esoterische-finanzberatung-astrologie-und-affirmationen-als-weg-zum-grossen-geld-a-c33b6079-a611-4cf5-9e54-3214b44fb00c",
      "image_title": "Wenn die Schamanin Geldanlagetipps gibt - [M] DER SPIEGEL; Fotos: Pando Hall / Getty Images, IMAGO, Juliane Sonntag / IMAGO",
      "author": "Mia Pankoke"
    },
    {
      "title": "FITNESS Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt",
      "teaser": "Immer an der Wand lang, ohne Seil und Gurt in Absprunghöhe: Unser Autor war noch nie bouldern und trifft einen Athleten der Weltspitze. Yannick Flohé zeigt ihm, wie die Profis klettern. Von Jakob Goos",
      "url": "https://www.spiegel.de/fitness/bouldern-lernen-vom-weltmeister-mit-yannick-flohe-in-der-kletterhalle-a-737713d7-e7f7-4cf0-ae97-4e4be15338a5",
      "image_title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt - Jordi Salas / Getty Images",
      "author": "Jakob Goos"
    },
    {
      "title": "Wahre Preise Das kosten Brot, Eier und Milch wirklich",
      "teaser": "Die Nahrungsmittel, die wir täglich essen, müssten viel teurer sein – würde man ihre Umwelt- und Gesundheitskosten mit einrechnen. Hier erfahren Sie die wahren Preise für zehn wichtige Produkte. Von Nina Krug und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/true-pricing-das-kosten-brot-eier-und-milch-wirklich-a-c1f0b4ed-e256-4d07-be0b-c3cefecee4ca",
      "image_title": "Das kosten Brot, Eier und Milch wirklich - Nina Krug / DER SPIEGEL",
      "author": "Nina Krug und Stefan Schultz"
    },
    {
      "title": "Festgenommener Spitzendiplomat in China Vom Jäger zum Gejagten",
      "teaser": "Er wurde als möglicher nächster Außenminister Chinas gehandelt, doch nun ist Liu Jianchao festgenommen worden. Reiht er sich ein in die lange Liste aus Verschollenen und Geschassten im Machtapparat der Partei? Von Cornelius Dieckmann und Maria Stöhr, Taipeh und Peking",
      "url": "https://www.spiegel.de/ausland/china-festgenommener-diplomat-liu-jianchao-vom-jaeger-zum-gejagten-a-c0f9b758-d248-4df8-b09e-890e3952ff33",
      "image_title": "Vom Jäger zum Gejagten - Wang Zhao / AFP",
      "author": "Cornelius Dieckmann und Maria Stöhr, Taipeh und Peking"
    },
    {
      "title": "Zolldeal mit den USA Die Chance der Gedemütigten",
      "teaser": "Auch nach dem Zolldeal mit den USA treten die Europäer in Handelsfragen gespalten auf, Berlin befeuert den Dissens. Dabei wäre es jetzt an der Zeit, die richtigen Lehren aus der Schmach zu ziehen. Eine Analyse von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/zoll-deal-mit-den-usa-wie-die-eu-aus-der-niederlage-gestaerkt-hervorgehen-koennte-a-02bc4b57-056d-4b1a-8875-b1bd95686ba7",
      "image_title": "Die Chance der Gedemütigten - Brendan Smialowski / AFP"
    },
    {
      "title": "Angriff auf Al-Jazeera-Korrespondent in Gaza Er hat mit seinem Tod gerechnet",
      "teaser": "Der Al-Jazeera-Korrespondent Anas Al-Sharif war der bekannteste Journalist im Gazastreifen. Israels Militär bezeichnete Sharif als Terroristen und tötete ihn bei einem Drohnenangriff. Beobachter erkennen darin ein Muster. Von Ghada Alkurd und Dunja Ramadan, Gaza-Stadt und München",
      "url": "https://www.spiegel.de/ausland/israel-toetet-al-jazeera-korrespondent-anas-al-sharif-in-gaza-er-hat-mit-seinem-tod-gerechnet-a-d206fde4-e5b1-474b-91da-2c6c6d17682e",
      "image_title": "Er hat mit seinem Tod gerechnet - AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Gaza-Stadt und München"
    },
    {
      "title": "Trockenheit und Dauerregen »Eigentlich bräuchten wir noch zwei Monate Regen«",
      "teaser": "Das Wetter wechselt von nass zu heiß, doch trotz Dauerregen im Juli fehlt vielerorts das Wasser. Der Hydrobiologe Jan Köhler sagt, wie das zusammenpasst und was unser Mittagessen mit der Wasserqualität zu tun hat. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/panorama/duerre-an-elbe-und-am-edersee-eigentlich-braeuchten-wir-noch-zwei-monate-regen-interview-a-dd029303-4bba-454e-a9bc-49822e70576f",
      "image_title": "»Eigentlich bräuchten wir noch zwei Monate Regen« - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Millionen für insolventen Batteriezellhersteller So gereizt reagiert Günthers Staatskanzlei auf Fragen zum Northvolt-Debakel",
      "teaser": "Die Northvolt-Pleite könnte Schleswig-Holstein 300 Millionen Euro kosten. Ministerpräsident Günther sagt, er wolle für Fehler geradestehen. Doch die Opposition klagt über mangelnde Transparenz. Von Nicola Naber und Alexander Preker",
      "url": "https://www.spiegel.de/politik/deutschland/northvolt-pleite-so-gereizt-reagiert-guenthers-staatskanzlei-auf-fragen-zum-northvolt-debakel-a-baaba9af-90a9-4e81-913a-098f402229f4",
      "image_title": "So gereizt reagiert Günthers Staatskanzlei auf Fragen zum Northvolt-Debakel - Marcus Brandt / dpa",
      "author": "Nicola Naber und Alexander Preker"
    },
    {
      "title": "Vor Gipfel mit Putin Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will",
      "teaser": "Merz und die anderen Europäer wollen verhindern, dass Trump mit Putin einen übereilten Ukrainedeal abschließt. Für Mittwoch ist ein virtueller Last-minute-Gipfel geplant. Was kann der bringen? Von Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-friedrich-merz-donald-trump-von-einem-schnellen-deal-abbringen-will-a-2b9cd58e-0a84-404a-8374-da2b81cd8e94",
      "image_title": "Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will - Christoph Soeder / EPA",
      "author": "Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Zehn Jahre »Wir schaffen das« Von der Willkommenskultur zur Abschottung",
      "teaser": "Seit dem »Sommer der Migration« im Jahr 2015 ist viel passiert. Die Politik der Abschottung hat die Routen in die EU verändert und macht die Flucht gefährlicher, oft mit tödlichen Folgen. Von Anna-Lena Kornfeld und Eva Rabbe",
      "url": "https://www.spiegel.de/ausland/migration-10-jahre-wir-schaffen-das-von-der-aufnahme-zur-abschottung-a-7dfb8976-ee2b-4a16-b342-78f236716690",
      "image_title": "Von der Willkommenskultur zur Abschottung - [M] DER SPIEGEL",
      "author": "Anna-Lena Kornfeld und Eva Rabbe"
    },
    {
      "title": "Lindner, Spahn und Co. Von diesen Paaren können Pilawa und Klöckner lernen",
      "teaser": "Wo die Liebe hinfällt: Politik und Medien halten manchmal Händchen, das frischverliebteste Beispiel: Jörg Pilawa und Julia Klöckner. Von wem die beiden sich was abschauen können – oder auch besser nicht. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/leute/julia-kloeckner-und-joerg-pilawa-sind-ein-paar-von-wem-sie-lernen-koennen-a-5eb5a3b7-c2b9-49eb-ad46-553355a8ff1a",
      "image_title": "Von diesen Paaren können Pilawa und Klöckner lernen - Roberto Pfeil / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Sommerinterviews mit AfD-Politikern Schluss mit der Normalisierung Ein Kommentar von Ann-Katrin Müller",
      "teaser": "Das ZDF-Sommerinterview mit AfD-Chef Chrupalla zeigt, wie falsch der Umgang der Öffentlich-Rechtlichen mit den Rechtsextremisten ist. Was sich jetzt ändern muss.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerinterviews-mit-afd-funktionaeren-schluss-mit-der-normalisierung-a-e06abd7b-67d1-4ebe-8310-2486dbe79d71",
      "image_title": "Schluss mit der Normalisierung - Stephan Floss / ZDF / dpa"
    }
  ]
}