{
  "timestamp": "2025-05-13T12:19:51",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweite Razzia gegen »Reichsbürger«-Gruppe Selbst ernanntes »Königreich Deutschland« wird verboten",
      "teaser": "In mehreren Bundesländern gehen Polizisten gegen die wohl größte »Reichsbürger«-Gruppe vor, das »Königreich Deutschland«. Bundesinnenminister Dobrindt verbietet die sektenartige Vereinigung. Ihr Anführer wurde nach SPIEGEL-Informationen verhaftet. Von Maik Baumgärtner, Tobias Großekemper, Henrik Neumann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-reichsbuerger-gruppe-selbst-ernanntes-koenigreich-deutschland-wird-verboten-a-6c089852-34d2-47af-9b70-4d2bc9c22c38",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ebd0417-9cf0-4087-94ed-afdf537b55c7_w960_r1.778_fpx21_fpy45.jpg",
      "image_title": "Selbst ernanntes »Königreich Deutschland« wird verboten - Henrik Neumann / SPIEGEL TV",
      "author": "Maik Baumgärtner, Tobias Großekemper, Henrik Neumann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Elon Musks Elektroautokonzern Tesla schrumpft jetzt auch in China",
      "teaser": "China war bislang ein Lichtblick für Tesla: Dort blieb das Unternehmen von den Querelen um Konzernchef Elon Musk verschont. Doch nun schwächelt der Elektropionier auch auf dem weltgrößten Markt für E-Autos. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musks-elektroautokonzern-schrumpft-jetzt-auch-in-china-a-f7510e60-5d4e-4748-978a-9d35a3d05c76",
      "image_title": "Tesla schrumpft jetzt auch in China - Na Bian / Bloomberg / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Audienz bei Leo XIV. Gleich zu Beginn macht der Papst ein Witzchen",
      "teaser": "Er spricht zunächst Englisch, nicht die Vatikan-Arbeitssprache Italienisch – und wirkt fast verlegen: Papst Leo hat sich erstmals Medienvertretern vorgestellt. Viele brechen mit einem ungeschriebenen Gesetz. Aus der Vatikanstadt berichtet Francesco Collini",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-spricht-vor-journalisten-englisch-und-macht-ein-witzchen-a-16e9d0b5-ba46-4670-826f-c84ebe420638",
      "image_title": "Gleich zu Beginn macht der Papst ein Witzchen - Ettore Ferrari / EPA"
    },
    {
      "title": "Rekonstruktion eines Terroranschlags So radikalisierte sich der Messerattentäter von Solingen",
      "teaser": "Im Sommer 2024 erstach ein Syrer in Solingen drei Menschen. SPIEGEL-Recherchen zeigen: Der Attentäter kam offenbar schon als Islamist nach Deutschland. Und ein Hintermann gab ihm Tipps zur Tatwaffe. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/terroranschlag-von-solingen-so-radikalisierte-sich-der-messerattentaeter-a-049c519d-0b39-4ffc-8bed-697661f3c936",
      "image_title": "So radikalisierte sich der Messerattentäter von Solingen - Heiko Becker / REUTERS",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Weiterleben nach Suizid in der Familie Dann zog er die Tür hinter sich zu. »Tschüss«",
      "teaser": "Mein Vater hat sich kurz vor meinem 30. Geburtstag das Leben genommen. Ein Jahr später ließ ich mich selbst in die Psychiatrie einweisen. Über die schwersten und wichtigsten Monate meines Lebens. Von Shoko Bethke",
      "url": "https://www.spiegel.de/familie/suizid-in-der-familie-dann-zog-er-die-tuer-hinter-sich-zu-tschuess-a-bf83ef93-471e-462b-b6a5-8a76f3cfdb0a",
      "image_title": "Dann zog er die Tür hinter sich zu. »Tschüss« - Karolin Klüppel / DER SPIEGEL",
      "author": "Shoko Bethke"
    },
    {
      "title": "Fehlstart von Friedrich Merz Als es zum Ernstfall kommt, gibt es keinen Plan",
      "teaser": "Sechs Stunden Großkrise: Der erste Durchgang der Kanzlerwahl gerät zum einzigartigen Debakel. Wie Friedrich Merz und Lars Klingbeil sich durch den Tag retteten – die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-kam-es-zum-fehlstart-bei-der-kanzlerwahl-die-spiegel-rekonstruktion-a-dd542cee-0481-4353-a0a1-bb61b35f1617",
      "image_title": "Als es zum Ernstfall kommt, gibt es keinen Plan - Florian Gaertner / DER SPIEGEL"
    },
    {
      "title": "Akten, Kunst, Fossilien Ei, was für ein Fund!",
      "teaser": "Vertrauliche Akten im Badezimmer des Ex-Präsidenten, ein Riesen-Ei im Museumsarchiv, Nazi-Unterlagen im argentinischen Gerichtskeller: Erstaunliche Entdeckungen ergeben sich manchmal an den seltsamsten Orten. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/zufallsfunde-nazi-akten-in-argentinien-entdeckt-a-f5eb5c35-9f08-4e5e-b3b6-e90da4c66b63",
      "image_title": "Ei, was für ein Fund! - Justin Tallis / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Saudi-Arabien Trump ist an seinem Wohlfühlort angekommen",
      "teaser": "In Saudi-Arabien trifft US-Präsident Trump auf Gleichgesinnte und hofft auf Milliardendeals. Das bedeutet nicht, dass er in Riad mit all seinen Wünschen Gehör finden wird. De-facto-Herrscher Mohammed bin Salman hat das Land massiv reformiert. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-besuch-in-saudi-arabien-an-seinem-wohlfuehlort-a-513d33b7-3907-441b-9729-6c390893b378",
      "image_title": "Trump ist an seinem Wohlfühlort angekommen - Alex Brandon / AP",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Migrationswende in Großbritannien Und dann klingt Starmer plötzlich wie Farage",
      "teaser": "Mit einer harten Einwanderungspolitik will der britische Premier Keir Starmer aus der Krise finden. Doch die Rhetorik des Labour-Politikers entsetzt selbst Parteifreunde. Erliegt er einem Standardreflex europäischer Politiker? Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-und-die-migrationswende-ploetzlich-klingt-er-wie-nigel-farage-a-2690d5ca-c758-4007-a6da-fd4c9e87d2f9",
      "image_title": "Und dann klingt Starmer plötzlich wie Farage - Henry Nicholls / AFP"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme",
      "teaser": "Warum tragen viele Menschen Sonnenschutz falsch auf? Brauchen Kinder wirklich eine spezielle Creme? Und welche nehme ich bei unreiner Haut? Eine Kosmetikwissenschaftlerin klärt die wichtigsten Fragen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnencreme-fuer-unreine-haut-fuers-gesicht-fuer-kinder-was-sie-bei-der-auswahl-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709",
      "image_title": "So finden Sie die richtige Sonnencreme - Orbon Alija / Getty Images"
    },
    {
      "title": "Auswertung der Anklage So soll Christina Block die Entführung ihrer Kinder geplant haben",
      "teaser": "Sie lebten beim Vater in Dänemark: Steakhaus-Erbin Christina Block streitet ab, hinter der Entführung ihrer Kinder zu stecken. Der SPIEGEL konnte jetzt die Anklageschrift einsehen. Sie kommt zu einem deutlichen Schluss. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-so-soll-die-steakhaus-erbin-die-entfuehrung-ihrer-kinder-geplant-haben-a-b3d83372-736c-4cbb-8ccc-055a1d93a779",
      "image_title": "So soll Christina Block die Entführung ihrer Kinder geplant haben - ABBfoto / picture alliance",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Protestschreiben gegen Intendanten Neue Vorwürfe gegen Hamburger Ballettchef Demis Volpi",
      "teaser": "Eine »Atmosphäre der Angst und Unsicherheit«: In einem Brief, der dem SPIEGEL vorliegt, kritisieren weitere Tänzerinnen und Tänzer den Hamburger Ballettintendanten. Die Krise des weltberühmten Ensembles verschärft sich. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/hamburger-ballett-neue-vorwuerfe-gegen-chef-demis-volpi-a-753b6922-3f2c-4fa1-a092-c91ea2c6861d",
      "image_title": "Neue Vorwürfe gegen Hamburger Ballettchef Demis Volpi - Marcus Brandt / dpa / picture alliance",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Fotoalbum eines Weltreisenden Meine schönsten Bilder aus Namibia",
      "teaser": "Der Fotograf Michael Martin ist in den entlegensten Regionen der Erde unterwegs – wie in Namibias Wüsten. Hier erzählt er die Geschichten hinter seinen atemberaubenden Bildern.",
      "url": "https://www.spiegel.de/reise/fernweh/meine-schoensten-bilder-aus-namibia-a-f977a54a-5111-48e8-ad8f-007244fe9e92",
      "image_title": "Meine schönsten Bilder aus Namibia - Michael Martin"
    },
    {
      "title": "Supplements für Frauen Können Mönchspfeffer, Ginseng und Yamswurzel wirklich Hormone regulieren?",
      "teaser": "Kapseln gegen das Hormonchaos: Mit Vitaminen und Heilpflanzen sollen Frauen ihre Periode und die Wechseljahre gut überstehen. Sie kosten oft viel, aber was bringen sie? Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/pms-und-wechseljahre-koennen-pflanzen-wie-moenchspfeffer-die-hormone-regulieren-a-6667c33f-b462-4386-9d77-b3e20c3bcf14",
      "image_title": "Können Mönchspfeffer, Ginseng und Yamswurzel wirklich Hormone regulieren? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Elena Popova / Getty Images; Brian Hagiwara / Getty Images; F. Hecker / blickwinkel / IMAGO; PantherMedia / Manfred Ruckszio / IMAGO",
      "author": "Hanna Zobel"
    },
    {
      "title": "Ungewöhnliche US-Flüchtlingspolitik Warum die US-Regierung weißen Südafrikanern Asyl gewährt",
      "teaser": "Die USA lassen fast keine Flüchtlinge mehr ins Land. Doch für eine Gruppe macht der Präsident eine Ausnahme: weiße Südafrikaner. Er sieht sie von einem »Genozid« bedroht. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/usa-warum-die-regierung-von-donald-trump-weissen-suedafrikanern-asyl-gewaehrt-a-cd5ec37c-6d76-4bdf-88dd-41655ba0ef68",
      "image_title": "Warum die US-Regierung weißen Südafrikanern Asyl gewährt - Marco Longari / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Mangel an engagierten Mitgliedern So können Vereine mehr Ehrenamtliche anlocken",
      "teaser": "Das deutsche Vereinswesen boomt, doch an Ehrenamtlichen mangelt es. Bürokratie und geringe Wertschätzung sind nur zwei der Probleme. Ein Ehrenamt-Experte verrät, was Tennisklubs, Fußballvereine und Co. machen können. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/ehrenamt-im-sport-so-koennen-vereine-mehr-engagierte-mitglieder-anlocken-a-e08ed8c2-6448-4b59-94ef-123122bc15d2",
      "image_title": "So können Vereine mehr Ehrenamtliche anlocken - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Unistädte im Porträt »Wegziehen möchte ich nicht, ich habe Potsdam ins Herz geschlossen«",
      "teaser": "Ein bisschen Hollywood, ein bisschen Prenzlauer Berg und ganz viel Grün: Das alles findet man in Potsdam. Studentin Judy Fraas erzählt vom Unialltag zwischen Prunkschlössern und von den schönsten Ausflugszielen. Aufgezeichnet von Antonia Fischer",
      "url": "https://www.spiegel.de/start/studieren-in-potsdam-campus-wohnviertel-wg-zimmer-preise-kneipen-a-250747fe-765e-4ba7-83d3-88c47eaba6b2",
      "image_title": "»Wegziehen möchte ich nicht, ich habe Potsdam ins Herz geschlossen« - Privat / [M] DER SPIEGEL; Fotos: Privat, jokos78 / iStockphoto / Getty Images"
    },
    {
      "title": "Streitfälle vor Gericht Wann eine Kita den Betreuungsvertrag kündigen darf",
      "teaser": "Das Kind ist verhaltensauffällig, oder die Eltern kritisieren viel – als Reaktion kündigt die Kita den Vertrag. Ist das erlaubt? Der Überblick. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-verhaltensauffaellige-kinder-wann-eine-kita-den-betreuungsvertrag-kuendigen-darf-a-914ecf58-18e0-4488-bad1-d08ba42c92d5",
      "image_title": "Wann eine Kita den Betreuungsvertrag kündigen darf - Sebastian Kahnert / dpa-Zentralbild / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "FC Bayern Der beschädigte Ruf des Leroy Sané",
      "teaser": "Wechselte Leroy Sané kurz vor der Vertragsverlängerung zu einem berüchtigten Berater, um mehr Geld rauszuholen? Bayern-Fans pfeifen ihn aus. Aber die Sache ist komplizierter – und erzählt etwas über den Klub. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-der-beschaedigte-ruf-des-leroy-sane-a-8c669f05-964b-4141-9313-4e9fd76b9328",
      "image_title": "Der beschädigte Ruf des Leroy Sané - Ebrahim Noroozi / AP",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "FITNESS Comeback der Nasenpflaster? Es kommt auf die Atmung an",
      "teaser": "Viele Sport-Influencer und Spitzenathleten nutzen Nasenpflaster, dabei wurde die Kleberei schon vor Jahren als ineffizient entlarvt. Was viel entscheidender ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/nasenpflaster-von-sport-influencern-beworben-was-sie-wirklich-bringen-a-63841b0d-3e76-4793-b299-533be8c9f361",
      "image_title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an - Nic Bothma / EPA",
      "author": "Jörg Römer"
    },
    {
      "title": "FITNESS Darum nutzen Fitnessübungen Frauen mehr als Männern",
      "teaser": "Laut stöhnende Männer beim Kraftsport, ungefragte Kommentare: Kein Wunder, dass sich viele Frauen in Fitnessstudios unwohl fühlen. Dabei profitieren sie besonders vom Training. Diese Lösungen gibt es. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/fitness-uebungen-nuetzen-frauen-mehr-als-maennern-warum-das-so-ist-a-9d70d76d-39e6-4b2e-b638-59dea0ed1178",
      "image_title": "Darum nutzen Fitnessübungen Frauen mehr als Männern - Javier Diez / Stocksy"
    },
    {
      "title": "US-Präsident im Nahen Osten Donald T. von Arabien",
      "teaser": "Der US-Präsident reist in den Nahen Osten. Zentrale Konflikte wie der Gazakrieg sollen dabei nur am Rande eine Rolle spielen. Donald Trump geht es vor allem um sein Image als guter Geschäftsmann. Von Roland Nelles und Bernhard Zand, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-nahen-osten-geschaeftsdeals-statt-gazakrieg-a-fb788560-14b4-46b1-8a21-82745e788c59",
      "image_title": "Donald T. von Arabien - Nathan Howard / REUTERS",
      "author": "Roland Nelles und Bernhard Zand, Washington und New York"
    },
    {
      "title": "Vorstoß von Bärbel Bas Beamte in die Rentenversicherung – warum der Plan so teuer wäre",
      "teaser": "Die neue Arbeits- und Sozialministerin Bärbel Bas will, dass künftig auch Beamte in die Rente einzahlen. Das hätte viele Vorteile. Doch das eigentliche Problem liegt woanders. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-baerbel-bas-will-beamte-in-rentenversicherung-einbeziehen-wie-sinnvoll-ist-das-a-87fc566b-6c67-4fcc-a0f0-d81c58bb78b3",
      "image_title": "Beamte in die Rentenversicherung – warum der Plan so teuer wäre - Leren Lu / Getty Images"
    },
    {
      "title": "Friedrich Merz und seine erste Woche als Kanzler Nur gut zu regieren, wird nicht reichen Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Den Start hat die neue Bundesregierung verpatzt. Wenn sie Erfolg haben soll, muss sie einen Umgang mit einem verbreiteten Gefühl finden: dass die besten Zeiten hinter dem Land liegen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warum-gutes-regieren-allein-nicht-ausreicht-fuer-den-erfolg-meinung-a-04ce97b5-137c-4f0e-943f-ae1816e33e82",
      "image_title": "Nur gut zu regieren, wird nicht reichen - Odd Andersen / AFP"
    },
    {
      "title": "Zum Tod von Nadja »Naddel« Abd El Farrag Die Fremdbestimmte",
      "teaser": "Die Beziehung zu Dieter Bohlen machte sie berühmt, Fernsehen und Boulevard schlachteten ihr Leben aus. Nach der Trennung folgte ein Absturz, von dem sich Nadja Abd El Farrag nie ganz erholte. Nun ist »Naddel« gestorben. Ein Nachruf von Annina Metz",
      "url": "https://www.spiegel.de/kultur/nadja-naddel-abd-el-farrag-ist-tot-wie-die-beziehung-zu-dieter-bohlen-ihr-leben-praegte-a-8af901e4-f28d-458a-acff-73619f4f5cb2",
      "image_title": "Die Fremdbestimmte - Chris Emil Janßen / picture alliance"
    },
    {
      "title": "Antrag für »Stolz-Pass« Die AfD wirbt für die Fahrt ins Braune Ein Kommentar von Ulrike Knöfel",
      "teaser": "In Sachsen-Anhalt zeigt die rechtsextreme AfD, wie sie sich Deutschlands Kultur vorstellt: »unbelastet« von der Geschichte, auf einer »Straße des deutschen Reiches«. Eine Provokation, die man ernst nehmen sollte.",
      "url": "https://www.spiegel.de/kultur/afd-wirbt-mit-stolz-pass-fuer-geschichtsvergessen-warum-man-das-ernst-nehmen-sollte-a-1ff9c4df-1468-40c5-9d70-b36055e4f65d",
      "image_title": "Die AfD wirbt für die Fahrt ins Braune - [M] DER SPIEGEL / imageBROKER / picture alliance; Westend61; typo-graphics; iStockphoto / Getty Images"
    }
  ]
}