{
  "timestamp": "2025-08-13T16:10:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selbst Merz’ engster Führungszirkel war entsetzt",
      "teaser": "Seinen Entschluss, die Lieferung von Rüstungsgütern an Israel teilweise auszusetzen, traf der Kanzler allein. Er hat damit große Teile der Union gegen sich aufgebracht. Droht Friedrich Merz jetzt der Aufstand? Von Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/israel-alleingang-von-friedrich-merz-selbst-der-engste-fuehrungszirkel-war-entsetzt-a-d2fcfe89-e9dd-4437-8363-786078a5cf23",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8c8e158d-4480-431c-91b7-23b3b6970aa5_w960_r1.778_fpx58.67_fpy50.jpg",
      "image_title": "Selbst Merz’ engster Führungszirkel war entsetzt - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Wo steht Schwarz-Rot nach 100 Tagen?",
      "teaser": "Der Kanzler stellte schnelle Erfolge und gute Stimmung in Aussicht. Doch nach 100 Tagen Schwarz-Rot fällt die Bilanz seiner Regierung durchwachsen aus. Die wichtigsten Erfolge, Pannen und Überraschungen im Überblick. Eine Analyse von Fabian Hillebrand, Maria Fiedler und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/100-tage-friedrich-merz-und-seine-koalition-wo-steht-schwarz-rot-jetzt-a-bdcfef67-6d86-4607-8ea5-dcd173a569b5",
      "image_title": "Wo steht Schwarz-Rot nach 100 Tagen? - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Merz hat ein Führungsproblem Der SPIEGEL-Leitartikel von Susanne Beyer",
      "teaser": "Friedrich Merz dachte, die Union würde seiner Politik ohne Murren folgen. Nach 100 Tagen im Amt zeigt sich, dass der Kanzler etwas Entscheidendes dazulernen muss.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-100-tage-im-amt-merz-hat-ein-fuehrungsproblem-meinung-a-202f9859-38b1-43ff-8ebd-e33c5b03c021",
      "image_title": "Merz hat ein Führungsproblem - Clemens Bilan / EPA"
    },
    {
      "title": "Wer hat’s gesagt?",
      "teaser": "Wie gut kennen Sie inzwischen die neue Bundesregierung? Testen Sie Ihr Wissen mit dem SPIEGEL-Zitatequiz. Judith Bootsmann und Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/quiz-zu-100-tage-schwarz-rot-wer-hats-gesagt-a-6a66484e-2749-4c53-bd2b-6e447043701d",
      "image_title": "Wer hat’s gesagt? - [M] Amelie Sophie Meyer / DER SPIEGEL; Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "»Kopf nicht in den Sand stecken« So wollen Audi, Siemens und Bosch bei KI an die Weltspitze",
      "teaser": "Künstliche Intelligenz ist bislang fest in den Händen der USA und Chinas. Doch in der Industrie kann Europa seine Stärken ausspielen. Von Martin Hesse und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-audi-siemens-und-bosch-streben-weltspitze-bei-ki-an-a-af4cdda8-edd6-4280-be4a-dd57f58b4e7a",
      "image_title": "So wollen Audi, Siemens und Bosch bei KI an die Weltspitze - Matthias Stark / Audi",
      "author": "Martin Hesse und Timo Schober"
    },
    {
      "title": "Uno-Sonderberichterstatterin Francesca Albanese Diese Italienerin ist Populistin für Menschenrechte",
      "teaser": "Fans feiern Francesca Albanese als Stimme der Entrechteten, Kritiker werfen ihr Antisemitismus vor. Die Uno-Sonderberichterstatterin hilft der palästinensischen Sache und schadet ihr womöglich zugleich. Aus Tunis, Genf, Madrid und Paris berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/israel-und-der-gaza-krieg-wer-ist-uno-sonderberichterstatterin-francesca-albanese-a-2bc08490-1c43-4ace-b818-a076df52862a",
      "image_title": "Diese Italienerin ist Populistin für Menschenrechte - Claudia Gori / DER SPIEGEL"
    },
    {
      "title": "Regenbogenflagge, Frauke Brosius-Gersdorf, Donald Trump Kulturkämpfer, das sind immer die anderen Eine Gegenrede von René Pfister",
      "teaser": "Drohen Deutschland amerikanische Verhältnisse, wie meine Kollegen meinen? Ich schaue anders auf die Konflikte dieser Zeit – vor allem auf das progressive Lager. Ich finde, es sollte einfach wieder lernen, für seine Anliegen zu streiten.",
      "url": "https://www.spiegel.de/politik/deutschland/regenbogenflagge-frauke-brosius-gersdorf-kulturkaempfer-das-sind-immer-die-anderen-a-1274fe41-9849-4a30-8447-eb0911f15a3b",
      "image_title": "Kulturkämpfer, das sind immer die anderen - Ralf Hirschberger / AFP"
    },
    {
      "title": "100 Jahre Nürburgring Volltanken, bitte!",
      "teaser": "Das Auto hat es gerade schwer in Deutschland: Alle reden übers Tempolimit, über Abgaswerte und E-Mobilität. Alle? Nein! Eine von Geschwindigkeitsfans bevölkerte Tankstelle am Nürburgring leistet dem Zeitgeist ­Widerstand. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/nuerburgring-tankstelle-trotzt-dem-trend-zu-tempolimit-und-e-mobilitaet-a-72ae85fb-62a0-4dd9-9526-f82ea730ac4c",
      "image_title": "Volltanken, bitte! - [M] DER SPIEGEL; Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Neuer »Lernmodus« und die Folgen für Schüler, Studenten und Lehrer Hey ChatGPT, hilf mir bei den Hausaufgaben",
      "teaser": "OpenAI will mit dem »Lernmodus« weiter in den Alltag von Schülern und Studenten vordringen. Macht die neue Funktion das Bildungssystem besser oder wird OpenAIs wachsender Einfluss an Unis und Schulen zum Problem? Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/nachhilfe-von-openai-was-sie-ueber-den-lernmodus-von-chatgpt-wissen-muessen-und-was-daran-problematisch-ist-a-e0cf8592-28fd-45e5-b130-35433b016527",
      "image_title": "Hey ChatGPT, hilf mir bei den Hausaufgaben - Vincent Michel / Ouest-France / picture alliance"
    },
    {
      "title": "Leben mit Adipositas Warum ich sechs Jahre lang nicht bei der Frauenärztin war",
      "teaser": "Als ich das letzte Mal die Praxis meiner Gynäkologin verließ, war mir klar: nie wieder. Zu tief saß die Scham. Es hat lange gedauert, bis ich wieder zu einer Frauenärztin gehen konnte. Die machte dann sehr viel anders. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wenn-der-besuch-bei-der-frauenaerztin-angst-macht-a-a9c622d9-f7ef-4a99-a993-e34770e58711",
      "image_title": "Warum ich sechs Jahre lang nicht bei der Frauenärztin war - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Rassismus bei der Polizei »Mit Diversity-Workshops werden wir langfristig weniger anstoßen können«",
      "teaser": "Ein Berliner Polizeischüler soll einen Mann rassistisch beleidigt und geschlagen haben. Haydée Mareike Haass von der Deutschen Hochschule der Polizei fordert, die Präventionsarbeit weiter auszubauen. Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-polizeischueler-soll-mann-rassistisch-beleidigt-und-geschlagen-haben-expertin-fordert-mehr-praeventionsarbeit-a-7eb454e4-b86d-4de0-bb87-95129f5cc339",
      "image_title": "»Mit Diversity-Workshops werden wir langfristig weniger anstoßen können« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Konflikt zwischen Armenien und Aserbaidschan »Trumps Ansatz löst keine strukturellen Probleme«",
      "teaser": "Die Regierungen von Armenien und Aserbaidschan haben in Washington einen Friedensdeal präsentiert, auf Betreiben von US-Präsident Trump. Der Politikwissenschaftler Stefan Meister warnt vor zu viel Optimismus. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-donald-trumps-ansatz-loest-keine-strukturellen-probleme-a-dece8b4b-abc7-4563-abae-330c74889061",
      "image_title": "»Trumps Ansatz löst keine strukturellen Probleme« - Nathan Howard / EPA"
    },
    {
      "title": "Daytona, Datejust, GMT-Master II Wie komme ich möglichst schnell an eine Rolex? Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Ein neues Buch beantwortet fast alle Fragen zur Weltmarke mit der Krone. Der Autor, Gisbert Brunner, ist einer der bekanntesten Rolex-Kenner der Welt.",
      "url": "https://www.spiegel.de/stil/rolex-aber-wie-autor-gisbert-brunner-kann-helfen-a-e8c87002-7f5d-4adb-81b6-8cc21138ae24",
      "image_title": "Wie komme ich möglichst schnell an eine Rolex? - Rolex"
    },
    {
      "title": "Künstliche Intelligenz Heinland-Pfalatz, Meckenburn, Saxany, Brandau und Hanbsacha Eine Kolumne von Sascha Lobo",
      "teaser": "GPT-5 kann keine Deutschlandkarte erstellen. Ist das globale Feuerwerk der KI-Lostheit ein Versagen oder der kluge Weg, die neue ChatGPT-Version besser zu machen?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-ist-die-weltweite-verwirrung-um-gpt-5-strategisch-geplant-a-f6597218-4f16-4866-b838-5a14e3e050fe",
      "image_title": "Heinland-Pfalatz, Meckenburn, Saxany, Brandau und Hanbsacha - picture alliance"
    },
    {
      "title": "Gutachten zur AfD Brandenburg veröffentlicht »Gezielt schüren Akteure fremdenfeindliche Ängste in der deutschen Bevölkerung«",
      "teaser": "Als einer von vier Landesverbänden gilt die AfD Brandenburg als gesichert rechtsextrem. Die Einstufung hatte Innenministerin und Verfassungsschutzchef den Posten gekostet. Jetzt liegt die Begründung vor. Von Frauke Böger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-brandenburg-deshalb-wurde-der-landesverband-als-gesichert-rechtsextrem-eingestuft-a-84add63b-1a3d-403e-92c2-2ec9cb855a8a",
      "image_title": "»Gezielt schüren Akteure fremdenfeindliche Ängste in der deutschen Bevölkerung« - Hannes Jung / laif",
      "author": "Frauke Böger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Hitze in Deutschland Wo heute welche Temperaturen herrschen",
      "teaser": "Temperaturen bis 37 Grad: Unsere Deutschlandkarte zeigt, wo es heute wie heiß ist.",
      "url": "https://www.spiegel.de/panorama/hitze-in-deutschland-wo-heute-welche-temperaturen-gemessen-wurden-a-78f21da0-c029-4634-ade7-c3ea06f961f5",
      "image_title": "Wo heute welche Temperaturen herrschen - DER SPIEGEL"
    },
    {
      "title": "Michael Bully Herbig über »Das Kanu des Manitu« »Wenn ihr das schreibt, schmeiße ich euch eine Stinkbombe in die Redaktion«",
      "teaser": "Wie dreht man eine Winnetou-Persiflage, die politisch korrekt, aber immer noch witzig ist? Michael Bully Herbig über seine lang erwartete »Der Schuh des Manitu«-Fortsetzung. Ein SPIEGEL-Gespräch von Lars-Olav Beier und Christian Buß",
      "url": "https://www.spiegel.de/kultur/kino/das-kanu-des-manitu-michael-bully-herbig-ueber-seine-lang-erwartete-fortsetzung-a-e3a8bac8-e2a2-41a5-9d53-012498930dd2",
      "image_title": "»Wenn ihr das schreibt, schmeiße ich euch eine Stinkbombe in die Redaktion« - Luis Zeno Kuhn"
    },
    {
      "title": "Hidden History Rassistische Karikaturen fluten TikTok Eine Kolumne von Leonie Schöler",
      "teaser": "Schlimmes Revival: Auf TikTok gibt es seit Wochen immer mehr rassistische und antisemitische KI-Videos. Ihre Machart erinnert an finstere Zeiten.",
      "url": "https://www.spiegel.de/geschichte/rassismus-und-antisemitismus-wie-rassistische-karikaturen-ihr-comeback-auf-tiktok-feiern-a-ad0c507b-bff0-4e78-a9cc-c0ac8a452f6d",
      "image_title": "Rassistische Karikaturen fluten TikTok - [M] DER SPIEGEL; Universal History Archive / Universal Images Group / Getty Images"
    },
    {
      "title": "Sommer und Körpergefühl Worum ich meine Kinder beneide Eine Elternkolumne von Julius Fischer",
      "teaser": "Meine Kinder sind gern nackt. Ich kann das sehr gut nachvollziehen. Es ist der Urzustand. Ich habe ihn leider verloren, wünsche ihn mir aber zurück.",
      "url": "https://www.spiegel.de/familie/sommer-und-koerpergefuehl-meine-kinder-sind-gern-nackt-darum-beneide-ich-sie-a-57dd32c2-a9fa-4c33-9cfa-79b45e532713",
      "image_title": "Worum ich meine Kinder beneide - Ilka Kramer / plainpicture"
    },
    {
      "title": "Donald Trumps Zölle Was die Schweiz von Deutschland lernen kann Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die goldenen Zeiten sind vorbei, auch in der Schweiz. Das Land braucht jetzt eine Stimme im Powerplay der Wirtschaftsmächte, sonst ist es nicht mehr zu retten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweiz-im-zollstreit-mit-den-usa-mitten-im-globalen-wirtschaftspowerplay-a-8d269d5f-684b-4687-8cdf-1ba21e912d60",
      "image_title": "Was die Schweiz von Deutschland lernen kann - Urs Flueeler / KEYSTONE / picture alliance / dpa"
    },
    {
      "title": "Tauziehen bei den World Games Das uralte Kräftemessen, bei dem die Deutschen jetzt Medaillen gewinnen",
      "teaser": "Weniger als 500 aktive Tauzieher gibt es in Deutschland – und dennoch holten die Athleten zwei Medaillen bei den World Games. Über eine verschworene Einheit in einer Nischensportart mit strengen Regeln. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/world-games-deutsche-tauzieher-ueberzeugen-mit-teamgeist-und-medaillen-a-5553ea57-0dc7-4f91-bfdf-2939d7f6a50b",
      "image_title": "Das uralte Kräftemessen, bei dem die Deutschen jetzt Medaillen gewinnen - Li Bo / Xinhua News Agency / picture alliance",
      "author": "Jonas Kraus"
    },
    {
      "title": "Anschlag auf Weihnachtsmarkt Magdeburg-Attentäter wendet sich an Medien",
      "teaser": "Taleb Al Abdulmohsen hat Briefe an mehrere Redaktionen geschrieben, darunter an den SPIEGEL. Zuvor hatte er Opfer und Ermittler kontaktiert. Nach SPIEGEL-Informationen soll in wenigen Wochen Anklage erhoben werden.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-attentaeter-taleb-al-abdulmohsen-wendet-sich-an-medien-a-8327a8d6-a195-4b5e-9fed-c3dd5f3a183c",
      "image_title": "Magdeburg-Attentäter wendet sich an Medien - Sebastian Kahnert / dpa"
    },
    {
      "title": "Trumps Gipfel in Alaska So stemmt sich Selenskyj gegen einen Trump-Putin-Pakt",
      "teaser": "Der ukrainische Präsident wird nicht dabei sein, wenn Trump und Putin über sein Land verhandeln. In Berlin stimmt Selenskyj sich heute mit Merz und den europäischen Verbündeten ab. Kann er einen schlechten Deal ablehnen? Aus Kyjiw berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/gipfel-in-alaska-so-stemmt-sich-wolodymyr-selenskyj-gegen-einen-trump-putin-pakt-a-40e22720-3429-41b8-978e-e3d5c74b90eb",
      "image_title": "So stemmt sich Selenskyj gegen einen Trump-Putin-Pakt - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Gebäudekühlung im Altertum So funktionierten antike Klimaanlagen",
      "teaser": "Mit der Hitze mussten Menschen schon immer fertig werden. Bereits Ägypter und Römer kühlten ihre Häuser. Besonders pfiffig waren aber Perser und Araber. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/antike-klimaanlagen-wie-perser-araber-aegypter-und-roemer-ihre-haeuser-kuehlten-a-84e6a8ee-1fe1-40af-b572-4cafbabb4099",
      "image_title": "So funktionierten antike Klimaanlagen - Gilles Barbier / imagebroker / IMAGO",
      "author": "Frank Patalong"
    },
    {
      "title": "Jahresbericht 2024 Meldestelle für Antifeminismus verzeichnet über 500 Vorfälle",
      "teaser": "In ihrem Jahresbericht dokumentiert die Meldestelle für Antifeminismus Angriffe auf Frauen, queere Menschen und Vereine. Die Fälle reichen von Hasskampagnen bis hin zu Onlinetipps für sexualisierte Gewalt. Von Sophie Garbe und Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/panorama/meldestelle-fuer-antifeminismus-verzeichnet-2024-ueber-500-vorfaelle-a-b2d805a5-caad-4e88-8c5f-adbf80d48f71",
      "image_title": "Meldestelle für Antifeminismus verzeichnet über 500 Vorfälle - Hami Roshan / IMAGO",
      "author": "Sophie Garbe und Livia Sarai Lergenmüller"
    },
    {
      "title": "US-Armee gegen Drogenbanden Feuert Trump bald Raketen auf Mexiko?",
      "teaser": "Der US-Präsident hat viele Drogenkartelle zu Terrorgruppen erklärt. Nun will Donald Trump einem Bericht zufolge Soldaten in den Kampf schicken – wenn nötig auf ausländischem Boden. Mexiko protestiert, Juristen schlagen Alarm. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trumps-drogenpolitik-feuert-er-bald-raketen-auf-mexiko-a-2d775741-34af-4c4a-9d30-208344a3f4eb",
      "image_title": "Feuert Trump bald Raketen auf Mexiko? - Alex Brandon / AP"
    },
    {
      "title": "Zu Besuch in Mariah Careys Hotelzimmer Die Diva ist zurück – und empfängt im Pyjama",
      "teaser": "Mariah Carey gilt als große Sängerin mit noch größerem Ego. Bei einem Treffen in der Luxussuite zeigt sie, warum es sich lohnt, nach eigenen Regeln zu spielen. Je unverblümter, je abgehobener, desto besser. Aus London berichtet Annina Metz",
      "url": "https://www.spiegel.de/kultur/mariah-carey-ist-zurueck-die-diva-empfaengt-im-pyjama-a-bc005627-8665-490b-a2db-ce78ebafe427",
      "image_title": "Die Diva ist zurück – und empfängt im Pyjama - Dennis Leupold"
    },
    {
      "title": "Pitches von Start-up-Gründern »Von der Sprache lässt sich auf späteren finanziellen Erfolg schließen«",
      "teaser": "Hat man Ihnen eingebläut, bei Präsentationen in möglichst einfachen Sätzen zu sprechen? Vergessen Sie es! Forscher der TU Dortmund haben untersucht, worauf es wirklich ankommt, wenn man anderen ans Geld will. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/start-ups-komplexe-sprache-kommt-bei-investoren-besser-an-a-e6e0f617-d9c3-407e-9acb-57ea2cd60cb0",
      "image_title": "»Von der Sprache lässt sich auf späteren finanziellen Erfolg schließen« - Maskot / Getty Images"
    },
    {
      "title": "Datenauswertung zur Nachwuchsarbeit im Fußball der Frauen Der DFB verliert den Anschluss",
      "teaser": "Nach dem EM-Halbfinal-Aus gegen Spanien steht das Nachwuchssystem des DFB in der Kritik. Wie wirkt sich der Rückgang an Frauenteams aus? Und was kann Deutschland von Englands Talentförderung lernen? Von Jolan Geusen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-warum-der-dfb-den-anschluss-verliert-a-d8688b24-d5c6-4f71-878f-c19fce3fac2f",
      "image_title": "Der DFB verliert den Anschluss - [M] DER SPIEGEL, Foto: Fotostand / Fantini / IMAGO",
      "author": "Jolan Geusen"
    },
    {
      "title": "Straßen im Hitzestress Wenn der Beton platzt und Asphalt aufweicht",
      "teaser": "Steigende Temperaturen setzen Deutschlands Straßen einem Stresstest aus. Straßenbauer haben Ideen für hitzebeständigere Fahrbahnen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlands-strassen-im-hitzestress-wenn-der-beton-platzt-und-asphalt-aufweicht-a-5243c07c-aa67-442a-bca2-d5e502ac3cc2",
      "image_title": "Wenn der Beton platzt und Asphalt aufweicht - peter wuest / picture alliance",
      "author": "Lukas Kissel"
    }
  ]
}