{
  "timestamp": "2025-10-29T02:29:16",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Marschflugkörper mit Atomantrieb Wladimir Putins »Sturmvogel« lässt Experten kalt",
      "teaser": "Ein neuer russischer Marschflugkörper kann angeblich mindestens 14.000 Kilometer weit fliegen. Kremlchef Putin schwärmt von einem weltweit »einzigartigen Produkt«. Fragt sich nur, wozu die Waffe dienen könnte. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-neuer-marschflugkoerper-burewestnik-was-kann-putins-sturmvogel-a-92de01de-b17c-4ecc-9105-fcb934299512",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f9d8a65-528f-4a7f-85fb-e4f74fcfef4e_w960_r1.778_fpx58_fpy41.jpg",
      "image_title": "Wladimir Putins »Sturmvogel« lässt Experten kalt - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Toter Sexualstraftäter wird Trump gefährlich Der Epstein-Fluch",
      "teaser": "Die Wirklichkeit ist manchmal krasser als Verschwörungsmythen – das zeigt der Fall Jeffrey Epstein. US-Präsident Trump war mit dem Sexualstraftäter befreundet. Selbst seine Anhänger drängen ihn nun, die Akten zu dem Fall freizugeben. Die SPIEGEL-Titelgeschichte von Julia Amalia Heyer und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-die-geschichte-vom-praesidenten-und-dem-sexualstraftaeter-a-5db79afc-24ad-4b65-b10d-0125002a06ea",
      "image_title": "Der Epstein-Fluch - Davidoff Studios / Getty Images"
    },
    {
      "title": "Virginia Roberts Giuffres Buch So erinnert sich Jeffrey Epsteins prominentestes Opfer",
      "teaser": "Tieftraurig, ohne Hoffnung auf ein Happy End: Virginia Roberts Giuffre wurde schon als Minderjährige jahrelang von Jeffrey Epstein missbraucht. In ihren posthumen Erinnerungen schildert sie ihren Weg durch die Hölle. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-skandal-virginia-giuffres-erinnerungen-erscheinen-posthum-a-32e77c8e-91c0-49f3-ac97-d46163117b8b",
      "image_title": "So erinnert sich Jeffrey Epsteins prominentestes Opfer - Emily Michot / ZUMAPRESS / picture alliance",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Experte über Verschwörungsaktivisten in den USA »Donald Trump lädt diese Leute sogar ins Weiße Haus ein«",
      "teaser": "Rechte Verschwörungstheoretiker haben den US-Präsidenten lange bewundert. Der amerikanische Autor Will Sommer erklärt, warum die ersten nun mit dem Präsidenten hadern. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/donald-trump-hofiert-rechte-verschwoerungstheoretiker-warum-manche-davon-nun-mit-ihm-hadern-a-3be21d67-8b61-4ac9-b4c0-d81de4f10fc5",
      "image_title": "»Donald Trump lädt diese Leute sogar ins Weiße Haus ein« - Alex Goodlett / AP"
    },
    {
      "title": "Wie Sie von der Geheimwaffe der Top-Sportler profitieren",
      "url": "https://www.spiegel.de/fitness/vlamax-wie-sie-von-der-geheimwaffe-der-top-sportler-profitieren-a-184e46de-7dd8-4129-97df-0da90fe21229",
      "image_title": "Wie Sie von der Geheimwaffe der Top-Sportler profitieren - Sus Pons / Westend61 / IMAGO"
    },
    {
      "title": "Wenn Chefs Demokratie fürchten",
      "url": "https://www.spiegel.de/karriere/betriebsraete-werden-in-krisenzeiten-oft-behindert-wie-beschaeftigte-trotzdem-ihre-rechte-wahren-a-b7477edf-5c45-40c5-a8b8-d4d405de9b85"
    },
    {
      "title": "Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-was-man-von-einer-stabilen-partnerschaft-lernen-kann-a-bd8f74bd-151b-4e46-ad93-13d9fbec5c2d"
    },
    {
      "title": "Rettet diese norwegische Lokalzeitung den Journalismus?",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-rettet-diese-norwegische-lokalzeitung-den-journalismus-a-af1e0f4c-bec1-4bb9-b94f-6fb55f5716b3"
    },
    {
      "title": "Rekorde an den US-Börsen Trumps Party der oberen 20 Prozent",
      "teaser": "Nur eine kauflustige Elite sorgt noch dafür, dass die US-Wirtschaft weiter wächst. Doch ein Großteil der Amerikaner ist abgehängt. Um sorgenfrei leben zu können, braucht eine Familie mindestens 175.000 Dollar – pro Jahr. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-donald-trump-und-das-amerikanische-boersenwunder-a-8f2fbb32-c7bc-4ecf-a773-71333b8b5b1d",
      "image_title": "Trumps Party der oberen 20 Prozent - Andrew Lichtenstein / Corbis / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Zwischenwahlen in Argentinien Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback",
      "teaser": "Entgegen aller Vorhersagen ist Javier Milei der große Sieger der argentinischen Kongresswahlen. Aber um seine Reformen zu retten, muss der Präsident jetzt Kompromisse schließen. Kann der Motorsägen-Rowdy auch aufbauen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-galt-als-erledigt-jetzt-feiert-er-bei-zwischen-wahlen-ein-fulminantes-comeback-a-ffa8329f-6f90-4a04-9ebf-bff328dc038e",
      "image_title": "Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback - Cristina Sille / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Jahrhundertcoup im Louvre So kamen die Ermittler den Tatverdächtigen auf die Spur",
      "teaser": "Der Einbruchdiebstahl in den Louvre galt schnell als Jahrhundertcoup. Nun hat die Polizei zwei Männer festgenommen, und es zeigt sich: Die Täter machten offenbar Fehler. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-einbruch-in-paris-so-kamen-die-ermittler-den-tatverdaechtigen-auf-die-spur-a-48869cf6-b057-4794-90f9-642cda82815d",
      "image_title": "So kamen die Ermittler den Tatverdächtigen auf die Spur - Gonzalo Fuentes / REUTERS",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Handelskrieg um seltene Erden Im Würgegriff Chinas",
      "teaser": "Die Volksrepublik nutzt ihre Dominanz bei seltenen Erden als Machtinstrument. Deutschland und die EU wollen der Abhängigkeit entkommen, aber das dauert lange und ist kostspielig. Von Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-eu-und-deutschland-kaempfen-gegen-chinas-dominanz-a-8ae600d7-292a-45fb-8430-b98a5b8ac55e",
      "image_title": "Im Würgegriff Chinas - Markus Becker / DER SPIEGEL",
      "author": "Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion"
    },
    {
      "title": "China-Strategie von Schwarz-Rot Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt",
      "teaser": "CDU-Außenminister Wadephul sagt seine Chinareise ab, SPD-Vizekanzler Klingbeil plant hingegen einen Besuch. Die Bundesregierung tritt gegenüber Peking nicht geschlossen auf. Von Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/china-politik-der-bundesregierung-haerte-oder-dialog-mit-peking-kommt-darauf-an-wen-man-fragt-a-4f56285e-baf3-4843-a5bb-e7272de81f2d",
      "image_title": "Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt - Christoph Soeder / dpa / picture alliance",
      "author": "Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult"
    },
    {
      "title": "Wut in der Fraktion Jetzt entdecken die SPD-Abgeordneten ihre Macht",
      "teaser": "Es brodelt in der SPD-Fraktion. Der Streit beim Wehrdienst war dafür nur ein Symptom. Der Unmut richtet sich auch gegen Vizekanzler Klingbeil. Wird das für die Koalition zum Problem? Von David Böcking, Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-es-brodelt-in-der-fraktion-jetzt-entdecken-die-abgeordneten-ihre-macht-a-baabf57c-e975-44aa-be6e-cc330d3a285f",
      "image_title": "Jetzt entdecken die SPD-Abgeordneten ihre Macht - IPON / IMAGO",
      "author": "David Böcking, Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Maskenaffäre Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte",
      "teaser": "Eine Maskenfirma fordert rund 450 Millionen Euro vom Bund. Ex-Gesundheitsminister Spahn bettelte sie in der Coronakrise erst an, dann wandte er sich ab – um eine Firma mit CSU-Connection bedienen zu können? Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/masken-affaere-diese-mail-von-jens-spahn-koennte-fast-eine-halbe-milliarde-euro-kosten-a-3ec29d5f-3b80-4ed1-9a53-c530dacd4d81",
      "image_title": "Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte - Stefan Boness / Ipon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Streit über Zweitwohnsitz von Olaf Scholz Warum bewachen Polizisten in Hamburg eine Wohnung, die meistens leer steht?",
      "teaser": "Eigentlich wohnt Ex-Kanzler Olaf Scholz in Potsdam. Doch seine Hamburger Studentenwohnung mag er nicht aufgeben. Rund um die Uhr stehen Polizisten Wache, die Nachbarn sind genervt. Aus Hamburg berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-warum-bewachen-polizisten-in-hamburg-eine-wohnung-die-meistens-leer-steht-a-0315283d-c52c-4271-9cd4-32f6591802c0",
      "image_title": "Warum bewachen Polizisten in Hamburg eine Wohnung, die meistens leer steht? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Wie Christian B. in Kiel auf der Straße landete",
      "teaser": "Christian B. wird nach seiner Haftentlassung angefeindet, findet nirgendwo eine Bleibe. Inzwischen lebt der Tatverdächtige im Fall Madeleine McCann als Obdachloser in Kiel, zwei Polizeibeamte folgen ihm auf Schritt und Tritt. Aus Kiel berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-christian-b-nach-entlassung-aus-der-haft-obdachlos-a-cd4ddc73-a9f5-4967-abb6-4b4d05bbaa7b",
      "image_title": "Wie Christian B. in Kiel auf der Straße landete - Privat"
    },
    {
      "title": "Jugendliche vergewaltigten Wiener Lehrerin »Sie hat so eine Angst gehabt«",
      "teaser": "Über Monate terrorisierten Teenager eine junge Pädagogin, nun wurden sechs von ihnen zu Haftstrafen verurteilt. Im Prozess zeigten sie keine Spur von Reue. Sie warfen ihrem Opfer stattdessen vor, selbst schuld zu sein. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/wien-jugendliche-vergewaltigten-lehrerin-sie-hat-so-eine-angst-gehabt-a-c9bb0c7b-c288-44f7-a865-8967fab06c29",
      "image_title": "»Sie hat so eine Angst gehabt« - Georg Hochmuth / APA / dpa",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Vom TikTok-Trend zum Schulhof-Slang Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt",
      "teaser": "»Siiiiiix seeeeveeeennnn«: Seit Monaten wird dieser Internet-Slang von Kindern und Jugendlichen herumgeschrien. Mittlerweile hält er auch in deutschen Klassenzimmern Einzug. Wie Lehrerinnen und Lehrer damit umgehen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/wie-das-6-7-meme-lehrkraefte-in-den-wahnsinn-treibt-a-51f755fa-7975-4d18-9a60-a201f3633d88",
      "image_title": "Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt - budgetz / YouTube",
      "author": "Kim Staudt"
    },
    {
      "title": "Geschichtsverfälschung Wie auf TikTok die Wahrheit über den Holocaust verloren geht Ein Gastbeitrag von Eva Berendsen",
      "teaser": "Auf sozialen Medien wie TikTok werden Jugendlichen die Verbrechen des Nationalsozialismus völlig verfälscht vermittelt. Zum Teil aus Antisemitismus und zum Teil aus Gewinnstreben.",
      "url": "https://www.spiegel.de/geschichte/geschichte-auf-tiktok-warum-die-wahrheit-ueber-den-holocaust-verloren-geht-a-d83d3b2a-be42-4472-bb1a-486274529497",
      "image_title": "Wie auf TikTok die Wahrheit über den Holocaust verloren geht - Achille Abboud / IMAGO"
    },
    {
      "title": "Astronomie »Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns«",
      "teaser": "Eine schwedische Astrophysikerin hat untersucht, wie der erdnahe Weltraum vor Beginn der Satelliten-Ära aussah. Zu ihrer Überraschung stellte sie fest: Da war etwas. Und von Menschen, ist sie überzeugt, stammt es nicht. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/beatriz-villarroel-schwedische-forscherin-glaubt-hinweise-auf-alien-sonden-zu-haben-a-85f277ec-cccc-4cf1-89cd-f71c213758a1",
      "image_title": "»Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns« - Jaroslav Sugarek / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Krankheiten, Straftaten, Sexfantasien Wie sicher sind meine Geheimnisse bei ChatGPT?",
      "teaser": "Hunderte Millionen Menschen nutzen ChatGPT, manche vertrauen dem Dienst Intimes an. Nicht jeder dürfte wissen, dass manche Chats von Mitarbeitern von OpenAI gelesen werden. Und sogar von der Polizei. Von Markus Böhm und Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-sicher-sind-geheimnisse-beim-chatbot-von-openai-a-62cdb47d-0ffe-4d97-8ee1-13e2432d128d",
      "image_title": "Wie sicher sind meine Geheimnisse bei ChatGPT? - Mary Long / Getty Images",
      "author": "Markus Böhm und Jörg Breithut"
    },
    {
      "title": "Experte über ETF-Boom »Eines ist sicher: Ein Crash wird kommen«",
      "teaser": "ETFs gelten als einfach und sicher, doch viele Privatanleger unterschätzen die Risiken. Verbraucherschützer Niels Nauhauser sagt, wie Sie Fehler vermeiden und warum Sie sich auf einen Absturz vorbereiten sollten. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-boom-warum-sich-anleger-auf-einer-absturz-vorbereiten-sollten-a-3a74d44c-2e71-42dd-99e0-ecc35c660c15",
      "image_title": "»Eines ist sicher: Ein Crash wird kommen« - Andriy Bezuglov / Stocksy"
    },
    {
      "title": "VW-Chef unter Druck Für Blume geht es jetzt darum, seine Karriere zu retten",
      "teaser": "Oliver Blume galt als Star, als Manager mit riesigem Netzwerk. Mit dem Abgang bei Porsche ist sein Ruf auch als Volkswagen-Chef ramponiert. Sein Schicksal hängt an einem milliardenschweren Softwareprojekt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-druck-auf-oliver-blume-nach-porsche-abgang-sein-schicksal-haengt-an-softwareprojekt-a-fc3071ce-8f0a-4c4f-a8ec-d3a4f2d7a1cf",
      "image_title": "Für Blume geht es jetzt darum, seine Karriere zu retten - Andreas Pein / laif",
      "author": "Alexander Demling"
    },
    {
      "title": "Tödlicher Unfall am Laila Peak »Laura, halte durch!«",
      "teaser": "Der tödliche Unfall von Laura Dahlmeier erschütterte das Land. Hier sprechen ihr Vater Andreas und der Extrembergsteiger Thomas Huber über das Drama am Laila Peak und darüber, wie sie die entscheidenden Stunden erlebt haben. Eine Rekonstruktion von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-rekonstruktion-des-toedlichen-unfalls-am-laila-peak-in-pakistan-a-897bd667-4f7f-4aa8-8273-b07fcb31a5b8",
      "image_title": "»Laura, halte durch!« - [M] DER SPIEGEL; Fotos: Daniel Hug; Thomas Huber"
    },
    {
      "title": "Beziehung ohne rosarote Brille Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann",
      "teaser": "Ich bin mit jemandem zusammen, der mir noch nie Schmetterlinge im Bauch verschafft hat. Trotzdem behaupten viele, wir seien ein richtig gutes Paar. Darf ich Ihnen unser Geheimnis verraten? Von Barbara Vorsamer",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-was-man-von-einer-stabilen-partnerschaft-lernen-kann-a-bd8f74bd-151b-4e46-ad93-13d9fbec5c2d",
      "image_title": "Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann - Daniel Delang / DER SPIEGEL",
      "author": "Barbara Vorsamer"
    },
    {
      "title": "Tipps gegen Winterblues »Es geht um Ruhe, Gelassenheit, um positive Emotionen«",
      "teaser": "Mit der Zeitumstellung im Herbst beginnt für viele Menschen die dunkle Jahreszeit, sie fühlen sich niedergeschlagen und antriebslos. Die Psychologin Kari Leibowitz verrät, wie es gelingt, dem Winterblues zu trotzen. Ein SPIEGEL-Gespräch von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/winterdepression-so-trotzen-sie-dem-blues-tipps-von-einer-psychologin-a-5a5e7410-b890-40e2-9c23-6ddac17c8174",
      "image_title": "»Es geht um Ruhe, Gelassenheit, um positive Emotionen« - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Bauchfett trotz Sport Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Unterschätzte Volkskrankheit »Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit«",
      "teaser": "Jeder vierte Mensch in Deutschland hat eine Fettleber und die wenigsten wissen davon. Hier erklärt die Leberspezialistin Münevver Demir, wie Sie sich vor der »stillen Epidemie« schützen können und was die Leber regeneriert. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/fettleber-wie-sie-sich-vor-der-stillen-epidemie-schuetzen-koennen-a-bc17b200-f1fc-4b80-8cc3-5623d5dcd634",
      "image_title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit« - Peakstock / Shutterstock"
    },
    {
      "title": "Männer ohne Nachkommen Kein Kind, kein Enkel – was bleibt eigentlich von mir?",
      "teaser": "Viele kinderlose Frauen sprechen öffentlich über ihre Sehnsucht nach einer Familie. Der Therapeut Matthias Stiehler weiß, wie es kinderlosen Männern gehen kann. Und was ihnen bei der Sinnfrage hilft. Ein Interview von Fabrice Braun",
      "url": "https://www.spiegel.de/partnerschaft/kinderlosigkeit-bei-maennern-was-bedeutet-es-keine-kinder-zu-haben-a-c8df973f-213f-46ea-87e7-ace73b861f4c",
      "image_title": "Kein Kind, kein Enkel – was bleibt eigentlich von mir? - Romy Rolletschke / plainpicture"
    },
    {
      "title": "Film über Rapper Haftbefehl »Willst du wirklich, dass ich das zeige?« Von Juan Moreno",
      "teaser": "Für viele Migranten ist er der wichtigste Musiker Deutschlands, weil er ihre Sprache, ihr Leben, ihr Leid sichtbar machte. Doch als ich eine Doku über Haftbefehl drehte, erlebte ich Verstörendes.",
      "url": "https://www.spiegel.de/kultur/haftbefehl-willst-du-wirklich-dass-ich-das-zeige-wie-die-verstoerende-netflix-doku-entstand-a-9b4f9ec8-d6c5-4801-8e2d-b6beb41e1c50",
      "image_title": "»Willst du wirklich, dass ich das zeige?« - Netflix"
    },
    {
      "title": "Rückzug aus Russland Was Napoleons Grande Armée den Rest gab",
      "teaser": "Im Jahr 1812 kehrten nur wenige von Napoleons Hunderttausenden Soldaten aus Russland zurück. Jetzt haben Forscher anhand von Zähnen der Toten analysiert, welche Bakterien das Massensterben vermutlich ausgelöst haben. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/toedliche-bakterien-neue-studien-zu-napoleons-gescheiterter-russland-feldzug-a-582397a8-416b-4676-a97a-a85dd2218809",
      "image_title": "Was Napoleons Grande Armée den Rest gab - Barbieri et al. / Current Biology",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Petersilienwurzel-Birnensalat mit Räucherforelle",
      "url": "https://www.effilee.de/rezept/petersilienwurzel-birnensalat-mit-raeucherforelle-a-297d2c60-2db7-465f-bbf3-79df3b548238",
      "image_title": "Petersilienwurzel-Birnensalat mit Räucherforelle - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Sake-Birnen mit Mandarinen-Schmand",
      "url": "https://www.effilee.de/rezept/sake-birnen-mit-mandarinen-schmand-a-ad75213c-0005-0011-0000-000010162493",
      "image_title": "Sake-Birnen mit Mandarinen-Schmand - Andrea Thode"
    },
    {
      "title": "Thüringer Schnippelsuppe",
      "url": "https://www.effilee.de/rezept/schnippelsuppe-thueringen-a-a005c241-0005-0011-0000-000000004386",
      "image_title": "Thüringer Schnippelsuppe - Andrea Thode"
    },
    {
      "title": "Kambodschanisches Fisch Amok",
      "url": "https://www.effilee.de/rezept/kambodschanisches-fisch-amok-a-7a7d6976-591f-4aaa-be9b-65bb61316fee",
      "image_title": "Kambodschanisches Fisch Amok - Privat"
    },
    {
      "title": "Lachstarte mit Birne und Fenchel",
      "url": "https://www.effilee.de/rezept/lachstarte-mit-birne-und-fenchel-a-1fd5a069-0005-0011-0000-000010155182",
      "image_title": "Lachstarte mit Birne und Fenchel - Effilee"
    },
    {
      "title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken",
      "url": "https://www.effilee.de/rezept/moehren-in-petersilien-bechamel-mit-kartoffeln-und-katenschinken-a-9969fe32-9453-4075-9f07-4bdcd23a8118",
      "image_title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Lamm-Biryani",
      "url": "https://www.effilee.de/rezept/lamm-biryani-a-ea4837ec-0005-0011-0000-000010002429",
      "image_title": "Lamm-Biryani - Andrea Thode"
    },
    {
      "title": "Schwarzwurzel-Pasta bianco",
      "url": "https://www.effilee.de/rezept/schwarzwurzel-pasta-bianco-a-a7d3002a-3bd5-4f96-84a1-85bb894e264f",
      "image_title": "Schwarzwurzel-Pasta bianco - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Kartoffeln in Brühe mit Kasseler",
      "url": "https://www.effilee.de/rezept/kartoffeln-in-bruehe-mit-kasseler-a-5a34bfe9-0005-0011-0000-000010146529",
      "image_title": "Kartoffeln in Brühe mit Kasseler - Andrea Thode"
    },
    {
      "title": "Pastinaken-Kichererbsen-Creme mit Spiegelei und Crispy-Chili-Öl",
      "url": "https://www.effilee.de/rezept/pastinaken-kichererbsen-creme-mit-spiegelei-und-crispy-chili-oel-a-7bba6fc8-6081-4f8c-ac05-fff5a50eab3d",
      "image_title": "Pastinaken-Kichererbsen-Creme mit Spiegelei und Crispy-Chili-Öl - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Peter Pacult im Karriereinterview „Ich war ein Rebell, auf dem Platz und in der Schule\"",
      "teaser": "Er lernte von Happel und Lorant, später führte er Rapid zur Meisterschaft. ﻿﻿Wie haben Sie sich durchgesetzt, Peter Pacult? Von Peter Wagner",
      "url": "https://www.11freunde.de/bundesliga/peter-pacult-ich-war-ein-rebell-auf-dem-platz-und-in-der-schule-a-7d549925-0004-0001-0000-000009638908",
      "image_title": "„Ich war ein Rebell, auf dem Platz und in der Schule\" - Daniel Waschnig",
      "author": "Peter Wagner"
    },
    {
      "title": "Danny Röhl bei den Rangers Danny Cool Von Felix Brüggemann",
      "url": "https://www.11freunde.de/international/glasgow-rangers-kann-danny-roehl-das-ibrox-beruhigen-a-54529d4f-a126-4aab-9aec-b66022570677"
    },
    {
      "title": "Wie der FC Bayern als Vermieter wäre SpVgg Untermiete Von Max Dinkelaker",
      "url": "https://www.11freunde.de/bundesliga/fc-bayern-will-sportpark-unterhaching-kaufen-spvgg-untermiete-a-6079fec4-41ba-42ab-93e2-fbfdd3945046"
    },
    {
      "title": "DFB-Frauen im Finale der Nations League Ein Traumtor, ein Zittern bis zum Schluss",
      "teaser": "Zum ersten Mal seit der EM 2022 stehen die DFB-Frauen wieder in einem Finale. Nicole Anyomi erzielt gegen Frankreich einen fantastischen Treffer. In der Nachspielzeit wanken die Deutschen, fallen aber nicht. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-kommt-gegen-frankreich-weiter-und-steht-im-finale-a-f30b6d8d-45de-47c4-9507-5091294e5dcf",
      "image_title": "Ein Traumtor, ein Zittern bis zum Schluss - Baptiste Autissier / PsnewZ / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "BVB wirft Frankfurt im Elfmeterschießen aus dem Pokal Aus dem Abseits und vom Elfmeterpunkt trifft es sich am besten",
      "teaser": "Niko Kovač bringt den Dusel zum Wiedersehen nach Frankfurt: Der BVB setzt sich bei der Eintracht durch, weil der Videobeweis im Pokal erst später im Wettbewerb greift und weil Gregor Kobel einen Sahnetag erwischt. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-wirft-eintracht-frankfurt-im-elfmeterschiessen-raus-a-408613c0-0f57-47e1-848d-b4ed647026f5",
      "image_title": "Aus dem Abseits und vom Elfmeterpunkt trifft es sich am besten - Kai Pfaffenbach / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Unfallforschung So gefährlich ist das Autofahren für Senioren wirklich",
      "teaser": "Viele Familien streiten, ob Opa oder Oma noch ans Steuer soll. Angeblich fahren Jüngere viel riskanter, verteidigen sich viele Ältere. Doch das ist nur die halbe Wahrheit. Hier sind fünf Fakten in fünf Grafiken. Von Lukas Kissel und Gernot Matzke (Grafiken)",
      "url": "https://www.spiegel.de/auto/autofahren-bei-senioren-sind-aeltere-wirklich-ein-unfallrisiko-a-cef87cbc-6f81-40ce-a761-19a4388fd8d3",
      "image_title": "So gefährlich ist das Autofahren für Senioren wirklich - Matthias Balk / dpa / picture alliance",
      "author": "Lukas Kissel und Gernot Matzke (Grafiken)"
    },
    {
      "title": "Fall der Stadt Faschir im Sudan »Es ist besser zu sterben, als so zu leben«",
      "teaser": "In Darfur, im Westen des Sudan, haben die paramilitärischen RSF nun auch die letzte große Stadt erobert. Videos von Massakern machen bereits die Runde. Die Angst ist groß, dass die Gewalt jetzt noch weiter zunimmt. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-der-fall-der-stadt-faschir-a-960f8417-4c63-42fd-ae71-768ab55bf29a",
      "image_title": "»Es ist besser zu sterben, als so zu leben« - SUDAN RAPID SUPPORT FORCES (RSF) TELEGRAM ACCOUNT / HO / AFP",
      "author": "Fritz Schaap"
    },
    {
      "title": "Prozessauftakt zum Zugunglück bei Garmisch »Also irgendwie müsste da mal einer schauen«",
      "teaser": "Fünf Menschen starben, als 2022 in Oberbayern ein Regionalexpress entgleiste. Drei Jahre später geht es vor Gericht um die Frage, wie viel Schuld zwei Bahnmitarbeiter tragen: Hätten sie das Unglück verhindern können? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/garmisch-partenkirchen-prozessauftakt-nach-toedlichem-zugunglueck-2022-in-oberbayern-a-28ce7a10-70bf-4026-aae8-d49447ace619",
      "image_title": "»Also irgendwie müsste da mal einer schauen« - Mathias Heine / AFP",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Neue Vorwürfe gegen Erdoğan-Gegner İmamoğlu Erst ein Dieb, jetzt auch noch ein Spion",
      "teaser": "Istanbuls Oberbürgermeister İmamoğlu sitzt seit März wegen Korruptionsvorwürfen in Haft. Dem Ansehen des Erdoğan-Rivalen hat das bisher kaum geschadet. Kritiker vermuten, dass deshalb nun neue Anschuldigungen gegen ihn laut werden. Aus Istanbul berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-bedeuten-die-spionage-vorwuerfe-gegen-ekrem-imamoglu-a-ece7d7af-dde2-47ec-837b-d881465ec118",
      "image_title": "Erst ein Dieb, jetzt auch noch ein Spion - Emrah Gurel / AP / dpa"
    },
    {
      "title": "Revolte von unten Das Bürgergeld schien fast vergessen, jetzt holt es die SPD ein",
      "teaser": "Die SPD-Basis sammelt Unterschriften gegen Verschärfungen beim Bürgergeld, binnen Stunden kommen mehr als tausend zusammen. Das geplante Mitgliederbegehren kann zum Problem für die Parteichefs werden. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederbegehren-das-buergergeld-schien-fast-vergessen-jetzt-holt-es-die-partei-ein-a-a461e3d9-bae7-49e2-9d0c-aee0f9e19a55",
      "image_title": "Das Bürgergeld schien fast vergessen, jetzt holt es die SPD ein - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Aberglaube Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen?",
      "teaser": "In Spanien verbietet eine Stadt aus Sorge vor Misshandlungen an Halloween die Adoption schwarzer Katzen. Sind sie in Deutschland auch gefährdet? Tierschützer geben in diesem Punkt zwar Entwarnung – sehen aber andere Probleme. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/halloween-muessen-sie-sich-sorgen-um-ihre-schwarze-katze-machen-a-307ddcb9-00ad-406d-b496-b40df5920f0b",
      "image_title": "Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen? - Bpest2018 via -images.de / Depositphotos / IMAGO",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Wirbelsturm »Melissa« vor Jamaika Müssen wir die Hurrikan-Skala für die Zukunft anpassen?",
      "teaser": "Mit Windgeschwindigkeiten von mehr als 280 Kilometern pro Stunde erreicht der Wirbelsturm »Melissa« den Inselstaat Jamaika. Ein Meteorologe erklärt, warum der Hurrikan so stark werden konnte. Und ob heftige Stürme häufiger werden. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/hurrikan-melissa-meteorologe-helge-tuschy-erklaert-wie-der-sturm-so-maechtig-werden-konnte-a-43820653-abfc-44af-bc53-9c8bdf8df307",
      "image_title": "Müssen wir die Hurrikan-Skala für die Zukunft anpassen? - Goes-19 / Cira / Noaa / dpa"
    },
    {
      "title": "Technik zur Ortung von U-Booten Russlands Unterwasserspione infiltrieren die nördlichen Meere",
      "teaser": "Mit modernster Sensorik will Moskau seine Flotte in der Arktis und der Ostsee schützen. Die Geräte stammen offenbar auch von westlichen Firmen – und werden wohl auch an untergegangenen Fähren angebracht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-unterwasserspione-infiltrieren-die-noerdlichen-meere-technik-zur-ortung-von-u-booten-a-f469680b-0469-4245-8661-fb783a715514",
      "image_title": "Russlands Unterwasserspione infiltrieren die nördlichen Meere - Alexander Zemlianichenko / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "CEO-Comeback von Gründer Arnold »Canyon ist mein Lebenswerk – ich werde liefern«",
      "teaser": "Der Bike-Hersteller Canyon schlingert. Hier erklärt der Gründer Roman Arnold, wie es dazu kam, was er ändern will und warum bald auch Basketballstar LeBron James Canyon-Gravelbikes fährt. Das Gespräch führte manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/canyon-bicycles-chef-roman-arnold-canyon-ist-mein-lebenswerk-ich-werde-liefern-a-e21d2eca-54b8-47be-b840-a74e23348d84",
      "image_title": "»Canyon ist mein Lebenswerk – ich werde liefern« - Patricia Kuehfuss / manager magazin"
    },
    {
      "title": "Abgebrochener Flug nach Frankfurt Lufthansa-Passagier soll Mitreisende mit Gabel verletzt haben",
      "teaser": "Am Samstag musste die Lufthansa einen Flug aus Chicago wegen eines »renitenten Passagiers« abbrechen. Nach SPIEGEL-Informationen soll der Mann mit einer Gabel herumgefuchtelt und einen Flugbegleiter geschlagen haben. Von Martin U. Müller und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-passagier-soll-mitreisende-verletzt-haben-abgebrochener-flug-von-chicago-nach-frankfurt-a-e5a83d1e-5ade-4dc1-920e-1554145afe67",
      "image_title": "Lufthansa-Passagier soll Mitreisende mit Gabel verletzt haben - Rüdiger Wölk / IMAGO",
      "author": "Martin U. Müller und Gerald Traufetter"
    },
    {
      "title": "Hohe Kosten und Vogelgrippe belasten Geflügelhalter Eier werden im kommenden Jahr bis zu 15 Prozent teurer",
      "teaser": "Verbraucher müssen ab kommendem Jahr mehr für eine Packung Eier zahlen. Produzenten verweisen auf gestiegene Kosten und hohe Nachfrage. Die Vogelgrippe spielt dabei noch keine Rolle. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/eier-werden-im-kommenden-jahr-bis-zu-15-prozent-teurer-vogelgrippe-belastet-erzeuger-a-4fe65834-8ae5-4386-92d7-59bb37df0fb2",
      "image_title": "Eier werden im kommenden Jahr bis zu 15 Prozent teurer - Carmen Jaspersen / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Gerade machen Das Work-out für einen gesunden Körper",
      "teaser": "Svenja Kinder, Jahrgang 1991, ist Mentaltrainerin, psychologische Beraterin und Leiterin von verschiedenen innerbetrieblichen Sportprogrammen in Hamburg – auch beim SPIEGEL. Seit mehr als zwölf Jahren ist sie in der Fitness- und Gesundheitsbranche tätig. Für SPIEGEL Extra Fitness konzipiert Kinder regelmäßig Sportübungen, die jeder leicht umsetzen kann.",
      "url": "https://www.spiegel.de/fitness/fitness-und-dehnen-sport-uebungen-fuer-einen-gesunden-koerper-a-c7fe604d-aeda-4ecf-afeb-e22af93067a3",
      "image_title": "Das Work-out für einen gesunden Körper - Alexandr Kolesnikov / Getty Images"
    },
    {
      "title": "Michy Batshuayi und Lewis Hamilton Wenn Sportstars um ihre Haustiere trauern",
      "teaser": "Der Bundesligaspieler Michy Batshuayi bat in den sozialen Medien um Blutspenden für seine Katze. Ferrari-Pilot Lewis Hamilton trauerte öffentlich um seine Bulldogge. Sie erreichten damit Millionen Menschen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/michy-batshuayi-und-lewis-hamilton-wenn-sportstars-um-ihre-haustiere-trauern-a-f48d02a4-3bac-46d2-8360-b657ba6d8c1d",
      "image_title": "Wenn Sportstars um ihre Haustiere trauern - Carl de Souza / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Deutsche Olympiabewerbung München oder nix Ein Kommentar von Jan Göbel",
      "teaser": "Wird es wieder Olympia in Deutschland geben? In München wünscht eine starke Mehrheit, dass die Stadt sich bewirbt. Für die Konkurrenz aus Berlin, Hamburg und der Rhein-Ruhr-Region kann es jetzt nur eine Antwort geben.",
      "url": "https://www.spiegel.de/sport/olympia-in-deutschland-muenchens-klare-mehrheit-fuer-olympiabewerbung-a-23ee08c4-6a1a-4b5c-824c-99c8764d97e6",
      "image_title": "München oder nix - Martin Meissner / AP"
    },
    {
      "title": "USS »Gerald R. Ford« in der Karibik Amerikas schwimmende Festung",
      "teaser": "Mit der USS »Gerald R. Ford« schicken die USA ihren größten Flugzeugträger in die Gewässer vor Venezuela. Mit ihm könnte die Regierung Trump auch Ziele an Land attackieren. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/uss-gerald-ford-auf-dem-weg-in-die-karibik-amerikas-schwimmende-festung-a-1885e451-d8e4-4c08-96c6-388f153ccd77",
      "image_title": "Amerikas schwimmende Festung - Federico Gambarini / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Lieferengpass bei Computerchips Grüne werfen Ministerin Reiche Untätigkeit vor",
      "teaser": "Die deutsche Autoindustrie gerät wegen der Blockade des chinesischen Chipherstellers Nexperia in Not. Die Grünen fordern von Wirtschaftsministerin Katherina Reiche eine groß angelegte Halbleiter-Initiative. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/autoindustrie-gruene-fordern-initiative-von-katherina-reiche-gegen-chip-mangel-a-6e1e66e2-fe46-4712-934b-84f352cb609f",
      "image_title": "Grüne werfen Ministerin Reiche Untätigkeit vor - Ronald Wittek / EPA",
      "author": "Christoph Schult"
    },
    {
      "title": "Autobiografie von Starfotograf Martin Parr Völlig faul und unaufmerksam",
      "teaser": "Martin Parr ist mit Street Photography weltberühmt geworden – er dokumentiert den britischen Alltag so entlarvend wie kein anderer. Nun blickt er auf sein Leben zurück. Von Anne Backhaus",
      "url": "https://www.spiegel.de/kultur/autobiografie-von-starfotograf-martin-parr-voellig-faul-und-unaufmerksam-a-d138458f-54e7-43d5-9d43-5e3cf251eefd",
      "image_title": "Völlig faul und unaufmerksam - Martin Parr / Magnum Photos / OSTKREUZ",
      "author": "Anne Backhaus"
    },
    {
      "title": "Aufarbeitung von Medizinverbrechen Als Zahnärzte Holocaustopfern die Goldkronen aus den Mündern brachen",
      "teaser": "Deutsche Zahnmediziner begingen unter Hitler Menschenversuche und Raubmord. Nach 1945 schwieg man jahrzehntelang darüber. Jetzt bekennt sich die Zahnärzteschaft erstmals zu ihrer historischen Schuld. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/medizinverbrechen-in-der-nazi-zeit-als-zahnaerzte-holocaustopfern-die-goldkronen-aus-den-muendern-brachen-a-1741c08d-53ba-41f1-9930-18b5efe4ce85",
      "image_title": "Als Zahnärzte Holocaustopfern die Goldkronen aus den Mündern brachen - Fotoarchiv für Zeitgeschichte / Archiv / picture alliance",
      "author": "Felix Bohr"
    }
  ]
}