{
  "timestamp": "2025-05-23T03:36:38",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verharmlosung historischer Verbrechen So macht die AfD mit Fake-Geschichte Politik",
      "teaser": "Politiker der AfD relativieren den Holocaust und schmähen die Aufarbeitung des Nationalsozialismus als »Schuldkult«. Die Verdrehung der Vergangenheit wird zur Gefahr für die Demokratie. Eine Analyse von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/afd-wie-die-rechtsextreme-partei-mit-fake-geschichte-politik-macht-a-a061dd83-462f-41f9-b56e-1ea6abd69394",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94045c12-f25e-4f7a-ad0a-b800a929f387_w960_r1.778_fpx47_fpy53.jpg",
      "image_title": "So macht die AfD mit Fake-Geschichte Politik - Sean Gallup / Getty Images"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    },
    {
      "title": "Golfreise des US-Präsidenten Trump in tausendundeiner Pracht",
      "teaser": "Donald Trump beweist in der Golfregion, dass für ihn gute Geschäfte und schnelle Erfolge am wichtigsten sind. Und schöne Bilder. Die heiklen Themen Iran und Gaza umgeht er lieber. Vier Lehren aus dem Wüstentrip. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-golfregion-vier-lehren-aus-dem-wuestentrip-a-b92cc8ba-a146-4fee-909c-dff619c1855d",
      "image_title": "Trump in tausendundeiner Pracht - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flicks Titelgewinn mit Barcelona Bahnbrechender als Klopp und Tuchel",
      "teaser": "Großer Fußball und kleine Gesten: Als erster Deutscher führt Hansi Flick den niederländisch geprägten FC Barcelona zur spanischen Meisterschaft. Sein Schaffen gilt jetzt schon als epochal. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-beim-fc-barcelona-meisterschaft-als-meisterwerk-der-liebe-a-c5c223dd-632b-4455-b258-39d58fd86486",
      "image_title": "Bahnbrechender als Klopp und Tuchel - Eric Alonso / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Versagensängste eines Sternekochs »Wenn ich nicht kochen kann, wer bin ich dann? Ein Nichts«",
      "teaser": "Kochen auf hohem Niveau bedeutet, ständig Neues zu erfinden. Und wenn das mal nicht gelingt? Zum Glück kann ich noch Burger machen. Allerdings habe ich 200 zu wenig eingeplant. Die kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-versagensaengste-wenn-ich-nicht-kochen-kann-wer-bin-ich-dann-ein-nichts-a-cc0d6a5b-4c61-4bdc-a7e1-aba495b5bec0",
      "image_title": "»Wenn ich nicht kochen kann, wer bin ich dann? Ein Nichts« - Dominic Weigert"
    },
    {
      "title": "Schritt für Schritt im Video So pochieren Sie Eier richtig",
      "teaser": "Stichfest weiß, goldflüssig gelb: Ein Ei zu pochieren, ist der Königsweg der Zubereitung. Und verblüffend unkompliziert - folgen Sie einfach unserer Video-Kurzanleitung.",
      "url": "https://www.spiegel.de/stil/eier-richtig-pochieren-einfache-anleitung-im-video-so-gelingt-es-a-75944dd4-52a6-4ddc-9c8b-6c441ade6b25",
      "image_title": "So pochieren Sie Eier richtig - Stocksy"
    },
    {
      "title": "Die gesamte Ausgabe Vier, fünf oder 32 Minuten - so viel Zeit fürs Ei muss sein",
      "teaser": "Kein perfekter Frühstückstisch ohne das perfekte Ei. Hart oder weich, gekocht oder pochiert - wie auch immer Sie es mögen, wir zeigen Ihnen, wie es geht. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/fruehstuecksei-richtig-kochen-vier-fuenf-oder-32-minuten-a-b066a2b9-0bdb-4194-a239-961036c004b1",
      "image_title": "Vier, fünf oder 32 Minuten - so viel Zeit fürs Ei muss sein",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Harvard-Studenten und das Verbot Da macht es »ping«, und Leo erfährt, dass Trump Menschen wie ihn rausschmeißen will",
      "teaser": "Gerade noch Elite-Student, bald abgeschoben? Trump hat der Harvard-Universität verboten, internationale Studierende aufzunehmen. Als die Nachricht durchsickert, sind die Betroffenen geschockt – wollen aber kämpfen. Aus Cambridge berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/harvard-trump-verbietet-aufnahme-internationaler-studierender-a-f897c353-494c-46c1-8bcc-7ef2c110703a",
      "image_title": "Da macht es »ping«, und Leo erfährt, dass Trump Menschen wie ihn rausschmeißen will - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Relegation zur Fußball-Bundesliga Zwei Zwerge ganz groß",
      "teaser": "Wird Elversberg zum kleinsten Erstligisten der Bundesligageschichte? Zur Pause im Relegationsspiel sah es so aus, als würde dieses Fußballwunder wahr werden. Dann drehte Heidenheim auf. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-relegation-fc-heidenheim-v-sv-elversberg-zwei-zwerge-ganz-gross-a-f42b1ba4-1bb1-4438-a07f-4e41994cdbc5",
      "image_title": "Zwei Zwerge ganz groß - Anna Szilagyi / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Alternativer Antrieb Die wichtigsten E-Auto-Mythen – und welche davon stimmen",
      "teaser": "Wie umweltfreundlich sind E-Autos wirklich? Brennen sie leichter? Forscher haben den neuesten Stand zu Batteriefahrzeugen zusammengetragen und räumen mit mancher Legende auf. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-jetzt-noch-gegen-den-batterieantrieb-spricht-a-f8d54e21-56b7-40e3-94ee-ec93a6ef0ae4",
      "image_title": "Die wichtigsten E-Auto-Mythen – und welche davon stimmen - Franke + Mans / plainpicture",
      "author": "Arvid Haitsch"
    },
    {
      "title": "KZ-Besuchspflicht für Schüler »Gedenkstätten sind keine Läuterungsanstalten« Ein Gastbeitrag von Jens-Christian Wagner",
      "teaser": "Der Historiker und Gedenkstättenleiter Jens-Christian Wagner ist gegen eine KZ-Besuchspflicht für Schüler, wie sie Bildungsministerin Prien gefordert hat. Hier erklärt er, was eher gegen Antisemitismus hilft.",
      "url": "https://www.spiegel.de/geschichte/kz-besuchspflicht-jens-christian-wagner-zu-forderung-von-karin-prien-a-23c4f865-3891-4340-a2fb-58422815a409",
      "image_title": "»Gedenkstätten sind keine Läuterungsanstalten« - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Haltungsform statt Tierart Das hat es mit der neuen Fleischsortierung bei Aldi auf sich",
      "teaser": "Kunden sollen bei Aldi Süd künftig gezielter Fleisch aus bestimmten Haltungsformen finden können. Aber ist das mehr als nur ein Marketingtrick – und bringt das auch mehr fürs Tierwohl? Von Maria Marquart und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-was-es-mit-der-neuen-fleisch-sortierung-bei-aldi-auf-sich-hat-a-1b9a62e0-f6ef-4d59-acf0-11e4067f90f0",
      "image_title": "Das hat es mit der neuen Fleischsortierung bei Aldi auf sich - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Maria Marquart und Alexander Preker"
    },
    {
      "title": "Kryptodinner mit Investoren Wie $Trump dubiosen Unternehmern den Zugang zum US-Präsidenten verschafft",
      "teaser": "Donald Trump lädt die Topkäufer seines Memecoins zum Galadinner in einen seiner Golfklubs. Mancher Interessent hat sich die Nähe mit Millionen Dollar erkauft. Darunter auch der in Justizkreisen bekannte Justin Sun. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-galadinner-fuer-usdtrump-investoren-in-exklusivem-golfclub-a-225f3237-554b-42dd-a77b-1620dbd9bfe2",
      "image_title": "Wie $Trump dubiosen Unternehmern den Zugang zum US-Präsidenten verschafft - Eva Marie Uzcategui / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Friedensgespräche in der Sackgasse »Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre«",
      "teaser": "Auch die Vermittlung von US-Präsident Trump hat keinen Waffenstillstand in der Ukraine gebracht. Die Osteuropaexpertin Sabine Fischer glaubt nicht, dass derzeit echte Verhandlungen überhaupt möglich sind. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/trumps-friedensvermittlung-putin-versteht-dass-ein-treffen-mit-selenskyj-ein-risiko-fuer-ihn-waere-a-095714b2-261b-4519-917e-7776db8d122b",
      "image_title": "»Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre« - Brendan Smialowski / AFP"
    },
    {
      "title": "G7-Treffen im Zeichen des Zollstreits Klingbeil zwischen Kaltstart und Kernschmelze",
      "teaser": "Sein Machtbewusstsein wurde Lars Klingbeil oft zum Vorwurf gemacht. Beim G7-Gipfel der Finanzminister in Kanada kann er es nun nutzen: Im Ringen mit Amerikanern, die am Ende nur ein Argument überzeugen dürfte. Aus Banff berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lars-klingbeil-g7-premiere-zwischen-kaltstart-und-kernschmelze-a-1fed9445-f718-41a8-90a0-689623656a19",
      "image_title": "Klingbeil zwischen Kaltstart und Kernschmelze - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Netflix-Serie »Sirens« mit Julianne Moore Erst Gags, dann tragische Tiefe",
      "teaser": "In »Sirens« spielt Julianne Moore eine Milliardärsgattin mit Liebe zu Raubvögeln und einem Hang zur dramatischen Geste. Das ist zunächst lächerlich – und dann zunehmend dramatisch. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/netflix-serie-sirens-mit-julianne-moore-erst-alberne-gags-dann-tragische-tiefe-a-2cf07e3a-6ef4-425d-903e-8fce377b7b45",
      "image_title": "Erst Gags, dann tragische Tiefe - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Merz und Pistorius in Vilnius Wo Bundeswehrsoldaten jetzt Russland gegenüberstehen",
      "teaser": "Erstmals entsendet die Bundeswehr eine Kampfbrigade von bis zu 5000 Soldaten dauerhaft ins Ausland. Kanzler Merz verspricht Litauen Beistand gegen Russland. Die Deutschen sind hochwillkommen, gerade weil sich der US-Präsident von Putin umgarnen lässt. Aus Vilnius berichten Paul-Anton Krüger und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-litauen-wo-die-bundeswehr-sich-fuer-den-ernstfall-wappnet-a-5a47abc1-8a29-4636-b16f-5dd201e7015d",
      "image_title": "Wo Bundeswehrsoldaten jetzt Russland gegenüberstehen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Vorbild Schwanzlurch Wann kann die Wissenschaft menschliche Gliedmaßen nachwachsen lassen?",
      "teaser": "Axolotl sind Meister der Regeneration: Beißen Feinde ihnen ein Bein ab, wächst es einfach wieder nach. Die Voraussetzung dafür, sagt Biochemikerin Elly Tanaka, könnte auch im Erbgut von uns Menschen schlummern. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vorbild-axolotl-wann-koennen-wir-menschliche-gliedmassen-nach-wachsen-lassen-a-4412c39a-6d84-44ef-81ca-eb678dc95eab",
      "image_title": "Wann kann die Wissenschaft menschliche Gliedmaßen nachwachsen lassen? - Johannes Hloch / IMBA",
      "author": "Julia Koch"
    },
    {
      "title": "Extremismus im Klassenzimmer Homophobie an Schulen – und die immer gleiche Ausrede Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Mobbingfall eines schwulen Lehrers in Berlin hat eine Debatte über den Umgang mit Homophobie unter muslimischen Schülern ausgelöst. Haben die Schulbehörden die normative Macht verloren?",
      "url": "https://www.spiegel.de/politik/deutschland/homophobie-an-carl-bolle-schule-in-berlin-moabit-die-immer-gleiche-ausrede-a-905cdf07-040f-42bf-b3ec-a3692c36a181",
      "image_title": "Homophobie an Schulen – und die immer gleiche Ausrede - Elisa Schu / picture alliance"
    },
    {
      "title": "Umgang mit Israel Wie der Nahoststreit die Linke spaltet",
      "teaser": "Die Linke streitet über den richtigen Umgang mit Israel, die Fronten verhärten sich. Hat die Parteiführung den Konflikt unterschätzt? Von Anna Reimann, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/linkspartei-wie-der-nahost-streit-die-partei-spaltet-a-9ee44541-6fc3-4ea6-87f3-65e10721739b",
      "image_title": "Wie der Nahoststreit die Linke spaltet - Jens Gyarmaty / laif",
      "author": "Anna Reimann, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Ehemaliger RAF-Anwalt Plottnitz »Der Staat wollte kurzen Prozess machen«",
      "teaser": "Im Fernsehen läuft ein Dokudrama, viele Menschen interessieren sich wieder für die RAF. 50 Jahre nach Beginn des Stammheim-Prozesses erläutert Rupert von Plottnitz diese Faszination, die Tücken des Verfahrens und seinen berühmten Spruch. Ein Interview von Benno Stieber",
      "url": "https://www.spiegel.de/geschichte/rupert-von-plottnitz-ehemaliger-raf-anwalt-ueber-den-stammheim-prozess-a-1d39ba2a-5e29-4315-a56a-b20317ea9b21",
      "image_title": "»Der Staat wollte kurzen Prozess machen« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Angriff nahe jüdischem Museum Das ist zu den Schüssen in Washington bekannt",
      "teaser": "In der US-Hauptstadt tötet ein Mann zwei Mitarbeitende der israelischen Botschaft in den USA. Was wissen wir über die Opfer und den Täter? Antworten auf die wichtigsten Fragen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/washington-was-zu-den-schuessen-in-der-us-hauptstadt-bekannt-ist-a-72b0e09a-b427-4c6d-9a48-84e4f920b506",
      "image_title": "Das ist zu den Schüssen in Washington bekannt - Jonathan Ernst / REUTERS",
      "author": "Francesco Collini"
    },
    {
      "title": "Neues Google-Gadget ausprobiert Diese Brille spricht auch Französisch",
      "teaser": "Google will Computerbrillen tragbar machen. Das Konzept ist ein ganz anderes als das von Apple. Unser Reporter hat einen Prototyp ausprobiert und sich gut mit dem Gerät unterhalten – mehrsprachig. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-xr-von-google-diese-brille-spricht-auch-franzoesisch-a-67bc6d58-da1a-4733-8f7f-f59e9e61b516",
      "image_title": "Diese Brille spricht auch Französisch - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Verstörende Aufnahmen aus der Schweinehaltung Ist Tierwohl nur ein Marketing-Gag?",
      "teaser": "Aktivisten prangern mit heimlichen Filmaufnahmen Missstände in deutschen Schweineställen an. Es geht um Betriebe, die sich als Vorreiter in Sachen Tierwohl sehen. Von Maria Marquart und Marvin Milatz",
      "url": "https://www.spiegel.de/wirtschaft/service/schweinehaltung-verstoerende-aufnahmen-werfen-fragen-zum-tierwohl-auf-a-16905c44-6df0-4678-b731-c8e005494f8d",
      "image_title": "Ist Tierwohl nur ein Marketing-Gag? - Animal Rights Watch e.V.",
      "author": "Maria Marquart und Marvin Milatz"
    }
  ]
}