{
  "timestamp": "2025-05-18T18:12:38",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verharmlosung historischer Verbrechen So macht die AfD mit Fake-Geschichte Politik",
      "teaser": "Politiker der AfD relativieren den Holocaust und schmähen die Aufarbeitung des Nationalsozialismus als »Schuldkult«. Die Verdrehung der Vergangenheit wird zur Gefahr für die Demokratie. Eine Analyse von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/afd-wie-die-rechtsextreme-partei-mit-fake-geschichte-politik-macht-a-a061dd83-462f-41f9-b56e-1ea6abd69394",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94045c12-f25e-4f7a-ad0a-b800a929f387_w960_r1.778_fpx47_fpy53.jpg",
      "image_title": "So macht die AfD mit Fake-Geschichte Politik - Sean Gallup / Getty Images"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    },
    {
      "title": "Golfreise des US-Präsidenten Trump in tausendundeiner Pracht",
      "teaser": "Donald Trump beweist in der Golfregion, dass für ihn gute Geschäfte und schnelle Erfolge am wichtigsten sind. Und schöne Bilder. Die heiklen Themen Iran und Gaza umgeht er lieber. Vier Lehren aus dem Wüstentrip. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-golfregion-vier-lehren-aus-dem-wuestentrip-a-b92cc8ba-a146-4fee-909c-dff619c1855d",
      "image_title": "Trump in tausendundeiner Pracht - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flicks Titelgewinn mit Barcelona Bahnbrechender als Klopp und Tuchel",
      "teaser": "Großer Fußball und kleine Gesten: Als erster Deutscher führt Hansi Flick den niederländisch geprägten FC Barcelona zur spanischen Meisterschaft. Sein Schaffen gilt jetzt schon als epochal. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-beim-fc-barcelona-meisterschaft-als-meisterwerk-der-liebe-a-c5c223dd-632b-4455-b258-39d58fd86486",
      "image_title": "Bahnbrechender als Klopp und Tuchel - Eric Alonso / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Schöner schreiben Drei kleine Sätze, die Sie (vielleicht) zum Millionär machen",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 118: Frau Hang Sing und der Lockruf des Geldes. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-drei-saetze-die-zum-millionaer-machen-die-deutschkolumne-a-49a751fe-cc08-4e77-ac7f-62111dc41cad",
      "image_title": "Drei kleine Sätze, die Sie (vielleicht) zum Millionär machen - 20th Century Fox"
    },
    {
      "title": "KI-Trainingsdaten Verweigern Sie sich Zuckerbergs dystopischen Visionen Eine Kolumne von Christian Stöcker",
      "teaser": "Noch bis zum 26. Mai kann man bei Facebook und Instagram der Nutzung der eigenen Daten fürs KI-Training widersprechen. Das sollte man unbedingt tun, nicht nur aus Gründen des Datenschutzes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/facebook-instagram-whatsapp-und-ki-verweigern-sie-sich-mark-zuckerbergs-dystopischen-visionen-kolumne-a-224b869b-6c7f-437e-ae5b-917ea7622ced",
      "image_title": "Verweigern Sie sich Zuckerbergs dystopischen Visionen - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Neue Macht im Einzelhandel Der unheimliche Erfolg des Billighändlers Action",
      "teaser": "Schnickschnack und Aktionsware: Der niederländische Billiganbieter Action wächst in Deutschland so schnell wie kein anderer Einzelhändler. Der Erfolg hat auch mit der Frau an der Spitze zu tun – sie saß einst selbst an der Kasse. Von Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/action-der-unheimliche-erfolg-des-niederlaendischen-billighaendlers-in-deutschland-a-def37c2c-7ebf-4bd3-922f-4b305eb1cf9f",
      "image_title": "Der unheimliche Erfolg des Billighändlers Action - Marcus Koppen / DER SPIEGEL",
      "author": "Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart"
    },
    {
      "title": "Aufstieg aus der Zweiten Bundesliga Funkel reichen zwei Spiele, und der 1. FC Köln ist wieder oben",
      "teaser": "Mit viel Ruhe manövrierte Friedhelm Funkel den 1. FC Köln durch eine ereignisreiche Woche zur Meisterschaft in der zweiten Liga – und will nun sogar weitermachen. Nicht weniger beeindruckend: die SV Elversberg. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-friedhelm-funkel-fuehrt-1-fc-koeln-zum-aufstieg-elversberg-in-der-relegation-a-7fcb5c3f-86e5-4dde-a66b-7a6e9b67087b",
      "image_title": "Funkel reichen zwei Spiele, und der 1. FC Köln ist wieder oben - Leon Kuegeler / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Neuanfänge im Mai War Opa bei den Nazis? Eine Kolumne von Alexander Osang",
      "teaser": "Zunächst wollte ich nur den Sessel zum Sperrmüll bringen, der seit Wochen vor unserem Haus stand. Aber auf dem Weg zum Wertstoffhof hatte ich plötzlich das Gefühl, viel mehr loswerden zu müssen als ein altes Möbelstück.",
      "url": "https://www.spiegel.de/panorama/neuanfaenge-im-mai-war-opa-eigentlich-bei-den-nazis-a-50c33eaa-89d4-4d14-b356-d70a032d68fa",
      "image_title": "War Opa bei den Nazis? - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Sensationelles Verstappen-Comeback in Imola Wer bremst, verliert",
      "teaser": "Max Verstappen hat den Start beim Formel-1-Rennen in Imola fast schon aus der Hand gegeben, dann düpiert er WM-Spitzenreiter Oscar Piastri. Und: Lewis Hamilton fährt beim Ferrari-Heimrennen von Platz zwölf auf vier vor. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-max-verstappen-duepiert-oscar-piastri-am-start-und-siegt-ferrari-mit-schadensbegrenzung-a-5e96b24e-d6a4-4867-af12-8752304c20b9",
      "image_title": "Wer bremst, verliert - ANP / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Deutschland beim ESC Platz 15 und Topquoten – war das der Raab-Effekt?",
      "teaser": "Abor & Tynna bekamen ein paarmal »Twelve Points«, doch insgesamt verfehlte »Baller« die Ziele von Mentor Stefan Raab. Das dürfte Folgen haben für Deutschlands künftige ESC-Strategie. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-platz-15-mit-abor-tynna-fuer-deutschland-ein-ergebnis-das-viele-fragen-offen-laesst-a-e43a5bbb-4e7e-42a2-b1e5-8b62faefa0cd",
      "image_title": "Platz 15 und Topquoten – war das der Raab-Effekt? - Jens Büttner / dpa",
      "author": "Felix Bayer"
    },
    {
      "title": "Lilith Stangenberg über Gudrun Ensslin »Ihr Hass hat etwas Apokalyptisches«",
      "teaser": "Im ARD-Dokudrama »Stammheim – Zeit des Terrors« spielt Lilith Stangenberg die RAF-Terroristin Gudrun Ensslin. Hier spricht sie über Kunst als politische Waffe und die Frage, ob man eine Terroristin bewundern darf. Ein Interview von Anke Dürr und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/lilith-stangenberg-ueber-gudrun-ensslin-ihr-hass-hat-etwas-apokalyptisches-a-3201a019-7bf8-4720-aae3-7d0ad3c75f26",
      "image_title": "»Ihr Hass hat etwas Apokalyptisches« - Hendrik Heiden / SWR"
    },
    {
      "title": "Expertin über US-Handelskrieg mit China »Die Verhandlungen sind Theater«",
      "teaser": "Endet der Zollkrieg so schnell, wie er eskaliert ist? Die Chinaexpertin Alicia García-Herrero glaubt nicht an eine anhaltende Entspannung zwischen Washington und Peking. Ein Grund: Amerikas Drogenkrise. Ein Interview von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/handelskrieg-zwischen-usa-und-china-die-verhandlungen-sind-theater-a-dfbed168-f8d2-4c34-8872-32635aa5ce5d",
      "image_title": "»Die Verhandlungen sind Theater« - Susan Walsh / AP"
    },
    {
      "title": "Amtseinführung von Leo XIV. Ein Handkuss für den Papst",
      "teaser": "Staatsgäste aus aller Welt haben sich zur Amtseinführung von Papst Leo XIV. in Rom versammelt. US-Vizepräsident JD Vance bekam eine besondere Lehrstunde in Prunkpolitik – und Nächstenliebe. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-us-vizepraesident-jd-vance-erhaelt-lektion-in-naechstenliebe-a-6c116fd9-cfff-4171-8955-c98f72e28c81",
      "image_title": "Ein Handkuss für den Papst - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Machtspiele an der SPD-Spitze Die unheimliche Freundlichkeit des Lars Klingbeil Eine Kolumne von Susanne Beyer",
      "teaser": "Der SPD-Chef gilt als verbindlich und zugewandt. Doch kann man ihm das noch glauben?",
      "url": "https://www.spiegel.de/politik/lars-klingbeil-die-unheimliche-freundlichkeit-des-spd-chefs-a-a5c74073-65c4-48b2-a482-2cc2cfbf73c9",
      "image_title": "Die unheimliche Freundlichkeit des Lars Klingbeil - Hannibal Hanschke / EPA"
    },
    {
      "title": "AfD-Debatte Soll ich auswandern? Von Jochen-Martin Gutsch",
      "teaser": "Ich bin viel gereist, aber das ostdeutsche Underdog-Gefühl bin ich nie ganz losgeworden. Auch nicht als bundesdeutscher Besucher im »Globalen Süden«. Die Diskussion über die extremistische Gesinnung der AfD könnte das ändern.",
      "url": "https://www.spiegel.de/panorama/nach-afd-debatte-soll-ich-auswandern-kolumne-a-ea34b6c1-6bac-4149-a7df-75bd6421dd32",
      "image_title": "Soll ich auswandern? - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Vergessene Kunstform Bauchtanz Der Tanz, der für Ägypterinnen Schande und Freiheit bedeuten kann",
      "teaser": "Frauen sollen ihn beherrschen, aber nicht öffentlich zeigen: Versteckt in Shoppingmalls und Kellern entdecken ägyptische Frauen den in Verruf geratenen Bauchtanz wieder. Für sie wird er zu einem Akt der Befreiung. Aus Kairo berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/bauchtanz-aegypten-frauen-entdecken-vergessene-kunstform-neu-a-7082afa2-3807-49d0-9d3a-c77d3c5dcfd8",
      "image_title": "Der Tanz, der für Ägypterinnen Schande und Freiheit bedeuten kann - Rehab Eldalil / DER SPIEGEL"
    },
    {
      "title": "Erfindung der Werbepsychologie Wie das »Mannequinsystem« das Frauenbild bis heute prägt",
      "teaser": "In den Zwanzigerjahren revolutionierte ein österreichischer Arzt die Werbeindustrie: Schlanke Models mit heller Haut sollten Kundinnen zum Kaufen animieren. So manifestierte er traditionelle Geschlechterrollen. Von Laura Brauer",
      "url": "https://www.spiegel.de/geschichte/werbung-und-stereotype-wie-das-mannequinsystem-von-hartungen-das-frauenbild-bis-heute-praegt-a-4cc36102-81a3-4c05-9a0d-a4af82c15bb0",
      "image_title": "Wie das »Mannequinsystem« das Frauenbild bis heute prägt - ullstein bild / picture alliance",
      "author": "Laura Brauer"
    },
    {
      "title": "Myanmar nach dem Erdbeben »Die Angst geht nicht weg«",
      "teaser": "Kyaw Zin Latt leitet die Erdbebenhilfe der humanitären Organisation Care International in Myanmar. Die Lage im schwer getroffenen Mandalay sei weiterhin prekär, sagt er, auch wegen der Hitze. Ein Interview von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-nach-dem-erdbeben-die-angst-geht-nicht-weg-a-1e8ad644-08a9-4452-9508-29365dae4b09",
      "image_title": "»Die Angst geht nicht weg« - REUTERS"
    },
    {
      "title": "Legendäres Fußballstadion des FC Everton Die Premier League verabschiedet sich von ihrer ältesten Bühne",
      "teaser": "Evertons Goodison Park, erbaut 1892, erlebt seine letzte Premier-League-Partie. Hier erinnern sich Fans, Spieler und Klublegenden an das älteste Stadion im Profifußball – und Auftritte von Pelé oder »Rambo«. Von David Oates (Fotos) und Ron Ulrich (Protokolle)",
      "url": "https://www.spiegel.de/sport/goodison-park-vom-fc-everton-die-premier-league-verabschiedet-sich-von-ihrer-aeltesten-buehne-a-70d43e49-1ccc-47e1-9cdf-f37f76471f4e",
      "image_title": "Die Premier League verabschiedet sich von ihrer ältesten Bühne - SimonStacpoole / WITTERS",
      "author": "David Oates (Fotos) und Ron Ulrich (Protokolle)"
    },
    {
      "title": "Schmuckdesign mit künstlichen Diamanten Unvergänglichkeit aus dem Labor",
      "teaser": "Ethisch, erschwinglich und genauso funkelnd: Künstlich hergestellte Diamanten erobern die Schmuckwelt. Immer mehr Kunden und Hersteller setzen auf synthetische Steine. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/kuenstliche-diamanten-labor-steine-als-erschwingliche-schmuckoption-a-252dcae0-c9c4-4b15-a1ce-5b814827b2f0",
      "image_title": "Unvergänglichkeit aus dem Labor - AKIND",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Unternehmensneugründungen, Investitionen, Produktivität Was für eine Deutschland-Renaissance spricht – und was sie gefährdet Eine Kolumne von Henrik Müller",
      "teaser": "Die Börsen bewerten die deutsche Wirtschaft derzeit ausgesprochen optimistisch. Geht es fortan aufwärts? Es gibt einige positive Signale. Doch um sie zu entdecken, muss man genau hinschauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-und-wachstum-stehen-wir-vor-einer-deutschland-renaissance-kolumne-a-7af7b103-e125-447d-be7a-3f1130fcd4cb",
      "image_title": "Was für eine Deutschland-Renaissance spricht – und was sie gefährdet - Krisztian Bocsi / Bloomberg Creative Photos / Getty Images"
    },
    {
      "title": "Umstieg auf Glasfaser Wann wird mein DSL abgeschaltet?",
      "teaser": "Das Ende der Kupferkabel-Anschlüsse ist zwar beschlossene Sache, wird sich faktisch aber noch über Jahre hinziehen. Trotzdem kann man schon jetzt Schnäppchen für die Zeit danach finden. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/inrernet-glasfaser-umstieg-wann-wird-mein-dsl-abgeschaltet-a-e221b20b-9177-458d-b0b0-cffb75aec9b3",
      "image_title": "Wann wird mein DSL abgeschaltet? - Bernd Feil / M.i.S. / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "SC Freiburg verpasst Champions League knapp Minimalismus made in Breisgau",
      "teaser": "Auch wenn der SC Freiburg das Endspiel um die Qualifikation für die Champions League gegen Eintracht Frankfurt verloren hat: Er ist nicht mehr der kleine Provinzklub vom Fuße des Schwarzwalds. Hemmt das Understatement die Entwicklung? Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-scheitert-im-kampf-um-champions-league-platz-a-729a8bc1-ff1a-4d34-9cf5-31ae51994f19",
      "image_title": "Minimalismus made in Breisgau - Finley Mörch / Steinsiek.ch / IMAGO"
    }
  ]
}