{
  "timestamp": "2025-03-25T22:09:00",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anti-Tesla-Demos in den USA Musks Angstgegnerin",
      "teaser": "Valerie Costa hat Proteste gegen Tesla mitorganisiert und geriet ins Fadenkreuz von Elon Musk. Lange begriff sich die Aktivistin als Organisatorin hinter den Kulissen. Damit ist es jetzt vorbei. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-us-aktivistin-valerie-costa-wird-zur-angstgegnerin-des-tesla-chefs-a-c26adc15-9516-460f-ab57-a727c6334292",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a94042e-04c4-4815-a4a9-4c4d42428e7a_w960_r1.778_fpx39_fpy42.jpg",
      "image_title": "Musks Angstgegnerin - Ines Zöttl / DER SPIEGEL",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Koalitionsverhandlungen mit der SPD Die Angst der Union vor den [eckigen Klammern]",
      "teaser": "Nach der Arbeitsgruppenphase fürchten manche in der Union, dass CDU-Chef Merz den versprochenen Politikwechsel nicht liefern kann. Vor allem bei einem entscheidenden Thema sind viele Streitpunkte mit der SPD offen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-in-koalitionsverhandlungen-die-angst-der-union-vor-den-eckigen-klammern-a-6a36f7e4-404d-4093-840c-a0d1c324f19b",
      "image_title": "Die Angst der Union vor den [eckigen Klammern] - Michael Kappeler / dpa"
    },
    {
      "title": "Gedränge auf der rechten Spur Auf Deutschlands Radwegen wird es eng",
      "teaser": "Rennräder, E-Bikes und Lastenräder, dazwischen Kinder und alte Leute: Auf schmalen Wegen drängt sich der Radverkehr mit verschiedenen Geschwindigkeiten. Amsterdam experimentiert, wie es anders gehen könnte. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrradfahren-in-deutschland-auf-den-radwegen-wird-es-eng-a-37dc84c3-f683-443f-ace4-ed6f1e1fca4a",
      "image_title": "Auf Deutschlands Radwegen wird es eng - Jochen Tack / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ekrem İmamoğlu in Haft Kommt es jetzt zum Aufstand gegen Erdoğan?",
      "teaser": "Der türkische Oppositionspolitiker İmamoğlu bleibt in Haft und wird als Bürgermeister von Istanbul abgesetzt. Das könnte die Massenproteste weiter befeuern, die Kritik an Erdoğan wächst. Ist der Präsident zu weit gegangen? Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider, Istanbul, Berlin und Hamburg",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-bleibt-in-haft-kommt-es-jetzt-zum-aufstand-gegen-recep-tayyip-erdogan-a-3cc0c865-826f-4b29-ba25-20814c48b2e7",
      "image_title": "Kommt es jetzt zum Aufstand gegen Erdoğan? - Adem Altan / AFP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider, Istanbul, Berlin und Hamburg"
    },
    {
      "title": "Harvard-Professor über Trumps Agenda »Die USA hören gerade auf, eine Demokratie zu sein«",
      "teaser": "Donald Trump verwandelt sein Land in einen autokratischen Staat, warnt Harvard-Professor Steven Levitsky, Autor des Bestsellers »Wie Demokratien sterben«. Er sagt: Die Gründerväter der USA haben eine wichtige Entwicklung nicht vorhergesehen. Ein SPIEGEL-Gespräch von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/usa-unter-donald-trump-harvard-professor-steven-levitsky-sieht-ende-der-demokratie-a-e5dc7d7f-5d18-4b21-9078-4175d6c5ad66",
      "image_title": "»Die USA hören gerade auf, eine Demokratie zu sein« - Ray Tang / ZUMA / ddp"
    },
    {
      "title": "»Gaia« wird abgeschaltet Die wichtigste Raumsonde, von der Sie noch nie gehört haben",
      "teaser": "Am 27. März schickt die Europäische Weltraumorganisation die Raumsonde »Gaia« auf eine Friedhofsbahn. Obwohl das Gerät kaum jemand kennt, hat es die Astronomie revolutioniert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-schaltet-gaia-ab-die-wichtige-raumsonde-die-keiner-kennt-a-b3e5a179-d789-4740-8870-7da53066a60b",
      "image_title": "Die wichtigste Raumsonde, von der Sie noch nie gehört haben - EPA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden bei der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_title": "Wie deutsche Behörden bei der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Und plötzlich stand alles still",
      "teaser": "Vor genau fünf Jahren trat der erste Lockdown der Coronapandemie in Kraft. Hier erzählen acht Prominente, Wissenschaftler und Politiker, wie sie die Zeit erlebt haben und was sie bis heute persönlich beschäftigt. Von Konstantin von Hammerstein, Marc Hujer, Martin Schlak und Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-fuenf-jahre-spaeter-wie-forschende-aerzte-und-politiker-die-pandemie-erlebt-haben-a-1478fb73-bfac-4f1f-b14b-7af2bf8603d6",
      "image_title": "Und plötzlich stand alles still - Julian Rentzsch / DER SPIEGEL",
      "author": "Konstantin von Hammerstein, Marc Hujer, Martin Schlak und Antje Windmann"
    },
    {
      "title": "Israels Strategie gegen die Hamas Der neue Plan für Gaza – besetzen, aushungern, vertreiben",
      "teaser": "Israel will den Krieg gegen die Hamas mit neuer Härte führen – und könnte laut Experten das Gebiet komplett militärisch besetzen. Palästinenser sollen zur Ausreise gedrängt werden. Es hängt nur noch von einer Sache ab. Eine Analyse von Juliane von Mittelstaedt und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-israels-plan-zur-besetzung-und-vertreibung-in-gaza-a-45cd4410-4a06-4c42-853f-3d7e08087ad7",
      "image_title": "Der neue Plan für Gaza – besetzen, aushungern, vertreiben - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Sternenforscher über den Konflikt in der Atacama-Wüste »Was bringt das beste Teleskop, wenn man es nicht benutzen kann?«",
      "teaser": "In Chile entsteht für mehr als eine Milliarde Euro ein neues Riesenteleskop. Nun soll daneben ein Industriekomplex gebaut werden. Welche dramatischen Folgen das hätte, erklärt ESO-Chef-Astronom Xavier Barcons. ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atacama-wueste-in-chile-was-bringt-das-beste-teleskop-wenn-man-es-nicht-benutzen-kann-a-1af5adba-01e1-459a-b100-60e7160a4cb1",
      "image_title": "»Was bringt das beste Teleskop, wenn man es nicht benutzen kann?« - Y. Beletsky / ESO"
    },
    {
      "title": "Ein Bild und seine Geschichte Willy fotografieren",
      "teaser": "1972 war SPIEGEL-Leser Andreas Sartor 17 Jahre alt und Fotografieren seine Leidenschaft. Mit seinen beiden Nikons um den Hals kam er Kanzler Willy Brandt eines Tages sehr nahe. Aufgezeichnet von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/willy-brandt-spiegel-leser-berichtet-von-bedeutungsvollem-tag-ein-bild-und-seine-geschichte-a-ae98a8aa-4f1e-4d7e-a6c7-a3978edc1916",
      "image_title": "Willy fotografieren - Andreas Sartor"
    },
    {
      "title": "Verhandlungspapier Worauf sich Union und SPD im Klimaschutz geeinigt haben – und worauf (noch) nicht",
      "teaser": "Alle Parteien bekennen sich prinzipiell zu den Klimazielen: Aber große Streitfragen sind noch ungeklärt – vom Symbolthema Atomkraft bis zum zentralen Klimaschutzinstrument. Von Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verhandlungspapier-worauf-sich-union-und-spd-im-klimaschutz-geeinigt-haben-und-worauf-nicht-a-1c3c1d97-0810-4eec-865c-df9a02bc26c7",
      "image_title": "Worauf sich Union und SPD im Klimaschutz geeinigt haben – und worauf (noch) nicht - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Susanne Götze und Jonas Schaible"
    },
    {
      "title": "Zwist bei den Koalitionsverhandlungen So lang wie sein Name ist auch der Streit über das Entwicklungshilfeministerium",
      "teaser": "Die Entwicklungshilfe wird in vielen Ländern vom Außenministerium gesteuert. Das strebt die Union auch in Deutschland an. Die SPD hält dagegen: Sie will das bestehende Ministerium sogar stärken. Von Paul-Anton Krüger, Christoph Schult und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsverhandlungen-der-immerwaehrende-streit-ums-entwicklungsministerium-a-c309021d-08dd-4934-a16f-11b35f546c4d",
      "image_title": "So lang wie sein Name ist auch der Streit über das Entwicklungshilfeministerium - Hannes P Albert / dpa",
      "author": "Paul-Anton Krüger, Christoph Schult und Matthias Gebauer"
    },
    {
      "title": "Sexuelle Gewalt im Zweiten Weltkrieg Das »Trostfrauen«-Kriegsverbrechen, über das niemand sprechen soll",
      "teaser": "Japanische Soldaten haben im Zweiten Weltkrieg 200.000 Frauen verschleppt und sexuell versklavt. In Köln erinnert jetzt eine Statue an die »Trostfrauen«. Doch dagegen gab es politischen Widerstand aus Japan. Von Deborah Hohmann",
      "url": "https://www.spiegel.de/geschichte/trostfrauen-im-zweiten-weltkrieg-ein-kriegsverbrechen-ueber-das-niemand-sprechen-soll-a-d3f28039-f44b-4687-b5e3-8b56fbf1cbda",
      "image_title": "Das »Trostfrauen«-Kriegsverbrechen, über das niemand sprechen soll - UIG / IMAGO",
      "author": "Deborah Hohmann"
    },
    {
      "title": "Mutmaßliche RAF-Terroristin Klette vor Gericht Endlich eine Bühne",
      "teaser": "Die mutmaßliche RAF-Terroristin Daniela Klette tritt vor Gericht ruhig und gut gelaunt auf. Der Mordversuch und die Raubüberfälle, die man ihr vorwirft, sind für sie kein Thema. Sie sieht den Prozess als »Inszenierung«. Aus Celle berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-frueheres-raf-mitglied-fordert-einstellung-der-fahndung-von-burkhard-garweg-und-volker-staub-a-ad2f68c8-f222-418a-b34d-de8024440c21",
      "image_title": "Endlich eine Bühne - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Verhandlungen zu Innen und Migration Union und SPD versprechen »Sicherheitsoffensive«",
      "teaser": "In ihrer Arbeitsgruppe Inneres und Migration kündigen die angehenden Koalitionäre mehr Befugnisse für die Behörden an. In wichtigen Details konnten sich die Fachleute von SPD und Union jedoch nicht einigen. Von Christian Teevs und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/koaltionsarbeitsgruppe-innen-und-migration-union-und-spd-versprechen-sicherheitsoffensive-a-774a3a37-2352-4431-843f-804919b61105",
      "image_title": "Union und SPD versprechen »Sicherheitsoffensive« - Noah Wedel / IMAGO",
      "author": "Christian Teevs und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Rückzug von CSU-Kandidat Felßner Erst von Söder zu früh nominiert, dann klettern Aktivisten aufs Scheunendach",
      "teaser": "Radikale Tierschützer sind auf seinen Hof eingedrungen, nun verzichtet Bauernfunktionär Günther Felßner auf ein Berliner Ministeramt. Markus Söders Personalie war allerdings auch in der CSU umstritten. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/csu-kandidat-guenther-felssner-erst-von-soeder-zu-frueh-nominiert-dann-klettern-aktivisten-aufs-scheunendach-a-96a17890-0519-4664-a9fe-ce1bddd808e3",
      "image_title": "Erst von Söder zu früh nominiert, dann klettern Aktivisten aufs Scheunendach - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Konstituierende Sitzung des Bundestags Das waren die Momente des Tages im Parlament",
      "teaser": "Eine aggressive Rechts-außen-Partei, eine verstolperte Rede, eine Präsidentin, die noch Überzeugungsarbeit leisten muss: Diese Momente bleiben von der ersten Sitzung des neuen Bundestags.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-bundestag-nimmt-die-arbeit-auf-a-c977eb04-f5af-4692-8dd2-36d10ef21cb7",
      "image_title": "Das waren die Momente des Tages im Parlament - Kay Nietfeld / dpa"
    },
    {
      "title": "WM-Qualifikation in Zeiten des Kriegs Darum herrscht zwischen Norwegen und Israel so großer Unmut",
      "teaser": "In keinem anderen europäischen Land bezieht der Fußball so politisch Stellung wie in Norwegen. Vor dem Match gegen Israel zeigen sich die Nationalspieler erschüttert über den Krieg in Gaza – und kassieren Rüffel vom Gegner. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-israel-trifft-in-ungarn-auf-norwegen-deshalb-gibt-es-streit-a-eab09e1f-11fb-43e8-9fe2-bc398d132227",
      "image_title": "Darum herrscht zwischen Norwegen und Israel so großer Unmut - Bernadett Szabo / REUTERS",
      "author": "Florian Haupt"
    },
    {
      "title": "Widerstand gegen Erdoğan »Wir können unser Heimatland nicht einem einzigen Mann überlassen«",
      "teaser": "In der Türkei geht die Polizei mit zunehmender Härte gegen Proteste vor. Die Demonstranten lassen sich davon bisher nicht einschüchtern. Wer sind die Menschen, die gegen Erdoğan auf die Straße gehen? Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/massenproteste-in-der-tuerkei-wir-koennen-unser-heimatland-nicht-einem-einzigen-mann-ueberlassen-a-4bbd8c30-5ce6-485d-917d-5fc8ad9f310a",
      "image_title": "»Wir können unser Heimatland nicht einem einzigen Mann überlassen« - Emin Ozmen / Magnum Photos"
    },
    {
      "title": "Protest gegen Computerstimmen »Schon im Trailer hört man, dass es keine professionelle Synchronisation ist, sondern eine KI«",
      "teaser": "Künstliche Intelligenz könnte die Arbeit von Synchronstimmen ersetzen. Sprecherin Maria Koschny erklärt, wie sie sich dagegen wehrt – und warum es problematisch ist, wenn Pumuckl von einem Toten gesprochen wird. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/maria-koschny-ueber-synchronsprechen-und-ki-schon-im-trailer-hoert-man-dass-es-keine-professionelle-synchronisation-ist-sondern-eine-ki-a-f36a1eee-6251-4fbb-a0bf-2421ebdf606a",
      "image_title": "»Schon im Trailer hört man, dass es keine professionelle Synchronisation ist, sondern eine KI« - Studiocanal"
    },
    {
      "title": "Einreise in die USA Vermutlich ist das alles halb so wild. Oder? Oder?? Ein Einwurf von Arno Frank",
      "teaser": "Als Bewohner des Globalen Nordens habe ich mich an das Privileg gewöhnt, in den USA prinzipiell willkommen zu sein. Nun möchte ich meinen Töchtern endlich mal New York zeigen. Und frage mich, ob man uns reinlässt.",
      "url": "https://www.spiegel.de/kultur/usa-einreise-touristen-geraten-ins-visier-der-verschaerften-einreisekontrollen-a-87eacea3-8ef2-47ba-a24a-1a94cf4d742b",
      "image_title": "Vermutlich ist das alles halb so wild. Oder? Oder?? - Mike Segar / REUTERS"
    },
    {
      "title": "Diskussion über neue Regeln Plant die Formel 1 eine Rückkehr zu reinen Verbrennungsmotoren?",
      "teaser": "V10-Motoren sind laut und kreischend, Motorsportfans aus der Zeit von Michael Schumacher wünschen sich eine Rückkehr. Doch was ist mit der Elektrowende? Welche drei Szenarien jetzt in der Formel 1 diskutiert werden. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-diskussion-ueber-v10-antrieb-plant-die-rennserie-eine-rueckkehr-zu-reinen-verbrennungsmotoren-a-42c074e9-fe69-4014-bd33-fca2a67d71c7",
      "image_title": "Plant die Formel 1 eine Rückkehr zu reinen Verbrennungsmotoren? - Mark Thompson/ Getty Images",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Militärpläne mit Journalist geteilt Signal, die App für versehentliche Leaks im Trump-Kabinett",
      "teaser": "Die Messenger-App Signal ist für ihre Sicherheit bekannt und wurde einst von einem staatskritischen Aktivisten entwickelt. Warum es trotzdem ein Problem ist, wenn die US-Regierung sie zur Planung von Militärschlägen nutzt. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/signal-die-app-fuer-versehentliche-leaks-im-kabinett-von-donald-trump-a-779b140e-471c-4cf0-877b-15418b1f9236",
      "image_title": "Signal, die App für versehentliche Leaks im Trump-Kabinett - Gabby Jones / Bloomberg / Getty Images",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Laschet und die künftige Regierung Wird dieser Mann Außenminister?",
      "teaser": "Die Posten im Kabinett Merz sind noch nicht offiziell vergeben. Für die Nachfolge von Annalena Baerbock kursiert in Berlin der Name eines einstigen Kontrahenten des künftigen Kanzlers. Und der bringt sich schon mal in Stellung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-laeuft-er-sich-als-aussenminister-fuer-die-kuenftige-bundesregierung-warm-a-7510965a-9b29-49ae-8bd3-da04f2b2dd22",
      "image_title": "Wird dieser Mann Außenminister? - Axel Schmidt / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Kampf um Wissenschaftsfreiheit Die Kettensägen rasseln an den Universitäten Ein Gastbeitrag von Adrian Daub",
      "teaser": "Demütigung der Eliten, Abschiebungen, Anti-Wokeness: Mit dem Angriff auf die Universitäten kann Trump mehrere Schlachten gleichzeitig führen. Die Entwicklung erinnert an die Gleichschaltung der Universitäten 1933 in Deutschland.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/usa-unter-donald-trump-gleichschaltung-der-unis-erinnert-an-1933-a-182689a2-3bf0-40b6-9df9-98a5da6656ff",
      "image_title": "Die Kettensägen rasseln an den Universitäten - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Geständnis des Messerattentäters von Mannheim »Ich habe gedacht: Heute muss jemand sterben«",
      "teaser": "Der Afghane Sulaiman Ataee hat bei einem Messerangriff in Mannheim einen Polizisten getötet und weitere Menschen verletzt. Vor Gericht gestand er nun: Auslöser für seine Radikalisierung sei auch der Krieg in Gaza. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-messerangreifer-nennt-gaza-krieg-als-radikalisierungsgrund-a-b1d29b9e-4c00-45c3-a380-89c8ce75db25",
      "image_title": "»Ich habe gedacht: Heute muss jemand sterben« - Marijan Murat / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "FITNESS So fühlen Sie sich im Fitnessstudio endlich wohl",
      "teaser": "Fit werden wollen Sie, befürchten aber, sich beim Workout zu blamieren? Mit diesem mulmigen Gefühl sind Sie nicht allein. Experten sagen, was gegen »Gymtimidation« hilft. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/gymtimidation-so-fuehlen-sie-sich-im-fitnessstudio-endlich-wohl-a-857e7337-f422-459d-8960-f7e13e189fa0",
      "image_title": "So fühlen Sie sich im Fitnessstudio endlich wohl - Jörg Meier / plainpicture",
      "author": "Anne Paulsen"
    }
  ]
}