{
  "timestamp": "2025-06-05T08:14:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps gefährliche Schuldenpolitik Dann bricht die Hölle los",
      "teaser": "Mit seiner Wirtschaftspolitik riskiert Donald Trump die nächste Finanzkrise. Stoppen kann ihn wohl nur ein unsichtbarer, aber mächtiger Gegner. Von Tim Bartz und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/usa-trumps-wirtschaftspolitik-verstaerkt-die-gefahr-einer-neuen-finanzkrise-a-814e9bee-f711-4225-a603-648deb008d52",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba3c575f-39da-425e-83a5-ef057ef9ff03_w960_r1.778_fpx76_fpy48.jpg",
      "image_title": "Dann bricht die Hölle los - Carlos Barria / REUTERS",
      "author": "Tim Bartz und Simon Book"
    },
    {
      "title": "Kanzlerreise in die USA Was Merz bei Trump erreichen will",
      "teaser": "US-Präsident Donald Trump empfängt Friedrich Merz im Weißen Haus. Für den Kanzler ist es die heikelste Reise seit Beginn seiner noch jungen Amtszeit. Drei Themen möchte er unbedingt ansprechen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/usa-was-friedrich-merz-bei-donald-trump-erreichen-will-a-db3ee156-896d-47e6-a75e-6ece7d288d70",
      "image_title": "Was Merz bei Trump erreichen will - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Atomverhandlungen zwischen Teheran und Washington So nah ist Iran der Bombe",
      "teaser": "Iran und die USA ringen um ein neues Atomabkommen. Doch die Zeit wird knapp. Ohne einen neuen Deal könnte Israel schon bald angreifen.",
      "url": "https://www.spiegel.de/ausland/iran-und-die-usa-wie-steht-es-um-die-atomverhandlungen-a-8b7733e2-6803-41e2-a415-cfde7997c033",
      "image_title": "So nah ist Iran der Bombe - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Bomben in Köln entschärft Wie eine Millionenstadt mal kurz ihr Zentrum leerräumt",
      "teaser": "Bombenentschärfer haben in Köln drei Blindgänger aus dem Zweiten Weltkrieg unschädlich gemacht. Dafür hatten die Behörden zuvor 20.000 Menschen aus der City evakuiert. Unterwegs in einer Geisterstadt. Aus Köln berichtet Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bombenentschaerfung-in-koeln-wie-eine-millionenstadt-mal-kurz-ihre-city-leerraeumt-a-4280a8dd-62ec-412c-accb-a2f6667d99bc",
      "image_title": "Wie eine Millionenstadt mal kurz ihr Zentrum leerräumt - Christopher Neundorf / EPA-EFE"
    },
    {
      "title": "Neue Genforschung Der Kartoffelcode",
      "teaser": "Die Kartoffel ist eines der wichtigsten Lebensmittel der Welt, doch Klimawandel und Krankheiten werden für sie zur Gefahr. Hier spricht ein Münchner Genforscher über die DNA der Knolle – und die Hoffnung auf neue Sorten. Ein Interview von Sarah López",
      "url": "https://www.spiegel.de/panorama/gen-forschung-forscher-entziffern-dna-der-kartoffel-code-a-e32a6277-546c-4349-b2f4-0952a7532fd2",
      "image_title": "Der Kartoffelcode - AlxeyPnferov / Getty Images"
    },
    {
      "title": "Experte über Rabattschlacht der Discounter »Die Preise, die Aldi und Lidl senken, gleichen die vorherigen Anstiege niemals aus«",
      "teaser": "Die großen Discounter buhlen mit einer Rabattschlacht um inflationsgeplagte Verbraucher. Ein Handelsexperte sagt, warum Konsumenten dennoch kaum profitieren und worum es den Konzernen wirklich geht. Ein Interview von Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/preissenkungen-bei-lidl-und-aldi-warum-verbraucher-trotzdem-kaum-sparen-a-38ea3c33-5e55-4551-bce8-7ad0be267595",
      "image_title": "»Die Preise, die Aldi und Lidl senken, gleichen die vorherigen Anstiege niemals aus« - Marcus Simaitis / laif"
    },
    {
      "title": "Teure Förderung für E-Autos Vorsicht vor der fossilen Falle! Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die neue Regierung fördert E-Autos – doch statt Klimaschutz und sozialer Gerechtigkeit stehen Luxusdienstwagen im Fokus. Für Normalverdiener mit Verbrennerauto bedeutet diese Strategie nichts Gutes.",
      "url": "https://www.spiegel.de/auto/elektroauto-cdu-csu-und-spd-foerdern-teure-dienstwagen-a-91aeabdc-2c71-456a-a916-8036f1d48a29",
      "image_title": "Vorsicht vor der fossilen Falle! - Bildagentur-online / Joko / picture alliance"
    },
    {
      "title": "DFB-Niederlage gegen Portugal Die Lücke hinter der ersten Elf",
      "teaser": "Die Niederlage gegen clevere Portugiesen könnte man aus deutscher Sicht als Lernprozess schnell abhaken – wenn sie nicht ein tieferliegendes Problem offenbaren würde. Dem DFB-Team fehlt die Tiefe im Kader. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-niederlage-gegen-portugal-der-nationalmannschaftt-fehlt-die-tiefe-im-kader-a-b14b6122-1fdb-46bd-a0f5-765d16e52325",
      "image_title": "Die Lücke hinter der ersten Elf - Michaela Stache / REUTERS"
    },
    {
      "title": "Brüllen, Pöbeln und Schimpfen im Straßenverkehr Vollidioten allesamt! Ein Plädoyer für mehr Rücksicht von Philipp Löwe",
      "teaser": "Nein, genau so eben bitte nicht: Nehmen Sie doch mal ein bisschen die Wut raus und lassen Höflichkeit walten, wenn Sie als Verkehrsteilnehmer unterwegs sind. Sie könnten Wunder bewirken.",
      "url": "https://www.spiegel.de/psychologie/bruellen-poebeln-und-schimpfen-im-strassenverkehr-vollidioten-allesamt-a-9a7e8cff-ca40-485d-8c64-56c8df1d346e",
      "image_title": "Vollidioten allesamt! - Axel Killian / plainpicture"
    },
    {
      "title": "Neurowissenschaft Autsch! Wieso wir Schmerzen unterschiedlich stark empfinden",
      "teaser": "Manche Menschen ertragen schwere Blessuren stoisch, andere leiden laut bei der kleinsten Schramme. Wie sehr die Wahrnehmung von Schmerz auseinandergeht – und was helfen kann, ihn besser auszuhalten. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/schmerzempfinden-wieso-unterscheiden-wir-uns-da-so-stark-a-60d4924a-c746-4133-8ada-9faddc90b316",
      "image_title": "Autsch! Wieso wir Schmerzen unterschiedlich stark empfinden - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Nations-League-Aus gegen Portugal Ronaldo, 40, lässt Deutschland alt aussehen",
      "teaser": "Cristiano Ronaldos Karriere-Spätherbst reicht für das DFB-Team: Gegen Portugal offenbarte sich ein Qualitätsproblem bei einer geschwächten Elf. Und Florian Wirtz erhielt einen Vorgeschmack auf die unfeine englische Art. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-niederlage-gegen-portugal-ronaldo-laesst-deutschland-alt-aussehen-a-5d333d0d-5690-4499-8a5b-573d40575951",
      "image_title": "Ronaldo, 40, lässt Deutschland alt aussehen - Annegret Hilse / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zverev-Aus gegen Djokovic in Paris Stopp!",
      "teaser": "Das Viertelfinale zwischen Alexander Zverev und Novak Djokovic war spektakulär. Der Altmeister gewann, weil er Zverev immer wieder mit seiner Vielseitigkeit überlistete. Doch nun wartet ein Gegner in Überform. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/alexander-zverev-bei-den-french-open-gestoppt-von-novak-djokovic-a-3ef9372e-d7b8-411e-95d9-4c4fa98c5b6d",
      "image_title": "Stopp! - Clive Brunskill / Getty Images"
    },
    {
      "title": "Deutschland gegen Portugal in der Einzelkritik Julian Nagelsmann verwechselt sich",
      "teaser": "Das DFB-Team bricht in der Nations League gegen Portugal ein. Das liegt auch an Bundestrainer Julian Nagelsmann. Neuling Nick Woltemade im Sturm muss noch lernen. Verlass ist diesmal nur auf einen Jubilar. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-halbfinale-deutschland-vs-portugal-in-der-einzelkritik-a-cdfec3da-22c6-4faf-873a-10a751c46f8d",
      "image_title": "Julian Nagelsmann verwechselt sich - Ronald Wittek / EPA",
      "author": "Jörn Meyn"
    },
    {
      "title": "Neue Regeln fürs Rauchen und Trinken Der Bürger will sein Bier – und die Politik sollte das respektieren Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In Frankreich ist bald das Rauchen an Stränden untersagt, in Irland sind Warnsticker auf Schnaps und Bier geplant. Auch hierzulande werden neue Regeln diskutiert. Dabei gibt es bessere Wege zur Vernunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-rauchverbot-in-parks-und-straenden-ab-naechstem-jahr-a-027e9b09-ea28-4f82-819e-b9e0006d267a",
      "image_title": "Der Bürger will sein Bier – und die Politik sollte das respektieren - Tobias Titz / DEEPOL / plainpicture"
    },
    {
      "title": "Maria Grazia Chiuri verlässt Dior Wenn der Feminismus aus der Mode kommt",
      "teaser": "Neun Jahre lang hat Maria Grazia Chiuri das Traditionshaus Dior umgekrempelt: politisch, poetisch, praktisch. Jetzt ist sie gegangen, es ist das Ende einer Ära. Und ein weiterer Rückschlag in einer männlich dominierten Branche. Von Miriam Amro",
      "url": "https://www.spiegel.de/kultur/maria-grazia-chiuri-verlaesst-dior-wenn-der-feminismus-aus-der-mode-kommt-a-70dfd9d3-8fb0-49f9-a135-1f16868f4918",
      "image_title": "Wenn der Feminismus aus der Mode kommt - Cecy Young / Dior",
      "author": "Miriam Amro"
    },
    {
      "title": "Tennis in Paris Wie es ist, mit 18 Jahren ein ganzes Stadion gegen sich zu haben",
      "teaser": "Loïs Boisson schreibt in Paris mit ihrem Halbfinal-Einzug über Mirra Andrejewa Tennisgeschichte. Doch der Triumph wird durch das Verhalten des französischen Publikums überlagert. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/mirra-andrejewa-bei-den-french-open-wie-es-ist-mit-18-jahren-ein-ganzes-stadion-gegen-sich-zu-haben-a-1c80b06f-e541-4663-8841-19bbeb62d98d",
      "image_title": "Wie es ist, mit 18 Jahren ein ganzes Stadion gegen sich zu haben - Julian Finney / Getty Images"
    },
    {
      "title": "Abendessen mit Merz Länderchefs fürchten die Folgen des Wirtschaftsboosters",
      "teaser": "Die schwarz-rote Koalition von Friedrich Merz will die Wirtschaft entlasten. Doch die Ministerpräsidenten warnen den Kanzler vor massiven Nachteilen. Von Sophie Garbe, Florian Gathmann, Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-plaene-die-laenderchefs-fuerchten-die-folgen-des-wirtschaftsboosters-a-36bd800e-2ded-410d-93b5-019fb7b0cd7f",
      "image_title": "Länderchefs fürchten die Folgen des Wirtschaftsboosters - Hannibal Hanschke / EPA-EFE",
      "author": "Sophie Garbe, Florian Gathmann, Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "Aiwanger und Kretschmer zum CO₂-Ausstoß Wenn die Klimaziele zur lästigen Nebensache werden Ein Kommentar von Susanne Götze",
      "teaser": "In 20 Jahren soll Deutschland klimaneutral sein. Doch konservative Kräfte beginnen nun Schritt für Schritt damit, dieses Ziel zu torpedieren. Der Schaden könnte irreparabel sein.",
      "url": "https://www.spiegel.de/wissenschaft/klimapolitik-konservative-kraefte-gefaehrden-deutschlands-klimaneutralitaet-bis-2045-a-d06f9696-b044-4c72-9b44-403a2019282b",
      "image_title": "Wenn die Klimaziele zur lästigen Nebensache werden - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "Neuer Bundesdrogenbeauftragter Hendrik Streeck Früher Corona, heute Cannabis",
      "teaser": "Während der Coronapandemie wurde der Virologe Hendrik Streeck bekannt, jetzt ist er Bundesdrogenbeauftragter. Ein Amt mit wenig Gestaltungsspielraum, aber garantierter Aufmerksamkeit. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/hendrik-streeck-vom-virologen-zum-bundesdrogenbeauftragten-im-bundestag-a-6b868883-1a92-42b3-8f95-4d5f544d9257",
      "image_title": "Früher Corona, heute Cannabis - Michael Kappeler / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Hidden History Trump, Südafrika und die Mär vom weißen Genozid",
      "teaser": "Die USA haben weiße Südafrikaner aufgenommen, die in ihrer Heimat angeblich systematischer Gewalt ausgesetzt sind. Ein medialer Stunt: Die Trump-Regierung will damit einen zentralen Punkt ihrer Ideologie stützen. Eine Kolumne von Leonie Schöler",
      "url": "https://www.spiegel.de/geschichte/usa-donald-trump-suedafrika-und-die-maer-vom-weissen-genozid-a-c100efc0-15a1-449a-8aa1-65067182f0c6",
      "image_title": "Trump, Südafrika und die Mär vom weißen Genozid - [M] DER SPIEGEL; Per-Anders Pettersson / Getty Images"
    },
    {
      "title": "DFB-Frauen im Formcheck vor der EM Die 45-Minuten-Rockband",
      "teaser": "Auch ohne Alexandra Popp ist der deutsche Angriff so stark wie lange nicht mehr. Vier Wochen vor dem EM-Start blicken wir auf Stärken und Schwächen, die Lösung für den Oberdorf-Ausfall und ein Testspielwagnis. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2025-dfb-team-im-formcheck-vier-wochen-vor-dem-start-a-0049e582-6b58-47ba-9464-646fff66aa1b",
      "image_title": "Die 45-Minuten-Rockband - Thomas Haesler / Kirchner-Media / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "DFB-Star Florian Wirtz Der letzte Spielmacher",
      "teaser": "Deutschland gegen Portugal, das ist auch die Gelegenheit, sich den bald wohl teuersten deutschen Fußballer anzusehen: Florian Wirtz soll für 150 Millionen Euro nach Liverpool gehen. Was macht den 22-Jährigen so einzigartig? Von Cedric Voigt und Peter Ahrens, München",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-beim-dfb-in-einem-punkt-sogar-besser-als-oezil-a-f0371a2a-4fca-47f7-8fde-446b9cdae63b",
      "image_title": "Der letzte Spielmacher - Pau Barrena / Getty Images",
      "author": "Cedric Voigt und Peter Ahrens, München"
    },
    {
      "title": "Psychologe über »Mario Kart« »Ab und zu würde ich das Kind gewinnen lassen«",
      "teaser": "Zum Start der Nintendo Switch 2 erscheint ein neues »Mario Kart«. Hier spricht Psychologe Benjamin Strobel über Familienduelle, fliegende Gamepads und die Angst, kurz vor dem Ziel noch abgeballert zu werden. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/mario-kart-world-fuer-nintendo-switch-2-psychologe-benjamin-strobel-ueber-frust-und-freude-a-e39d768f-1a56-46c8-b76a-92e193c799ac",
      "image_title": "»Ab und zu würde ich das Kind gewinnen lassen« - Nintendo"
    },
    {
      "title": "Nach 16 Jahren »WTF« Podcastpionier Marc Maron macht Schluss",
      "teaser": "In seiner Garage begrüßte er schon Comedians, Musiker und Hollywoodstars, bevor Podcasts zum Massenphänomen wurden. Doch bald hängt Marc Maron seine »WTF«-Show an den Nagel – und damit ein Stück Internetgeschichte. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/wtf-podcast-pionier-marc-maron-stellt-sendung-ein-a-2177ed44-6329-477a-989e-190302559075",
      "image_title": "Podcastpionier Marc Maron macht Schluss - Elizabeth Weinberg / The New York Times / Redux / laif",
      "author": "Torsten Kleinz"
    }
  ]
}