{
  "timestamp": "2025-07-31T12:19:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump kann durchatmen – fürs Erste",
      "teaser": "»90 Deals in 90 Tagen«: Die Trump-Regierung klopft Sprüche und gerät in der Zollpolitik unter Druck. Die Abmachung mit der EU ist ein dringend benötigter Erfolg für den US-Präsidenten. Für Jubel ist es aber zu früh. Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-des-zolldeals-mit-der-eu-kann-der-us-praesident-durchatmen-fuers-erste-a-f9270311-3f49-4b3b-974c-be8363d6213e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/330a24fd-2532-45f7-b0fb-a0d6e68a915f_w872_r1.778_fpx50_fpy54.jpg",
      "image_title": "Trump kann durchatmen – fürs Erste - Evelyn Hockstein / REUTERS",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Hat die EU gut mit Trump verhandelt?",
      "teaser": "15 statt 30 Prozent Zoll auf Waren von Europa in die USA: Das ist das Kernergebnis des Deals zwischen Brüssel und Washington. Wie stehen die Europäer damit im Vergleich mit anderen Ländern da? Ein Überblick in Grafiken. Von Nina Krug und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-usa-vergleich-der-handelsabkommen-mit-grossbritannien-und-japan-a-adb28d78-ba64-4df0-b805-a6c126d6d7bc",
      "image_title": "Hat die EU gut mit Trump verhandelt? - [M] DER SPIEGEL; Foto: Mark Schiefelbein / AP / dpa",
      "author": "Nina Krug und Timo Schober"
    },
    {
      "title": "Wer jetzt in Deutschland investiert, ist der Dumme",
      "teaser": "Die Zolleinigung zwischen der EU und den USA wird VW, Mercedes und andere Hersteller Milliarden kosten. Für einen deutschen Konzern kommt es besonders dicke. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-mercedes-und-co-was-der-zolldeal-fuer-die-autoindustrie-bedeutet-a-8fb4d3db-241d-4b44-96a6-ba987c4ef767",
      "image_title": "Wer jetzt in Deutschland investiert, ist der Dumme - Chris Emil Janssen / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Palantir-Chef Alex Karp Dieser Philosoph macht Amerika tödlicher",
      "teaser": "Der Amerikaner Alex Karp hat in Frankfurt Philosophie studiert. Mittlerweile ist sein Start-up Palantir, das er mit dem umstrittenen Techmilliardär Peter Thiel gründete, eines der wertvollsten Unternehmen der Welt. Und es betreibt ein geheimnisvolles Geschäft, das nun ins Rampenlicht rückt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/palantir-chef-alex-karp-der-philosoph-der-amerika-toedlicher-macht-a-f8491341-d16f-4576-af58-1bd7e5bd02aa",
      "image_title": "Dieser Philosoph macht Amerika tödlicher - Aaron M. Sprecher / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Brutaler Abnutzungskrieg im Gazastreifen Die Palästinenser hungern, und Israel startet eine Propagandaoffensive",
      "teaser": "Israel zerstört das Hilfssystem der Uno, ersetzt es durch die militarisierte, unprofessionelle Organisation GHF – und beschuldigt dann die Vereinten Nationen, für den Hunger in Gaza verantwortlich zu sein. So funktioniert Desinformation. Eine Analyse von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-die-palaestinenser-hungern-und-israel-startet-eine-propagandaoffensive-a-8d5eb96a-0f80-4ef1-9f27-0a4cb5a60b8e",
      "image_title": "Die Palästinenser hungern, und Israel startet eine Propagandaoffensive - Mohammed Saber / EPA"
    },
    {
      "title": "Hungerkrise im Gazastreifen Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt",
      "teaser": "Wegen der katastrophalen humanitären Lage in Gaza steht Israel zunehmend unter Druck. Nun dürfen erstmals seit Monaten wieder größere Mengen Hilfsgüter in den Küstenstreifen. Um die Hungernot abzuwenden, braucht es mehr. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-bringt-die-wiederaufnahme-groesserer-hilfslieferungen-in-den-gazastreifen-a-b8acfc04-945a-415f-9725-08412cf565eb",
      "image_title": "Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt - Khamis Al-Rifi / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Israels Ex-Premier über den Gazakrieg »Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Amit Elkayam / DER SPIEGEL"
    },
    {
      "title": "Journalistin in Gaza Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Krieg in Nahost Welches Kalkül hinter Merz’ Gazakurs steckt",
      "teaser": "Die Bundesregierung gerät wegen ihrer Israelpolitik unter Druck. Kanzler Friedrich Merz plant Hilfe für Gaza und verschärft den Ton gegenüber der Regierung Netanyahu. Härtere Schritte scheut er. Von Matthias Gebauer, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/nahostkonflikt-israelpolitik-der-bundesregierung-welches-kalkuel-hinter-merz-gaza-kurs-steckt-a-b31573c2-3487-4548-a491-1a7c5fdce579",
      "image_title": "Welches Kalkül hinter Merz’ Gazakurs steckt - Ebrahim Noroozi / AP",
      "author": "Matthias Gebauer, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Israels Kampf gegen Gaza Ein Hungerkrieg mit deutscher Beihilfe Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Tausende tote Kinder, massenhafte Aushungerung und großräumige Zerstörung: Israels Krieg in Gaza droht das Völkerrecht zu entkernen. Die Bundesregierung macht sich mitschuldig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-hungerkrieg-mit-deutscher-beihilfe-a-7f24c7ee-ae9c-4734-a329-303e256c0b77",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Werbe-Ikone Jean-Remy von Matt »Ich wollte der Erste sein, der sich zu seinem Durchschnittspenis bekennt«",
      "teaser": "Jean-Remy von Matt gilt als Star der Werbebranche. Hier erzählt er, wie er mit dem Alter umgeht, warum er den SPIEGEL-Betrüger Claas Relotius eingestellt hat und wie oft er selbst lügt. Ein SPIEGEL-Gespräch von Alexander Kühn und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/jean-remy-von-matt-eine-werbe-ikone-blickt-auf-sein-leben-zurueck-a-b33a19cb-451b-49de-b786-e4b72cb558e9",
      "image_title": "»Ich wollte der Erste sein, der sich zu seinem Durchschnittspenis bekennt« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Artenschutzprojekt »Map the Giants« »Korallen so groß wie ein Blauwal«",
      "teaser": "Die weltweit größten Korallen sind Hunderte Jahre alt. Forschende spüren sie auf, um herauszufinden, was sie so widerstandsfähig macht. Ein Meeresbiologe erklärt, wie Taucher und Schnorchler bei dem Projekt mitmachen können. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/korallenforschung-geheimnisse-der-groessten-korallen-sollen-riffe-schuetzen-a-e92d72f2-14e7-4efc-a7d7-aea90584054d",
      "image_title": "»Korallen so groß wie ein Blauwal« - Map the Giants"
    },
    {
      "title": "Deutsche Urlauber in Österreich Hilfe, die Piefke kommen",
      "teaser": "Die Deutschen lieben Urlaub in Österreich. Die Folgen: Immer mehr Liftanlagen, Kunstschnee-Reservoirs, illegale Ferienwohnungen. Was das Massengeschäft anrichtet. Aus Tirol berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-deutsche-urlauber-in-tirol-zwischen-liebe-und-kritik-a-996fc326-9a3b-4f36-b244-95699b7675fb",
      "image_title": "Hilfe, die Piefke kommen - Lois Hechenblaikner"
    },
    {
      "title": "Zum Tod von Horst Mahler Am Ende war die NPD ihm nicht radikal genug",
      "teaser": "Horst Mahler ist im Alter von 89 Jahren gestorben. Der zunächst linksradikale Jurist durchquerte das gesamte politische Spektrum und war die dunkelste Gestalt der deutschen Achtundsechziger. Ein Nachruf von Michael Sontheimer",
      "url": "https://www.spiegel.de/panorama/horst-mahler-ein-nachruf-auf-den-holocaustleugner-und-juristen-a-c829d9e4-f38c-46e8-944d-bad859474ae6",
      "image_title": "Am Ende war die NPD ihm nicht radikal genug - Balazs Mohai / dpa"
    },
    {
      "title": "FITNESS Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "Anpassungsstörung »Plötzlich lässt sich eine vermeintliche Kleinigkeit nicht mehr wegstecken«",
      "teaser": "Wer etwas Belastendes erlebt, entwickelt mitunter eine Anpassungsstörung. Aber was ist das eigentlich genau? Die Ärztin und Psychotherapeutin Marie Jäschke erklärt es und sagt, welche Strategien helfen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/anpassungsstoerung-traurig-aber-nicht-depressiv-was-bei-emotionaler-belastung-hilft-a-a81927a8-6372-4931-b303-467b8835f527",
      "image_title": "»Plötzlich lässt sich eine vermeintliche Kleinigkeit nicht mehr wegstecken« - SolStock / iStockphoto / Getty Images"
    },
    {
      "title": "Gesundheit und Langlebigkeit Wie eine Pille das Altern stoppen könnte",
      "teaser": "Mit einer neuartigen Therapie haben Forschende den Tod von Mäusen erheblich hinausgezögert. Die Nager waren im hohen Alter obendrein gesünder. Funktioniert das auch bei Menschen? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gesundheit-und-langlebigkeit-rapamycin-und-trametinib-in-einer-neuen-studie-wie-eine-pille-das-altern-stoppen-koennte-a-e5c1fa7f-7fe8-4cf0-bbfa-5f0c13981bf4",
      "image_title": "Wie eine Pille das Altern stoppen könnte - Uwe Umstätter / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Neurodiversität im Job »ADHS darf keine Ausrede sein«",
      "teaser": "Abgelenkt, strukturlos, unmotiviert: Wie können Menschen mit ADHS besser mit ihren vermeintlichen Schwächen umgehen? Wann es ratsam ist, mit Vorgesetzten darüber zu sprechen und warum im Vorteil ist, wer strenge Eltern hat. Ein Interview von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-im-job-wie-man-mit-schwaechen-umgeht-und-welchen-einfluss-die-erziehung-hat-a-2a0fb27b-6bfb-4930-a724-c5d90dc2a2da",
      "image_title": "»ADHS darf keine Ausrede sein« - Victor Torres / Stocksy"
    },
    {
      "title": "SPIEGEL LOVELETTER Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben",
      "teaser": "Wie wird aus einem ersten Treffen etwas Ernstes? Die Psychologin Eva Wlodarek über Fehler beim Kennenlernen und über Fragen, die zu jedem Anfang einer Beziehung dazugehören. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/erstes-date-fehler-die-sie-vermeiden-sollten-a-6718e8dc-186d-4039-b29f-d2d8ea728d4f",
      "image_title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "Wirtschaft im Osten Warum die Lausitz gegen Bayern verliert Eine Kolumne von Sabine Rennefanz",
      "teaser": "Im Osten bricht die Energiewirtschaft ein, die Arbeitslosigkeit steigt, und die AfD wächst. Was das mit gebrochenen Versprechen der Politik und dem neuen »Südbonus« zu tun hat.",
      "url": "https://www.spiegel.de/politik/deutschland/industrie-im-osten-warum-die-lausitz-gegen-bayern-verliert-a-1f93138d-b4d4-49a5-9e4c-a7e883a1b366",
      "image_title": "Warum die Lausitz gegen Bayern verliert - Patrick Pleul / picture alliance"
    },
    {
      "title": "Prozess gegen Krah-Assistenten Jian G. Die geheimen AfD-Dossiers des mutmaßlichen China-Spions",
      "teaser": "Der Ex-Mitarbeiter des Politikers Maximilian Krah kommt wegen Spionage vor Gericht. Er soll Parteiinterna ausgeforscht haben, darunter intime Details über die Vorsitzende Alice Weidel. Für die AfD könnte der Prozess peinlich werden. Von Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/prozess-gegen-krah-assistenten-das-steht-in-den-afd-dossiers-des-mutmasslichen-china-spions-a-8e0ecae9-fcb2-4831-a512-15467095b6e6",
      "image_title": "Die geheimen AfD-Dossiers des mutmaßlichen China-Spions - [M] DER SPIEGEL; Bernd Elmenthaler / Future Image / action press; Pan Yongzhong; Michael Derrer Fuchs / Getty Images",
      "author": "Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bürokratieabbau und Staatsmodernisierung Amthors schwierigste Aufgabe Eine Glosse von Stefan Kuzmany",
      "teaser": "Philipp Amthor (CDU) will die Bürokratie abbauen und den Staat modernisieren. Das sagt sich leicht, ist aber praktisch unmöglich und mit großen Gefahren verbunden. Zum Glück hilft die Koalition nach Kräften.",
      "url": "https://www.spiegel.de/politik/deutschland/buerokratieabbau-philipp-amthors-schwierigste-aufgabe-kolumne-a-3d683427-6484-4952-99bc-4400a4c5b6d7",
      "image_title": "Amthors schwierigste Aufgabe - Jens Büttner / dpa"
    },
    {
      "title": "KI-Kaninchen auf dem Trampolin Zu cute, um wahr zu sein",
      "teaser": "200 Millionen Views in wenigen Tagen: Ein vermeintliches Überwachungsvideo trampolinspringender Kaninchen geht auf TikTok viral. Der Clip ist KI-generiert – und stürzt manche Nutzer in eine Vertrauenskrise. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/kaninchen-auf-dem-trampolin-zu-cute-um-wahr-zu-sein-a-bb85121e-248a-420c-9c33-1c103b720eba",
      "image_title": "Zu cute, um wahr zu sein - rachelthecatlovers / Tiktok",
      "author": "Kim Staudt"
    },
    {
      "title": "Alarmwerte schon früher überschritten Bau des Elbtowers birgt offenbar größere Risiken als gedacht",
      "teaser": "Der halb fertige Hamburger Elbtower beeinträchtigt nahe Bahnanlagen, weil er sich setzt. Es wurden beim ehemaligen Benko-Projekt weit früher Alarmwerte erreicht als bisher bekannt. Der Senat wurde offenbar im Dunkeln gelassen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-bau-des-elbtowers-birgt-offenbar-groessere-risiken-als-gedacht-a-8c8623c1-a535-4e0d-9576-b0225cac31db",
      "image_title": "Bau des Elbtowers birgt offenbar größere Risiken als gedacht - Ralf Brunner / laif",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Wegen Korruptionsvorwürfen Razzia bei früherem Selenskyj-Vertrauten in Deutschland",
      "teaser": "Rostyslaw Schurma war Vizechef des Präsidialamtes von Wolodymyr Selenskyj. Nun haben bayerische Fahnder auf Bitten ukrainischer Korruptionsermittler seinen Wohnsitz in Starnberg durchsuchen lassen. Der Zeitpunkt ist heikel.",
      "url": "https://www.spiegel.de/panorama/starnberg-razzia-bei-ex-selenskyj-vertrautem-rostyslaw-schurma-in-deutschland-a-b4079915-d844-4ff6-89f3-89e56c63f227",
      "image_title": "Razzia bei früherem Selenskyj-Vertrauten in Deutschland - Chubotin Kirill / Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "Folgen des Zolldeals Beim Handel gilt jetzt wieder das Gesetz des Dschungels",
      "teaser": "Das wacklige Zollabkommen zwischen Europa und den USA könnte eine Handelsordnung zerstören, die über Jahrzehnte für Verlässlichkeit sorgte. In den Vereinigten Staaten droht Inflation, in Deutschland der Verlust von Arbeitsplätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zoll-deal-zwischen-eu-und-den-usa-beim-handel-gilt-jetzt-wieder-das-gesetz-des-dschungels-a-c11562c1-5002-44f8-8b63-73b8ae134908",
      "image_title": "Beim Handel gilt jetzt wieder das Gesetz des Dschungels - Andrew Harnik / Getty Images"
    },
    {
      "title": "Scheidender Vorstand Volker Bouffier »Der DOSB ist einerseits ein Riese, andererseits ein Scheinriese«",
      "teaser": "Volker Bouffier kam zum DOSB, um die Interessen des Sports bei der neuen Regierung unterzubringen. Was hat er erreicht? Ein Gespräch über die Olympiabewerbung und die Zuverlässigkeit von Bundeskanzler Merz. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/dosb-volker-bouffier-verlaesst-vorstand-interview-ueber-bilanz-seiner-amtszeit-a-06a81f33-7e8b-4d6a-aeba-deef527f17f2",
      "image_title": "»Der DOSB ist einerseits ein Riese, andererseits ein Scheinriese« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Berufseinstieg als Maßschuhmacher »Etwas mit den Händen schaffen – das war mein Wunsch«",
      "teaser": "Als Maßschuhmacher arbeitet Gerd-Felix Adler häufig wochenlang an einem Paar Schuhe. Warum er sein Studium fürs Handwerk schmiss und wer sich ein Paar Schuhe für mehr als 3000 Euro leistet. Aufgezeichnet von Chantale Rau",
      "url": "https://www.spiegel.de/start/schuhmacher-ein-berufseinsteiger-ueber-die-vorzuege-des-handwerks-und-schuhe-fuer-mehr-als-3000-euro-a-7206192f-7ed1-43fb-9ef5-92a5815d793b",
      "image_title": "»Etwas mit den Händen schaffen – das war mein Wunsch« - [M] DER SPIEGEL; Foto: Privat"
    },
    {
      "title": "Geheimdienstexperte über Israels Schlag »Die Iraner glauben jetzt wahrscheinlich, dass es unter jedem Bett einen Mossad-Agenten gibt«",
      "teaser": "Jahrzehntelang hat der Mossad Iran ausspioniert, bis zur Operation »Rising Lion« im Juni. Der Experte Ronen Bergman über die Rolle des legendären Auslandsgeheimdiensts – und die eigentlich größte Gefahr für Israel. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-geheimdienstexperte-ronen-bergman-ueber-israels-operationen-a-f47b3208-e2d1-4323-bb9c-92015c40dcd0",
      "image_title": "»Die Iraner glauben jetzt wahrscheinlich, dass es unter jedem Bett einen Mossad-Agenten gibt« - Khoshiran / Middle East Images / IMAGO"
    },
    {
      "title": "Deutschlands verfehlte Israelpolitik Merz’ Luftbrücke hilft den Hungernden in Gaza nicht, sie schadet eher Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Sanfte Mahnungen, aber bloß keine Sanktionen: Die Israelpolitik der Bundesregierung ist falsch. Das können auch ein paar über Gaza abgeworfene Paletten mit Nahrung nicht gutmachen.",
      "url": "https://www.spiegel.de/ausland/gaza-friedrich-merz-luftbruecke-hilft-den-hungernden-nicht-sie-schadet-eher-a-7fa79eec-265e-4143-90cd-aff08352ac8d",
      "image_title": "Merz’ Luftbrücke hilft den Hungernden in Gaza nicht, sie schadet eher - Khames Alrefi / Anadolu Agency / IMAGO"
    },
    {
      "title": "Fotorealistische Täuschungen Wie KI-Schrott Instagram und TikTok verstopft",
      "teaser": "Im Netz breiten sich massenhaft generierte KI-Inhalte rasend schnell aus. Das belegt eine neue Studie. Das Forscherteam warnt vor Gefahren für die Demokratie. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/ai-slop-auf-tiktok-und-instagram-ki-inhalte-verstopfen-die-timelines-a-50435346-1c38-4824-907f-67d27c31e5c0",
      "image_title": "Wie KI-Schrott Instagram und TikTok verstopft - [M] DER SPIEGEL; Fotos: [KI] / Tiktok",
      "author": "Pascal Mühle"
    },
    {
      "title": "Streckensperrung zwischen Hamburg und Berlin Neun Monate in der Pendlerhölle",
      "teaser": "Ab Freitag ist die Bahnstrecke zwischen Berlin und Hamburg neun Monate lang voll gesperrt, sie wird saniert. Weite Gebiete in Mecklenburg und Brandenburg sind vom Zugverkehr abgeschnitten. Die Folgen für Pendler sind extrem. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecke-berlin-hamburg-gesperrt-wenn-das-pendeln-fuenf-stunden-dauert-a-48e57ebf-7575-4c4f-9e5f-e7b53cf43934",
      "image_title": "Neun Monate in der Pendlerhölle - Jens Büttner / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Bürokratensprech Deutschland, ich verstehe dich nicht Ein Wutausbruch von Jens Radü",
      "teaser": "Mein Traum: Einmal die Steuererklärung ausfüllen und alles verstehen. Die Realität: Wortdinosaurier im Begriffsdschungel. Der Kampf gegen die deutsche Bürokratensprache nervt. Nicht nur am letzten Tag der Abgabefrist.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-abgaben-buerokratensprache-erschwert-steuererklaerung-a-f2ed1718-3b87-4502-9146-28ae6b5574fa",
      "image_title": "Deutschland, ich verstehe dich nicht - FILIP SINGER / EPA"
    },
    {
      "title": "Altes Ägypten Wie der Grashüpfer des Pharaos nach London kam",
      "teaser": "Sie wiegt nur 20 Gramm und sieht aus wie ein Insekt: In England ist die Figur eines Grashüpfers versteigert worden, die aus dem Grab von Tutanchamun stammen soll. Über die lange Reise einer antiken Kostbarkeit. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/london-figur-eines-grashuepfers-aus-dem-alten-aegypten-fuer-450-000-dollar-versteigert-a-1068d143-8893-4929-85ad-77cfd202fdeb",
      "image_title": "Wie der Grashüpfer des Pharaos nach London kam - Werner Forman / Universal Images Group / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Juckender Ausschlag Allergisch gegen Sonnenstrahlen? Das können Sie tun",
      "teaser": "Wenn die Sonne scheint, reagiert die Haut mancher Menschen mit juckenden Pusteln und Quaddeln. Eine Hautärztin erklärt, was dagegen hilft. Und sie hat eine Bitte an Betroffene. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/juckender-ausschlag-sonnenallergie-eine-hautaerztin-erklaert-was-dahintersteckt-und-was-hilft-a-97c693c3-2af8-44e8-8f2d-0683d507da59",
      "image_title": "Allergisch gegen Sonnenstrahlen? Das können Sie tun - Cavan Images / Getty Images"
    },
    {
      "title": "Rote Linie Doch wieder Sonnenbrand? Was jetzt noch hilft",
      "teaser": "Einmal kurz am Strand eingenickt, schon leuchtet man himbeerrot. Kann sich die Haut noch dauerhaft erholen? Und was hilft am besten: After Sun oder Quark? Von Olga Herschel",
      "url": "https://www.spiegel.de/gesundheit/was-bei-sonnenbrand-am-besten-hilft-a-ab2b3d84-81d6-43aa-8c97-3c38b66022e0",
      "image_title": "Doch wieder Sonnenbrand? Was jetzt noch hilft - Tom and Steve / Getty Images",
      "author": "Olga Herschel"
    },
    {
      "title": "EU-Energiedeal mit Donald Trump 750-Milliarden-Dollar-Zusage könnte sich als großer Bluff entpuppen",
      "teaser": "Die EU hat US-Präsident Donald Trump versprochen, multimilliardenschwere Energieprodukte aus den USA zu kaufen. Doch die Summe halten Fachleute für absurd hoch. Ist der Deal reine Augenwischerei? Und wenn ja, wer betrügt hier wen? Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-energieimporte-zweifel-an-750-milliarden-dollar-deal-mit-donald-trump-a-9d743ee8-c33a-4461-98e6-0f526c05119f",
      "image_title": "750-Milliarden-Dollar-Zusage könnte sich als großer Bluff entpuppen - Stefan Sauer / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Brandstiftung in Solingen Warum musste Familie Zhilova sterben?",
      "teaser": "Er tötete eine Familie durch einen Brandanschlag, nun erhält Daniel S. die höchstmögliche Freiheitsstrafe. Eines aber bestätigte das Gericht nicht: dass der Täter von Solingen aus rassistischen Motiven handelte. Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-hoechststrafe-fuer-brandstifter-daniel-s-verhaengt-motiv-bleibt-raetselhaft-a-864e474e-f734-4042-a201-20d844dd5870",
      "image_title": "Warum musste Familie Zhilova sterben? - Christoph Reichwein / dpa"
    },
    {
      "title": "Angriffe auf Grüne in Thüringen Verängstigt, frustriert, ratlos",
      "teaser": "Der Thüringer Kommunalpolitiker Felix Kalbe hat die Grünenspitze in einem Brandbrief um Hilfe gebeten: Wer sich in Gotha für die Partei engagiere, müsse mit Hass und Gewalt rechnen. Ein Besuch vor Ort. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-in-thueringen-veraengstigt-frustriert-ratlos-a-adae8bc1-1db5-46e0-943b-76d7e715e795",
      "image_title": "Verängstigt, frustriert, ratlos - Nora Klein / DER SPIEGEL",
      "author": "Carlotta Böttcher"
    }
  ]
}