{
  "timestamp": "2025-08-13T06:16:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ihm schmeckt’s",
      "teaser": "Markus Söder hantiert wie kaum ein zweiter demokratischer Politiker mit den sozialen Netzwerken. Seine manchmal etwas peinlichen Inhalte erreichen Millionen. Was bringt ihm das?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-social-media-ihm-schmeckts-a-a6ef22d6-09f0-4b5e-99fe-f932a50df8f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/120d39d3-35ff-492e-985b-8e8786ddd820_w960_r1.778_fpx50_fpy50.jpg",
      "image_title": "Ihm schmeckt’s - [M] DER SPIEGEL; Foto: markus.soeder / Instagram"
    },
    {
      "title": "Jetzt kritisieren auch SPD-Politiker Merz’ Israel-Beschluss",
      "teaser": "Nicht nur in der Union gibt es Ärger wegen Merz’ Entscheidung, die Lieferung bestimmter Rüstungsgüter an Israel auszusetzen. Auch aus der SPD kommt nun Widerstand. Er habe »null Verständnis«, sagt ein Abgeordneter. Von Felix Keßler und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/israel-beschluss-von-friedrich-merz-spd-politiker-kritisieren-teil-stopp-von-ruestungsguetern-a-28203362-5c99-4352-a76e-0285ed92b0c3",
      "image_title": "Jetzt kritisieren auch SPD-Politiker Merz’ Israel-Beschluss - Michael Kappeler / dpa",
      "author": "Felix Keßler und Christian Teevs"
    },
    {
      "title": "Die Chance der Gedemütigten",
      "teaser": "Auch nach dem Zolldeal mit den USA treten die Europäer in Handelsfragen gespalten auf, Berlin befeuert den Dissens. Dabei wäre es jetzt an der Zeit, die richtigen Lehren aus der Schmach zu ziehen. Eine Analyse von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/zoll-deal-mit-den-usa-wie-die-eu-aus-der-niederlage-gestaerkt-hervorgehen-koennte-a-02bc4b57-056d-4b1a-8875-b1bd95686ba7",
      "image_title": "Die Chance der Gedemütigten - Brendan Smialowski / AFP"
    },
    {
      "title": "Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will",
      "teaser": "Merz und die anderen Europäer wollen verhindern, dass Trump mit Putin einen übereilten Ukrainedeal abschließt. Für Mittwoch ist ein virtueller Last-minute-Gipfel geplant. Was kann der bringen? Von Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-friedrich-merz-donald-trump-von-einem-schnellen-deal-abbringen-will-a-2b9cd58e-0a84-404a-8374-da2b81cd8e94",
      "image_title": "Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will - Christoph Soeder / EPA",
      "author": "Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "»Kopf nicht in den Sand stecken« So wollen Audi, Siemens und Bosch bei KI an die Weltspitze",
      "teaser": "Künstliche Intelligenz ist bislang fest in den Händen der USA und Chinas. Doch in der Industrie kann Europa seine Stärken ausspielen. Von Martin Hesse und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-audi-siemens-und-bosch-streben-weltspitze-bei-ki-an-a-af4cdda8-edd6-4280-be4a-dd57f58b4e7a",
      "image_title": "So wollen Audi, Siemens und Bosch bei KI an die Weltspitze - Matthias Stark / Audi",
      "author": "Martin Hesse und Timo Schober"
    },
    {
      "title": "Uno-Sonderberichterstatterin Francesca Albanese Diese Italienerin ist Populistin für Menschenrechte",
      "teaser": "Fans feiern Francesca Albanese als Stimme der Entrechteten, Kritiker werfen ihr Antisemitismus vor. Die Uno-Sonderberichterstatterin hilft der palästinensischen Sache und schadet ihr womöglich zugleich. Aus Tunis, Genf, Madrid und Paris berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/israel-und-der-gaza-krieg-wer-ist-uno-sonderberichterstatterin-francesca-albanese-a-2bc08490-1c43-4ace-b818-a076df52862a",
      "image_title": "Diese Italienerin ist Populistin für Menschenrechte - Claudia Gori / DER SPIEGEL"
    },
    {
      "title": "Regenbogenflagge, Frauke Brosius-Gersdorf, Donald Trump Kulturkämpfer, das sind immer die anderen Eine Gegenrede von René Pfister",
      "teaser": "Drohen Deutschland amerikanische Verhältnisse, wie meine Kollegen meinen? Ich schaue anders auf die Konflikte dieser Zeit – vor allem auf das progressive Lager. Ich finde, es sollte einfach wieder lernen, für seine Anliegen zu streiten.",
      "url": "https://www.spiegel.de/politik/deutschland/regenbogenflagge-frauke-brosius-gersdorf-kulturkaempfer-das-sind-immer-die-anderen-a-1274fe41-9849-4a30-8447-eb0911f15a3b",
      "image_title": "Kulturkämpfer, das sind immer die anderen - Ralf Hirschberger / AFP"
    },
    {
      "title": "100 Jahre Nürburgring Volltanken, bitte!",
      "teaser": "Das Auto hat es gerade schwer in Deutschland: Alle reden übers Tempolimit, über Abgaswerte und E-Mobilität. Alle? Nein! Eine von Geschwindigkeitsfans bevölkerte Tankstelle am Nürburgring leistet dem Zeitgeist ­Widerstand. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/nuerburgring-tankstelle-trotzt-dem-trend-zu-tempolimit-und-e-mobilitaet-a-72ae85fb-62a0-4dd9-9526-f82ea730ac4c",
      "image_title": "Volltanken, bitte! - [M] DER SPIEGEL; Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Neuer »Lernmodus« und die Folgen für Schüler, Studenten und Lehrer Hey ChatGPT, hilf mir bei den Hausaufgaben",
      "teaser": "OpenAI will mit dem »Lernmodus« weiter in den Alltag von Schülern und Studenten vordringen. Macht die neue Funktion das Bildungssystem besser oder wird OpenAIs wachsender Einfluss an Unis und Schulen zum Problem? Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/nachhilfe-von-openai-was-sie-ueber-den-lernmodus-von-chatgpt-wissen-muessen-und-was-daran-problematisch-ist-a-e0cf8592-28fd-45e5-b130-35433b016527",
      "image_title": "Hey ChatGPT, hilf mir bei den Hausaufgaben - Vincent Michel / Ouest-France / picture alliance"
    },
    {
      "title": "Leben mit Adipositas Warum ich sechs Jahre lang nicht bei der Frauenärztin war",
      "teaser": "Als ich das letzte Mal die Praxis meiner Gynäkologin verließ, war mir klar: nie wieder. Zu tief saß die Scham. Es hat lange gedauert, bis ich wieder zu einer Frauenärztin gehen konnte. Die machte dann sehr viel anders. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wenn-der-besuch-bei-der-frauenaerztin-angst-macht-a-a9c622d9-f7ef-4a99-a993-e34770e58711",
      "image_title": "Warum ich sechs Jahre lang nicht bei der Frauenärztin war - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Datenauswertung zur Nachwuchsarbeit im Fußball der Frauen Der DFB verliert den Anschluss",
      "teaser": "Nach dem EM-Halbfinal-Aus gegen Spanien steht das Nachwuchssystem des DFB in der Kritik. Wie wirkt sich der Rückgang an Frauenteams aus? Und was kann Deutschland von Englands Talentförderung lernen? Von Jolan Geusen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-warum-der-dfb-den-anschluss-verliert-a-d8688b24-d5c6-4f71-878f-c19fce3fac2f",
      "image_title": "Der DFB verliert den Anschluss - [M] DER SPIEGEL, Foto: Fotostand / Fantini / IMAGO",
      "author": "Jolan Geusen"
    },
    {
      "title": "Straßen im Hitzestress Wenn der Beton platzt und Asphalt aufweicht",
      "teaser": "Steigende Temperaturen setzen Deutschlands Straßen einem Stresstest aus. Straßenbauer haben Ideen für hitzebeständigere Fahrbahnen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlands-strassen-im-hitzestress-wenn-der-beton-platzt-und-asphalt-aufweicht-a-5243c07c-aa67-442a-bca2-d5e502ac3cc2",
      "image_title": "Wenn der Beton platzt und Asphalt aufweicht - peter wuest / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Siesta statt Schwitzen Ohne Schutz vor der Hitze wird Arbeit zur Gefahr Eine Kolumne von Sara Weber",
      "teaser": "Der Klimawandel sorgt für längere und heißere Hitzewellen. Arbeiten müssen wir trotzdem. Aber bitte nicht mehr so wie bisher.",
      "url": "https://www.spiegel.de/start/arbeiten-bei-hitze-ohne-schutz-vor-der-hitze-wird-arbeit-zur-gefahr-a-5e34ddee-ee7e-4478-9f87-58a7d7a16a44",
      "image_title": "Ohne Schutz vor der Hitze wird Arbeit zur Gefahr - Anton Ilchanka / Getty Images"
    },
    {
      "title": "Vom Bargeldabheben bis zur Karte Wo Sie noch kostenlose Girokonten bekommen",
      "teaser": "Viele Banken erhöhen stetig die Kosten für Konten. Es gibt noch Anbieter mit fairen Konditionen, allerdings muss man auch dort auf Fallstricke achten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kostenloses-girokonto-welche-anbieter-gibt-es-wo-sind-die-fallen-a-4c463940-f9d3-4f86-b272-83a58868b19e",
      "image_title": "Wo Sie noch kostenlose Girokonten bekommen - Klaus Vedfelt / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Sparen für Vorsichtige und Spontane Auf welchen Tages- und Festgeldkonten Sie noch attraktive Zinsen bekommen",
      "teaser": "41 Prozent der Bürger in Deutschland lassen ihr Geld auf dem Girokonto liegen, unverzinst. Es gibt deutlich bessere Alternativen, die zudem sicher und flexibel sind. Welche Anlageform passt zu Ihnen? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/auf-welchen-tages-und-festgeldkonten-sie-noch-attraktive-zinsen-bekommen-a-fc79d247-96e5-4036-bb00-242fe791dbf1",
      "image_title": "Auf welchen Tages- und Festgeldkonten Sie noch attraktive Zinsen bekommen - Manu Prats / Stocksy",
      "author": "Udo Trichtl"
    },
    {
      "title": "Israelbeschluss des Kanzlers Selbst Merz’ engster Führungszirkel war entsetzt",
      "teaser": "Seinen Entschluss, die Lieferung von Rüstungsgütern an Israel teilweise auszusetzen, traf der Kanzler allein. Er hat damit große Teile der Union gegen sich aufgebracht. Droht Friedrich Merz jetzt der Aufstand? Von Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/israel-alleingang-von-friedrich-merz-selbst-der-engste-fuehrungszirkel-war-entsetzt-a-d2fcfe89-e9dd-4437-8363-786078a5cf23",
      "image_title": "Selbst Merz’ engster Führungszirkel war entsetzt - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Sachbuch über Literaturästhetik Rohstoffe und Poesie",
      "teaser": "Wie stehen Stoff und Form in der Literatur zueinander, Ding und Ästhetik? Die Frage beschäftigte schon Aristoteles. Ein neuer Essay untersucht, wie sich das Verhältnis geändert hat. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/sachbuch-rohe-stoffe-ueber-literaturaesthetik-rohstoff-und-poesie-a-36edc58c-bc43-4174-86be-85faa44341df",
      "image_title": "Rohstoffe und Poesie - Ghulam Hussain / Getty Images",
      "author": "Andreas Bernard"
    },
    {
      "title": "Attentat auf Präsidentschaftskandidat Schüsse, die Kolumbien ins Mark treffen",
      "teaser": "Anfang Juni feuerte ein Attentäter mehrere Kugeln auf den kolumbianischen Oppositionspolitiker Miguel Uribe. In der Nacht zu Montag erlag Uribe seinen Verletzungen. Was bedeutet sein Tod für das südamerikanische Land? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/kolumbien-attentat-auf-miguel-uribe-schuesse-die-das-land-ins-mark-treffen-a-e4818442-0926-4144-bdbe-b98cb6849ac3",
      "image_title": "Schüsse, die Kolumbien ins Mark treffen - Raul Arboleda / AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Frühere Gipfeltreffen Misstrauen, Machtspiele und eine Misswahl",
      "teaser": "Auch bei früheren Gipfeltreffen zwischen dem Weißen Haus und dem Kreml ging es meist um Krieg und Frieden. Im Gedächtnis blieben aber auch skurrile Episoden – von »Roosevelt-Wetter«, Goldfischen und dem »Miss Geneva Summit«. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/donald-trump-trifft-wladimir-putin-erinnerungen-an-fruehere-usa-russland-gipfel-a-a26cc649-d690-4434-9020-1fc0d8b6577b",
      "image_title": "Misstrauen, Machtspiele und eine Misswahl - RDB / ATP / UIG / IMAGO",
      "author": "Solveig Grothe"
    },
    {
      "title": "Julia Klöckner und Jörg Pilawa Sind das die deutschen Pamela Anderson und Liam Neeson? Ein Einwurf von Matern von Boeselager",
      "teaser": "Hurra, das Sommerloch wird mit Liebe gestopft. Haben »Klöckwa« das Zeug zum Glamourpaar? Und sechs weitere nicht ganz ernst gemeinte Fragen, die die Liaison der Politikerin mit dem Moderator aufwirft.",
      "url": "https://www.spiegel.de/kultur/julia-kloeckner-und-joerg-pilawa-hurra-das-sommerloch-wird-mit-liebe-gestopft-a-6c5c8c5c-f801-4f9f-b0cb-a93aa84a2f7c",
      "image_title": "Sind das die deutschen Pamela Anderson und Liam Neeson? - [M] DER SPIEGEL / Uwe Koch / HMB Media / picture alliance; Kay Nietfeld / dpa"
    },
    {
      "title": "Rätselhafte Erschütterungen im Vogtland Wo 8000 Erdbeben ganz normal sind",
      "teaser": "An der deutsch-tschechischen Grenze kommt es immer wieder zu Serien von Mikrobeben. Noch haben Fachleute nur eine Vermutung, was die Erschütterungen auslöst. Aufwendige Messungen sollen Klarheit bringen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mini-erdbeben-in-klingenthal-forschende-untersuchen-schwarmbeben-im-vogtland-a-2152a2b9-638e-43ea-8d99-39b1e5847bc9",
      "image_title": "Wo 8000 Erdbeben ganz normal sind - Birgit Seifert / Zoonar / picture alliance",
      "author": "Julia Köppe"
    },
    {
      "title": "Chinas Zollkrieg mit den USA Zu groß, um von Trump gemobbt zu werden",
      "teaser": "China hat der US-Regierung erfolgreich die Stirn geboten, Donald Trump verschiebt seine Zölle um weitere 90 Tage. Auch der Export von KI-Chips soll wieder möglich sein. Sicherheitsexperten sind entsetzt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-knickt-im-zoll-streit-mit-china-ein-sicherheitsexperten-sind-entsetzt-a-f38cb59d-d603-4a31-90a7-157a24066b71",
      "image_title": "Zu groß, um von Trump gemobbt zu werden - Kyodo News / Kyodo News Stills / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Gefährlicher Trend Das ist dran an den TikTok-Mythen über Sonnencreme",
      "teaser": "In sozialen Netzwerken verbreiten sich irreführende Aussagen über Sonnencreme. Dadurch gefährden die Verschwörungsinfluencer andere. Was von den größten Mythen übrig bleibt. Von Henrik Bahlmann und Luca Nicolas Wolpers",
      "url": "https://www.spiegel.de/gesundheit/sonnencreme-das-ist-dran-an-den-tiktok-mythen-a-ac3b7b3f-45c7-47f6-96f4-3c4c6c54cf8f",
      "image_title": "Das ist dran an den TikTok-Mythen über Sonnencreme - CandyRetriever / Getty Images",
      "author": "Henrik Bahlmann und Luca Nicolas Wolpers"
    },
    {
      "title": "Vorstoß im Donbass Russische Soldaten »durchwandern« die Ukrainefront",
      "teaser": "Russlands Militär gewinnt im Donbass an Boden, mit einer neuen Strategie auf dem Schlachtfeld. Wichtige Städte geraten in Gefahr, kurz vor dem Gipfel zwischen Trump und Putin. Eine Analyse von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-stoesst-im-donbass-vor-die-front-broeckelt-a-2eda6220-7e33-4fb7-862e-0455d38f3142",
      "image_title": "Russische Soldaten »durchwandern« die Ukrainefront - Evgeniy Maloletka / AP"
    },
    {
      "title": "Chronische Krankheit ME/CFS »Es ist unfassbar, welche Demütigungen diese Menschen ertragen müssen«",
      "teaser": "Manche Betroffene können nicht mal mehr das Bett verlassen: Doch die Ursachen der Krankheit ME/CFS sind kaum erforscht, es gibt viele Falschannahmen. Eine Psychotherapeutin sagt, was sie über Patienten gelernt hat und was sie fordert. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/me-cfs-eine-psychotherapeutin-erklaert-weshalb-die-krankheit-so-oft-verkannt-wird-a-a65d8a5f-c658-4a12-958c-99ed59fa0583",
      "image_title": "»Es ist unfassbar, welche Demütigungen diese Menschen ertragen müssen« - Lea Aring / Deutsche Gesellschaft für ME / CFS"
    },
    {
      "title": "Marode Becken, zu wenig Personal Deutschlands Freibäder gehen den Bach runter",
      "teaser": "Den Freibädern geht es wie dem ganzen Land: Die Infrastruktur ist vielerorts sanierungsbedürftig, Fachkräfte fehlen. Nun suchen Kommunen nach kreativen Lösungen, vom Eigenbau bis zum Gast-Rettungsschwimmer aus Argentinien. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freibaeder-infrastrukturprobleme-und-loesungsansaetze-in-glueckstadt-und-gotha-a-78ee6869-bace-4474-9de1-8c175268ebcd",
      "image_title": "Deutschlands Freibäder gehen den Bach runter - Dominique Wollniok / DER SPIEGEL",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Brasiliens Umweltministerin Silva »Der US-Ausstieg bedeutet, dass andere sich doppelt anstrengen müssen«",
      "teaser": "Brasiliens Umweltministerin Marina Silva glaubt trotz Donald Trump an den Erfolg der Weltklimakonferenz in Belém. Sie will die Abholzung im Amazonasgebiet bis 2030 stoppen, wehrt sich gegen ein umstrittenes Gesetz und gegen persönliche Angriffe. Ein SPIEGEL-Gespräch von Jens Glüsing und Gerald Traufetter, Brasília",
      "url": "https://www.spiegel.de/ausland/brasilien-umweltministerin-marina-silva-glaubt-trotz-donald-trump-an-erfolg-der-klimakonferenz-a-2a26c27f-3071-409c-8f2b-095e71f4ff46",
      "image_title": "»Der US-Ausstieg bedeutet, dass andere sich doppelt anstrengen müssen« - Adriano Machado / REUTERS"
    },
    {
      "title": "FITNESS Smartwatch oder Fitnessarmband – welcher Typ sind Sie?",
      "teaser": "Smartwatches sind nützliche Helfer beim Sport, aber sie können mit ihren ständigen Ratschlägen auch nerven. Geht es besser mit einem hochmodernen Fitnessarmband? Ein Vergleichstest. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/smartwatch-oder-fitness-armband-welcher-wearable-typ-sind-sie-a-6ca1b97e-c532-4fcc-86f5-fd0bf9ceb0fd",
      "image_title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie? - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Familiennetzwerke im Mittelalter »Ware frund« sollt ihr sein",
      "teaser": "Viele Kinder, mehrere Generationen, alles gemeinsam? Etliche Vorstellungen über das mittelalterliche Familienleben sind nichts als Klischees. Schon früh waren Netzwerke von Freunden ebenso wichtig wie die eigene Sippe. Von Tillmann Bendikowski",
      "url": "https://www.spiegel.de/geschichte/familiennetzwerke-im-mittelalter-ware-frund-sollt-ihr-sein-a-968e4901-68c3-4957-8ef4-eb49a171279d",
      "image_title": "»Ware frund« sollt ihr sein - [M] DER SPIEGEL; Fotos: fine art images / INTERFOTO (2)",
      "author": "Tillmann Bendikowski"
    },
    {
      "title": "Autogramm: Nissan Leaf Weg des geringsten Widerstands",
      "teaser": "Erst war er Vorreiter, dann fuhr er hinterher: Jetzt geht der Nissan Leaf in die dritte Generation und sucht wieder Anschluss an die Generation E, unter anderem mit einem windschnittigeren Design. Kann das gelingen? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/nissan-leaf-im-test-weg-des-geringsten-widerstandes-a-16945923-d632-4a27-b955-e915401956df",
      "image_title": "Weg des geringsten Widerstands - Nissan",
      "author": "Thomas Geiger"
    }
  ]
}