{
  "timestamp": "2025-02-07T02:10:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Union und die Brandmauer Wie Friedrich Merz der AfD die Tür zur Macht öffnete",
      "teaser": "Die AfD-Wende von Friedrich Merz erschüttert die politische Kultur des Landes. Was treibt der CDU-Chef? Rekonstruktion einer womöglich historischen Woche. Die SPIEGEL-Titelgeschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-friedrich-merz-seine-partei-der-afd-ausgeliefert-hat-a-ee65d3f1-4f0b-4956-911d-ba2ccaf29b8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b41f9f1-5f80-4a3e-a425-ae32ee9b7bc5_w960_r1.778_fpx80_fpy40.jpg",
      "image_title": "Wie Friedrich Merz der AfD die Tür zur Macht öffnete - [M] Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Migrationsdebatte Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig Ein Kommentar von Ralf Neukirch",
      "teaser": "Dass Angela Merkel sich öffentlich gegen Friedrich Merz stellt, ist für die CDU verheerend. Die Schuld daran trägt der Kanzlerkandidat.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-kritisiert-friedrich-merz-fuer-afd-votum-eine-unverschaemtheit-aber-bitter-noetig-a-15397071-1154-40cd-a4ec-f41e1a2c5253",
      "image_title": "Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Europäisches Asylsystem Welche Länder schon jetzt EU-Recht ignorieren",
      "teaser": "CDU-Chef Friedrich Merz will Asylsuchenden die Einreise nach Deutschland verweigern. Das könnte gegen europäisches Recht verstoßen. Aber auch andere Staaten halten sich längst nicht mehr an die Regeln. Der Überblick. Von Katrin Elger",
      "url": "https://www.spiegel.de/politik/migration-und-asyl-welche-laender-schon-jetzt-eu-recht-ignorieren-a-85126403-a5af-4de6-aed9-209ee59ce600",
      "author": "Katrin Elger"
    },
    {
      "title": "CSU-Wahlkampfgelder Scheuers Amigos",
      "teaser": "Eine geheime Spenderliste der CSU offenbart, wie ausgerechnet Unternehmen aus dem Verkehrsbereich den Wahlkampf von Andreas Scheuer finanzierten. Die meisten Geldgeber wollten auch etwas von ihm. Die SPIEGEL-Recherche. Von Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/csu-wahlkampf-die-geheime-spenderliste-des-andreas-scheuer-a-295b961a-464b-4f9b-b261-b255bedbbae5",
      "image_title": "Scheuers Amigos - Daniel Biskup / laif",
      "author": "Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter"
    },
    {
      "title": "Ulf Poschardt und sein libertärer Furor Mit Vollgas in die Disruption",
      "teaser": "Fast täglich haut er Kommentare raus, sein aktuelles Buch steht der Drastik von Trump und Musk in nichts nach. Ist »Welt«-Herausgeber Poschardt zu weit rechts abgebogen? Besuch bei einem Entfesselten. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/ulf-poschardt-drastik-a-la-trump-und-musk-im-neuen-buch-a-e01615f7-d54e-4009-b023-2b3f1cc3fc21",
      "image_title": "Mit Vollgas in die Disruption - Doro Zinn",
      "author": "Philipp Oehmke"
    },
    {
      "title": "US-Interesse an Grönland »Danke, Trump!«",
      "teaser": "Der US-Präsident will Grönland kaufen oder es sich mit Gewalt einverleiben. Die Einwohner lehnen das ab, etwas aber können sie dem Vorstoß abgewinnen: endlich eine Chance, die Ex-Kolonialmacht Dänemark loszuwerden. Doch was dann? Aus Nuuk (Grönland) berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-interesse-an-groenland-danke-trump-a-18cb2bec-cd0f-4106-b5f7-68025b2e567b",
      "image_title": "»Danke, Trump!« - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Pflegende Angehörige »Irgendwann geht jedem die Kraft aus«",
      "teaser": "Die Betreuung hilfsbedürftiger Familienmitglieder ist eine gewaltige Aufgabe. Hier berichten pflegende Angehörige, was sie belastet, wo sie Hilfe finden und wo Unterstützung fehlt. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/pflegende-angehoerige-irgendwann-geht-jedem-die-kraft-aus-a-6d226f37-cc53-4a48-ab09-a2c45c93d6b4",
      "image_title": "»Irgendwann geht jedem die Kraft aus« - Eva-Maria Gebhardt / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Satiriker El Hotzo über sein Fehlverhalten »Ich war ein Arschloch«",
      "teaser": "Sebastian Hotz, 29, wurde auf Twitter als El Hotzo berühmt. Er stand für scharfe Pointen und ein aufgeklärtes Männerbild. Im Dezember machte er öffentlich, dass er in Beziehungen gelogen und betrogen hatte. Und tauchte ab. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/el-hotzo-sebastian-hotz-ueber-seine-luegen-in-beziehungen-a-4183d453-2c72-4bf8-8d1b-3a16c850bf94",
      "image_title": "»Ich war ein Arschloch« - Norman Konrad / DER SPIEGEL"
    },
    {
      "title": "Einsam und abhängig Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Trump-Regierung gegen USAID Der Reichste nimmt von den Ärmsten",
      "teaser": "Der Milliardär Elon Musk löst die US-Entwicklungsbehörde USAID auf. Der Schritt sorgt global für Aufregung – besonders in der Ukraine. Kein anderes Land hatte zuletzt mehr Hilfsgelder erhalten. Aus Moskau kommt Lob. Von Ann-Dorit Boy, Laura Höflinger und Fritz Schaap, Hamburg, Bangalore und Nairobi",
      "url": "https://www.spiegel.de/ausland/us-entwicklungshilfe-warum-ein-moegliches-aus-von-usaid-weltweit-fuer-aufregung-sorgt-a-4a61fbe4-07ba-46ea-826d-c922f98939a6",
      "image_title": "Der Reichste nimmt von den Ärmsten - Jam Sta Rosa / AFP",
      "author": "Ann-Dorit Boy, Laura Höflinger und Fritz Schaap, Hamburg, Bangalore und Nairobi"
    },
    {
      "title": "Umgang mit der AfD »Der Geist ist aus der Flasche«",
      "teaser": "Hat die Union mit der gemeinsamen Abstimmung im Bundestag der AfD geholfen? Der Politikwissenschaftler Vicente Valentim sagt: ja. Er sieht einen Prozess im Gang, der sich nicht mehr umkehren lässt. Ein Interview von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-afd-was-politikwissenschaftler-vicente-valentim-zum-tabubruch-sagt-a-0fab45d4-a151-4d0c-9759-8f811ad26e25",
      "image_title": "»Der Geist ist aus der Flasche« - Florian Gaertner / IMAGO"
    },
    {
      "title": "Gewinnmaximierung durch ethnische Säuberung Für Trump ist alles nur ein Deal",
      "teaser": "Mit dem zynischen Plan, aus Gaza die »Riviera des Nahen Ostens« zu machen, betreibt Donald Trump Politik im Stil eines Zockers um Grund und Boden. Er macht exakt das, was er sein ganzes Berufsleben lang gemacht hat. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/gaza-trumps-zynischer-plan-fuer-die-riviera-des-nahen-ostens-a-c103ae6b-3fe8-49e6-8910-63d266736cba",
      "image_title": "Für Trump ist alles nur ein Deal - Ammar Awad / REUTERS",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Wahl-O-Mat Welche Parteien passen eigentlich inhaltlich zusammen?",
      "teaser": "Im Wahlkampf schenken sich die Parteien nichts, die Gräben scheinen immer tiefer. Geht da eigentlich noch irgendwas in Sachen Koalition? Testen Sie, welche Parteien wie gut zusammenpassen. Von Jasmin Sarah König, Marc Röhlig und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/wahl-o-mat-bundestagswahl-2025-wie-nahe-stehen-sich-union-afd-spd-co-a-9c8f48c3-cf13-439d-8648-e3ecb08233a3",
      "image_title": "Welche Parteien passen eigentlich inhaltlich zusammen? - [M] DER SPIEGEL; EPA: Filip Singer",
      "author": "Jasmin Sarah König, Marc Röhlig und Rina Wilkin"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Was tun, wenn der Chef geleistete Überstunden ignoriert?",
      "teaser": "Unsere Leserin klagt: Ihr Vorgesetzter setzt Monat für Monat das Stundenkonto auf null, die ganze Mehrarbeit wird weder bezahlt noch ausgeglichen. Darf er das? Und wie kann sie sich wehren? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-darf-der-chef-das-stundenkonto-einfach-auf-null-setzen-a-026d93d0-13b6-4b01-8972-22c55ca88c48",
      "image_title": "Was tun, wenn der Chef geleistete Überstunden ignoriert? - PM Images / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Linksextremismusprozess vor BGH Lina E. soll keine Rädelsführerin mehr sein",
      "teaser": "Der BGH, das höchste deutsche Strafgericht, befasst sich nun mit Lina E. – und damit mit dem größten Prozess gegen eine Linksextremistin der vergangenen Jahre. Wird der Fall in Teilen neu verhandelt? Aus Karlsruhe berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/lina-e-bundesanwaltschaft-zieht-hauptvorwurf-im-bgh-prozess-zurueck-a-421fc2c4-587c-4db2-af3b-4e431c6d0204",
      "image_title": "Lina E. soll keine Rädelsführerin mehr sein - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Geplanter Billig-Pkw Was das Volks-E-Auto leisten muss",
      "teaser": "Kleines Auto, riesige Erwartungen: VW hat ein Elektroauto für 20.000 Euro angekündigt und will mit ihm die »Champions League des Automobilbaus« gewinnen. Was über das Fahrzeug bekannt ist, und womit Experten rechnen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-was-das-volks-e-auto-von-volkswagen-leisten-muss-a-41934b3d-adcf-4ab9-a2db-0f9345f120f0",
      "image_title": "Was das Volks-E-Auto leisten muss - Volkswagen",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Social-Media-Erfolg der Linken Wie TikTok den Wahlkampf verändert",
      "teaser": "TikTok galt lange als Spielwiese der AfD. Inzwischen haben die anderen Parteien aufgeholt, vornweg die Linke. Ein Video von Spitzenkandidatin Heidi Reichinnek könnte nun sogar Rekorde gebrochen haben. Von Jan Petter",
      "url": "https://www.spiegel.de/politik/tiktok-wie-die-brandmauer-rede-von-heidi-reichinnek-den-wahlkampf-veraendert-a-157fa4de-fd0c-47a5-a02c-955823c21c66",
      "image_title": "Wie TikTok den Wahlkampf verändert - Jean MW / Future Image / IMAGO",
      "author": "Jan Petter"
    },
    {
      "title": "Dekret des US-Präsidenten Was hinter Trumps Ausschluss von trans Sportlerinnen steckt",
      "teaser": "Die von Donald Trump angestrebten Maßnahmen gegen trans Personen haben nun auch den Sport erreicht. Worum geht es ihm dabei? Und was bedeutet das für Olympia 2028? Antworten auf die wichtigsten Fragen. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/usa-was-hinter-donald-trumps-ausschluss-von-trans-sportlerinnen-steckt-a-2a426f7c-cc76-4bf4-b5c5-d3490f862715",
      "image_title": "Was hinter Trumps Ausschluss von trans Sportlerinnen steckt - Allen J. Schaben / Los Angeles Times / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Wechsel von Basketball-Nationalspieler Endet Schröders NBA-Karriere jetzt bei einem der schlechtesten Teams?",
      "teaser": "Der deutsche Starspieler Dennis Schröder vergleicht die Trades in der NBA mit »moderner Sklaverei« – und wird kurz darauf wieder mal weitergeschickt. Nun landet er bei Utah Jazz. Fraglich ist, wie lange er bleibt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-warum-dennis-schroeder-wohl-nicht-lange-bei-den-utah-jazz-bleiben-wird-a-55348c4c-6e33-473c-ba54-122a69b7ecbe",
      "image_title": "Endet Schröders NBA-Karriere jetzt bei einem der schlechtesten Teams? - Cary Edmondson / USA TODAY Sports / Reuters Con",
      "author": "Jonas Kraus"
    },
    {
      "title": "Psychiater über Migrationsdebatte »Abscheu und Ablehnung treffen alle, die nicht deutsch aussehen«",
      "teaser": "Die Reaktionen auf die Bluttat von Aschaffenburg seien falsch, sagt Sozialpsychiater Georg Schomerus. Die Stigmatisierung von Asylsuchenden und psychisch Kranken erhöhe das Risiko von Gewalt, anstatt es zu minimieren. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/psychologie/migrationsdebatte-abscheu-und-ablehnung-treffen-alle-die-nicht-deutsch-aussehen-a-bf15dd28-5496-46aa-ac76-6f3bd8634f37",
      "image_title": "»Abscheu und Ablehnung treffen alle, die nicht deutsch aussehen« - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Zustimmung für Unions-Kanzlerkandidaten Drei Lehren aus Merz’ guten Umfragewerten",
      "teaser": "Friedrich Merz kann sich vorerst bestätigt fühlen: Laut einer neuen Umfrage schadet ihm sein Kurswechsel im Umgang mit der AfD nicht. Für die Kanzlerpartei SPD sieht es dagegen düster aus. Eine Analyse von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/neue-umfrage-drei-lehren-aus-merz-tabubruch-a-66d41f31-3868-4275-8f31-ad5c51da8463",
      "image_title": "Drei Lehren aus Merz’ guten Umfragewerten - Bloomberg / Getty Images"
    },
    {
      "title": "Akne, Falten, schlaffe Haut LED-Masken – Schönheits-Scam oder hilfreich?",
      "teaser": "Endlich schöne Haut dank blauem oder rotem Licht, das versprechen die Hersteller von LED-Masken. Zwei Experten erklären, was die Geräte bewirken können und worauf beim Kauf zu achten ist. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/led-lichtmasken-im-expertencheck-akne-falten-hautpflege-a-40b58cc7-1de5-4ef1-bc24-436eb6583730",
      "image_title": "LED-Masken – Schönheits-Scam oder hilfreich? - Yevgen_Rychko / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Entführter und ermordeter Deutsch-Iraner Leichnam von Jamshid Sharmahd nach Deutschland überstellt",
      "teaser": "Anfang November wurde der deutsche Staatsbürger und Gegner des islamistischen Regimes Jamshid Sharmahd in iranischer Haft getötet. Erst jetzt erlaubte Teheran die Überführung des Leichnams.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-leichnam-von-jamshid-sharmahd-nach-deutschland-ueberfuehrt-a-9344be45-ad6c-4402-a00a-4396c3545811",
      "image_title": "Leichnam von Jamshid Sharmahd nach Deutschland überstellt - Ina Fassbender / AFP"
    },
    {
      "title": "Trotz Heizungsgesetz und Milliarden-Hilfen Warum Deutschland seine Klimaziele bis 2030 nicht schafft",
      "teaser": "In Deutschland sinken die Kohlendioxidemissionen immer schneller, ergab ein Gutachten. Aber nur teilweise wegen der scheidenden Ampelregierung. Ohne Brüssel und die Wirtschaftskrise wäre die Bilanz deutlich schlechter. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimapolitik-gutachten-zeigt-unzureichende-fortschritte-bei-deutschen-klimazielen-a-c5704fb2-fa58-4dfa-b8e0-bf74dcff18ec",
      "image_title": "Warum Deutschland seine Klimaziele bis 2030 nicht schafft - Patrick Pleul / dpa"
    },
    {
      "title": "Wettbewerb in Saalbach So steht es um Deutschlands Titelchancen bei der Ski-WM",
      "teaser": "Zahlreiche Rücktritte und Verletzungen haben den deutschen Kader für die Ski-WM in Saalbach schrumpfen lassen. Linus Straßer und Lena Dürr führen ein Team an, das dennoch überraschen kann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2025-in-saalbach-hinterglemm-deutsches-team-mit-titelchancen-trotz-ausfaellen-a-313f061c-f2ee-4dd8-aee2-77ac3550c598",
      "image_title": "So steht es um Deutschlands Titelchancen bei der Ski-WM - Giovanni Auletta / AP / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Die Rechten und die Wahlen Friedrich Merz sollte jetzt den Franz Josef Strauß machen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das böse Erwachen bei der Bundestagswahl ist nur noch zu verhindern, wenn die demokratischen Parteien es schaffen, rechte Wähler einzubinden – und alte politische Strategien nutzen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-cdu-sollte-sich-an-franz-josef-strauss-erinnern-a-1ae439ad-55ef-4ba5-bd85-b49348c0d0f8",
      "image_title": "Friedrich Merz sollte jetzt den Franz Josef Strauß machen - picture alliance"
    },
    {
      "title": "Verfolgte spirituelle Bewegung Falun Gong Die Tänzer des ominösen Meister Li",
      "teaser": "Die Tanzgruppe Shen Yun füllt deutsche Theater. Ihre Mitglieder gehören zur in China verfolgten Gemeinde Falun Gong. Deren Gründer hat schräge bis radikale Ideen – und ein Medienimperium mit Sympathien für Trump und AfD. Von Francesco Collini und Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shen-yun-und-falun-gong-die-glaubensgemeinde-hinter-der-chinesischen-tanzgruppe-a-22c9c95d-caae-44e8-8355-01617e7ee56f",
      "image_title": "Die Tänzer des ominösen Meister Li - Dimitar Dilkoff / AFP",
      "author": "Francesco Collini und Cornelius Dieckmann"
    },
    {
      "title": "Rechtspopulist im Umfragehoch Nigel Farage überholt bereits Keir Starmer",
      "teaser": "Tausende neue Mitglieder, jede Woche neue Spitzenwerte: Brexit-Populist Nigel Farage erlebt einen Höhenflug, die Konkurrenz treibt er vor sich her. Und die macht es ihm leicht. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rechtspopulist-nigel-farage-ueberholt-bereits-keir-starmer-a-85d0b6a9-6bc2-4bc0-b4f2-8b6d976447ec",
      "image_title": "Nigel Farage überholt bereits Keir Starmer - Christopher Furlong / Getty Images"
    },
    {
      "title": "AI Act Europas KI-Regulierung schafft nur maximale Unklarheit Eine Kolumne von Sascha Lobo",
      "teaser": "KI-Betreiber haben jetzt sechs Monate, um ihre Leute irgendwie zu schulen und irgendeiner Behörde eine nebulöse »Kompetenz« nachzuweisen – sonst drohen Bußgelder. Die EU verkauft das als »Rechtssicherheit«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-europas-ki-regulierung-schafft-nur-maximale-unklarheit-kolumne-a-d12f28fb-0072-4e7b-82c4-b6cf3e4f6b28",
      "image_title": "Europas KI-Regulierung schafft nur maximale Unklarheit - tete_escape / Depositphotos / IMAGO"
    }
  ]
}