{
  "timestamp": "2025-03-07T06:13:38",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Abkehr von Europa Der Erpresser der freien Welt",
      "teaser": "Die USA haben 80 Jahre lang die Demokratien des Westens angeführt. Für Donald Trump aber zählen nicht Verbündete und Werte, sondern Macht und Geld. Es ist ein Abschied ins Lager der Autokraten. Die SPIEGEL-Titelstory. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-transatlantischen-beziehungen-bye-bye-america-a-65cbacdd-6bce-4858-8c8f-1915400a60a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0c52bf1-3ac4-4aa2-9c90-a8229018b38b_w960_r1.778_fpx51_fpy17.jpg",
      "image_title": "Der Erpresser der freien Welt - Evelyn Hockstein / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Nukleare Abschreckung Braucht Deutschland jetzt die Atombombe?",
      "teaser": "Die künftige schwarz-rote Koalition will die Bundeswehr massiv aufrüsten. Zur Abschreckung gegen Putin erwägt Friedrich Merz, sich an einem europäischen Nuklearschirm zu beteiligen. Wie ein deutscher Beitrag aussehen könnte. Von Matthias Gebauer, Christoph Hickmann, Paul-Anton Krüger und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsfaehigkeit-friedrich-merz-erwaegt-beteiligung-an-nuklearschirm-a-9d3deeb8-de20-4738-966f-a6a4bf17737a",
      "image_title": "Braucht Deutschland jetzt die Atombombe? - Ludovic Marin / AFP / Getty Images",
      "author": "Matthias Gebauer, Christoph Hickmann, Paul-Anton Krüger und Klaus Wiegrefe"
    },
    {
      "title": "Unbekannte Aussagen der NSU-Terroristin Das verrät Beate Zschäpe über ihre 14 Jahre im Untergrund",
      "teaser": "Fünf Tage lang berichtete Beate Zschäpe dem BKA von den Morden und dem Alltag des NSU, der SPIEGEL hat die Vernehmung rekonstruiert. Die Aussagen werfen ein neues Licht auf die Terrorzelle. Werden die letzten Geheimnisse gelüftet? Von Wiebke Ramm, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-was-die-nsu-terroristin-ueber-14-jahre-im-untergrund-erzaehlt-a-baf2de70-54bb-402b-bf8a-7200c3ed660b",
      "image_title": "Das verrät Beate Zschäpe über ihre 14 Jahre im Untergrund - REUTERS/ Bundeskriminalamt",
      "author": "Wiebke Ramm, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Dauerstreiteltern vor Gericht Der Kampf ums Kind",
      "teaser": "Tausende Eltern streiten unerbittlich vor Gericht um ihre Kinder. Das liegt auch an einem neuen Vaterbild. Die Justiz ist oft überfordert. Doch es gibt Wege, Trennungspaare zum Frieden zu bewegen. Von Heike Klovert und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/umgangs-und-sorgerecht-der-erbitterte-kampf-um-die-kinder-a-65267ccb-255c-4807-a172-2885fd42d5d7",
      "image_title": "Der Kampf ums Kind - Erli Grünzweil / DER SPIEGEL",
      "author": "Heike Klovert und Christopher Piltz"
    },
    {
      "title": "Neue Fraktion im Bundestag Die Sorge der Linken vor der Wähler-Enttäuschung",
      "teaser": "Linken-Star Heidi Reichinnek sitzt bald mit einer Fraktion voller Neulinge im Parlament. Das Ziel: keine hässlichen Grabenkämpfe, keine Aussetzer. Doch es droht Streit über den Umgang mit der Ukraine und beim Thema Israel. Von Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-die-sorge-vor-der-waehler-enttaeuschung-a-98b9b1ee-9a1b-4d10-ab57-bf55b90b92f1",
      "image_title": "Die Sorge der Linken vor der Wähler-Enttäuschung - Lisi Niesner / REUTERS",
      "author": "Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Belohnungen für Kurzclips Wie verdient man ein paar Hundert Euro mit einem TikTok-Video?",
      "teaser": "Mit Kurzvideos die Miete bezahlen oder den Ausflug mit den Kindern, geht das? Auf TikTok bitten Menschen ihre Zuschauer um Zeit, wodurch sie wiederum Geld verdienen. Einige von ihnen geben Einblick in ihre Einnahmen. Von Maja Goertz",
      "url": "https://www.spiegel.de/netzwelt/web/tiktoks-creator-rewards-programm-wie-verdient-man-ein-paar-hundert-euro-mit-einem-video-a-f46770ba-7c7f-41e4-90c7-1fa1ba612e7d",
      "image_title": "Wie verdient man ein paar Hundert Euro mit einem TikTok-Video? - Nico De Pasquale Photography / Getty Images",
      "author": "Maja Goertz"
    },
    {
      "title": "EU-Krisengipfel in Brüssel Auf zu neuen Bündnissen",
      "teaser": "In Brüssel einigen sich die EU-Regierungschefs auf Geld für die Verteidigung Europas. Hilfen für die Ukraine blockierte jedoch Ungarn in Person von Ministerpräsident Viktor Orbán. Wer also rettet Kyjiw? Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-eu-gipfel-auf-zu-neuen-buendnissen-a-70c8e5e4-5a11-40bd-9582-da9bc1c49a94",
      "image_title": "Auf zu neuen Bündnissen - Didier Lebrun / Photo News / IMAGO"
    },
    {
      "title": "Bundespräsident in Südamerika Steinmeier hat jetzt eine neue Mission",
      "teaser": "Frank-Walter Steinmeier wirbt in den Ländern Lateinamerikas für Demokratie und den Rechtsstaat. Hat er mit dem Kampf gegen den US-Präsidenten und dessen imperiales Auftreten sein Thema gefunden? Aus der Atacama-Wüste in Chile berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-suedamerika-der-bundespraesident-hat-jetzt-eine-neue-mission-a-bd9a5cea-703e-449c-8862-19ab3e9718a7",
      "image_title": "Steinmeier hat jetzt eine neue Mission - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach dem Bruch mit den USA So will Pistorius künftig der Ukraine helfen",
      "teaser": "Die USA haben ihre Ukraine-Unterstützung eingestellt. Jetzt soll Deutschland eine Führungsrolle übernehmen, kündigt Verteidigungsminister Pistorius an. Das Milliardenpaket von Friedrich Merz macht ihm Hoffnung. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-so-will-der-verteidigungsminister-kuenftig-der-ukraine-helfen-a-605e0cec-3560-418f-aa53-20bc2ed443fb",
      "image_title": "So will Pistorius künftig der Ukraine helfen - Hannibal Hanschke / EPA",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Sondervermögen und Schuldenbremse Noch-Abgeordnete der Grünen erhöhen den Druck auf Friedrich Merz",
      "teaser": "Der Kanzler in spe will sein Milliardenpaket für Verteidigung und Infrastruktur vom alten Bundestag beschließen lassen. Scheidende Abgeordnete der Grünen wollen nur zustimmen, wenn Merz ihnen entgegenkommt. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-schuldenbremse-noch-abgeordnete-der-gruenen-machen-druck-auf-friedrich-merz-a-c74a3cdd-8317-4cb8-94b8-b18e1fd7e806",
      "image_title": "Noch-Abgeordnete der Grünen erhöhen den Druck auf Friedrich Merz - Bernd von Jutrczenka / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Schuldenpaket im Bundesrat Jetzt ist Merz doch noch auf Söders Bayern angewiesen",
      "teaser": "Union und SPD möchten Hunderte Milliarden Schulden machen können. Dazu müssen sie das Grundgesetz ändern. Doch im Bundesrat ist derzeit noch keine Mehrheit in Sicht. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/jetzt-ist-friedrich-merz-doch-noch-auf-markus-soeders-bayern-angewiesen-a-c98f881d-b562-4d08-9c24-ccb85a0aeee6",
      "image_title": "Jetzt ist Merz doch noch auf Söders Bayern angewiesen - Peter Kneffel / dpa"
    },
    {
      "title": "Unsicherheit bei der Europäischen Zentralbank Alles dreht sich um Trump, nur sagt es keiner",
      "teaser": "Die Europäische Zentralbank senkt erneut ihre Leitzinsen, aber wie es weitergeht, weiß Präsidentin Christine Lagarde nicht. Entscheidend dafür ist vorrangig US-Präsident Donald Trump und auch der wahrscheinlich nächste Kanzler. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-ezb-alles-dreht-sich-um-donald-trump-nur-sagt-es-keiner-a-dea0aaad-f8a4-4bb1-b96a-09e1c3fed611",
      "image_title": "Alles dreht sich um Trump, nur sagt es keiner - Ronald Wittek / EPA",
      "author": "Tim Bartz"
    },
    {
      "title": "Trennungsschmerz nach Bruch der USA mit Europa »Überall werden sich Selbstverständnisse unabhängig von den USA herausbilden«",
      "teaser": "Die Vereinigten Staaten stehen offenbar nicht mehr an der Seite Europas. Was macht das mit den Deutschen – und kann man mit ähnlichen Strategien arbeiten wie nach einer Trennung? Psychologe David Reinhaus klärt auf. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/psychologie/psychologe-ueber-bruch-der-usa-mit-europa-wenn-amerika-sich-abwendet-wird-das-in-ganz-vielen-bereichen-spuerbar-sein-a-7bef3923-4665-43c4-a4a3-20ec4d0f91b0",
      "image_title": "»Überall werden sich Selbstverständnisse unabhängig von den USA herausbilden« - Jae C. Hong / AP"
    },
    {
      "title": "Erstes Satellitenbild Hier steht Kim Jong Uns Frühwarnflugzeug",
      "teaser": "Mehrere Länder betreiben fliegende Radarzentralen, darunter Russland, China und die Nato-Staaten. Nun hat auch Nordkorea eine alte Frachtmaschine umgerüstet – und westliche Experten sehen interessiert zu. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/nordkorea-satellitenfoto-zeigt-kim-jong-uns-fruehwarn-flugzeug-a-ea2cf059-6067-4de0-a164-95fdbc0a8d28",
      "image_title": "Hier steht Kim Jong Uns Frühwarnflugzeug - Pleiades Neo © Airbus DS 2025",
      "author": "Christoph Seidler"
    },
    {
      "title": "Kaiserslautern-Kenner Christian Baron »Es ist ein Schwanken zwischen Understatement und Minderwertigkeitsgefühl«",
      "teaser": "In Kaiserslautern holt die AfD bei der Wahl die meisten Zweitstimmen. Schriftsteller Christian Baron kommt aus der Region und setzt seine Hoffnung auf eine bessere Zukunft auch auf den Fußball und die Integrationskraft seines FCK. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/kaiserslautern-kenner-christian-baron-es-gibt-in-der-stadt-keine-institution-die-so-viel-integrationskraft-entwickeln-kann-wie-der-fck-a-aea1b7fc-8ec8-4bfc-bfc8-79b21a0d9f95",
      "image_title": "»Es ist ein Schwanken zwischen Understatement und Minderwertigkeitsgefühl« - Gunnar Berning / Bongarts / Getty Images"
    },
    {
      "title": "Erhöhung um 3,74 Prozent Die womöglich letzte gute Nachricht für Rentnerinnen und Rentner",
      "teaser": "Im Juli erleben Deutschlands Ruheständler noch einmal einen echten Zuwachs ihrer Kaufkraft. Dann aber endet eine gesetzliche Garantie – und der demografische Wandel trifft das System mit voller Wucht. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-plus-von-3-74-prozent-die-womoeglich-letzte-gute-nachricht-fuer-rentner-a-b3a50d85-e9ed-4efb-a5be-2790dd932456",
      "image_title": "Die womöglich letzte gute Nachricht für Rentnerinnen und Rentner - Tom Werner / Getty Images"
    },
    {
      "title": "Stopp von US-Geheimdienstinformationen Warum die Ukraine Zieldaten für Raketenwerfer so dringend braucht",
      "teaser": "Bei der Verteidigung gegen Russland ist die Ukraine stark auf US-Informationen angewiesen. Koordinaten von Zielen weit hinter der Frontlinie halten die Amerikaner nun aber offenbar zurück. Zum Vorteil von Putins Armee. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-geheimdienstinformationen-warum-zieldaten-fuer-raketenwerfer-fuer-die-ukraine-so-wichtig-sind-a-fe18ef39-8273-4ad6-8156-91f1f80a7b52",
      "image_title": "Warum die Ukraine Zieldaten für Raketenwerfer so dringend braucht - Adrienne Surprenant / MYOP / laif",
      "author": "Marc Hasse"
    },
    {
      "title": "Kino-Geheimtipp »Misericordia« Wir sehnen uns so sehr nach Liebe",
      "teaser": "Der Bäcker stirbt, und im Dorf drehen die Menschen erotisch frei: In seinem neuen Film »Misericordia« begegnet der Franzose Alain Guiraudie auch den wildesten menschlichen Begehren mit radikaler Freundlichkeit. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/misericordia-film-kritik-wir-sehnen-uns-so-sehr-nach-liebe-a-2f58f37e-ecc5-4e40-9f9d-36ef424254e7",
      "image_title": "Wir sehnen uns so sehr nach Liebe - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Verteidigungspolitik Die Wiedereinführung der Wehrpflicht ist eine schlechte Idee Eine Kolumne von Sabine Rennefanz",
      "teaser": "Politiker von der CSU bis zu den Grünen wollen so schnell wie möglich junge Menschen zum Dienst mit der Waffe einziehen. Es gäbe einen besseren Weg, um die Bundeswehr und den gesellschaftlichen Zusammenhalt zu stärken.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-die-wiedereinfuehrung-ist-eine-schlechte-idee-meinung-a-7a2e8d62-e09b-494e-9611-19f30ebefae8",
      "image_title": "Die Wiedereinführung der Wehrpflicht ist eine schlechte Idee - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Sanktionen Iran will eingefrorenes Milliardenvermögen abziehen",
      "teaser": "Teheran braucht Devisen für seine Streitkräfte. Nun plant das Mullah-Regime offenbar, bei einer Tochter der Deutschen Börse eingefrorenes Vermögen abzugreifen. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/sanktionen-iran-will-eingefrorenes-milliarden-vermoegen-abziehen-a-2dfda0b1-b620-4629-ab29-6c09bd28fa7e",
      "image_title": "Iran will eingefrorenes Milliardenvermögen abziehen - Horst Galuschka / dpa / picture alliance",
      "author": "Fidelius Schmid"
    },
    {
      "title": "»Mickey 17«-Regisseur Bong Joon-ho Ein Kosmos voller Klassenkampf",
      "teaser": "Er dreht seit Jahren scharfe Sozialsatiren, für »Parasite« gewann Bong Joon-ho den Oscar. Sein Hollywooddebüt »Mickey 17« mit Robert Pattinson kommt genau zur richtigen Zeit: Es ist eine bizarre Science-Fiction-Parodie auf Donald Trump. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/mickey-17-regisseur-bong-joon-ho-ein-kosmos-voller-klassenkampf-a-ecc54ed3-c220-4e65-9c68-8ce4a1a28d32",
      "image_title": "Ein Kosmos voller Klassenkampf - Jonathan Olley / Warner Bros.",
      "author": "Oliver Kaever"
    },
    {
      "title": "Versuchte Sprengung der Brücke von Remagen »Man konnte erkennen, wie sich die Brücke anhob und dann wieder zurück in ihre Verankerung fiel«",
      "teaser": "Vor 80 Jahren eroberten US-Soldaten die Brücke von Remagen. Hollywood machte sie 1969 zum berühmtesten Rheinübergang der Welt, ging allerdings sehr frei mit den Fakten um. Ein Zeitzeuge erzählt, wie er das Ereignis erlebte. Von Markus Harmann und Joachim Heinz",
      "url": "https://www.spiegel.de/geschichte/bruecke-von-remagen-erinnerungen-an-die-versuchte-sprengung-vor-80-jahren-a-4f8854f3-81b1-49da-82a5-ec1e5d27d500",
      "image_title": "»Man konnte erkennen, wie sich die Brücke anhob und dann wieder zurück in ihre Verankerung fiel« - Marcus Simaitis / DER SPIEGEL",
      "author": "Markus Harmann und Joachim Heinz"
    },
    {
      "title": "Angst vor dem Abschwung Trump wettet – und sein Einsatz ist die US-Wirtschaft",
      "teaser": "Bis zum Amtsantritt Donald Trumps lief die Konjunktur in den USA ziemlich rund. Doch nun schlagen immer mehr Ökonomen Alarm. Einige warnen bereits vor einem fatalen Mix aus steigenden Preisen und lahmender Wirtschaft. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-us-wirtschaft-oekonomen-warnen-vor-riskanten-wetten-des-us-praesidenten-a-0a149755-a7f8-4481-a4ab-a8771628bfdc",
      "image_title": "Trump wettet – und sein Einsatz ist die US-Wirtschaft - Chip Somodevilla / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Plagiatsintrige um Münchner Rechtsmediziner Forscher entlastet, Fälscher verurteilt",
      "teaser": "Ein Rechtsmediziner soll vor Jahrzehnten in seiner Doktorarbeit plagiiert haben. Dann zeigte sich: Gefälscht war nicht die Dissertation, sondern die angebliche Originalquelle. Nun ist ein kurioser Prozess zu Ende gegangen. Aus München berichtet Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-plagiatsintrige-um-rechtsmediziner-forscher-entlastet-faelscher-verurteilt-a-8f595e51-4dc3-4e5e-9e7d-a17a27b6a3c2",
      "image_title": "Forscher entlastet, Fälscher verurteilt - Matthias Balk / dpa"
    }
  ]
}