{
  "timestamp": "2025-01-28T18:12:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5"
    },
    {
      "title": "SPD nach Merz-Vorstoß zur Migration Die Ohnmacht der Kanzlerpartei",
      "teaser": "Mit seinem neuen Migrationskurs beherrscht Friedrich Merz plötzlich den Wahlkampf, die SPD wirkt ratlos. Können sich die Genossen aus der Defensive befreien? Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-migrationsdebatte-die-ohnmacht-der-kanzlerpartei-a-6ad955c4-bdb5-4c59-9d79-2438e5ca6126",
      "image_title": "Die Ohnmacht der Kanzlerpartei - Frank Ossenbrink / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Brandmauer-Debatte Der womöglich schwerste Wahlkampffehler des Friedrich Merz Ein Kommentar von Maria Fiedler",
      "teaser": "Friedrich Merz schlingert im Umgang mit der AfD. Damit setzt der Kanzlerkandidat der Union aufs Spiel, was sein größtes Kapital ist: seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-brandmauer-debatte-der-womoeglich-schwerste-wahlkampf-fehler-a-c6226816-23b8-4e3f-9f18-6f4c91a00ab9",
      "image_title": "Der womöglich schwerste Wahlkampffehler des Friedrich Merz - Boris Roessler / dpa"
    },
    {
      "title": "Mysteriöse Wahlkampfunterstützung Spur des AfD-Großspenders führt nach Jena",
      "teaser": "Vor Kurzem erhielt die AfD 999.900 Euro – überwiesen von einem Gönner mit Briefkastenadresse in einer thüringischen Kleinstadt. Nach SPIEGEL-Recherchen unterhält der Mann enge Verbindungen zu einem Thüringer Unternehmen. Von Ann-Katrin Müller, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mysterioese-wahlkampf-unterstuetzung-spur-des-grossspenders-fuehrt-nach-jena-a-1dc342a0-b6b0-47e7-b111-aee11b44b265",
      "image_title": "Spur des AfD-Großspenders führt nach Jena - CLEMENS BILAN / EPA",
      "author": "Ann-Katrin Müller, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Anna Clauß"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs – Folge 1 »Skelette von Menschen kamen mir entgegen«",
      "teaser": "In diesen Tagen vor 80 Jahren ging der Zweite Weltkrieg in seine entscheidende Phase. Wir zeichnen in dieser Serie Woche für Woche nach, was geschah und wie die Menschen die dramatische Zeit erlebten. Folge 1: Die Befreiung von Auschwitz. Von Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-die-befreiung-von-auschwitz-skelette-von-menschen-kamen-mir-entgegen-a-587a184d-dcb3-4bf5-b7f7-895202a8a36b",
      "image_title": "»Skelette von Menschen kamen mir entgegen« - [M] Lea Rossa / DER SPIEGEL; AP / picture alliance; Bridgeman Images",
      "author": "Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa"
    },
    {
      "title": "Deutschlands Umgang mit NS-Verbrechen Er klagte die Mörder von Auschwitz an",
      "teaser": "1963 beschäftigte sich erstmals ein deutsches Gericht mit den Verbrechen in Auschwitz. Gerhard Wiese war einer von drei Staatsanwälten in dem Jahrhundertprozess. Bis heute kann er die Ausreden der Mörder nicht vergessen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/auschwitzprozess-1963-und-umgang-mit-ns-verbrechen-der-letzte-anklaeger-a-72bed9d4-ef9b-4494-b134-6ee0ecab80ab",
      "image_title": "Er klagte die Mörder von Auschwitz an - Peter Jülich / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Neonazi nutzt Selbstbestimmungsgesetz Leichtes Spiel für Schurken",
      "teaser": "Ein Neonazi-Kamerad wird offiziell zur Kameradin – vermutlich, um das Selbstbestimmungsgesetz lächerlich zu machen. Die neuen Regeln für trans Personen öffnen auch jenen Tür und Tor, die sie offenbar ad absurdum führen wollen. Von Carlotta Böttcher, Gunther Latsch, Juliane Löffler und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/marla-svenja-liebich-fragen-um-geschlechtswechsel-bei-neonazi-a-5c5e2025-1d9e-4020-bb50-100e0adab709",
      "image_title": "Leichtes Spiel für Schurken - Hendrik Schmidt / dpa / picture alliance",
      "author": "Carlotta Böttcher, Gunther Latsch, Juliane Löffler und Jean-Pierre Ziegler"
    },
    {
      "title": "Stephen Miller und die US-Migrationspolitik Trumps Mastermind",
      "teaser": "Razzien, Internierungslager, Massenabschiebungen: Auf brachiale Art will Donald Trump die USA abschotten. Dahinter steckt Stephen Miller, sein neuer Vizestabschef. Wer ist der Mann? Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-stephen-miller-ist-der-kopf-hinter-der-migrationspolitik-a-3048f659-324c-4821-a33d-0366805d37f4",
      "image_title": "Trumps Mastermind - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Schlagzeuger von Die Ärzte »Wenn man hätte hinschauen wollen, hätte man das überall entdecken können«",
      "teaser": "Bela B Felsenheimer, Musiker der Band Die Ärzte, hat einen Roman über eine Rockband geschrieben, die ein sexuelles Missbrauchssystem unterhält. Was ist Fiktion, was Wirklichkeit? Ein SPIEGEL-Gespräch von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/rammstein-enthuellungen-bela-b-von-die-aerzte-schreibt-ueber-missbrauch-in-rockband-a-11b1b01e-20de-4e9d-887e-a347b55e3cdb",
      "image_title": "»Wenn man hätte hinschauen wollen, hätte man das überall entdecken können« - Dennis Dirksen"
    },
    {
      "title": "Einsam und abhängig Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-und-fasten-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "Kontroverse in Bayern Eine Klimaaktivistin darf wohl ihr Referendariat nicht antreten – und das steckt dahinter",
      "teaser": "Kapitalismuskritik, zerstörte Wahlplakate, Ermittlungsverfahren: Eine Lehramtsstudentin aus Bayern darf ihr Referendariat laut einem Medienbericht nicht antreten – wegen Zweifeln an ihrer Verfassungstreue. Ist das zulässig? Von Silke Fokken, Florian Gontek und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-lisa-poettinger-darf-referendariat-laut-medienbericht-nicht-antreten-zweifel-an-verfassungstreue-a-9efefdb8-77f2-4078-baab-0d24471bfb67",
      "image_title": "Eine Klimaaktivistin darf wohl ihr Referendariat nicht antreten – und das steckt dahinter - Robert Haas / SZ Photo / picture alliance",
      "author": "Silke Fokken, Florian Gontek und Swantje Unterberg"
    },
    {
      "title": "Zerstörungen in Rafah Rückkehr in die Geisterstadt",
      "teaser": "Zehntausende Palästinenser sind seit Beginn des Waffenstillstands im Gazastreifen zu ihren Häusern zurückgekehrt – und schockiert vom Ausmaß der Verwüstung. Wie geht es jetzt für sie weiter? Von Ghada Alkurd und Juliane von Mittelstaedt, Rafah und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-zurueckkehrende-palaestinenser-sind-schockiert-ueber-die-zerstoerung-a-b95deb42-68ec-4e13-92cb-5b869a6a1a7a",
      "image_title": "Rückkehr in die Geisterstadt - Mohammad Abu Samra / AP",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Rafah und Hamburg"
    },
    {
      "title": "Clemens Meyer über Winnetou »Manchmal hilft nur der Knüppel auf den Kopp, nichts anderes«",
      "teaser": "In seinem aktuellen Roman schreibt Clemens Meyer über Karl May und Winnetou. Hier spricht er über den Apachenhäuptling als idealen Deutschen und sagt, warum er in ihm »eine Art Jürgen Habermas des Wilden Westens« sieht. Ein SPIEGEL-Gespräch von Christian Buß und Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/kultur/winnetou-als-symbol-fuer-deutsche-identitaet-clemens-meyer-ueber-karl-may-a-78165a32-e974-4f92-b19b-ff199a4b898d",
      "image_title": "»Manchmal hilft nur der Knüppel auf den Kopp, nichts anderes« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Wahlwerbespot der AfD Ein Eiszapfen für Deutschland Eine Videoanalyse von Ulrike Knöfel",
      "teaser": "Alice Weidel spielt die Hauptrolle in ihrer Partei und im neuesten AfD-Wahlwerbespot. Der führt durch Tiefschnee und nationalistische Großbuchstaben direkt in die demokratische Eiszeit.",
      "url": "https://www.spiegel.de/kultur/afd-alice-weidel-im-wahlwerbespot-ein-eiszapfen-fuer-deutschland-a-7e9fff5d-00f8-4b24-8b44-1b2592715789",
      "image_title": "Ein Eiszapfen für Deutschland - Alice_Weidel / X"
    },
    {
      "title": "Erster Millionentransfer im Fußball der Frauen So wurde Naomi Girma zur teuersten Fußballerin der Welt",
      "teaser": "Mit dem US-Nationalteam gewann Naomi Girma Olympiagold, die Nationaltrainerin lobt sie in höchsten Tönen: Nun hat der FC Chelsea die Innenverteidigerin für eine Rekordsumme verpflichtet. Wer ist diese Spielerin? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/rekord-transfer-wie-naomi-girma-zur-teuersten-spielerin-der-welt-wurde-a-615bf3bc-e47a-404a-ad76-7ca704e1c062",
      "image_title": "So wurde Naomi Girma zur teuersten Fußballerin der Welt - Abe Arredondo / USA TODAY Network / IMAGO",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Hype um chinesischen KI-Anbieter Was kann DeepSeek?",
      "teaser": "Die KI-App DeepSeek erobert gerade überraschend die Charts in den App Stores. Doch was steckt hinter der KI aus China, wie schlägt sie sich in der Praxis – und warum zensiert sie manche heiklen Informationen?",
      "url": "https://www.spiegel.de/netzwelt/hype-um-chinesischen-ki-anbieter-was-kann-deepseek-eigentlich-a-5aab9acc-1296-4962-ac97-312362b89342",
      "image_title": "Was kann DeepSeek? - Andy Wong / picture alliance / AP"
    },
    {
      "title": "Fossilienfund in Bayern Forscher analysieren bisher unbekanntes Archaeopteryx-Fossil",
      "teaser": "Der Archaeopteryx ist ein Superstar der Fossilienwelt, denn er belegt, dass Vögel von Dinosauriern abstammen. Ein spektakulärer Fund aus Bayern verspricht neue Erkenntnisse. Von Christoph Seidler und Marc Theodor",
      "url": "https://www.spiegel.de/wissenschaft/natur/archaeopteryx-forscher-analysieren-bisher-unbekanntes-urvogel-fossil-a-e7e8eea6-877f-4c1c-b953-57b1f9ff42a3",
      "image_title": "Forscher analysieren bisher unbekanntes Archaeopteryx-Fossil - Mathias Vielsäcker / Naturkundemuseum Karlsruhe",
      "author": "Christoph Seidler und Marc Theodor"
    },
    {
      "title": "Fotowettbewerb Das sind die besten Reisebilder des Jahres",
      "teaser": "Wasser, das durch kilometerlange Eislandschaften fließt, Krokodile auf Kuschelkurs, Kräftemessen zwischen Reiter und Pferd: Wir nehmen Sie mit auf eine Weltreise in Bildern. Von Marlen Schubert",
      "url": "https://www.spiegel.de/reise/tpoty-wettbewerb-das-sind-die-besten-reisebilder-des-jahres-a-d547c994-aa59-4c3f-9600-902423b30076",
      "image_title": "Das sind die besten Reisebilder des Jahres - Roie Galitz / TPOTY",
      "author": "Marlen Schubert"
    },
    {
      "title": "Bundestagswahlkampf Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge Eine Kolumne von Michael Sauga",
      "teaser": "Die Parteien verheißen den Deutschen mehr Netto vom Brutto, tatsächlich werden die Sozialbeiträge auf ein neues Rekordniveau steigen. Dabei ließe sich der Abgabenschock noch abwenden.",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahlkampf-versprechen-mehr-fuer-dich-und-die-wahrheit-ueber-die-sozialbeitraege-a-b32d3659-9914-4013-b33b-0b6684f94b87",
      "image_title": "Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge - Michele Tantussi / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin Total verkrampft",
      "teaser": "Erst schmerzt nur der Rücken der jungen Frau, und die Beine versteifen sich. Dann stürzt sie plötzlich. Ist es eine psychosomatische Erkrankung? Zum Glück suchen die Ärztinnen weiter. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-total-verkrampft-a-07b9fafd-b140-4265-adc3-eb2c247579ff",
      "image_title": "Total verkrampft - Peter Glass / plainpicture",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Chinesisches KI-Start-up DeepSeek ist nur für Anleger ein Schock",
      "teaser": "Das Börsenbeben um Nvidia und andere mit dem KI-Hype verknüpfte Firmen hat einen Namen: DeepSeek. Doch schaut man sich das chinesische Start-up genauer an, erscheint die Reaktion der Investoren hysterisch. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/deepseek-ist-nur-fuer-anleger-ein-schock-a-fcaf98a8-2ae0-44a6-8927-28554e649b7c",
      "image_title": "DeepSeek ist nur für Anleger ein Schock - Omer Taha Cetin / Anadolu / picture alliance",
      "author": "Patrick Beuth"
    },
    {
      "title": "Männer, die auf Trump starren Willkommen in der Broligarchie! Eine Kolumne von Samira El Ouassil",
      "teaser": "Eine kleine Gruppe von Opportunisten, die so viel Geld hat, dass sie wohl mehrere Länder kaufen könnte, sitzt nun an den entscheidenden Punkten der Macht. Was kann da schon schiefgehen?",
      "url": "https://www.spiegel.de/kultur/donald-trump-die-broligarchie-der-superreichen-in-den-usa-a-e7d9ba64-4aff-48b4-9e74-163a2b91ecff",
      "image_title": "Willkommen in der Broligarchie! - Shawn Thew / Consolidated News Photos / picture alliance"
    },
    {
      "title": "Tödlicher Angriff auf Jogger in Berlin Er gab den Polizisten eine Axt und sagte: »Ihr werdet noch sehen«",
      "teaser": "Ein psychisch kranker Mann tötet in Berlin einen Jogger, den 29-jährigen Finn M. Dass der Täter eine Gefahr darstellt, war lange klar. Warum stoppte ihn niemand? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-psychisch-kranker-mann-toetet-jogger-chronik-eines-angekuendigten-todes-a-52f056b6-920c-4882-8d97-0bc3fa37f7db",
      "image_title": "Er gab den Polizisten eine Axt und sagte: »Ihr werdet noch sehen« - [M] DER SPIEGEL; Foto: Spreepicture / B.Z. / BILD",
      "author": "Julia Jüttner"
    },
    {
      "title": "Zum Tod von Baldur Preiml Er machte Österreich zum Skisprungland",
      "teaser": "Österreich trauert um einen Sportvisionär: Baldur Preiml revolutionierte das Skispringen und führte Stars wie Toni Innauer an die Weltspitze. Auf seine Methoden beruft sich der Sport noch heute. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/nachruf-auf-baldur-preiml-er-machte-oesterreich-zur-skisprungnation-a-be7b4542-f2e6-4797-9d50-7e964bb6ef69",
      "image_title": "Er machte Österreich zum Skisprungland - Votava / brandstaetter images / picture alliance"
    },
    {
      "title": "Pornowelle in den Siebzigerjahren »Die Peepshow hat mich gerettet«",
      "teaser": "Vor 50 Jahren liberalisierte die Bundesrepublik die Pornografie. Peepshow-Star und Filmdarstellerin Sylvia Engelmann gehörte zu den Profiteuren des Sexbooms. Aber sie machte auch traumatische Erfahrungen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/pornografie-liberalisierung-1975-als-die-sexwelle-nach-deutschland-kam-a-23602757-6338-45db-86fb-7fecef8737c2",
      "image_title": "»Die Peepshow hat mich gerettet« - ddp images",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Debatte über Migration Klingbeil warnt Union vor Bruch mit Politik von Kohl und Merkel",
      "teaser": "Kanzlerkandidat Friedrich Merz will im Bundestag über eine verschärfte Migrationspolitik abstimmen lassen – Zuspruch der AfD nimmt er in Kauf. SPD-Chef Lars Klingbeil spricht von Wortbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-migrationsdebatte-lars-klingbeil-warnt-union-vor-bruch-mit-politik-von-kohl-und-merkel-a-d6f924da-6c7c-42af-b380-e06f7e930e6d",
      "image_title": "Klingbeil warnt Union vor Bruch mit Politik von Kohl und Merkel - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Deutsche Politiker und Aktien Merz, Habeck und Lindner schweigen zu ihren Finanzen",
      "teaser": "Die meisten Spitzenkandidaten der Parteien wollen nicht über ihr Vermögen sprechen. Bundeskanzler Scholz stellt klar: Er besitze keine Aktien.",
      "url": "https://www.spiegel.de/politik/deutschland/aktienvermoegen-merz-habeck-und-lindner-schweigen-a-583dfe49-6741-4c75-8801-158deebcea64",
      "image_title": "Merz, Habeck und Lindner schweigen zu ihren Finanzen - Tobias Schwarz / AFP"
    },
    {
      "title": "Ari Benjamin Meyers Warum ein US-Komponist eine neue Hymne für Borussia Mönchengladbach schrieb",
      "teaser": "Der New Yorker Künstler Ari Benjamin Meyers hat für die Anhänger von Borussia Mönchengladbach einen neuen Fangesang komponiert. Hier erklärt er, wie »die wahrscheinlich erste atonale Fußballhymne der Welt« entstanden ist. Ein Interview von Noah Kohn",
      "url": "https://www.spiegel.de/sport/borussia-moenchengladbach-warum-der-us-komponist-ari-benjamin-meyers-eine-neue-hymne-schrieb-a-ae3b5667-986c-4a77-b115-2c1a31d0a8c1",
      "image_title": "Warum ein US-Komponist eine neue Hymne für Borussia Mönchengladbach schrieb - Anna Tiessen"
    },
    {
      "title": "Spionage in der Ostsee Meer Krieg",
      "teaser": "Zerstörte Unterseekabel in der Ostsee zeugen von einem hybriden Krieg auf See, der Europas Sicherheit bedroht. Das erinnert an den Kalten Krieg, als das Baltische Meer ein Tummelplatz für Spione, Saboteure und Geheimdienste war. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/geschichte/spionage-in-der-ostsee-meer-krieg-a-3f25deb4-e325-494a-8eae-2fdda9db67dc",
      "image_title": "Meer Krieg - TT / IMAGO",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Der Preis der hohen Preise So teuer ist das Leben in Deutschland geworden",
      "teaser": "Heizöl, Butter oder der Besuch beim Friseur: Die Inflation hat das Leben in Deutschland enorm verteuert. In welchen Branchen es besonders schlimm ist – und wer am meisten leidet. Von Michael Brächer, Nina Krug und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-so-teuer-ist-das-leben-in-deutschland-geworden-a-220a5fa6-2773-4169-b318-7d2c258aee20",
      "image_title": "So teuer ist das Leben in Deutschland geworden - [M] DER SPIEGEL; Foto: European Central Bank / dpa",
      "author": "Michael Brächer, Nina Krug und Alexander Preker"
    }
  ]
}