{
  "timestamp": "2025-06-25T03:44:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Operation Machtwechsel",
      "teaser": "Israels Angriffe bringen das Regime in Teheran ins Wanken, US-Präsident Trump droht mit einem Kriegseintritt. Doch ein möglicher Machtwechsel in Iran birgt enorme Gefahren, weit über den Nahen Osten hinaus. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-operation-machtwechsel-a-3daeca07-bb4f-484d-84ad-9260552a5721",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d5354e7-1709-4165-9e04-277376a28bce_w960_r1.778_fpx58_fpy59.jpg",
      "image_title": "Operation Machtwechsel - Khoshiran / picture alliance"
    },
    {
      "title": "Aus Angst schlafen sie jetzt in der Schule",
      "teaser": "Ein Schutzraum kann in Israel Leben retten, doch nicht alle Orte sind gleich gut ausgestattet. In einer arabisch-israelischen Stadt, in der es kaum Bunker gibt, fühlen sich die Menschen benachteiligt – und haben einen Verdacht. Aus Tamra berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-fehlende-bunker-und-das-gefuehl-der-benachteiligung-in-einer-arabisch-israelischen-stadt-a-54e65856-08ce-4047-8483-9ec1d0fca06d",
      "image_title": "Aus Angst schlafen sie jetzt in der Schule - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Donald Trump wird zum Opfer seiner eigenen Planlosigkeit Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Der US-Präsident spielt gern den starken Mann. Dabei ist er es, der auf dem Schulhof der Weltpolitik von den bösen Jungs herumgeschubst wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-zum-opfer-seiner-eigenen-planlosigkeit-a-4c4468db-b6c1-4a36-8a8f-52a5e78ca413",
      "image_title": "René Pfister"
    },
    {
      "title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren«",
      "teaser": "John Bolton arbeitete eng mit Donald Trump zusammen, später kritisierte er ihn. Hier spricht der frühere US-Sicherheitsberater über einen möglichen Kriegseintritt der USA und die Frage, ob das Regime in Teheran fallen könnte. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-fuer-trump-geht-es-jetzt-darum-das-gesicht-zu-wahren-a-3aff120c-612d-4472-8e4d-6f83ceac2e72",
      "image_title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren« - TT / IMAGO"
    },
    {
      "title": "Der Feind im Innern",
      "teaser": "Die Welt blickt kommende Woche auf den Nato-Gipfel, von Den Haag soll ein Zeichen der Entschlossenheit nach Moskau ausgehen. Die Frage ist, ob Donald Trump das auch so sieht. Von Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-den-haag-feind-im-innern-a-435cb651-031c-4f88-8a08-ae857eb2d3dd",
      "image_title": "Der Feind im Innern - Michael Kappeler / dts Nachrichtenagentur / IMAGO",
      "author": "Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger"
    },
    {
      "title": "»Jetzt beginnt Phase zwei der Zeitenwende«",
      "teaser": "Außenminister Johann Wadephul spricht über seine Arbeitsteilung mit Kanzler Merz, die Abstimmung mit den USA und darüber, was Deutschland in Nahost und gegenüber Russland ausrichten kann. Ein SPIEGEL-Gespräch von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-jetzt-beginnt-phase-zwei-der-zeitenwende-a-e7132c0c-4a6a-4a49-bbf9-5188d1a3beef",
      "image_title": "»Jetzt beginnt Phase zwei der Zeitenwende« - Hannes P Albert / AA / picture alliance"
    },
    {
      "title": "Geschäfte mit Coronamasken Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte",
      "teaser": "Eine Logistikfirma aus der Heimat von Spahn, damals Gesundheitsminister, war mit der Maskenflut überfordert. Sonderermittlerin Sudhof rätselt nach SPIEGEL-Informationen, wieso der Bund nicht vor Gericht ging. Von Melanie Amann und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-masken-jens-spahn-verzichtete-laut-sudhof-bericht-auf-schadensersatzklage-gegen-fiege-a-ad615fa4-cfcf-4114-9f31-ef319cebc5b6",
      "image_title": "Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte - Martin Schutt / dpa",
      "author": "Melanie Amann und Jürgen Dahlkamp"
    },
    {
      "title": "Absage an den CSD Julia Klöckner, das Kreuz und die Regenbogenflagge",
      "teaser": "Das queere »Regenbogennetzwerk« des Bundestags darf nicht offiziell am CSD teilnehmen. Die öffentliche Kritik an Bundestagspräsidentin Klöckner ist groß. Doch auch in einer internen Sitzung muss sie sich rechtfertigen. Von Swantje Karich und Deike Diening",
      "url": "https://www.spiegel.de/politik/cdu-julia-kloeckner-und-die-kontroverse-um-die-csd-absage-des-bundestags-a-a045de62-ab0c-4889-ac56-711bbf988060",
      "image_title": "Julia Klöckner, das Kreuz und die Regenbogenflagge - Katharina Kausche / dpa",
      "author": "Swantje Karich und Deike Diening"
    },
    {
      "title": "Teurer Umstieg auf Wärmepumpen Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet",
      "teaser": "Wenn Hausbesitzer ihren Gasanschluss abklemmen lassen wollen, um auf die Wärmepumpe umzurüsten, kann das Tausende Euro kosten. Verbraucherschützer fordern klare Regeln vom Bund. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-waermepumpen-wenn-die-stilllegung-des-gasanschlusses-5-000-euro-kostet-a-49718431-fc20-4c7b-a7c4-be8d01658da3",
      "image_title": "Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet - wayra / iStockphoto / Getty Images",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B.",
      "teaser": "Er wird verdächtigt, Madeleine McCann ermordet zu haben, wegen Vergewaltigung einer 72-Jährigen sitzt er aktuell in Haft: Christian B. dürfte im September auf freien Fuß kommen – dank einer ehemaligen BKA-Angestellten. Von Hubert Gude und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-koennte-im-september-freikommen-dank-einer-ehemaligen-bka-angestellten-a-2b31bb25-1eba-4449-9512-bb480f50819c",
      "image_title": "Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B. - Stephen Hird / REUTERS",
      "author": "Hubert Gude und Julia Jüttner"
    },
    {
      "title": "Kritische Gesundheitsversprechen Foodwatch prangert unzulässige Werbung von Influencern an",
      "teaser": "Das macht gesund, das hält fit: Mit Gesundheitsversprechen werben viele Influencer in sozialen Medien. Die Verbraucherorganisation Foodwatch hat Beiträge analysiert und befand mehrere als unzulässig. Was fehlt: Kontrolle. Von Kristina Gnirke und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/foodwatch-prangert-unzulaessige-werbung-von-influencern-an-a-0fd0dd7b-c85d-4405-99ec-599896472cc8",
      "image_title": "Foodwatch prangert unzulässige Werbung von Influencern an - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Kristina Gnirke und Max Hoppenstedt"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Hollywoodstar Jeremy Renner Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.«",
      "teaser": "Am Neujahrstag 2023 wurde Jeremy Renner von seiner eigenen Pistenraupe überrollt und musste um sein Leben kämpfen. Nun spricht er darüber, warum er keine Angst mehr vor dem Sterben hat. Weil er jetzt weiß, wie das Jenseits aussieht. Ein Interview von Annina Metz",
      "url": "https://www.spiegel.de/kultur/jeremy-renner-fuehlen-sie-sich-noch-mit-dem-tod-verbunden-a-042b1e86-8deb-4579-a66d-57adc1aec221",
      "image_title": "Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Anlegen im Alter Soll ich als Rentner noch an der Börse zocken?",
      "teaser": "Im Alter sollte man die Finger von Aktien lassen? Falsch gedacht! Hier verraten wir Ihnen, wie Sie Ihr Geld richtig anlegen und warum Sie sich auch etwas gönnen sollten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-soll-ich-als-rentner-noch-an-der-boerse-zocken-a-ce2f8c7f-52d8-4bab-8c7a-45561b28c1b8",
      "image_title": "Soll ich als Rentner noch an der Börse zocken? - Brian Chorski / Connected Archives",
      "author": "Michael Brächer"
    },
    {
      "title": "Müssen Sie zahlen? Der große Steuerirrtum deutscher Rentner",
      "teaser": "Vielen Menschen ist nicht klar, dass sie ihre Rente versteuern müssen. Das Finanzamt kann sonst große Summen nachfordern. Was Sie unbedingt beachten sollten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-und-steuern-der-grosse-steuer-irrtum-deutscher-renter-a-cdaf3ddf-9c7c-4235-b4f8-fa26097a2c8e",
      "image_title": "Der große Steuerirrtum deutscher Rentner - Tatiana Timofeeva / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "+++ Nato-Gipfel und Nahostkrise +++ Trump lästert über Berichte zu möglichem Misserfolg des US-Militärs in Iran",
      "teaser": "Ein Geheimbericht der US-Regierung nährt offenbar Zweifel am Erfolg des US-Angriffs auf Iran. Präsident Trump reagiert prompt auf Recherchen zu dem Thema. Und: die besten Bilder vom Staatsbankett in Den Haag. Das News-Update.",
      "url": "https://www.spiegel.de/politik/news-zu-nahostkonflikt-und-nato-gipfel-grossbritannien-will-atomwaffenfaehige-kampfflugzeuge-kaufen-a-b935c68c-653b-4b0d-89e5-a88b6e77157f",
      "image_title": "Trump lästert über Berichte zu möglichem Misserfolg des US-Militärs in Iran - Freek van Den Bergh / EPA"
    },
    {
      "title": "Niederlage gegen Benfica bei der Klub-WM Gut, dass die Bayern Wirtz nicht bekommen haben",
      "teaser": "Chancenlos mit der zweiten Reihe: In der Hitze von Charlotte zeigte sich gegen Benfica, wofür der FC Bayern sein Geld ausgeben sollte. Im Achtelfinale wartet nun Brasiliens Liga-Spitzenreiter Flamengo. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-fc-bayern-muenchen-verliert-gegen-benfica-rotationsspieler-ueberfordert-a-ee5df0a2-b7e1-467c-b6f9-55c1d9cf9b74",
      "image_title": "Gut, dass die Bayern Wirtz nicht bekommen haben - Paul Ellis / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Vergleich vor Gericht Familie Schlecker muss hohe Geldsumme zahlen",
      "teaser": "13 Jahre nach der Insolvenz des Drogerieimperiums Schlecker muss die Inhaberfamilie im Rahmen eines Vergleichs 800.000 Euro zahlen. Hintergrund ist eine Verschiebung von Vermögen kurz vor der Pleite. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schlecker-familie-muss-nach-vergleich-hohe-geldsumme-zahlen-a-6eeff39b-9c91-4e99-b886-8ecfa7cccb83",
      "image_title": "Familie Schlecker muss hohe Geldsumme zahlen - Sebastian Gollnow/ dpa",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "Nahostkonflikt und Nato-Gipfel am 24. Juni Netanyahu spricht von »historischem Sieg« – Trump diniert bei niederländischem Königspaar",
      "teaser": "Israels Premier nutzt die Waffenruhe im Nahen Osten, um markige Worte an Iran zu richten. Beim Nato-Gipfel sind derweil die Staats- und Regierungschefs zu einem royalen Festessen zusammengekommen. Die News vom 24. Juni.",
      "url": "https://www.spiegel.de/politik/new-zu-friedrich-merz-und-nato-gipfel-beginn-des-nato-gipfels-startet-mit-sicherheitsvorfall-das-news-update-a-46a70dcf-06af-4190-83ae-cfc1ec1e7372",
      "image_title": "Netanyahu spricht von »historischem Sieg« – Trump diniert bei niederländischem Königspaar - Christian Hartmann / Reuters / AP / dpa"
    },
    {
      "title": "Netanyahu und Trump gegen Iran Und was, wenn sie recht haben? Von Stefan Kuzmany",
      "teaser": "Das iranische Regime geschwächt, sein Atomprogramm pulverisiert, der Krieg vorbei: Könnte es sein, dass Benjamin Netanyahu und Donald Trump alles richtig gemacht haben? Unser Autor leidet an akuter kognitiver Dissonanz.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-benjamin-netanyahu-gegen-iran-und-was-wenn-sie-recht-haben-a-dad9be46-9c30-4ad6-a9bc-49d2d8f55bac",
      "image_title": "Und was, wenn sie recht haben? - Shawn Thew / EPA"
    },
    {
      "title": "Hisbollah, Huthis und Co. Warum die von Iran mit Milliarden hochgerüsteten Milizen stumm blieben",
      "teaser": "Israel und der Westen fürchteten lange, bei einem Angriff auf Irans Atomprogramm könnten die verbündeten Milizen einen regionalen Krieg entfesseln. Doch die Kämpfer hielten sich zurück – weil das Regime in Teheran es so wollte? Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-israel-krieg-warum-sich-teherans-verbuendete-in-nahost-zurueckhalten-a-d9bebf5e-8e43-463d-aa31-7e2a56f1b6c9",
      "image_title": "Warum die von Iran mit Milliarden hochgerüsteten Milizen stumm blieben - Hadi Mizban / AP"
    },
    {
      "title": "Pazifismus und Verteidigung Massive Aufrüstung? Besser wäre ziviler Widerstand Ein Gastbeitrag von Olaf L. Müller",
      "teaser": "Die Absage an alles Militärische scheint in diesen Zeiten naiv. Doch auch neue Mittelstreckenraketen und Atomwaffen sind keine Antwort auf die Bedrohung durch Russland. Ein Plädoyer für einen aufgeklärten Pazifismus.",
      "url": "https://www.spiegel.de/politik/krieg-in-europa-warum-ziviler-widerstand-eine-alternative-zur-aufruestung-ist-a-b380cdf4-bba1-44a0-b3c7-37a0503fdb71",
      "image_title": "Massive Aufrüstung? Besser wäre ziviler Widerstand - Stefan Boness / Ipon"
    },
    {
      "title": "Militärallianz - kurz erklärt und visualisiert So hat sich die Nato ausgedehnt",
      "teaser": "Warum hat sich die Nato einst gegründet? Welche Strategie verfolgt sie? Und können sich 45 Staats- und Regierungschefs auf etwas einigen, wenn einer von ihnen Donald Trump heißt? Die Allianz und ihre Probleme im visuellen Schnellcheck. Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-den-haag-wackeliges-buendnis-a-9a83ab2f-5401-430a-9992-8be267d8798e",
      "image_title": "So hat sich die Nato ausgedehnt - [M] DER SPIEGEL; Globus: Mapbox; Fotos: USAF / Getty Images; Win McNamee / Getty Images",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Bundeshaushalt 2025 Nur Geldausgeben wird nicht reichen Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Die Schuldenbremse ist Vergangenheit, Finanzminister Lars Klingbeil darf prassen. Doch ohne gleichzeitige Reformen für mehr Wachstum funktioniert das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2025-nur-geldausgeben-wird-nicht-reichen-kommentar-a-db357b54-8135-4df6-ab31-ecbfcc58b504",
      "image_title": "Nur Geldausgeben wird nicht reichen - Carsten Koall / Getty Images"
    },
    {
      "title": "Pekings Rolle in Nahost Deshalb steht China an der Seitenlinie",
      "teaser": "Zu parteiisch für einen Vermittler, zu eigennützig für einen Parteigänger: China will eine diplomatische Supermacht sein, ist im Irankrieg aber wenig effektiv. Im Fall der Straße von Hormus könnte sich das ändern. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-deshalb-steht-china-an-der-seitenlinie-a-30c3cc2b-1481-4a50-bc2d-2f8d5727eb3c",
      "image_title": "Deshalb steht China an der Seitenlinie - Eduardo Munoz / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Selenskyj beim Gipfel in Den Haag So reden sich die Nato-Diplomaten die Degradierung der Ukraine schön",
      "teaser": "Die Nato will in Den Haag eine massive Aufrüstung beschließen. Auslöser ist der russische Angriffskrieg, trotzdem kommt die Ukraine auf dem Gipfel nur am Rande vor. Das führt zu Verrenkungen. Aus Den Haag berichten Matthias Gebauer und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wolodymyr-selenskyj-ist-beim-nato-gipfel-nur-noch-nebendarsteller-a-cad043e5-476c-41e1-84a8-ba5dbfa051a6",
      "image_title": "So reden sich die Nato-Diplomaten die Degradierung der Ukraine schön - Nicolas Tucat / AFP"
    },
    {
      "title": "Maskengeschäfte der Bundesregierung Das steht in dem Bericht, der Jens Spahn gefährlich werden kann",
      "teaser": "Lange hat das Gesundheitsministerium den Bericht zu den Maskenkäufen des Bundes in der Coronazeit geheim gehalten. Nun ging das Dokument an den Haushaltsausschuss. Besonders für die CDU ist das unangenehm. Von Jürgen Dahlkamp, Jan Friedmann und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/maskenaffaere-das-steht-im-bericht-der-jens-spahn-gefaehrlich-werden-kann-a-46bf2c70-a185-40b1-9816-217f07589ef0",
      "image_title": "Das steht in dem Bericht, der Jens Spahn gefährlich werden kann - Martin Schutt / dpa",
      "author": "Jürgen Dahlkamp, Jan Friedmann und Philipp Kollenbroich"
    },
    {
      "title": "Rekordausgaben für Verkehr Minister mit Milliarden(sorgen)",
      "teaser": "Verkehrsminister Patrick Schnieder kann sich als Gewinner der Haushaltsbeschlüsse fühlen. Doch nun muss er ein Versickern der Gelder verhindern und dafür mit Bahn und Bauindustrie ringen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patrick-schnieder-profitiert-von-rekord-investitionen-muss-nun-ihr-versickern-verhindern-a-843bc35c-7c69-41e9-ac86-5edd60fe000a",
      "image_title": "Minister mit Milliarden(sorgen) - Florian Gaertner / photothek / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Prozess gegen früheren Starkoch Alfons Schuhbeck rechnet mit sich selbst ab",
      "teaser": "Gezeichnet von einer Krebserkrankung steht Alfons Schuhbeck erneut vor Gericht. Die Anklage dokumentiert sein unternehmerisches Scheitern. Einen Teil des Schadens will der einstige Starkoch wiedergutmachen: mit neuen Kochbüchern. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-krebskranker-starkoch-gesteht-in-prozess-betrugsvorwuerfe-a-fba4a300-59af-4d64-957b-b9083370a097",
      "image_title": "Alfons Schuhbeck rechnet mit sich selbst ab - Peter Kneffel / picture alliance / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "»Compact«-Verbot gescheitert Selbst für Verfassungsfeinde gilt die Pressefreiheit Ein Kommentar von Dietmar Hipp",
      "teaser": "Nach dem Urteil von Leipzig ist der rechtsextreme Verleger Jürgen Elsässer obenauf. Dabei bezeichnet das Bundesverwaltungsgericht sein Magazin als eindeutig verfassungsfeindlich. Für die AfD ist das kein Grund zur Freude.",
      "url": "https://www.spiegel.de/panorama/justiz/compact-verbot-gescheitert-auch-verfassungsfeinde-geniessen-pressefreiheit-kommentar-a-a29c2263-31ac-4b54-8b48-a3940a84c07b",
      "image_title": "Selbst für Verfassungsfeinde gilt die Pressefreiheit - Elisa Schu / dpa"
    },
    {
      "title": "Nato-Gipfel im Schatten des Irankonflikts Wie sich Trump als Friedenspapst inszeniert",
      "teaser": "Der US-Präsident wirbelt den Nato-Gipfel durcheinander, noch bevor er begonnen hat. Mit den Angriffen auf Iran und der Verkündung einer Waffenruhe hat er das Programm gesprengt. Sein Ziel: Er will als Held im Mittelpunkt stehen. Aus Noordwijk und Den Haag berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-trump-inszeniert-sich-als-friedenspapst-im-irankonflikt-a-bdd090d1-4a7c-4606-9299-893853b27eb0",
      "image_title": "Wie sich Trump als Friedenspapst inszeniert - Evan Vucci / AP"
    },
    {
      "title": "Zivile Opfer in Iran »Die Eltern kämpften sich durch Feuer und Trümmer, um das Kind zu erreichen«",
      "teaser": "Bei den israelischen Luftangriffen auf Iran sind Hunderte Menschen gestorben. Viele wurden in ihren Häusern von den Raketen überrascht. Der SPIEGEL hat einige Schicksale dokumentiert. Von Susanne Koelbl, Dunja Ramadan und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wer-sind-die-zivilen-opfer-in-iran-a-a028ea71-8151-41c2-b471-31388e5b979a",
      "image_title": "»Die Eltern kämpften sich durch Feuer und Trümmer, um das Kind zu erreichen« - Privat",
      "author": "Susanne Koelbl, Dunja Ramadan und Fritz Schaap"
    },
    {
      "title": "Grünenpolitikerin zur Maskenaffäre »Spahn ist für die gesamte Regierung zur Belastung geworden«",
      "teaser": "Die grüne Haushaltspolitikerin Paula Piechotta warnt, dass die chaotische Maskenbeschaffung während der Coronazeit den Staat bis zu elf Milliarden Euro kosten könnte. Für sie ist klar, wer daran die Schuld trägt. Ein Interview von Jürgen Dahlkamp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/corona-maskenaffaere-jens-spahn-ist-fuer-die-gesamte-regierung-zur-belastung-geworden-a-32b382eb-0717-4592-961c-6ba27df7d6e9",
      "image_title": "»Spahn ist für die gesamte Regierung zur Belastung geworden« - Hannes P. Albert / picture alliance / dpa"
    }
  ]
}