{
  "timestamp": "2025-01-28T09:09:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5",
      "image_title": "Das Gift der Lüge - Ralf Hirschberger / AFP / Getty Images"
    },
    {
      "title": "Fake News und Desinformation Warum wir eine falsche Nachricht auch dann noch glauben, wenn sie als Lüge enttarnt ist",
      "teaser": "Wir Menschen sind schlecht darin, falsche von richtigen Nachrichten zu unterscheiden. Denn unser Gehirn arbeitet so, dass wir Fake News attraktiv finden. Eine Art kognitive Impfung könnte gegen diese Schwäche helfen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fake-news-wie-eine-kognitive-impfung-helfen-koennte-die-verbreitung-von-desinformation-einzudaemmen-a-c54c000f-c88a-4afd-9588-a7ed2f97e173",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs – Folge 1 »Skelette von Menschen kamen mir entgegen«",
      "teaser": "In diesen Tagen vor 80 Jahren ging der Zweite Weltkrieg in seine entscheidende Phase. Wir zeichnen in dieser Serie Woche für Woche nach, was geschah und wie die Menschen die dramatische Zeit erlebten. Folge 1: Die Befreiung von Auschwitz. Von Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-die-befreiung-von-auschwitz-skelette-von-menschen-kamen-mir-entgegen-a-587a184d-dcb3-4bf5-b7f7-895202a8a36b",
      "image_title": "»Skelette von Menschen kamen mir entgegen« - [M] Lea Rossa / DER SPIEGEL; AP / picture alliance; Bridgeman Images",
      "author": "Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa"
    },
    {
      "title": "Deutschlands Umgang mit NS-Verbrechen Er klagte die Mörder von Auschwitz an",
      "teaser": "1963 beschäftigte sich erstmals ein deutsches Gericht mit den Verbrechen in Auschwitz. Gerhard Wiese war einer von drei Staatsanwälten in dem Jahrhundertprozess. Bis heute kann er die Ausreden der Mörder nicht vergessen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/auschwitzprozess-1963-und-umgang-mit-ns-verbrechen-der-letzte-anklaeger-a-72bed9d4-ef9b-4494-b134-6ee0ecab80ab",
      "image_title": "Er klagte die Mörder von Auschwitz an - Peter Jülich / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Trumps Feldzug gegen Kritiker Selbst Konservative fürchten seine Rache",
      "teaser": "Donald Trump hat seine Rückkehr ins Weiße Haus stets als Start einer großen Vergeltungsaktion betrachtet. Nun zeigt sich, wie unbarmherzig der neue Präsident seine Gegner verfolgt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-der-rachefeldzug-des-donald-trump-a-c5e3b645-ee2d-447e-b3a4-f543b29dfd3f",
      "image_title": "Selbst Konservative fürchten seine Rache - Carlos Barria / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Wie Mormonen den Tradwives-Hype auslösten Melken und Missionieren",
      "teaser": "Junge Frauen wie Hannah Neeleman und Nara Smith inszenieren sich im Netz wie amerikanische Hausfrauen des vergangenen Jahrhunderts. Dahinter stecken Geschäftssinn und die radikal-konservative Glaubensgemeinschaft der Mormonen. Aus Salt Lake City berichtet Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/tradwives-auf-instagram-und-tiktok-wie-die-mormonen-den-erfolg-steuern-und-davon-profitieren-a-8fece5f9-59e5-4f7d-a750-0254d92d4678",
      "image_title": "Melken und Missionieren - Kim Raff / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Mysteriöse Wahlkampfunterstützung Spur des AfD-Großspenders führt nach Jena",
      "teaser": "Vor Kurzem erhielt die AfD 999.900 Euro – überwiesen von einem Gönner mit Briefkastenadresse in einer thüringischen Kleinstadt. Nach SPIEGEL-Recherchen unterhält der Mann enge Verbindungen zu einem Thüringer Unternehmen. Von Ann-Katrin Müller, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mysterioese-wahlkampf-unterstuetzung-spur-des-grossspenders-fuehrt-nach-jena-a-1dc342a0-b6b0-47e7-b111-aee11b44b265",
      "image_title": "Spur des AfD-Großspenders führt nach Jena - CLEMENS BILAN / EPA",
      "author": "Ann-Katrin Müller, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Friedrich Merz und die AfD Tanz mit der Natter",
      "teaser": "Friedrich Merz schließt aus, dass die CDU unter seiner Führung je mit der AfD zusammenarbeiten wird. Warum schleift er dann auf einmal Prinzipien, mit denen sich die Union bisher abgrenzen wollte? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-die-cdu-und-die-afd-tanz-mit-der-natter-a-d91395b9-86f0-40b0-b7e9-d41af8b92952",
      "image_title": "Tanz mit der Natter - Boris Roessler / dpa"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Anna Clauß"
    },
    {
      "title": "Schlagzeuger von Die Ärzte »Wenn man hätte hinschauen wollen, hätte man das überall entdecken können«",
      "teaser": "Bela B Felsenheimer, Musiker der Band Die Ärzte, hat einen Roman über eine Rockband geschrieben, die ein sexuelles Missbrauchssystem unterhält. Was ist Fiktion, was Wirklichkeit? Ein SPIEGEL-Gespräch von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/rammstein-enthuellungen-bela-b-von-die-aerzte-schreibt-ueber-missbrauch-in-rockband-a-11b1b01e-20de-4e9d-887e-a347b55e3cdb",
      "image_title": "»Wenn man hätte hinschauen wollen, hätte man das überall entdecken können« - Dennis Dirksen"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-und-fasten-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "Spionage in der Ostsee Meer Krieg",
      "teaser": "Zerstörte Unterseekabel in der Ostsee zeugen von einem hybriden Krieg auf See, der Europas Sicherheit bedroht. Das erinnert an den Kalten Krieg, als das Baltische Meer ein Tummelplatz für Spione, Saboteure und Geheimdienste war. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/geschichte/spionage-in-der-ostsee-meer-krieg-a-3f25deb4-e325-494a-8eae-2fdda9db67dc",
      "image_title": "Meer Krieg - TT / IMAGO",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Der Preis der hohen Preise So teuer ist das Leben in Deutschland geworden",
      "teaser": "Heizöl, Butter oder der Besuch beim Friseur: Die Inflation hat das Leben in Deutschland enorm verteuert. In welchen Branchen es besonders schlimm ist – und wer am meisten leidet. Von Michael Brächer, Nina Krug und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-so-teuer-ist-das-leben-in-deutschland-geworden-a-220a5fa6-2773-4169-b318-7d2c258aee20",
      "image_title": "So teuer ist das Leben in Deutschland geworden - [M] DER SPIEGEL; Foto: European Central Bank / dpa",
      "author": "Michael Brächer, Nina Krug und Alexander Preker"
    },
    {
      "title": "Cannabis aus der Apotheke »Wer sich ein Rezept erschleicht, macht sich strafbar«",
      "teaser": "Philipp Goebel, 41, ist Geschäftsführer von Demecan. Die Firma mit Sitz in Ebersbach bei Dresden stellt medizinisches Cannabis her und baut es auch selbst an, mit ebenso strengen Vorgaben wie bei anderen Medikamenten. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/cannabis-aus-der-apotheke-wer-sich-ein-rezept-erschleicht-macht-sich-strafbar-a-d7e0db77-1d70-45d0-9356-5a420f38c627",
      "image_title": "»Wer sich ein Rezept erschleicht, macht sich strafbar« - Franziska Kestel / DER SPIEGEL"
    },
    {
      "title": "Fleißiger Übergangsminister Der merkwürdige Arbeitseifer des Jörg Kukies",
      "teaser": "Ziemlich unverhofft ist Jörg Kukies für die letzten Monate der Restampel Finanzminister geworden. Obwohl er keine eigenen Projekte mehr durchsetzen kann, ist er auffällig umtriebig. Was steckt dahinter? Von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/joerg-kukies-der-merkwuerdige-arbeitseifer-des-finanzministers-auf-abruf-a-c08c30c2-10b8-4a94-b6a8-f48d43deb44a",
      "image_title": "Der merkwürdige Arbeitseifer des Jörg Kukies - Felix Zahn / BMF / IMAGO",
      "author": "Tim Bartz und Christian Reiermann"
    },
    {
      "title": "Bundestagswahlkampf »Wenn’s dir nicht gefällt, mach neu!« Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die Deutschen schwanken in diesem Wahlkampf zwischen der Sehnsucht nach kreativer Zerstörung und der Angst vor Veränderung. Gefährlich daran ist: Die aufgeladene Stimmung nützt vor allem der AfD.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-wenns-dir-nicht-gefaellt-mach-neu-a-b6cc876e-42a8-4701-a7d5-d9e35502b57e",
      "image_title": "»Wenn’s dir nicht gefällt, mach neu!« - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Machtwechsel in den USA Trumps Revolverdiplomatie",
      "teaser": "Der neue US-Präsident eröffnet eine neue Ära der Machtpolitik: Er droht Kolumbien, will den Gazastreifen »säubern« und die Grenzen der USA erweitern. Aber wie kann Trump China und Russland zur Ordnung rufen, wenn er selbst alle Regeln bricht? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-die-revolver-diplomatie-des-us-praesidenten-a-943e1ad9-d54f-40c9-98be-47a3c5c0230c",
      "image_title": "Trumps Revolverdiplomatie - Will Oliver / UPI Photo / IMAGO",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Account löschen, Inhalte retten Wie verlasse ich Facebook und Instagram ohne großen Datenverlust?",
      "teaser": "Mark Zuckerbergs Anbiedern bei Trump gefällt nicht jedem, und Facebooks beste Tage scheinen vorbei. Hier erklären wir, wie man seinen Account in dem Netzwerk und bei Instagram loswird und vorher seine Daten sichert. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-und-facebook-loeschen-so-retten-sie-ihre-chats-fotos-und-videos-a-3f5828fc-8a7e-48dc-9dc2-faddc0a27146",
      "image_title": "Wie verlasse ich Facebook und Instagram ohne großen Datenverlust? - Manuel Stefan / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Straftaten am Steuer Gilt Handybenutzung beim Autofahren bald als verkehrsrechtliche »Todsünde«?",
      "teaser": "Das Verkehrsrecht kennt sieben Todsünden: Besonders gefährliche Aktionen am Steuer stehen im Strafgesetzbuch. Nun diskutieren Experten, ob die Liste erweitert werden muss. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/straftaten-im-verkehr-die-sieben-todsuenden-der-autofahrer-es-koennten-noch-mehr-werden-a-73f61e70-ba0c-4929-9099-ac399849d545",
      "image_title": "Gilt Handybenutzung beim Autofahren bald als verkehrsrechtliche »Todsünde«? - Silas Stein / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Undurchsichtiges Firmengeflecht Wie Oligarch Abramowitsch mit seiner Megajacht womöglich Steuern hinterzog",
      "teaser": "Mit einem aufwendigen Offshore-Konstrukt soll Roman Abramowitsch den Besitz und Betrieb seiner Luxusjachten verschleiert haben. Der russische Milliardär wollte so offenbar Steuern in Millionenhöhe sparen. Von Sophia Baumann und Bastian Obermayer",
      "url": "https://www.spiegel.de/wirtschaft/roman-abramowitsch-wie-der-oligarch-mit-seiner-megajacht-womoeglich-steuern-hinterzog-a-8ee91f76-c7a4-4049-af01-2c4f3ac986c0",
      "image_title": "Wie Oligarch Abramowitsch mit seiner Megajacht womöglich Steuern hinterzog - Angelika Warmuth/ dpa",
      "author": "Sophia Baumann und Bastian Obermayer"
    },
    {
      "title": "Gute Vorbereitung Mit diesen Tipps sparen Sie bei der Steuer viel Arbeit",
      "teaser": "Sie haben schon mal eine Steuererklärung gemacht und fragen sich, ob das nicht alles leichter geht? Hier erfahren Sie, worauf es ankommt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/steuererklaerung-so-sparen-sie-bei-der-steuererklaerung-viel-arbeit-a-7f96c71b-a96f-401b-83bc-103aedb8bb66",
      "image_title": "Mit diesen Tipps sparen Sie bei der Steuer viel Arbeit - Milles Studio / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Keine Angst vor Formularen Steuererklärung für Anfänger – so geht es ohne Stress",
      "teaser": "Haben Sie sich bisher vor der Steuererklärung gedrückt? Wir machen es so einfach wie möglich und zeigen Ihnen, wie Sie rasch durchkommen, möglichst unbürokratisch, mit wenig Aufwand. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/lohn-und-einkommenssteuer-steuererklaerung-fuer-anfaenger-so-geht-es-ohne-stress-a-4e7f8f18-efc7-44c7-883a-c24e80bc097a",
      "image_title": "Steuererklärung für Anfänger – so geht es ohne Stress - Guille Faingold / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Stephen Miller und die US-Migrationspolitik Trumps Mastermind",
      "teaser": "Razzien, Internierungslager, Massenabschiebungen: Auf brachiale Art will Donald Trump die USA abschotten. Dahinter steckt Stephen Miller, sein neuer Vizestabschef. Wer ist der Mann? Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-stephen-miller-ist-der-kopf-hinter-der-migrationspolitik-a-3048f659-324c-4821-a33d-0366805d37f4",
      "image_title": "Trumps Mastermind - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "SPD nach Merz-Vorstoß zur Migration Die Ohnmacht der Kanzlerpartei",
      "teaser": "Mit seinem neuen Migrationskurs beherrscht Friedrich Merz plötzlich den Wahlkampf, die SPD wirkt ratlos. Können sich die Genossen aus der Defensive befreien? Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-migrationsdebatte-die-ohnmacht-der-kanzlerpartei-a-6ad955c4-bdb5-4c59-9d79-2438e5ca6126",
      "image_title": "Die Ohnmacht der Kanzlerpartei - Frank Ossenbrink / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Elon Musk, Mark Zuckerberg und Donald Trump Wer bewahrt uns vor dem Krieg der Bros? Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Die fragilen Egos von Männern werden die Welt zerstören. Jetzt sind sie in den USA an der Macht – und die einzige Möglichkeit, dem zu begegnen, ist auszurasten. Oder Fantasybücher über Feen zu lesen.",
      "url": "https://www.spiegel.de/kultur/bro-culture-die-fragilen-egos-der-maenner-werden-die-welt-zerstoeren-kolumne-a-45d913b8-d69f-4f0d-b9a2-887c120cbbd5",
      "image_title": "Wer bewahrt uns vor dem Krieg der Bros? - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Aiwangers Wahlstrategie Funktioniert das Prinzip Bierzelt auch im Bund?",
      "teaser": "Hubert Aiwangers Freie Wähler wollen über drei Direktmandate in den Bundestag einziehen – und in eine Regierung. Der Parteichef wirbt um Leihstimmen von der CSU, etwa mit scharfen Forderungen in der Migrationspolitik. Aus Rosenheim berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/aiwanger-im-wahlkampf-funktioniert-das-prinzip-bierzelt-auch-im-bund-a-bdd149e2-0ca6-442e-97ae-e25c96a91792",
      "image_title": "Funktioniert das Prinzip Bierzelt auch im Bund?"
    },
    {
      "title": "Brandmauer-Debatte Der womöglich schwerste Wahlkampffehler des Friedrich Merz Ein Kommentar von Maria Fiedler",
      "teaser": "Friedrich Merz schlingert im Umgang mit der AfD. Damit setzt der Kanzlerkandidat der Union aufs Spiel, was sein größtes Kapital ist: seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-brandmauer-debatte-der-womoeglich-schwerste-wahlkampf-fehler-a-c6226816-23b8-4e3f-9f18-6f4c91a00ab9",
      "image_title": "Der womöglich schwerste Wahlkampffehler des Friedrich Merz - Boris Roessler / dpa"
    },
    {
      "title": "Krimi von Ivy Pochoda Zwei Frauen, die erst im Tod eine Art Freiheit finden",
      "teaser": "In Ivy Pochodas Roman-Thriller »Sing mir vom Tod« werden Häftlinge im Frauenknast zu Mörderinnen – und Los Angeles präsentiert sich als Stadt der permanenten Katastrophe. Am Ende gewinnt: die Dunkelheit. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/sing-mir-vom-tod-von-ivy-pochoda-zwei-frauen-die-erst-im-tod-eine-art-freiheit-finden-a-3d49db04-be18-4630-a2c6-03dfa3928b04",
      "image_title": "Zwei Frauen, die erst im Tod eine Art Freiheit finden - stevanovicigor / iStockphoto / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Krieg in Kongo Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones",
      "teaser": "Proruandische Rebellen sind in die Millionenstadt Goma in der Demokratischen Republik Kongo einmarschiert. Hunderttausende sind auf der Flucht. Der Westen könnte den Vormarsch stoppen, warum tut er es nicht? Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kongo-proruandische-rebellen-haben-die-millionenstadt-goma-genommen-a-40cba61d-a19e-4378-9b82-b3b728e6bda3",
      "image_title": "Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones - Guerchom Ndebo / AFP",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Holocaustgedenken und der 7. Oktober Der unbedingte Wille zum Überleben Eine Kolumne von Richard C. Schneider",
      "teaser": "Zum Holocaustgedenktag hören wir die üblichen Gemeinplätze und Worthülsen. Die Lehren von Auschwitz – sie scheinen verblasst. Judenhass bleibt ein massives Problem, die Politik scheint hilflos. Doch Aufgeben ist keine Option.",
      "url": "https://www.spiegel.de/politik/deutschland/holocaustgedenken-der-unbedingte-wille-zum-ueberleben-a-da5ff561-7a41-4ef3-bfa0-335908c66a8a",
      "image_title": "Der unbedingte Wille zum Überleben - Idf Spokesperson / EPA"
    },
    {
      "title": "Schiedsrichter erklären Videobeweis per Durchsage Das sind die Schwächen der neuen VAR-Idee",
      "teaser": "Der Videobeweis hat es schwer in Deutschland. Nun sollen die Schiedsrichter ihre Entscheidung via Stadionlautsprecher verkünden. Transparenz im Fußball ist das Ziel, doch viele Probleme bleiben. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/videobeweis-beim-fussball-das-sind-die-schwaechen-der-neuen-var-idee-a-931a8b8d-c73f-4a9a-bf2a-ab1ffbc6c709",
      "image_title": "Das sind die Schwächen der neuen VAR-Idee - Marius Becker / dpa",
      "author": "Marcus Krämer"
    }
  ]
}