{
  "timestamp": "2025-05-27T03:36:37",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Matthias Helferich E-Mails über Rassenlehre und Gewaltfantasien belasten AfD-Abgeordneten schwer",
      "teaser": "Matthias Helferich nannte sich einst das »freundliche Gesicht des NS«, heute sitzt er für die AfD im Bundestag. SPIEGEL-Recherchen legen nahe, dass er noch extremer tickt als bislang bekannt. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-helferich-e-mails-ueber-rassenlehre-und-gewaltfantasien-belasten-afd-abgeordneten-a-4c2dc2b0-cd5a-4300-8ef3-cf1562561232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/adf27f84-e30d-4d11-8ac6-f849fef7548b_w960_r1.778_fpx28_fpy68.jpg",
      "image_title": "E-Mails über Rassenlehre und Gewaltfantasien belasten AfD-Abgeordneten schwer - Fabian Strauch / picture alliance",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Diplomatie-Offensive des Bundeskanzlers Schweigen in der Leitung. Dann ergreift Merz das Wort",
      "teaser": "Friedrich Merz will Europa führen, doch der Umgang mit Donald Trump wird zur Feuertaufe für den Außenpolitik-Kanzler. Kann er den US-Präsidenten zähmen? Aus Berlin und Vilnius berichten Matthias Gebauer, Konstantin von Hammerstein, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kann-er-donald-trump-zaehmen-a-1fabebe0-ff3b-4368-9746-caa7ebccc646",
      "image_title": "Schweigen in der Leitung. Dann ergreift Merz das Wort - Michael Kappeler / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Merz’ Männerklub",
      "teaser": "Im Kabinett sind Frauen stärker vertreten als zuletzt in der Ampel. Aber in der neuen Koalition drängen die Männer sie trotzdem an den Rand. Woran liegt das? Und was treibt den Kanzler? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-sein-maennerklub-frauen-spielen-eine-nebenrolle-a-a5b89d66-c8e7-421b-a8d1-9426b0828357",
      "image_title": "Merz’ Männerklub - @Markus_Soeder / X",
      "author": "Jonas Schaible"
    },
    {
      "title": "Miele-Miteigner Reinhard Zinkann Ist »Made in Germany« am Ende?",
      "teaser": "Reinhard Zinkann, Urenkel eines Gründers und Co-Chef des deutschen Hausgeräteherstellers Miele, hat Jobs nach Polen verlagert und einen Standort in Alabama eröffnet. Hier spricht er über die Gründe. Ein SPIEGEL-Gespräch von Simon Hage und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/miele-miteigner-reinhard-zinkann-ist-made-in-germany-am-ende-a-1ed6f2df-2a88-403f-9451-cd2400504adb",
      "image_title": "Ist »Made in Germany« am Ende? - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Neue Ökonomenstudie So schaden Trumps Zölle Ihrer Region",
      "teaser": "Ein Zollkrieg mit den USA würde Deutschland hart treffen: Städte wie Hamburg und Köln müssten mit Milliardeneinbußen rechnen. Eine neue Studie bietet erstmals eine Übersicht, wie stark einzelne Regionen betroffen sind. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zollpolitik-studie-zeigt-regionale-auswirkungen-auf-hamburg-und-koeln-a-c4c9fbda-bf6a-483d-aac5-05a2e411a913",
      "image_title": "So schaden Trumps Zölle Ihrer Region - [M] DER SPIEGEL; Foto: Jemal Countess / Redux / laif; Michael Bihlmayer / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "FITNESS Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "FITNESS Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Trotz Kritik an neuen Bombenangriffen Wie Trump in Putins Hände spielt",
      "teaser": "Verliert Donald Trump die Geduld mit Wladimir Putin? Diese Frage stellt sich, seit er die jüngsten Angriffe auf die Ukraine scharf kritisierte. Doch der US-Präsident denkt auch dabei vor allem an sich. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-kritisiert-neue-angriffe-spielt-aber-putin-in-die-haende-a-25147d0f-efe5-4c5e-9b4b-5dcb12462879",
      "image_title": "Wie Trump in Putins Hände spielt - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Bundesliga-Relegation Heidenheim, die Meister der Nachspielzeit",
      "teaser": "Dramatik in der Bundesliga-Relegation: Die SV Elversberg dominierte über weite Strecken, aber der 1. FC Heidenheim schlug in der letzten Spielminute eiskalt zu. Das Team von Frank Schmidt bleibt erstklassig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-1-fc-heidenheim-siegt-in-der-nachspielzeit-beim-sv-elversberg-a-691fc4c4-edf7-4721-8af0-80188f2e6f74",
      "image_title": "Heidenheim, die Meister der Nachspielzeit - Silas Schüller / DEFODI Images / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neun von zehn Kindern einer Familie in Gaza getötet »Es ist unvorstellbar, dass so etwas passieren kann«",
      "teaser": "Yahya, Rakan, Ruslan, Jubran, Eve, Revan, Sayden, Luqman, Sidr: Neun Geschwister einer Familie sollen bei einem israelischen Luftangriff im südlichen Gazastreifen getötet worden sein. Auch in Israel wird nun Kritik laut. Von Francesco Collini, Fritz Schaap, Thore Schröder und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/gaza-neun-von-zehn-kindern-der-familie-al-najjar-wurden-getoetet-a-2e8a8cb9-9f92-4618-9d57-6c4603c09b35",
      "image_title": "»Es ist unvorstellbar, dass so etwas passieren kann« - Hussam Al-Masri / REUTERS",
      "author": "Francesco Collini, Fritz Schaap, Thore Schröder und Malak Tantesh"
    },
    {
      "title": "Kritik an Israels Regierung Merz hat lange geschwiegen. Nun warnt er Netanyahu",
      "teaser": "Erstmals kritisiert Kanzler Friedrich Merz die Regierung Israels öffentlich und hart. Lange hat der CDU-Chef deren Kriegsführung im Gazastreifen hingenommen. Was löste die Wende aus?",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-krieg-friedrich-merz-hat-lange-geschwiegen-nun-warnt-er-netanyahu-a-4bd65ddb-58d9-4ded-ac6b-f05a782b8036",
      "image_title": "Merz hat lange geschwiegen. Nun warnt er Netanyahu - EVENTPRESS Jeremy Knowles / Eventpress / IMAGO"
    },
    {
      "title": "Russische Luftschläge gegen die Ukraine Putin lässt über Frieden reden und weiterbomben",
      "teaser": "Es ist eine neue Stufe des Schreckens: Mit neuen Waffen, Hunderten Drohnen und Dutzenden Raketen greift Russland Städte und Dörfer in der Ukraine an. Dahinter steckt ein grausames Kalkül. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-ueber-frieden-reden-und-weiterbomben-a-4432c15a-db4c-42f3-84e5-d7fd111ce2dd",
      "image_title": "Putin lässt über Frieden reden und weiterbomben - Sergey Dolzhenko / EPA",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Präsentation als neuer Trainer Alonso und Real – passt das wirklich perfekt zusammen?",
      "teaser": "Xabi Alonso war einst Spieler bei Real Madrid. Nun übernimmt der 43-Jährige als Trainer die Königlichen und steht vor einer Aufgabe, an der viele Vorgänger scheiterten. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/xabi-alonso-bei-real-madrid-es-wirkt-wie-ein-perfect-match-aber-passt-das-wirklich-a-3541d15d-52d1-40c3-9ffd-799867ccea5d",
      "image_title": "Alonso und Real – passt das wirklich perfekt zusammen? - Thomas Coex / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "ZDF-Doku von Tommi Schmitt Mats Hummels und das seltsame letzte Jahr seiner großen Karriere",
      "teaser": "Weltmeister Mats Hummels hat sich vor dem Ende seiner Laufbahn ein Jahr von Tommi Schmitt begleiten lassen. Über einen Film mit besonderen Einblicken, der aber auch eine problematische Entwicklung illustriert. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/zdf-dokumentation-ueber-mats-hummels-von-tommi-schmitt-das-seltsame-letzte-jahr-a-16710458-5cb4-4df7-9cb2-4eac8cfd21bf",
      "image_title": "Mats Hummels und das seltsame letzte Jahr seiner großen Karriere - Murat Aslan / ZDF",
      "author": "Marco Fuchs"
    },
    {
      "title": "Holocaustforscher »Die Massenmörder gehen frei herum, haben ihr Häuschen und züchten Blumen«",
      "teaser": "Joseph Wulf überlebte Auschwitz und wurde zum Pionier der Holocaustforschung. Doch deutsche Historiker grenzten ihn jahrzehntelang aus. Mit tragischen Folgen. Von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/holocaust-forscher-joseph-wulf-die-massenmoerder-gehen-frei-herum-haben-ihr-haeuschen-und-zuechten-blumen-a-34a9ac73-0439-47ea-b9ac-2ff7bf42d472",
      "image_title": "»Die Massenmörder gehen frei herum, haben ihr Häuschen und züchten Blumen« - Sebastian Haslauer / DER SPIEGEL",
      "author": "Jonas Breng"
    },
    {
      "title": "Polizeikritik der Grünenpolitikerin Nietzard ACAB – Beleidigung oder freie Meinungsäußerung?",
      "teaser": "Die Co-Chefin der Grünen Jugend, Jette Nietzard, hat sich Ärger eingehandelt: Sie veröffentlichte ein Selfie, das sie in einem Pullover mit dem polizeifeindlichen Logo »ACAB« zeigt. Ist das justiziabel?",
      "url": "https://www.spiegel.de/panorama/gruene-jugend-acab-eklat-um-jette-nietzard-a-f9118c8f-e21f-4e92-b5fb-4c34923cdd99",
      "image_title": "ACAB – Beleidigung oder freie Meinungsäußerung? - Christian Ohde / IMAGO"
    },
    {
      "title": "Grüne-Jugend-Chefin Jette Nietzard Das Geschäftsmodell dieser Frau ist Provokation",
      "teaser": "»All Cops Are Bastards« – wieder sorgt Jette Nietzard für Aufregung. Die Co-Chefin der Jungen Grünen empört die eigenen Leute und gefährdet die Wahlkampfstrategie der Partei im Südwesten. Warum macht sie das? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-und-jette-nietzard-ausfaelle-gegen-die-polizei-veraergern-gruene-a-a5a13a7f-2b59-4dd0-b666-8cc30e561169",
      "image_title": "Das Geschäftsmodell dieser Frau ist Provokation - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Severin Weiland"
    },
    {
      "title": "Vertrauliches Gutachten Rechtsextreme AfD – hier sind die Belege des Verfassungsschutzes",
      "teaser": "Auf 1108 Seiten führt der Verfassungsschutz Belege auf, die zeigen sollen: Die gesamte AfD ist rechtsextrem. Der SPIEGEL hat die interne Analyse interaktiv aufbereitet. Welche Politiker mit welchen Aussagen auftauchen, sehen Sie hier. Von Marcel Pauly, Ansgar Siemens, Matthias Stahl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-ist-rechtsextrem-hier-sind-die-belege-des-verfassungsschutzes-a-b5fa40e4-a54e-410a-8cc7-ade35d09f77c",
      "image_title": "Rechtsextreme AfD – hier sind die Belege des Verfassungsschutzes - [M] DER SPIEGEL; Fotos: IMAGO, Geisler-Fotopress, picture alliance / dpa, action press, SZ Photo / picture alliance",
      "author": "Marcel Pauly, Ansgar Siemens, Matthias Stahl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Job macht mich fertig",
      "teaser": "Jeden Tag Überstunden, wenig Unterstützung im Team und zu Hause wartet die Familie? Ein neuer Job muss her! Doch woher die Zeit und Kraft für eine Neuorientierung nehmen? Wie es gelingen kann, aus dem Teufelskreis zu finden. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/job-wechseln-strategien-fuer-die-suche-nach-einem-besseren-job-trotz-zeitmangel-a-35a31c20-eb0c-4122-8bd0-0adf27501dda",
      "image_title": "Hilfe, mein Job macht mich fertig - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Staatsanwalt über CDU-Spendenaffäre »Ich musste das für den Rechtsstaat tun«",
      "teaser": "Konten in der Schweiz und ein seltsamer Kalender: Oberstaatsanwalt Winfried Maier deckte vor 25 Jahren einen der größten Politikskandale in Deutschland auf. Nun spricht er erstmals ausführlich über die CDU-Spendenaffäre. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/geschichte/25-jahre-cdu-spendenaffaere-ich-musste-das-fuer-den-rechtsstaat-tun-a-49997da9-c078-4716-a7fe-7929a43b20b2",
      "image_title": "»Ich musste das für den Rechtsstaat tun« - Wolfgang Kumm / dpa"
    },
    {
      "title": "Zwischen Selbstoptimierung und Selbstverlust Warum wir glauben, unser Bestes sei nie genug Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Meine Generation hat ständig das Gefühl, nicht zu genügen. Der Leistungszwang ist omnipräsent – umso befreiender ist die Erkenntnis, dass »das Beste geben« auch mal aufgeben bedeuten kann.",
      "url": "https://www.spiegel.de/kultur/selbstwahrnehmung-zwischen-selbstoptimierung-und-selbstverlust-a-7bcf0781-ca79-4551-ac32-5f594eb586ca",
      "image_title": "Warum wir glauben, unser Bestes sei nie genug - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Helmut Thoma Der Mann, der das Privatfernsehen erfand",
      "teaser": "»Tutti Frutti«, »Ein Schloss am Wörthersee«, »Der Preis ist heiß«: Der RTL-Manager Helmut Thoma zielte auf Unterleib und Konsumlaune. Sein Programm passte perfekt zum Zeitgeist der Ära Kohl. Ein Nachruf von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/helmut-thoma-ist-tot-der-mann-der-das-privatfernsehen-erfand-nachruf-auf-den-rtl-manager-a-d1cf6cd9-dd2b-4f24-bdc9-6e63fd01d57e",
      "image_title": "Der Mann, der das Privatfernsehen erfand - Sven Simon / picture alliance"
    },
    {
      "title": "Kinder mit Krebsdiagnose Die Risiken der Massen-Samenspende",
      "teaser": "Eine Samenbank nutzte in Dutzenden Fällen unwissentlich Spenden eines Mannes, der eine krebserregende Mutation in sich trug. Wie konnte es dazu kommen? Ein Überblick über Spermaspenden und künstliche Befruchtungen in Deutschland. Von Miriam Khan und Evelin Ruhnow",
      "url": "https://www.spiegel.de/wissenschaft/medizin/samenspende-das-risiko-der-massen-samenspende-a-f6500af0-4ce8-4a10-8af2-f0682aec3368",
      "image_title": "Die Risiken der Massen-Samenspende - Science Photo Library / Getty Images",
      "author": "Miriam Khan und Evelin Ruhnow"
    },
    {
      "title": "Steuergeld für Kliniken während der Pandemie Bundesrechnungshof rügt Spahn für Milliardenverschwendung",
      "teaser": "In der Pandemie stützte das Bundesgesundheitsministerium die Krankenhäuser mit Milliarden. Der Bundesrechnungshof fällte dazu nun ein vernichtendes Urteil. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-bundesrechnungshof-ruegt-spahns-milliarden-subventionen-fuer-kliniken-in-der-corona-zeit-a-069067ec-954f-49ef-b132-f23ba41e7a41",
      "image_title": "Bundesrechnungshof rügt Spahn für Milliardenverschwendung - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Stahlkonzern in der Krise Thyssenkrupp plant radikalen Umbau",
      "teaser": "Seit Jahren kämpft Europas größter Stahlkonzern Thyssenkrupp gegen den Niedergang. Jetzt sucht Vorstandschef Miguel López den Befreiungsschlag. Doch schon formiert sich Widerstand. Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-plant-radikalen-umbau-a-b53c036f-8b4a-4b7c-b640-99028eb0e006",
      "image_title": "Thyssenkrupp plant radikalen Umbau - Rupert Oberhäuser / picture alliance",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    }
  ]
}