{
  "timestamp": "2025-01-27T13:16:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5",
      "image_title": "Das Gift der Lüge - Ralf Hirschberger / AFP / Getty Images"
    },
    {
      "title": "Fake News und Desinformation Warum wir eine falsche Nachricht auch dann noch glauben, wenn sie als Lüge enttarnt ist",
      "teaser": "Wir Menschen sind schlecht darin, falsche von richtigen Nachrichten zu unterscheiden. Denn unser Gehirn arbeitet so, dass wir Fake News attraktiv finden. Eine Art kognitive Impfung könnte gegen diese Schwäche helfen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fake-news-wie-eine-kognitive-impfung-helfen-koennte-die-verbreitung-von-desinformation-einzudaemmen-a-c54c000f-c88a-4afd-9588-a7ed2f97e173",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs – Folge 1 »Skelette von Menschen kamen mir entgegen«",
      "teaser": "In diesen Tagen vor 80 Jahren ging der Zweite Weltkrieg in seine entscheidende Phase. Wir zeichnen in dieser Serie Woche für Woche nach, was geschah und wie die Menschen die dramatische Zeit erlebten. Folge 1: Die Befreiung von Auschwitz. Von Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-die-befreiung-von-auschwitz-skelette-von-menschen-kamen-mir-entgegen-a-587a184d-dcb3-4bf5-b7f7-895202a8a36b",
      "image_title": "»Skelette von Menschen kamen mir entgegen« - [M] Lea Rossa / DER SPIEGEL; AP / picture alliance; Bridgeman Images",
      "author": "Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa"
    },
    {
      "title": "Deutschlands Umgang mit NS-Verbrechen Er klagte die Mörder von Auschwitz an",
      "teaser": "1963 beschäftigte sich erstmals ein deutsches Gericht mit den Verbrechen in Auschwitz. Gerhard Wiese war einer von drei Staatsanwälten in dem Jahrhundertprozess. Bis heute kann er die Ausreden der Mörder nicht vergessen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/auschwitzprozess-1963-und-umgang-mit-ns-verbrechen-der-letzte-anklaeger-a-72bed9d4-ef9b-4494-b134-6ee0ecab80ab",
      "image_title": "Er klagte die Mörder von Auschwitz an - Peter Jülich / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Trumps Feldzug gegen Kritiker Selbst Konservative fürchten seine Rache",
      "teaser": "Donald Trump hat seine Rückkehr ins Weiße Haus stets als Start einer großen Vergeltungsaktion betrachtet. Nun zeigt sich, wie unbarmherzig der neue Präsident seine Gegner verfolgt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-der-rachefeldzug-des-donald-trump-a-c5e3b645-ee2d-447e-b3a4-f543b29dfd3f",
      "image_title": "Selbst Konservative fürchten seine Rache - Carlos Barria / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Wie Mormonen den Tradwives-Hype auslösten Melken und Missionieren",
      "teaser": "Junge Frauen wie Hannah Neeleman und Nara Smith inszenieren sich im Netz wie amerikanische Hausfrauen des vergangenen Jahrhunderts. Dahinter stecken Geschäftssinn und die radikal-konservative Glaubensgemeinschaft der Mormonen. Aus Salt Lake City berichtet Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/tradwives-auf-instagram-und-tiktok-wie-die-mormonen-den-erfolg-steuern-und-davon-profitieren-a-8fece5f9-59e5-4f7d-a750-0254d92d4678",
      "image_title": "Melken und Missionieren - Kim Raff / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Mysteriöse Wahlkampfunterstützung Spur des AfD-Großspenders führt nach Jena",
      "teaser": "Vor Kurzem erhielt die AfD 999.900 Euro – überwiesen von einem Gönner mit Briefkastenadresse in einer thüringischen Kleinstadt. Nach SPIEGEL-Recherchen unterhält der Mann enge Verbindungen zu einem Thüringer Unternehmen. Von Ann-Katrin Müller, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mysterioese-wahlkampf-unterstuetzung-spur-des-grossspenders-fuehrt-nach-jena-a-1dc342a0-b6b0-47e7-b111-aee11b44b265",
      "image_title": "Spur des AfD-Großspenders führt nach Jena - CLEMENS BILAN / EPA",
      "author": "Ann-Katrin Müller, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Friedrich Merz und die AfD Tanz mit der Natter",
      "teaser": "Friedrich Merz schließt aus, dass die CDU unter seiner Führung je mit der AfD zusammenarbeiten wird. Warum schleift er dann auf einmal Prinzipien, mit denen sich die Union bisher abgrenzen wollte? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-die-cdu-und-die-afd-tanz-mit-der-natter-a-d91395b9-86f0-40b0-b7e9-d41af8b92952",
      "image_title": "Tanz mit der Natter - Boris Roessler / dpa"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Anna Clauß"
    },
    {
      "title": "Schlagzeuger von Die Ärzte »Wenn man hätte hinschauen wollen, hätte man das überall entdecken können«",
      "teaser": "Bela B Felsenheimer, Musiker der Band Die Ärzte, hat einen Roman über eine Rockband geschrieben, die ein sexuelles Missbrauchssystem unterhält. Was ist Fiktion, was Wirklichkeit? Ein SPIEGEL-Gespräch von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/rammstein-enthuellungen-bela-b-von-die-aerzte-schreibt-ueber-missbrauch-in-rockband-a-11b1b01e-20de-4e9d-887e-a347b55e3cdb",
      "image_title": "»Wenn man hätte hinschauen wollen, hätte man das überall entdecken können« - Dennis Dirksen"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-und-fasten-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "Sparzwang in Unternehmen Die fettfingrigen Jahre sind vorbei Eine Knabberei von Alexander Demling",
      "teaser": "Volkswagen, Thyssenkrupp, Polestar: Wenn Chefs die harten Zeiten einläuten, nehmen sie ihren Mitarbeitern oft als Erstes das Bürogebäck weg. Welche Botschaft wollen sie damit senden?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-thyssenkrupp-polestar-muessen-sparen-und-tun-das-auch-am-buero-gebaeck-a-f4111e65-7b33-49f6-a14b-179836402d06",
      "image_title": "Die fettfingrigen Jahre sind vorbei - Yelena Shestakova / Getty Images"
    },
    {
      "title": "Software-Vertrieblerin mit bis zu 168.000 Euro brutto im Jahr »Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten«",
      "teaser": "Leben wie in Bullerbü und gutes Gehalt: Die Linguistin Marina Böring, 35, verkauft Software in Schweden. Wie sie und ihr Mann es schaffen, ihr Haus abzuzahlen und trotzdem 140.000 Euro auf der hohen Kante zu haben. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-in-schweden-vertrieblerin-erzaehlt-warum-sie-den-umzug-nach-bullerbue-nie-bereut-a-a15232f0-7870-4649-9602-a67ab186c33b",
      "image_title": "»Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten« - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Migrationsdebatte SPD wirft Union Blockade bei Sicherheitsgesetzen vor",
      "teaser": "Der SPD-Parteivorstand appelliert an CDU und CSU, gemeinsam Gesetze zur Steuerung der Migration zu verabschieden. Die Entwürfe dafür lägen seit Wochen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wirft-cdu-csu-blockade-bei-sicherheitsgesetzen-vor-a-b4451f32-4fe5-43e5-9c27-dec0f6c7dd19",
      "image_title": "SPD wirft Union Blockade bei Sicherheitsgesetzen vor - Florian Gaertner / IMAGO"
    },
    {
      "title": "Holocaust-Gedenktag Auschwitz, wie es wirklich war Ein Gastbeitrag von Ernst Piper",
      "teaser": "Vor 80 Jahren wurde das Konzentrationslager Auschwitz befreit. Der Tag wird heute als Holocaust-Gedenktag begangen. Doch wir laufen Gefahr zu vergessen, woran wir uns eigentlich erinnern sollten.",
      "url": "https://www.spiegel.de/geschichte/holocaust-gedenktag-auschwitz-wie-es-wirklich-war-a-0f9a1ab5-ef8a-4757-b460-1d9258ceabbb",
      "image_title": "Auschwitz, wie es wirklich war - Kay Nietfeld / dpa"
    },
    {
      "title": "Trumps Migrationspolitik Die Amerikaner verstärken die Grenze zu Mexiko – und Touristen machen Selfies",
      "teaser": "Tausende Migranten sind seit Trumps Amtsantritt in Mexikos Grenzstädten gestrandet. Nun erwarten die Behörden einen Ansturm von Abgeschobenen, spannen Stacheldraht. Und die Schlepper erhöhen ihre Preise. Aus Tijuana berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/donald-trumps-migrationspolitik-und-die-folgen-in-mexiko-endstation-tijuana-a-d371aa58-c597-4ace-9d01-8c44f77a9515",
      "image_title": "Die Amerikaner verstärken die Grenze zu Mexiko – und Touristen machen Selfies - Daniel Cole / REUTERS"
    },
    {
      "title": "Zukunft des Instituts für Sozialforschung Perle für Hamburg?",
      "teaser": "Vor einem Jahr kündigte Jan Philipp Reemtsma an, das Hamburger Institut für Sozialforschung zu schließen. Nun gibt es doch noch Hoffnung für Teile des renommierten Hauses. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/institut-fuer-sozialforschung-in-hamburg-wie-koennte-eine-zukunft-aussehen-a-3aa635dd-34d6-4979-b557-b8044cf4d1a3",
      "image_title": "Perle für Hamburg? - Niklas Grapatin / DER SPIEGEL",
      "author": "Tobias Rapp"
    },
    {
      "title": "Einsam und abhängig Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Ökonomin Isabella Weber »Höhere Staatsausgaben bremsen den Aufstieg der AfD«",
      "teaser": "In der Pandemie hat Deutschland wirtschaftspolitisch klug agiert – und dann den Vorteil verspielt, sagt die Forscherin Isabella Weber. Ihre Forderung an die künftige Regierung: mehr investieren und mehr Schulden machen. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekonomin-isabella-weber-hoehere-staatsausgaben-bremsen-den-aufstieg-der-afd-a-8185f156-8ec6-4312-aa40-09dee34b494d",
      "image_title": "»Höhere Staatsausgaben bremsen den Aufstieg der AfD« - Richard Beaven / DER SPIEGEL"
    },
    {
      "title": "Coronabilanz Es wird Zeit, dass wir einander verzeihen Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Vor fünf Jahren wurde der erste Fall von Corona in Deutschland festgestellt. Was in den dramatischen Jahren richtig, was falsch lief – und warum wir stolz auf uns sein können.",
      "url": "https://www.spiegel.de/wissenschaft/corona-bilanz-es-wird-zeit-dass-wir-einander-verzeihen-meinung-a-63670dd5-63de-4e8b-83e7-a56f15dc663d",
      "image_title": "Es wird Zeit, dass wir einander verzeihen - Andreas Arnold / DPA"
    },
    {
      "title": "Neuauswertung der Pisa-Daten Mehrheit der Jugendlichen hält Lehrkräfte für digital inkompetent",
      "teaser": "In einer Studie gehen Jugendliche mit den digitalen Fähigkeiten von Lehrkräften hart ins Gericht. Doch vielen Schülerinnen und Schülern fällt es selbst schwer, im Netz zuverlässige Informationen zu finden und zu bewerten. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-daten-jugendliche-kritisieren-digitale-kompetenz-der-lehrkraefte-a-15318afb-ff60-407e-ba78-454987f66cb4",
      "image_title": "Mehrheit der Jugendlichen hält Lehrkräfte für digital inkompetent - Julian Stratenschulte / DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Familie Bismarck Der Steuergipfel in Deutschlands berühmtester Waldhütte",
      "teaser": "Die Familie von Bismarck genießt seit Urzeiten ein Steuerprivileg. Schleswig-Holsteins Landesregierung will es abschaffen. Das erste Beratungstreffen soll in einer Steueroase stattfinden – im Sachsenwald. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/familie-bismarck-steuer-gipfel-in-deutschlands-beruehmtester-waldhuette-a-44ded067-3c28-4d75-8c84-7f46c7b8e05b",
      "image_title": "Der Steuergipfel in Deutschlands berühmtester Waldhütte - NIBOR / action press",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Fotos von Juergen Teller aus Auschwitz Verstörend exakt",
      "teaser": "Der Starfotograf Juergen Teller weiß Luxusmode und Prominente zu inszenieren. Nun veröffentlicht er Fotos aus Auschwitz und ästhetisiert den Ort. Darf er das? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/juergen-teller-fotografiert-auschwitz-und-aesthetisiert-den-ort-darf-er-das-a-b18ffd8a-baef-43c3-a29e-5b1d7bd804d9",
      "image_title": "Verstörend exakt - Juergen Teller",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Einblicke eines Vermögensberaters Ferrari und Koks? Was an den Klischees über reiche Erben dran ist Eine Kolumne von Nikolaus Braun",
      "teaser": "30 Jahre alt und genügend Geld, um ein Leben lang zu faulenzen und zu feiern: Philipp gehört zu einer kleinen Gruppe privilegierter Erben. Was er mit seinem Reichtum macht, ist bemerkenswert.",
      "url": "https://www.spiegel.de/wirtschaft/service/ferrari-und-koks-was-an-den-klischees-ueber-reiche-erben-dran-ist-kolumne-a-f2cd03df-f547-43d0-ba74-948df925635a",
      "image_title": "Ferrari und Koks? Was an den Klischees über reiche Erben dran ist - Raimund Kutter / imageBROKER / picture alliance"
    },
    {
      "title": "Energiesparen im Haushalt So viel Geld kostet mich der Stand-by-Betrieb wirklich",
      "teaser": "Ein Experte zeigt die größten Energiefresser im Haushalt auf und erklärt, welche Elektrogeräte man trotzdem nicht ganz vom Strom trennen sollte. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/energiesparen-im-haushalt-wie-viel-kostet-mich-der-standby-betrieb-von-tv-und-co-a-5ff203ff-7fb2-45d5-bcd8-f5df695d89af",
      "image_title": "So viel Geld kostet mich der Stand-by-Betrieb wirklich - Image Source / Bjoern Holland / picture alliance",
      "author": "Jörg Breithut"
    },
    {
      "title": "Tipps vom Karrierecoach Ich will raus aus meiner toxischen Branche – aber wie?",
      "teaser": "Das Fachgebiet zu wechseln, ist nicht einfach: In anderen Branchen zählen schließlich andere Fähigkeiten und andere Netzwerke. Wie es Ihnen dennoch gelingt, sich neu zu orientieren. Ein Gastbeitrag von Bernd Slaghuis",
      "url": "https://www.spiegel.de/karriere/fachgebiet-wechseln-wie-man-faehigkeiten-und-netzwerke-erfolgreich-in-einer-neuen-branche-einsetzt-a-d8fb561d-8e18-44a6-9b78-a167dc0630fd",
      "image_title": "Ich will raus aus meiner toxischen Branche – aber wie? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Konsum Von der Juristin bis zum Pharmaberater – sie haben uns ihr Gehalt verraten und ihre besten Tipps zum Sparen",
      "teaser": "Miete, Strom, eine neue Hose: Wir arbeiten stundenlang, um unser Geld dann in Sekunden auszugeben. In unserer Gehaltsserie sagen Menschen, wie sie es trotzdem schaffen zu haushalten. Das sind ihre besten Hacks. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/gehalt-wofuer-menschen-ihr-geld-ausgeben-plus-tipps-zum-sparen-a-efd06ee8-9de1-447d-9cc0-0568b4e25ca9",
      "image_title": "Von der Juristin bis zum Pharmaberater – sie haben uns ihr Gehalt verraten und ihre besten Tipps zum Sparen - [M] DER SPIEGEL; Lubitz + Dorner / plainpicture",
      "author": "Katharina Hölter"
    },
    {
      "title": "So steht’s ums Märchen Und wenn sie nicht gestorben sind, erzählt man sie noch heute",
      "teaser": "Veraltete Sprache, überholte Rollenbilder: Dem Märchen hängen viele Vorurteile an. Das Projekt »ErzählZeit« zeigt, wie aktuell die Geschichten für viele Kinder sind. Ein Kitabesuch in Frankfurt-Fechenheim. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/kultur/literatur/maerchen-ein-besuch-in-einer-kita-in-frankfurt-fechenheim-zeigt-die-positive-wirkung-des-maerchenerzaehlens-a-f7f24819-50ee-46ee-bd37-be87274e097e",
      "image_title": "Und wenn sie nicht gestorben sind, erzählt man sie noch heute - Dawin Meckel / OSTKREUZ / DER SPIEGEL",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Grünen-Parteitag in Berlin Wie Merz plötzlich Habecks Wahlkampf beflügelt",
      "teaser": "Die Grünen verabschieden ihr Wahlprogramm, aber der Migrationsvorstoß von CDU-Chef Friedrich Merz dominiert den Parteitag. Kanzlerkandidat Robert Habeck spricht von einer »Alternativwahl«. Aus Berlin berichten Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-parteitag-in-merz-merz-und-immer-wieder-merz-a-4d187cde-a2d6-4aa7-8a8b-e7571c7452a9",
      "image_title": "Wie Merz plötzlich Habecks Wahlkampf beflügelt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Im Zweifel für den Zweifel Wer Demokrat ist, sollte wachsam sein, niemals hetzen Eine Kolumne von Susanne Beyer",
      "teaser": "Der Ton in politischen Auseinandersetzungen muss sich ändern. Ein Plädoyer für die Rückkehr des Wohlwollens in die Sphäre der Politik.",
      "url": "https://www.spiegel.de/politik/demokratie-warum-mehr-wohlwollen-noetig-ist-a-061f95f6-1d61-4227-b92d-d3b640f2172d",
      "image_title": "Wer Demokrat ist, sollte wachsam sein, niemals hetzen - Illustration: Ari Liloan / DER SPIEGEL"
    },
    {
      "title": "Lucas Pinheiro Braathen wird Dritter Ein Brasilianer tanzt aufs Podium von Kitzbühel",
      "teaser": "Lucas Pinheiro Braathen kommt in seiner Comeback-Saison in Form und unterstreicht: Brasilien könnte bald einen WM-Titel bejubeln – im Skifahren. Linus Straßer wechselt die Perspektive und Thomas Müller trotzt dem Regen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/slalom-von-kitzbuehel-brasilianer-lucas-pinheiro-braathen-wird-drittter-a-98578ca5-5995-40b9-94a1-8b01e23c4421",
      "image_title": "Ein Brasilianer tanzt aufs Podium von Kitzbühel - Anna Szilagyi / EPA"
    }
  ]
}