{
  "timestamp": "2025-08-08T02:58:40",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vater der Gewalt",
      "teaser": "Der französische Philosoph René Girard gilt als Vordenker des Silicon Valley und der antidemokratischen Rechten in den USA. Warum verfängt ausgerechnet seine religiöse Anthropologie? Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/rene-girard-warum-seine-religioese-anthropologie-in-den-usa-verfaengt-a-638afc62-4c16-4c66-bda6-189176e003c3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/430253d7-ac97-4537-88db-7710edb7f79d_w872_r1.778_fpx60_fpy37.jpg",
      "image_title": "Vater der Gewalt - akg-images",
      "author": "Andreas Bernard"
    },
    {
      "title": "Das alte Krokodil gegen den Präsidenten",
      "teaser": "Donald Trump will das »Wall Street Journal« und den greisen Verleger Rupert Murdoch in die Knie zwingen. Doch in diesem Konflikt hat er einen ebenbürtigen Gegner gefunden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gegen-rupert-murdoch-machtkampf-mit-dem-wall-street-journal-eskaliert-a-6ac8ae9f-2358-419a-8fe2-185b51b4f5da",
      "image_title": "Das alte Krokodil gegen den Präsidenten - Jim Watson / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»So etwas geschieht in Diktaturen, nicht in Demokratien«",
      "teaser": "Die Zahlen zum US-Arbeitsmarkt sind desaströs. Donald Trump feuert die Chefstatistikerin – und überzieht sie mit unhaltbaren Vorwürfen. Dabei verschärft sein Sparkurs offenkundige Datenprobleme. Ökonomen und Politiker reagieren entsetzt. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-entlaesst-statistikchefin-so-etwas-geschieht-in-diktaturen-nicht-in-demokratien-a-9b9fdc2c-ae4a-4ddd-ab3b-559ab21a2bb8",
      "image_title": "»So etwas geschieht in Diktaturen, nicht in Demokratien« - U.S. Bureau of Labor Statistics / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Kennedys Kampf gegen die mRNA-Impfstoffe",
      "teaser": "In der Coronapandemie haben mRNA-Impfungen Millionen Menschen das Leben gerettet. Nun streicht der US-Gesundheitsminister im großen Stil Forschungsgelder für diese Technologie. Experten sind entsetzt. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-und-sein-kampf-gegen-die-mrna-impfstoffe-a-94130c18-eebb-433f-84f0-dcc920f7740a",
      "image_title": "Kennedys Kampf gegen die mRNA-Impfstoffe - Mark Schiefelbein / AP"
    },
    {
      "title": "Ziemlich geschafft",
      "teaser": "Im Flüchtlingssommer 2015 sagte Kanzlerin Merkel: »Wir schaffen das.« Heute leben mehr als drei Millionen Geflüchtete in Deutschland. Sie brauchen Arbeit, Wohnungen, Bildung. Was erreicht wurde, was nicht. Von Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-von-angela-merkel-was-ist-gelungen-was-nicht-a-c30a3b60-1c81-4128-b39d-b2a67eea2cdf",
      "image_title": "Ziemlich geschafft - Sean Gallup / Getty Images",
      "author": "Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch"
    },
    {
      "title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte«",
      "teaser": "Wie geht es dem Syrer, der das Selfie mit Merkel machte, heute? Was wurde aus den Wutbürgern von Clausnitz, aus den applaudierenden Helfern vom Münchner Bahnhof? Eine Reise zu den Menschen und Orten, die 2015 Geschichte schrieben. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/sommer-2015-wie-erging-es-dem-selfie-syrer-was-wurde-aus-den-clausnitz-wutbuergern-a-9f6b5747-41d3-463a-97bd-fd647c7cd604",
      "image_title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte« - [M] DER SPIEGEL; Fotos: Doro Zinn / DER SPIEGEL; Fabrizio Bensch / REUTERS",
      "author": "Fiona Ehlers"
    },
    {
      "title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben«",
      "teaser": "Vor zehn Jahren sagte die Bundeskanzlerin ihren Satz »Wir schaffen das«. Was sagt Soziologe Armin Nassehi: Hat Angela Merkel mit ihrer Flüchtlingspolitik den Aufstieg der AfD befördert? Ein Interview von Maria Fiedler und Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/armin-nassehi-ueber-wir-schaffen-das-angela-merkels-politik-und-den-aufstieg-der-afd-a-79104db3-0c14-4b5c-8625-0b7aae4699df",
      "image_title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben« - Johannes Simon / Getty Images"
    },
    {
      "title": "Die Schweiz im Zollstreit mit Trump Die Schweiz hat sich verrechnet",
      "teaser": "Donald Trumps drastische Zölle versetzen die Schweiz in Aufruhr. Die Bundespräsidentin jettete in die USA, um das Schlimmste zu verhindern – vergeblich. Mit dem Wohlstand des Landes steht auch das Selbstbild auf dem Spiel. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-im-zollstreit-mit-den-usa-ein-land-hat-sich-verrechnet-a-4edfc38e-f85d-450a-bed0-6dbc1c801272",
      "image_title": "Die Schweiz hat sich verrechnet - Michael Buholzer / REUTERS"
    },
    {
      "title": "Deepfakes von Taylor Swift erstellt Elon Musk macht seine KI zum Generator von Softpornos",
      "teaser": "Die KI von Elon Musk kann nun auch kurze Videos erstellen. Doch weil der Chef einen »Spicy«-Modus einbauen ließ, werden auch problematische Fake-Nacktvideos generiert. Prominentes Beispiel: Taylor Swift. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deepfakes-von-taylor-swift-erstellt-elon-musk-macht-seine-ki-zum-softporno-generator-a-8775c892-dde0-4b4a-b2fa-da40889952b8",
      "image_title": "Elon Musk macht seine KI zum Generator von Softpornos - Lindsey Wasson / AP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Neuer »Lernmodus« und die Folgen für Schüler, Studenten und Lehrer Hey ChatGPT, hilf mir bei den Hausaufgaben",
      "teaser": "OpenAI will mit dem »Lernmodus« weiter in den Alltag von Schülern und Studenten vordringen. Macht die neue Funktion das Bildungssystem besser oder wird OpenAIs wachsender Einfluss an Unis und Schulen zum Problem? Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/nachhilfe-von-openai-was-sie-ueber-den-lernmodus-von-chatgpt-wissen-muessen-und-was-daran-problematisch-ist-a-e0cf8592-28fd-45e5-b130-35433b016527",
      "image_title": "Hey ChatGPT, hilf mir bei den Hausaufgaben - Vincent Michel / Ouest-France / picture alliance"
    },
    {
      "title": "Jobcenter-Chef über Bürgergeld »Manchmal ruft jemand an und kündigt an, alles in die Luft zu sprengen«",
      "teaser": "Frank Böttcher führt Deutschlands vielleicht schwierigstes Jobcenter in Duisburg. Hier sagt er, was in der Debatte über das Bürgergeld schiefläuft – und warum er sich mehr Handhabe gegen Problemkunden wünscht. Ein SPIEGEL-Gespräch von Florian Diekmann und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/soziales/jobcenter-chef-ueber-buergergeld-manchmal-ruft-jemand-an-und-kuendigt-an-alles-in-die-luft-zu-sprengen-a-ca7ac04c-3f4c-4cef-8068-287077508195",
      "image_title": "»Manchmal ruft jemand an und kündigt an, alles in die Luft zu sprengen« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Abgeordnete mit Arbeiterbiografie Diese Metzgerin will die AfD bekämpfen",
      "teaser": "Nur wenige Abgeordnete haben eine Arbeiterbiografie. Zwei von ihnen: die Fleischerin Nora Seitz und der gelernte Elektroniker Cem Ince. Können sie das Parlament verändern? Oder verändert das Parlament sie? Von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/nora-seitz-sie-will-afd-waehler-erreichen-und-hadert-manchmal-selbst-mit-dem-politischen-berlin-a-8f6eddd7-963e-4645-bd69-2618cf49d3ee",
      "image_title": "Diese Metzgerin will die AfD bekämpfen - Thomas Victor / DER SPIEGEL",
      "author": "Anna Reimann und Linda Tutmann"
    },
    {
      "title": "Leben mit Adipositas Warum ich sechs Jahre lang nicht bei der Frauenärztin war",
      "teaser": "Als ich das letzte Mal die Praxis meiner Gynäkologin verließ, war mir klar: nie wieder. Zu tief saß die Scham. Es hat lange gedauert, bis ich wieder zu einer Frauenärztin gehen konnte. Die machte dann sehr viel anders. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wenn-der-besuch-bei-der-frauenaerztin-angst-macht-a-a9c622d9-f7ef-4a99-a993-e34770e58711",
      "image_title": "Warum ich sechs Jahre lang nicht bei der Frauenärztin war - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "FITNESS Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "SPIEGEL LOVELETTER Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben",
      "teaser": "Wie wird aus einem ersten Treffen etwas Ernstes? Die Psychologin Eva Wlodarek über Fehler beim Kennenlernen und über Fragen, die zu jedem Anfang einer Beziehung dazugehören. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/erstes-date-fehler-die-sie-vermeiden-sollten-a-6718e8dc-186d-4039-b29f-d2d8ea728d4f",
      "image_title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "CDU vor der Landtagswahl in Sachsen-Anhalt Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze?",
      "teaser": "Der dienstälteste Ministerpräsident ist bald raus: Reiner Haseloff will nicht noch einmal als CDU-Spitzenkandidat antreten. Das soll Sven Schulze übernehmen. Kann das gut gehen? Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-anhalt-nach-reiner-haseloff-sven-wer-a-84d4003f-638f-48c9-8c38-8c179780613d",
      "image_title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze? - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Tierschutzbeauftragte der Bundesregierung Hier liegt der Hund begraben Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Bundestierschutzbeauftragte Ariane Kari verlässt ihren Posten – unfreiwillig und trotz großer Erfolge. So könnte nicht nur ein Amt abgeschafft werden, sondern ein moralischer Maßstab.",
      "url": "https://www.spiegel.de/kultur/tierschutzbeauftragte-ariane-kari-hier-liegt-der-hund-begraben-kolumne-a-7c419de2-d411-4a17-9d8b-65717fc0432e",
      "image_title": "Hier liegt der Hund begraben - Metodi Popow / IMAGO"
    },
    {
      "title": "Megabauwerk über Straße von Messina So soll Italiens neue Hängebrücke nach Sizilien aussehen",
      "teaser": "Für 13,5 Milliarden Euro will Italien die längste Hängebrücke der Welt bauen: Sie soll für Autos und Züge ausgelegt sein und Fahrzeiten von und nach Sizilien erheblich verkürzen. Das Projekt im Überblick.",
      "url": "https://www.spiegel.de/auto/italien-so-soll-die-neue-haengebruecke-nach-sizilien-aussehen-a-ddd9c47d-be7d-4eef-9322-43e89ac6a8fa",
      "image_title": "So soll Italiens neue Hängebrücke nach Sizilien aussehen - Webuild / Eurolink Image Library / dpa"
    },
    {
      "title": "Die Superschurken-Transformation Können Sie, was Sacha Baron Cohen kann? Sie haben drei Wochen! Eine Cover-Betrachtung von Philipp Löwe",
      "teaser": "Ozempic, Privatköche und ein Revenge Body: Die Verwandlung des früheren Borat-Darstellers in einen Marvel-Bösewicht zeigt, was in Hollywood wirklich zählt und was wir Normalos davon lernen können.",
      "url": "https://www.spiegel.de/stil/sacha-baron-cohen-hollywoods-rezept-fuer-die-superschurken-verwandlung-a-3bc93a49-efd7-4fd7-baec-eb3bdef5c663",
      "image_title": "Können Sie, was Sacha Baron Cohen kann? Sie haben drei Wochen! - Men´s Fitness"
    },
    {
      "title": "Ergebnislose Verhandlungen mit Trump Wenn eine hochpragmatische Schweizerin einen blindwütigen Amerikaner trifft",
      "teaser": "Die USA verhängen Strafzölle auf 60 Prozent der Schweizer Exporte und stürzen das Land in eine Krise. Nach den ergebnislosen Verhandlungen in Washington erklärt sich die Regierung und will betroffenen Unternehmen helfen. Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-ergebnislose-verhandlungen-mit-trump-wenn-eine-hochpragmatische-schweizerin-einen-blindwuetigen-amerikaner-trifft-a-c501249a-f95b-4218-ad4b-7b0735863260",
      "image_title": "Wenn eine hochpragmatische Schweizerin einen blindwütigen Amerikaner trifft - Peter Schneider / KEYSTONE / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Initiative »Made for Germany« Grünen-Politiker Audretsch kritisiert Managertreffen mit Merz",
      "teaser": "Bundeskanzler Friedrich Merz hat jüngst hochrangige Wirtschaftsvertreter zu Gast gehabt, nun werden weitere Treffen angestoßen. Bei den Grünen stößt das auf wenig Gegenliebe, sie befürchten fossile Kungelei in Hinterzimmern. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-audretsch-gruener-kritisiert-managertreffen-im-kanzleramt-von-friedrich-merz-a-3d1c872f-4f58-495f-b94a-1f39fdbc3390",
      "image_title": "Grünen-Politiker Audretsch kritisiert Managertreffen mit Merz - Jürgen Heinrich / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Rückzug von Frauke Brosius-Gersdorf Eine Koalition aus Wut und Erleichterung",
      "teaser": "Mit ihrem Verzicht auf die Kandidatur für das Verfassungsgericht hat Frauke Brosius-Gersdorf Schwarz-Rot aus großer Not geholfen. Einen guten anderen Plan gab es nicht. Schaffen es Union und SPD nun, diese Chance zu nutzen? Von Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-frauke-brosius-gersdorf-eine-koalition-aus-wut-und-erleichterung-a-b396907a-a43c-426d-8c01-6544b7d707e9",
      "image_title": "Eine Koalition aus Wut und Erleichterung - Clemens Bilan / EPA",
      "author": "Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Trumps Zoll-Drohung an Chiphersteller Werden Handys und Elektrogeräte teurer?",
      "teaser": "Donald Trump kündigt Chipherstellern weltweit 100 Prozent Zoll an. Branchenexperte Peter Fintl erwartet höhere Kosten für Verbraucher. Er sieht in der Konfrontation aber auch neue Wettbewerbschancen für Europa. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-zoelle-von-donald-trump-werden-handy-und-elektrogeraete-teurer-a-c6610a11-264a-43b9-bef4-3f354b29a66d",
      "image_title": "Werden Handys und Elektrogeräte teurer? - MirageC / Getty Images"
    },
    {
      "title": "Waldbrand in Frankreich Ein Feuer, das sich schwer beherrschen lässt",
      "teaser": "In Südfrankreich wütet das verheerendste Feuer seit mehr als siebzig Jahren. Nun droht eine Hitzewelle mit trockenen, heißen Winden. Was das für die Region bedeutet. Von Ferdinand Holsten, Julia Köppe, Kerstin Kullmann und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbrand-in-frankreich-warum-sich-die-flammen-nur-schwer-beherrschen-lassen-a-b619d38d-fcef-4138-8efd-14342bd40c0d",
      "image_title": "Ein Feuer, das sich schwer beherrschen lässt - Securite Civile / AP / dpa",
      "author": "Ferdinand Holsten, Julia Köppe, Kerstin Kullmann und Alina Schadwinkel"
    },
    {
      "title": "Schwimmweltmeisterin Anna Elendt »Die 100 Meter Brust waren immer mein kleines Baby«",
      "teaser": "Anna Elendt hat bei der Schwimm-WM überraschend Gold gewonnen. Entscheidende Zutaten für den Sieg: das Training in den USA, die Verarbeitung Ihres Olympiatiefs und ein animierter Nilpferd-Song. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/schwimmen-weltmeisterin-anna-elendt-ueber-gold-in-singapur-training-in-den-usa-und-den-richtigen-song-a-300e8ba2-1874-4105-a80d-0670208cbe25",
      "image_title": "»Die 100 Meter Brust waren immer mein kleines Baby« - Sarah Stier / Getty Images"
    },
    {
      "title": "Streit über Verfassungsrichterin Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Frauke Brosius-Gersdorf gibt ihre Kandidatur für das Verfassungsgericht auf. Die Koalition sollte zur Abwechslung mal die Chance nutzen, die sich daraus ergibt.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-dieser-rueckzug-hat-fast-nur-verlierer-die-kandidatin-gehoert-nicht-dazu-a-89cb36ad-5375-4d59-a14f-8742cc6a8de8",
      "image_title": "Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Seltene Erden Rohstoffabhängigkeit von China bedroht EU-Wirtschaft",
      "teaser": "Die EU ist bei den Importen seltener Erden nahezu vollständig von China abhängig. Die Risiken etwa für die E-Auto-, Windturbinen- und Robotikindustrie sind laut einer Studie noch größer als bisher angenommen. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-rohstoff-abhaengigkeit-von-china-bedroht-eu-wirtschaft-a-a0f210e6-983f-4dcc-865d-3ae8bfd69d7f",
      "image_title": "Rohstoffabhängigkeit von China bedroht EU-Wirtschaft - Nelson Ching / Bloomberg / Getty Images",
      "author": "Markus Becker"
    },
    {
      "title": "Humanitäre Katastrophe im Nahen Osten Bei wem die deutsche Hilfe in Gaza ankommt",
      "teaser": "Der SPIEGEL war bei dem Bundeswehreinsatz über Gaza dabei und hat Familie Qadas getroffen, die die Hilfsgüter auf dem Boden aufgesammelt hat: drei Konservendosen. Wie funktionieren die Air Drops – und was bringen sie den Menschen? Von Ghada Alkurd, Matthias Gebauer und Juliane von Mittelstaedt, Gaza, Amman und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-bei-wem-die-hilfe-aus-deutschland-ankommt-a-56745b01-1371-440b-ad68-629f490862be",
      "image_title": "Bei wem die deutsche Hilfe in Gaza ankommt - Amer Al Sultan / DER SPIEGEL",
      "author": "Ghada Alkurd, Matthias Gebauer und Juliane von Mittelstaedt, Gaza, Amman und Hamburg"
    },
    {
      "title": "Russlands Antwort auf US-Ultimatum Putin gibt Trump die Show, die er will",
      "teaser": "Der Kremlchef wird sich wohl mit dem US-Präsidenten treffen. Es ist ein Manöver, um Trump zu besänftigen. Einen dauerhaften Waffenstillstand wird dieser Gipfel kaum bringen. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-putin-gibt-trump-die-show-die-er-will-a-f6eb260e-c673-4c81-aaed-3933933c1cac",
      "image_title": "Putin gibt Trump die Show, die er will - David Silpa / UPI Photo / IMAGO"
    },
    {
      "title": "Abtritt von Reiner Haseloff Diese Entscheidung zeigt Größe Ein Kommentar von Fabian Hillebrand",
      "teaser": "Reiner Haseloff wird nicht erneut als Ministerpräsident in Sachsen-Anhalt kandidieren. Das ist richtig. Gerade vor der Drohkulisse einer AfD-Regierung.",
      "url": "https://www.spiegel.de/politik/reiner-haseloff-seine-entscheidung-in-sachsen-anhalt-zeigt-groesse-a-7d9a71a6-ccd6-4669-b469-85b969606bce",
      "image_title": "Diese Entscheidung zeigt Größe - Christian Schroedter / IMAGO"
    },
    {
      "title": "Robert F. Kennedy Jr. Die wirren Anti-Impf-Thesen des US-Gesundheitsministers Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Krankheiten wie Masern oder Kinderlähmung sind selten geworden. Eine neue Welle der Impfgegnerpropaganda könnte diese Erfolge gefährden. Einer ihrer Einpeitscher sitzt ausgerechnet in der US-Regierung.",
      "url": "https://www.spiegel.de/gesundheit/robert-f-kennedy-jr-die-wirren-anti-impf-thesen-des-us-gesundheitsministers-a-01fcf57f-b2ae-4a96-bf0c-18d1e7d45d9d",
      "image_title": "Die wirren Anti-Impf-Thesen des US-Gesundheitsministers - UPI Photo / IMAGO"
    },
    {
      "title": "Gerichtsprozess in Lippstadt Darf die katholische Kirche einem Frauenarzt Abtreibungen verbieten?",
      "teaser": "Nach der Fusion mit einem katholischen Träger untersagt das Klinikum Lippstadt seinem Chefarzt, Abtreibungen durchzuführen – auch in seiner privaten Praxis. Ein Gericht soll entscheiden, wer das regeln darf: Kirche oder Medizin. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/lippstadt-darf-die-katholische-kirche-einem-frauenarzt-abtreibungen-verbieten-a-beb85815-861e-4719-a04a-90ad5471e8a3",
      "image_title": "Darf die katholische Kirche einem Frauenarzt Abtreibungen verbieten? - Arne Piepke / DER SPIEGEL",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Hirnlos, aber clever Können Schleimpilze denken, Herr Gräf?",
      "teaser": "Schleimpilze bilden riesige Netzwerke und lösen komplexe Probleme, obwohl sie weder Tier noch Pflanze sind. Manche haben sogar Spitznamen. Warum sie sich auch gut als Haustiere eignen, erklärt ein Zellbiologe. ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/schleimpilze-koennen-die-hirnlosen-pilze-denken-herr-graef-a-23bd77b3-7b15-4c4f-9480-dc686196e340",
      "image_title": "Können Schleimpilze denken, Herr Gräf? - Alamy Stock Photos / mauritius images"
    },
    {
      "title": "Logistik in Zeiten von Trump Chaos Ahoi",
      "teaser": "US-Firmen zahlen jetzt 15 Prozent Zoll auf EU-Importe. Oder sind es doch bald 35 Prozent? Hier berichten Logistikprofis, wie die Volten des US-Präsidenten ihr Geschäft durcheinanderwirbeln. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-zoelle-und-die-folgen-logistikexperten-berichten-ueber-chaos-im-warenverkehr-a-2f587e32-2aa2-4b5e-9b81-ed2b1a23be03",
      "image_title": "Chaos Ahoi - Lina Selg / Bloomberg / Getty Images",
      "author": "Stefan Schultz"
    },
    {
      "title": "Übertherapie mit Schilddrüsenhormonen Warum viele Menschen L-Thyroxin nehmen, obwohl sie es nicht bräuchten",
      "teaser": "Millionen Menschen schlucken jeden Tag die kleine Tablette, die der Schilddrüse helfen soll. Dabei würden viele wohl gut ohne sie auskommen – und so mögliche Risiken vermeiden. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/warum-viele-menschen-l-thyroxin-nehmen-obwohl-sie-es-nicht-braeuchten-a-303579bd-bd91-4799-a17b-7a4affc85cc1",
      "image_title": "Warum viele Menschen L-Thyroxin nehmen, obwohl sie es nicht bräuchten - Oksana Smyshliaeva / Getty Images",
      "author": "Marthe Ruddat"
    }
  ]
}