{
  "timestamp": "2025-03-03T19:07:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Dann sehen die Amerikaner, dass der Kaiser nackt ist«",
      "teaser": "Donald Trump gilt als Mann der Märkte, aber an der Börse ist seine zweite Präsidentschaft bislang ein Flop. Ökonom Martin Lück erklärt, was falsch läuft, ob der KI-Hype vorbei ist – und wieso europäische Aktien gerade attraktiver sind. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/boerse-warum-donald-trumps-zweite-amtszeit-die-finanzmaerkte-enttaeuscht-a-3eac6ec6-8b34-4060-9134-428df541f225",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7551a97b-416e-46a4-8936-97c47ff98f45_w960_r1.778_fpx43.98_fpy49.99.jpg",
      "image_title": "»Dann sehen die Amerikaner, dass der Kaiser nackt ist« - The Washington Post / Getty Images"
    },
    {
      "title": "Die Billion-Euro-Frage",
      "teaser": "Deutschland wird sehr viel mehr Geld für Verteidigung ausgeben müssen. Doch der Kassensturz zum Start der Sondierungen fiel bitter aus. Woher sollen Union und SPD Hunderte Milliarden Euro nehmen? Das sind die Szenarien. Von Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-von-cdu-csu-und-spd-die-eine-billion-euro-frage-a-20220097-0bff-4a92-94dd-34d88c60a5e6",
      "image_title": "Die Billion-Euro-Frage - Michael Kappeler / dpa",
      "author": "Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "Fünf Dinge, über die wir uns freuen – und über die wir uns ärgern",
      "teaser": "Bei der Preisvergabe der 97. Oscars herrschte ein ausnahmsweise gutes Prinzip »Gießkanne«, Politik hingegen kam nur in Spurenelementen vor. Und: kein Erbarmen für Demi Moore und Bob Dylan. Was bei diesen Oscars funktioniert hat – und was nicht. Von Andreas Borcholte und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/oscars-2025-fuenf-dinge-ueber-die-wir-uns-freuen-und-ueber-die-wir-uns-aergern-a-033c0ab9-a542-4be2-8574-66611d559f73",
      "image_title": "Fünf Dinge, über die wir uns freuen – und über die wir uns ärgern - Caroline Brehman / EPA",
      "author": "Andreas Borcholte und Hannah Pilarczyk"
    },
    {
      "title": "Wie Sonden im Gehirn das Leben von Parkinson-Patienten dramatisch verbessern können",
      "teaser": "Ärzte an der Berliner Charité setzen Parkinson-Erkrankten neuartige Elektroden ein. Tief in ihrem Gehirn greifen diese in geistige Prozesse ein. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/parkinson-wie-aerzte-mit-neuen-gehirnchips-in-geistige-prozesse-eingreifen-a-62de97ca-4c2f-4368-8f1b-53eceb874067",
      "image_title": "Wie Sonden im Gehirn das Leben von Parkinson-Patienten dramatisch verbessern können - F1online / doc-stock",
      "author": "Johann Grolle"
    },
    {
      "title": "Döpfners Trump-Kehrtwende Er liebt ihn, er liebt ihn nicht Ein Kommentar von Anton Rainer",
      "teaser": "Springer-Chef Mathias Döpfner inszeniert sich als oberster Kritiker eines Präsidenten, für dessen Wiederwahl er einst gebetet hat. Leidet er an Vergesslichkeit – oder hofft er auf die der anderen?",
      "url": "https://www.spiegel.de/kultur/mathias-doepfners-trump-kehrtwende-er-liebt-ihn-er-liebt-ihn-nicht-a-33b7a772-5803-413c-9524-3e799e24eb46",
      "image_title": "Er liebt ihn, er liebt ihn nicht - Sebastian Gollnow / picture alliance"
    },
    {
      "title": "Gewalttat am Rosenmontag Was über die Todesfahrt von Mannheim bekannt ist",
      "teaser": "Er raste durch die Innenstadt, als dort ein Fastnachtsmarkt stattfand: Ein 40-jähriger Deutscher soll in Mannheim zwei Menschen getötet und mehrere verletzt haben. Was ist zur Tat bekannt und was ist unklar? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-40-jaehriger-deutscher-rast-in-menschenmenge-was-bislang-bekannt-ist-a-893c8a03-f917-4562-a6b7-8f7f6f4f4fae",
      "image_title": "Was über die Todesfahrt von Mannheim bekannt ist - Dieter Leder / dpa"
    },
    {
      "title": "Tödliche Attacke in Mannheim »Morgen wär’s vielleicht noch schlimmer ausgegangen«",
      "teaser": "Ein Auto rast durch die Mannheimer Fußgängerzone, mindestens zwei Menschen sterben, fünf weitere werden schwer verletzt. Vor Ort sind die Menschen schockiert – die traditionelle Party am Faschingsdienstag ist abgesagt. Aus Mannheim berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-toedliche-attacke-in-mannheimer-innenstadt-stimmung-von-vor-ort-a-dde17a5a-af5c-4939-932e-184d323b505a",
      "image_title": "»Morgen wär’s vielleicht noch schlimmer ausgegangen« - Ronald Wittek / EPA"
    },
    {
      "title": "Fehlender Protest der Zivilgesellschaft Wo sind die großen Demos gegen Trump?",
      "teaser": "Donald Trump handelt in den USA ohne Rücksicht auf Verluste, Tausende verlieren ihre Jobs und trotzdem gehen weniger Menschen dagegen auf die Straße. Der Protestforscher David S. Meyer hat dafür eine Erklärung. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/usa-wo-sind-die-grossen-demos-gegen-donald-trump-a-6f617bce-d0d1-4ece-9d32-3ddca3f3577c",
      "image_title": "Wo sind die großen Demos gegen Trump? - Candice Tang / ZUMAPRESS.com / picture alliance",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Die Augenzeugin Gruselige Brotboxen und zuckerfreie Freitage",
      "teaser": "Daniela Scherer, 39, ist Schulgesundheitsfachkraft in Brandenburg. An zwei Grundschulen mit rund 800 Kindern kümmert sie sich um Schulangst, kleine Wunden und gute Ernährung. Aufgezeichnet von Merlin Menze",
      "url": "https://www.spiegel.de/panorama/schulgesundheit-gruselige-brotboxen-und-zuckerfreie-freitage-a-8de7c109-3df1-47f9-ba23-3540364cba4a",
      "image_title": "Gruselige Brotboxen und zuckerfreie Freitage - Anikka Bauer / DER SPIEGEL"
    },
    {
      "title": "Schwarz-rote Finanzen SPD verärgert über Merz-Äußerung zu Bundestags-Sondersitzung",
      "teaser": "Friedrich Merz erwägt eine Sondersitzung des alten Bundestags, um Kredite für die Bundeswehr zu beschließen. Die SPD ist grundsätzlich offen dafür – erwartet aber, dass sich die Union mit ihr abstimmt. Von Christian Teevs und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-sondierungen-spd-veraergert-ueber-merz-aeusserung-zu-bundestags-sondersitzung-a-a6b5c15c-dbec-4239-b33d-a2c6aace05b3",
      "image_title": "SPD verärgert über Merz-Äußerung zu Bundestags-Sondersitzung - Getty Images",
      "author": "Christian Teevs und Sophie Garbe"
    },
    {
      "title": "Luxus-Riesling Der deutsche Winzer, der ein Weinbaron wie Rothschild werden will",
      "teaser": "Der deutsche Weinbau steckt in der Krise, viele Betriebe geben auf. Winzer Markus Molitor aber kauft zu. Er investiert in ein ehrgeiziges Vorhaben – den Weltruf des Rieslings wiederherzustellen. Kann sein Plan aufgehen? Von Peter Littger",
      "url": "https://www.spiegel.de/wirtschaft/wein-markus-molitors-traum-vom-deutschen-luxus-riesling-a-7dbd71ef-0023-444a-938a-6cdc9ea4460b",
      "image_title": "Der deutsche Winzer, der ein Weinbaron wie Rothschild werden will - Valerie Schmidt / DER SPIEGEL",
      "author": "Peter Littger"
    },
    {
      "title": "Bundestagswahlergebnis Die Hoffnung ist weiblich Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Nach der Wahl wird das Internet mit viel Schrott zum Thema Wahlentscheidung von Frauen geflutet. Warum man einem Tradwife-Account nicht alles glauben sollte – und das Wahlrecht für Frauen nicht in Gefahr ist.",
      "url": "https://www.spiegel.de/kultur/feminismus-warum-tradwives-das-wahlrecht-fuer-frauen-abschaffen-wollen-a-5773bdc9-a07a-4baf-8c1d-cd09865c0d1c",
      "image_title": "Die Hoffnung ist weiblich - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Geschichte einer Kuh Hilde auf der Flucht",
      "teaser": "Als sie im nordrhein-westfälischen Nümbrecht auf einen Tiertransporter geladen werden soll, büxt eine Kuh aus und rennt in einen Wald. Dort bleibt sie sechs Wochen lang. Sie wird zum Star in der Region, man nennt sie »Hilde«. Und nun? Von Celine Schäfer",
      "url": "https://www.spiegel.de/panorama/nuembrecht-in-nordrhein-westfalen-eine-kuh-buext-aus-und-wird-zum-star-a-7d6c33aa-3f56-4a72-976f-7565c1d65f9f",
      "image_title": "Hilde auf der Flucht - Celine Schäfer / DER SPIEGEL",
      "author": "Celine Schäfer"
    },
    {
      "title": "Trump, Ukraine, Deutschland Es ist alles viel besser, als es aussieht Eine Kolumne von Nikolaus Blome",
      "teaser": "Die allgemeine Untergangsstimmung überlagert, wie viel Gutes Trumps Selbstdemaskierung hat. Man muss es nur sehen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-die-welt-der-negativen-schlagzeilen-es-ist-alles-viel-besser-als-es-aussieht-a-7d780b54-22b2-4b9f-bb55-9295c3efac40",
      "image_title": "Es ist alles viel besser, als es aussieht - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Schwimmen mit Adipositas Wie ich mich wieder in meinen Badeanzug traute",
      "teaser": "Das Schwimmbad war für mich der schlimmste Ort – ein Laufsteg der Unsicherheiten, eine Bühne meiner Scham. Dann konfrontierte ich mich. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/schwimmen-gehen-trotz-adipositas-wie-ich-mich-wieder-in-meinen-badeanzug-traute-a-486ad6f4-8481-4aed-b515-f9cab7a4e602",
      "image_title": "Wie ich mich wieder in meinen Badeanzug traute - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Kriselnder Autobauer Audi will bis zu 1,5 Milliarden Euro beim Personal sparen",
      "teaser": "Beim Absatz hinter Tesla, bei den Gewinnen auf magerem VW-Niveau: Schon länger läuft es bei Audi nicht mehr rund. Das Management stellt nun die Erfolgsbeteiligung infrage, Betriebsratschef Schlagbauer droht mit Gegenwehr. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-will-bis-zu-1-5-milliarden-euro-beim-personal-sparen-a-6667ea7c-839c-47e1-9a7d-7bfec7c39d0b",
      "image_title": "Audi will bis zu 1,5 Milliarden Euro beim Personal sparen - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Kommunikationstechnik von gestern Warum die Deutschen das Faxen nicht lassen wollen",
      "teaser": "Das Fax verliert in Deutschland immer mehr an Bedeutung. Doch für einen Nachruf ist es noch zu früh. Viele klammern sich noch immer an die Fernkopie, und Ersatz ist zuweilen schwer. Von Jörg Breithut und Hari Klein",
      "url": "https://www.spiegel.de/netzwelt/faxgeraete-in-deutschland-warum-die-deutschen-das-faxen-nicht-lassen-wollen-a-86b899c9-4edf-4270-8c42-e37d5f9ba807",
      "image_title": "Warum die Deutschen das Faxen nicht lassen wollen - Joachim Schulz / ullstein bild",
      "author": "Jörg Breithut und Hari Klein"
    },
    {
      "title": "Bürgerschaftswahl Hamburg Wo Rot-Grün Stimmen verlor und trotzdem gewann",
      "teaser": "Elf Prozentpunkte hat die rot-grüne Koalition bei der Hamburger Bürgerschaftswahl eingebüßt, sie wird aber weiter regieren können. Wo die Linken punkten und wer die CDU wählt: eine Wahlanalyse in Karten und Diagrammen. Von Holger Dambeck und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-hamburg-wo-spd-und-gruene-stimmen-verloren-und-trotzdem-gewannen-a-19ab97b1-9601-499c-bb51-0438351dc0b4",
      "image_title": "Wo Rot-Grün Stimmen verlor und trotzdem gewann - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance",
      "author": "Holger Dambeck und Patrick Stotz"
    },
    {
      "title": "Leben im Erdboden So spektakulär sehen unsere tierischen Mitbewohner unter dem Elektronenmikroskop aus",
      "teaser": "Springschwänze, Schleimpilze, Raubmilben: Ein neuer Bildband zeigt atemberaubende Aufnahmen von Bodenorganismen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/drecksarbeit-so-sehen-unsere-tierischen-mitbewohner-unter-dem-elektronenmikroskop-aus-a-94024ccf-b3a6-4233-861c-a98918a0cb87",
      "image_title": "So spektakulär sehen unsere tierischen Mitbewohner unter dem Elektronenmikroskop aus - Nicole Ottawa und Oliver Meckes / eye of science",
      "author": "Johann Grolle"
    },
    {
      "title": "Zum Tod von Bernhard Vogel Der Rekord-Regierungschef",
      "teaser": "Bernhard Vogel regierte 23 Jahre lang in Rheinland-Pfalz und Thüringen, Altkanzlerin Merkel nannte das »eine historische Einmaligkeit«. Beliebt war der CDU-Politiker bei den Menschen in beiden Ländern. Ein Nachruf von Hans-Jürgen Schlamp",
      "url": "https://www.spiegel.de/politik/bernhard-vogel-ist-tot-der-rekord-regierungschef-nachruf-a-8098a3d3-5b3a-471d-868b-0351ffe12975",
      "image_title": "Der Rekord-Regierungschef - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Wählerwanderung bei der Hamburg-Wahl Die CDU kann die meisten Nichtwähler mobilisieren",
      "teaser": "Die SPD verliert Wähler an die AfD, gleich drei Parteien profitieren vom Stimmverlust der Grünen. Die Wählerwanderung im Detail.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-cdu-mobilisiert-erfolgreich-nichtwaehler-a-e715e786-46a4-47bd-be40-51e5c4c1adbd",
      "image_title": "Die CDU kann die meisten Nichtwähler mobilisieren - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "Befragung von mehr als 2000 Haushalten Mehrheit der Ukraine-Flüchtlinge will bleiben",
      "teaser": "Wie geht es Ukrainerinnen und Ukrainern in Deutschland? Wer hat Arbeit – und wie läuft es mit der Sprache? Eine Großstudie hat festgestellt: Die meisten möchten weiter hier leben, nicht nur wegen des Kriegs. Von Jürgen Dahlkamp und Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-fluechtlinge-in-deutschland-studie-belegt-hohen-anteil-an-rueckkehr-unwilligen-a-02cc67b5-1419-4fc6-b8ce-4eae0960a597",
      "image_title": "Mehrheit der Ukraine-Flüchtlinge will bleiben - Ilkay Karakurt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Christine Keck"
    },
    {
      "title": "Realitätscheck für die Linke Mit »Tax the Rich«-T-Shirts kann man nichts gegen Putin, Orbán und Trump ausrichten Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Die Linke hat lange Politik für eine linke Bubble gemacht. Doch die Welt um sie herum hat sich verändert. Es wird Zeit, dass die Partei ihre verklärte Russlandpolitik und ihr Antisemitismusproblem in den Griff bekommt.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-und-sicherheitspolitik-warum-tax-the-rich-rufe-putin-orban-und-trump-nicht-interessieren-werden-a-3e4a0cf3-04b8-4804-ae32-124e9fdde412",
      "image_title": "Mit »Tax the Rich«-T-Shirts kann man nichts gegen Putin, Orbán und Trump ausrichten - Tobias Schwarz / AFP"
    },
    {
      "title": "Oscar-Gewinnerfilm »Anora« Stripper-Girl meets Oligarchen-Boy",
      "teaser": "In dem rasend unterhaltsamen Film »Anora« jagt eine junge Sexworkerin ihrem Traum von Geld und Liebe quer durch New York hinterher. Am Sonntag holte die Tragikomödie fünf Oscars. Von Till Kadritzke",
      "url": "https://www.spiegel.de/kultur/kino/oscar-gewinner-anora-von-sean-baker-mit-mikey-madison-stripper-girl-meets-oligarchen-boy-a-a663247c-a536-4ac1-901d-7b9085f26a76",
      "image_title": "Stripper-Girl meets Oligarchen-Boy - Universal Pictures",
      "author": "Till Kadritzke"
    }
  ]
}