{
  "timestamp": "2025-01-27T04:11:33",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5",
      "image_title": "Das Gift der Lüge - Ralf Hirschberger / AFP / Getty Images"
    },
    {
      "title": "Fake News und Desinformation Warum wir eine falsche Nachricht auch dann noch glauben, wenn sie als Lüge enttarnt ist",
      "teaser": "Wir Menschen sind schlecht darin, falsche von richtigen Nachrichten zu unterscheiden. Denn unser Gehirn arbeitet so, dass wir Fake News attraktiv finden. Eine Art kognitive Impfung könnte gegen diese Schwäche helfen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fake-news-wie-eine-kognitive-impfung-helfen-koennte-die-verbreitung-von-desinformation-einzudaemmen-a-c54c000f-c88a-4afd-9588-a7ed2f97e173",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Trumps Feldzug gegen Kritiker Selbst Konservative fürchten seine Rache",
      "teaser": "Donald Trump hat seine Rückkehr ins Weiße Haus stets als Start einer großen Vergeltungsaktion betrachtet. Nun zeigt sich, wie unbarmherzig der neue Präsident seine Gegner verfolgt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-der-rachefeldzug-des-donald-trump-a-c5e3b645-ee2d-447e-b3a4-f543b29dfd3f",
      "image_title": "Selbst Konservative fürchten seine Rache - Carlos Barria / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Rheinmetall-Chef über Russland, Europa und die USA »Putin will, dass einige Länder nicht überleben«",
      "teaser": "Der Ukrainekrieg treibt den Umsatz des deutschen Rüstungskonzerns Rheinmetall in die Höhe. Hier spricht Firmenchef Armin Papperger über neue Technologien auf dem Schlachtfeld und sagt, was sich durch Donald Trump ändert. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/armin-papperger-rheinmetall-ueber-ruestungsindustrie-wer-schneller-handeln-kann-wird-gewinnen-a-f13ec89b-102e-4a5d-89b4-bcfeda7e4253",
      "image_title": "»Putin will, dass einige Länder nicht überleben« - Marcus Simaitis / laif"
    },
    {
      "title": "Friedrich Merz und die AfD Tanz mit der Natter",
      "teaser": "Friedrich Merz schließt aus, dass die CDU unter seiner Führung je mit der AfD zusammenarbeiten wird. Warum schleift er dann auf einmal Prinzipien, mit denen sich die Union bisher abgrenzen wollte? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-die-cdu-und-die-afd-tanz-mit-der-natter-a-d91395b9-86f0-40b0-b7e9-d41af8b92952",
      "image_title": "Tanz mit der Natter - Boris Roessler / dpa"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Anna Clauß"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-und-fasten-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "Schlagzeuger von Die Ärzte »Wenn man hätte hinschauen wollen, hätte man das überall entdecken können«",
      "teaser": "Bela B Felsenheimer, Musiker der Band Die Ärzte, hat einen Roman über eine Rockband geschrieben, die ein sexuelles Missbrauchssystem unterhält. Was ist Fiktion, was Wirklichkeit? Ein SPIEGEL-Gespräch von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/rammstein-enthuellungen-bela-b-von-die-aerzte-schreibt-ueber-missbrauch-in-rockband-a-11b1b01e-20de-4e9d-887e-a347b55e3cdb",
      "image_title": "»Wenn man hätte hinschauen wollen, hätte man das überall entdecken können« - Dennis Dirksen"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs – Folge 1 »Skelette von Menschen kamen mir entgegen«",
      "teaser": "In diesen Tagen vor 80 Jahren ging der Zweite Weltkrieg in seine entscheidende Phase. Wir zeichnen in dieser Serie Woche für Woche nach, was geschah und wie die Menschen die dramatische Zeit erlebten. Folge 1: Die Befreiung von Auschwitz. Von Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-die-befreiung-von-auschwitz-skelette-von-menschen-kamen-mir-entgegen-a-587a184d-dcb3-4bf5-b7f7-895202a8a36b",
      "image_title": "»Skelette von Menschen kamen mir entgegen« - [M] Lea Rossa / DER SPIEGEL; AP / picture alliance; Bridgeman Images",
      "author": "Heike Janssen, Katja Iken, Jasmin Lörchner und Lea Rossa"
    },
    {
      "title": "So steht’s ums Märchen Und wenn sie nicht gestorben sind, erzählt man sie noch heute",
      "teaser": "Veraltete Sprache, überholte Rollenbilder: Dem Märchen hängen viele Vorurteile an. Das Projekt »ErzählZeit« zeigt, wie aktuell die Geschichten für viele Kinder sind. Ein Kitabesuch in Frankfurt-Fechenheim. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/kultur/literatur/maerchen-ein-besuch-in-einer-kita-in-frankfurt-fechenheim-zeigt-die-positive-wirkung-des-maerchenerzaehlens-a-f7f24819-50ee-46ee-bd37-be87274e097e",
      "image_title": "Und wenn sie nicht gestorben sind, erzählt man sie noch heute - Dawin Meckel / OSTKREUZ / DER SPIEGEL",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Grünen-Parteitag in Berlin Wie Merz plötzlich Habecks Wahlkampf beflügelt",
      "teaser": "Die Grünen verabschieden ihr Wahlprogramm, aber der Migrationsvorstoß von CDU-Chef Friedrich Merz dominiert den Parteitag. Kanzlerkandidat Robert Habeck spricht von einer »Alternativwahl«. Aus Berlin berichten Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-parteitag-in-merz-merz-und-immer-wieder-merz-a-4d187cde-a2d6-4aa7-8a8b-e7571c7452a9",
      "image_title": "Wie Merz plötzlich Habecks Wahlkampf beflügelt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Im Zweifel für den Zweifel Wer Demokrat ist, sollte wachsam sein, niemals hetzen Eine Kolumne von Susanne Beyer",
      "teaser": "Der Ton in politischen Auseinandersetzungen muss sich ändern. Ein Plädoyer für die Rückkehr des Wohlwollens in die Sphäre der Politik.",
      "url": "https://www.spiegel.de/politik/demokratie-warum-mehr-wohlwollen-noetig-ist-a-061f95f6-1d61-4227-b92d-d3b640f2172d",
      "image_title": "Wer Demokrat ist, sollte wachsam sein, niemals hetzen - Illustration: Ari Liloan / DER SPIEGEL"
    },
    {
      "title": "Lucas Pinheiro Braathen wird Dritter Ein Brasilianer tanzt aufs Podium von Kitzbühel",
      "teaser": "Lucas Pinheiro Braathen kommt in seiner Comeback-Saison in Form und unterstreicht: Brasilien könnte bald einen WM-Titel bejubeln – im Skifahren. Linus Straßer wechselt die Perspektive und Thomas Müller trotzt dem Regen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/slalom-von-kitzbuehel-brasilianer-lucas-pinheiro-braathen-wird-drittter-a-98578ca5-5995-40b9-94a1-8b01e23c4421",
      "image_title": "Ein Brasilianer tanzt aufs Podium von Kitzbühel - Anna Szilagyi / EPA"
    },
    {
      "title": "Rücktrittsforderungen nach antiisraelischen Protesten Warum treten Sie nicht zurück, Frau Völter?",
      "teaser": "Nach der Besetzung der Berliner Alice-Salomon-Hochschule steht Präsidentin Bettina Völter in der Kritik. Ihr Amt aufgeben möchte sie nicht. Es gehe um Dialog statt Härte – auch bei Grenzüberschreitungen. Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/bildung/alice-salomon-hochschule-praesidentin-voelter-lehnt-ruecktritt-nach-protesten-ab-a-1e7d7998-7b84-469d-9414-3c8d2761abca",
      "image_title": "Warum treten Sie nicht zurück, Frau Völter? - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "Krise? Welche Krise? Der Discounter-Wahlkampf Eine Kolumne von Henrik Müller",
      "teaser": "Die Parteien blenden die harsche Realität aus und werben mit Billigangeboten: niedrigere Steuern, billigere Energie, keine Abstriche bei der Qualität – als wären wir ein Land von Dauertiefstpreis-Schnäppchenjägern. So wird das nichts, Deutschland!",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krise-welche-krise-der-discounter-wahlkampf-kolumne-a-d3c8b09a-2ba3-4bda-8847-3e91035039d4",
      "image_title": "Der Discounter-Wahlkampf - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Mysteriöse Wahlkampfunterstützung Spur des AfD-Großspenders führt nach Jena",
      "teaser": "Vor Kurzem erhielt die AfD 999.900 Euro – überwiesen von einem Gönner mit Briefkastenadresse in einer thüringischen Kleinstadt. Nach SPIEGEL-Recherchen unterhält der Mann enge Verbindungen zu einem Thüringer Unternehmen. Von Ann-Katrin Müller, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mysterioese-wahlkampf-unterstuetzung-spur-des-grossspenders-fuehrt-nach-jena-a-1dc342a0-b6b0-47e7-b111-aee11b44b265",
      "image_title": "Spur des AfD-Großspenders führt nach Jena - CLEMENS BILAN / EPA",
      "author": "Ann-Katrin Müller, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Schöner schreiben Warum Hotzenplotz der Lieblingsräuber der Deutschen ist Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 114: Otfried Preußler feiert einen Helden der Arbeit.",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-warum-hotzenplotz-der-lieblingsraeuber-der-deutschen-ist-a-5e68141b-674f-4c3e-97e7-d561c91b80df",
      "image_title": "Warum Hotzenplotz der Lieblingsräuber der Deutschen ist - F.J. Tripp / M. Weber / Thienemann"
    },
    {
      "title": "Aufwachsen als Kuckuckskind »Mein vermeintlicher Onkel ist mein leiblicher Vater«",
      "teaser": "Luise Scholz ist Ende 20, als die Mutter ihr einen Stapel Liebesbriefe überreicht. Erst eineinhalb Jahrzehnte Jahre später traut sie sich, sie zu lesen – und erfährt so, wer wirklich ihr Vater ist. Protokolliert von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/aufwachsen-als-kuckuckskind-mein-vermeintlicher-onkel-ist-mein-leiblicher-vater-a-4e8d9018-745b-4d33-a500-a331a65fc867",
      "image_title": "»Mein vermeintlicher Onkel ist mein leiblicher Vater« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Tischgespräch zu Gaza und Nahost »Ich fühle mich nicht mehr wohl in Deutschland«",
      "teaser": "Fünf Menschen mit arabischen Wurzeln treffen sich in einem Berliner Restaurant. Nach über einem Jahr Krieg in Gaza berichten sie von Entfremdung, Auswanderungsplänen und Problemen in der eigenen Community. Ein SPIEGEL-Gespräch von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-und-nahost-ich-fuehle-mich-nicht-mehr-wohl-in-deutschland-a-78695046-2752-40ed-bed8-b0df6c01d30d",
      "image_title": "»Ich fühle mich nicht mehr wohl in Deutschland« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Niederlage bei den Australian Open Für Zverev reicht es einfach nicht",
      "teaser": "Drittes Grand-Slam-Finale, dritte Enttäuschung: Am unaufhaltsamen Jannik Sinner scheiterte Alexander Zverev kurz vor seinem großen Ziel. Nach dem Match fand er deutliche Worte – und wurde mit Misshandlungsvorwürfen konfrontiert. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-verliert-gegen-jannik-sinner-es-reicht-einfach-nicht-a-b8bc1714-edf4-4a40-b515-57ecd03dea0f",
      "image_title": "Für Zverev reicht es einfach nicht - Graham Denholm / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Mögliche schwarz-grüne Koalition Wie Klimapolitik für Konservative funktionieren könnte",
      "teaser": "Klimaschutz polarisiert die Gesellschaft und schreckt Menschen mit konservativen Werten oft ab. Eine neue Studie zeigt, dass sich das ändern ließe. Dabei geht es auch um die richtige Wortwahl. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-wie-klimapolitik-fuer-konservative-funktionieren-koennte-a-edff3e0b-b0db-4e23-9d15-6839903474d6",
      "image_title": "Wie Klimapolitik für Konservative funktionieren könnte - Paul Zinken / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Interview mit Finnlands Präsident Stubb »In vier Jahren werden die USA noch immer Nato-Mitglied sein«",
      "teaser": "Die Nato sei die billigste Möglichkeit für die USA, ihre Sicherheitsinteressen zu schützen, sagt Finnlands Präsident Alexander Stubb. Hier spricht er über die Zukunft des Bündnisses und russische Sabotage gegen Unterseekabel. Ein Interview von Melanie Amann und Michael Brächer",
      "url": "https://www.spiegel.de/ausland/finnland-praesident-stubb-in-vier-jahren-werden-die-usa-noch-immer-nato-mitglied-sein-a-4846604b-49ab-43ef-b604-11c9636b7e8d",
      "image_title": "»In vier Jahren werden die USA noch immer Nato-Mitglied sein« - World Economic Forum / Ciaran McCrickard / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Kommende Gastro-Trends »Eine Schlange ist das Beste, was einem Laden passieren kann«",
      "teaser": "Essen in Timeslots, kein Tisch ohne Reservierung, und falls man nicht kommt, zahlt man No-Show-Gebühren. Warum nerven Restaurants so? Influencer Andy Zingler kommt aus der Gastronomie, hier erklärt er Nöte und Trends der Branche. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/influencer-ueber-gastro-trends-eine-schlange-ist-das-beste-was-einem-laden-passieren-kann-a-edba42ce-d5df-4025-99f2-80780cae96f2",
      "image_title": "»Eine Schlange ist das Beste, was einem Laden passieren kann« - FotoPrensa / IMAGO"
    },
    {
      "title": "Auschwitz-Gedenkstättenleiter Piotr Cywiński »Heute vergewaltigt, tötet und missbraucht ein Teil der Befreier von damals«",
      "teaser": "Vor 80 Jahren wurde Auschwitz befreit. Der Leiter der Gedenkstätte erklärt, warum erstmals kein Politiker bei der Gedenkveranstaltung sprechen darf. Und was er über Elon Musks möglichen Hitlergruß denkt. Ein Interview von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/auschwitz-gedenkstaettenleiter-heute-vergewaltigt-toetet-und-missbraucht-ein-teil-der-befreier-von-damals-a-fb924b66-38d0-4aec-ade1-ad66a18513e6",
      "image_title": "»Heute vergewaltigt, tötet und missbraucht ein Teil der Befreier von damals« - Kacper Pempel / REUTERS"
    },
    {
      "title": "Die Lage am Sonntag Merz macht den Trump Von Dirk Kurbjuweit",
      "teaser": "Friedrich Merz, der Kanzlerkandidat der Union, nutzt die grauenhafte Bluttat von Aschaffenburg, um in markige Rhetorik zu verfallen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-nutzt-die-gewalttat-von-aschaffenburg-fuer-markige-rhetorik-a-c8b2a5a9-9b6b-4002-921d-bac077665fac",
      "image_title": "Merz macht den Trump - DER SPIEGEL"
    },
    {
      "title": "Sieg in Freiburg Bayern ist ein Topteam. Aber nur in der Bundesliga",
      "teaser": "In der Bundesliga so erfolgreich wie seit Pep Guardiola nicht mehr, in der Champions League nur Mittelmaß: In Freiburg zeigte der FC Bayern, was ihm in der Königsklasse fehlte – und Joshua Kimmich ließ aufhorchen. Aus Freiburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sieg-gegen-freiburg-der-fc-bayern-ist-ein-topteam-aber-nur-in-der-bundesliga-a-a6787db5-7992-4842-8754-6748eadcf8ba",
      "image_title": "Bayern ist ein Topteam. Aber nur in der Bundesliga - Bahho Kara / Kirchner-Media / IMAGO"
    },
    {
      "title": "Weltgrößtes Hindu-Fest Mit allen Wassern gewaschen",
      "teaser": "Heilige Männer, ein königlicher Bademeister und mindestens 250 Millionen Gläubige: Im Norden Indiens versammelt sich die größte Menschenmenge aller Zeiten beim religiösen Event Kumbh Mela. Wie kontrolliert man solche Massen? Aus Prayagraj berichten Laura Höflinger und Saumya Khandelwal (Fotos)",
      "url": "https://www.spiegel.de/ausland/indien-besuch-beim-kumbh-mela-baden-mit-250-millionen-hindus-a-eee563ad-6dd0-47ec-80da-9fc3be80571a",
      "image_title": "Mit allen Wassern gewaschen - Saumya Khandelwal / DER SPIEGEL"
    },
    {
      "title": "Wahlkampf und der ländliche Raum Warum interessiert ihr euch nicht für die Provinz? Von Barbara Supp",
      "teaser": "Der Gasthof, die Metzgerei, der Elektroladen: Bei uns in der Kleinstadt macht fast alles dicht. Spielt der sogenannte ländliche Raum im Wahlkampf überhaupt eine Rolle? Ein Blick in die Programme der Parteien.",
      "url": "https://www.spiegel.de/panorama/wahlkampf-und-der-laendliche-raum-warum-interessiert-ihr-euch-nicht-fuer-die-provinz-a-6df8b674-81c4-4c78-a086-b665ddf2e7a8",
      "image_title": "Warum interessiert ihr euch nicht für die Provinz? - Eugenio Marongiu / DEEPOL by plainpicture"
    },
    {
      "title": "Positives Denken in schweren Zeiten Zuversicht – jetzt erst recht! Von Nathalie Klüver",
      "teaser": "Kriege, Krisen und jetzt auch noch Donald Trump! Sie wollen am liebsten den Kopf in den Sand stecken? Das ging mir auch so. Dann habe ich festgestellt: So schlecht sieht es gar nicht aus.",
      "url": "https://www.spiegel.de/psychologie/positives-denken-warum-wir-gerade-jetzt-zuversicht-brauchen-und-gute-gruende-dafuer-haben-a-f023447c-c8d5-4007-ac39-159bc891e330",
      "image_title": "Zuversicht – jetzt erst recht! - yaruta / iStockphoto / Getty Images"
    }
  ]
}