{
  "timestamp": "2025-05-16T09:11:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Golfreise des US-Präsidenten Trump in tausendundeiner Pracht",
      "teaser": "Donald Trump beweist in der Golfregion, dass für ihn gute Geschäfte und schnelle Erfolge am wichtigsten sind. Und schöne Bilder. Die heiklen Themen Iran und Gaza umgeht er lieber. Vier Lehren aus dem Wüstentrip. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-golfregion-vier-lehren-aus-dem-wuestentrip-a-b92cc8ba-a146-4fee-909c-dff619c1855d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/81e0d9e0-12a2-46f8-a802-9c517e50ded9_w960_r1.778_fpx50_fpy63.jpg",
      "image_title": "Trump in tausendundeiner Pracht - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Korruptionsermittlungen gegen AfD-Politiker Die China-Connection des Maximilian Krah",
      "teaser": "Eine Markisenfirma, ein dubioses Portal, verdächtige Zahlungen an Kanzleien: Fahnder ermitteln gegen den AfD-Politiker Maximilian Krah wegen Bestechlichkeit. Spuren führen zu einem Unternehmensgeflecht um einen mutmaßlichen Spion Pekings.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-korruptionsermittlungen-gegen-afd-politiker-die-china-connection-a-5caaf71f-bfd0-4b4f-a3b0-e67e090d3e40",
      "image_title": "Die China-Connection des Maximilian Krah - [M] Undine Meinke / DER SPIEGEL; Fotos: Kay Nietfeld / picture alliance; Michael Derrer Fuchs / Getty Images; Facebook; Markus Schreiber / AP / picture alliance"
    },
    {
      "title": "Höhere Militärausgaben Geht Wadephul mit gutem Beispiel voran – oder geht er zu weit?",
      "teaser": "Außenminister Wadephul kündigt eine massive Erhöhung der Verteidigungsausgaben an, Nato-Chef Rutte lobt die deutsche Führungsrolle. In Berlin wirken sie überrascht, die SPD grummelt. Doch der Plan könnte aufgehen. Aus Berlin und Antalya berichten Sebastian Fischer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-und-die-nato-quote-aufregung-um-fuenf-prozent-plan-des-aussenministers-a-08f03ab2-b585-433c-ae6a-ae732e263482",
      "image_title": "Geht Wadephul mit gutem Beispiel voran – oder geht er zu weit? - Erdem Sahin / EPA-EFE"
    },
    {
      "title": "Beim Prozess gegen einstigen Hip-Hop-Mogul »Es ist grauenhaft, entmenschlichend, brutal« – sagt sogar Sean Combs’ Anwältin",
      "teaser": "Der Prozess gegen Künstler P. Diddy offenbart verstörende Details, seine Kinder sehen mit versteinerter Miene zu, die Verteidigung schaltet auf Angriff. Eindrücke aus dem Gerichtssaal. Aus New York berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/sean-diddy-combs-es-ist-grauenhaft-entmenschlichend-brutal-sagt-sogar-seine-anwaeltin-a-e63df90e-4a04-41cd-99f4-cbb0dda2cfaf",
      "image_title": "»Es ist grauenhaft, entmenschlichend, brutal« – sagt sogar Sean Combs’ Anwältin - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Gewalt gegen das eigene Kind »Es ist noch immer ein Tabu, als Eltern über Verzweiflung zu sprechen«",
      "teaser": "Überraschend oft schlagen auch heute noch Mütter und Väter ihre Kinder in schwierigen Situationen. Pädagogin Sabine Andresen erklärt, wie Eltern beherrscht bleiben und warum Anschreien keine Alternative ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/familie/gewalt-in-der-familie-das-passiert-mit-kindern-wenn-mama-und-papa-zuschlagen-a-e6999394-431b-4e24-8868-00a28686dc27",
      "image_title": "»Es ist noch immer ein Tabu, als Eltern über Verzweiflung zu sprechen« - Barbara Laws / plainpicture"
    },
    {
      "title": "Rüstungswettkampf Gewinnt Russland das Rennen um die KI-Drohnen?",
      "teaser": "In der Ukraine tauchen erstmals russische Drohnen auf, die offenbar mit künstlicher Intelligenz ausgestattet sind. Sie könnten den Kremltruppen einen entscheidenden Vorteil verschaffen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ruestung-gewinnt-russland-das-rennen-um-die-ki-drohnen-a-bec983e8-3e87-456c-ae92-d660698d57d0",
      "image_title": "Gewinnt Russland das Rennen um die KI-Drohnen? - Andreas Stroh / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Erstliga-Aufstiegskandidat Wie die Affäre um Tim Lemperle Köln mal wieder in Aufruhr versetzt",
      "teaser": "Köln-Stürmer Tim Lemperle wurde in erheblich alkoholisiertem Zustand geschlagen und fällt wohl für das entscheidende Spiel um den Aufstieg aus. Nun toben Medien und FC-Fans wegen einer Affäre, die nur Verlierer kennt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-wie-die-affaere-um-tim-lemperle-koeln-mal-wieder-in-aufruhr-versetzt-a-68c14b53-ca1d-4af6-841f-811fd56c5fd5",
      "image_title": "Wie die Affäre um Tim Lemperle Köln mal wieder in Aufruhr versetzt - Jan Huebner / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Zweites ESC-Halbfinale Das war womöglich ein Sexzwinkerer zu viel",
      "teaser": "Im zweiten Halbfinale des ESC jubelten die erwarteten Kandidaten über den Finaleinzug und rissen sich aufregende Kostüme vom Leib. Und Deutschlands Geschwisterduo Abor & Tynna macht Hoffnung auf eine verträgliche Platzierung. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/esc-2025-in-basel-halbfinale-das-war-womoeglich-ein-sexzwinkerer-zuviel-a-c46b921e-8604-4e80-919a-4d8ae438a22c",
      "image_title": "Das war womöglich ein Sexzwinkerer zu viel - Harold Cunningham / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Entspannung im Handelskrieg mit China Trump selbst interessiert am Ende vor allem Geld. Sein Geld Der SPIEGEL-Leitartikel von Simon Book",
      "teaser": "Der Deal mit China kennt auf US-Seite nur Verlierer, allen voran Amerikas Arbeiterklasse, Donald Trumps Wähler. Dem Präsidenten selbst, seiner Familie und seinen Milliardärsfreunden kommt das ganze Chaos allerdings gerade recht.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-brutalo-protektionismus-ist-gescheitert-der-handelskrieg-mit-china-beendet-aber-er-nutzt-ihm-selbst-a-857c7588-c89c-4b11-b9da-d14cef07fcf1",
      "image_title": "Trump selbst interessiert am Ende vor allem Geld. Sein Geld - Andrew Harnik / Getty Images"
    },
    {
      "title": "Regionale Förderpolitik Hilfe kommt erst, wenn die Jobs schon weg sind",
      "teaser": "Deutschland pumpt Milliarden in schwache Regionen. Doch meistens fließen die Gelder zu spät. Ökonomen fordern ein Umdenken, auch um die AfD nicht weiter zu stärken. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/foerdergeldpolitik-in-deutschland-unterstuetzt-wird-erst-wenn-die-jobs-schon-weg-sind-a-8cdb251c-6047-4376-91f2-c1bbf29bed07",
      "image_title": "Hilfe kommt erst, wenn die Jobs schon weg sind - Julian Stratenschulte / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Zurückweisung an deutschen Grenzen Dobrindts riskanter Pilotversuch",
      "teaser": "Innenminister Dobrindt muss das Versprechen der Union einlösen, die Asylzahlen zu senken. Er setzt auf rechtlich umstrittene Zurückweisungen an den Grenzen. Sein Vorgehen erinnert an frühere Aktionen als Verkehrsminister.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-alexander-dobrindts-umstrittene-grenzpolitik-a-a47ca7f5-1062-4be4-8c75-05c69a6b6d8e",
      "image_title": "Dobrindts riskanter Pilotversuch - Florian Gaertner / photothek / DER SPIEGEL"
    },
    {
      "title": "Neuaufstellung der Liberalen Alles, was man zum FDP-Parteitag wissen muss. Und zu den beiden Christians",
      "teaser": "Der eine Christian (Lindner) verabschiedet sich politisch, der andere Christian (Dürr) will zum Vorsitzenden gewählt werden. Spannend könnte es im Rennen um die Präsidiumsplätze werden. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-neuaufstellung-4-dinge-die-man-zum-fdp-parteitag-wissen-muss-a-21066a8b-da0f-4ba5-8a10-4c1c067103ea",
      "image_title": "Alles, was man zum FDP-Parteitag wissen muss. Und zu den beiden Christians - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "Brotbackautomaten im Test Knackig kann keiner",
      "teaser": "Frisches Brot auf Knopfdruck: Backautomaten versprechen ofenwarme und duftende Laibe aus der heimischen Küche. Wie gut sind sie wirklich? Von Matthias Kremp",
      "url": "https://www.spiegel.de/tests/kueche/brotbackautomaten-im-test-knackig-kann-keiner-a-4c55af52-fea1-44ba-9aef-fb3290183c65",
      "image_title": "Knackig kann keiner",
      "author": "Matthias Kremp"
    },
    {
      "title": "GENUSS Gäste pöbeln, meckern und stehlen Weingläser – Einblicke einer Sterne-Gastronomin",
      "teaser": "Sie führt Buch über ihre schlimmsten Gäste: Was die Inhaberin eines Zwei-Sterne-Restaurants alles aushalten muss. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/sterne-gastronomin-ueber-restaurant-gaeste-manche-poebeln-meckern-und-stehlen-weinglaeser-a-0d3237a3-5dda-4faf-b127-52b2ff339021",
      "image_title": "Gäste pöbeln, meckern und stehlen Weingläser – Einblicke einer Sterne-Gastronomin - AUDSHULE / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Geständnisse von Sternekoch Max Strohe Wie das vegane »Ben & Jerry’s«-Eis meiner Tochter den Abend rettete",
      "teaser": "28 Gäste, keine Unverträglichkeiten – wenn ein Abend im Sternerestaurant so angekündigt wird, werde ich erst mal misstrauisch. Zumal es selbstverständlich anders kommt und ich für Wut keine Zeit habe. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-wie-das-vegane-ben-jerrys-eis-meiner-tochter-den-abend-rettete-a-e4c3f905-4afb-4321-ab92-63e1d84adae7",
      "image_title": "Wie das vegane »Ben & Jerry’s«-Eis meiner Tochter den Abend rettete - Max Strohe"
    },
    {
      "title": "Schritt für Schritt im Video So schneiden Sie Avocados richtig",
      "teaser": "Küchentricks, ohne die Sie nicht mehr auskommen wollen. Heute: Wie entkernt, schneidet und fächert man eine Avocado? Hier die wichtigsten Schritte im Video.",
      "url": "https://www.spiegel.de/stil/avocado-wie-entkernt-schneidet-und-faechert-man-sie-a-530f6a6f-0de0-48a1-a5ef-cca5234342b7",
      "image_title": "So schneiden Sie Avocados richtig - Viktoriya Skorikova / Getty Images"
    },
    {
      "title": "Bundeskanzler bei Maybrit Illner Auf der Aftershow-Party mit Friedrich Merz",
      "teaser": "Was hat der Dreißigjährige Krieg mit der Ukraine zu tun? Wen schert das Drei-Prozent-Ziel? Wie hat Klein Fritzchen sein erstes Geld verdient? Nach der Regierungserklärung machte sich Kanzler Merz im ZDF ein bisschen zu locker. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/friedrich-merz-bei-maybrit-illner-auf-der-aftershow-party-mit-dem-kanzler-a-bb926bd9-4d6a-4c9a-a0bc-e16e5f6595d7",
      "image_title": "Auf der Aftershow-Party mit Friedrich Merz - ZDF / Thomas Kierk",
      "author": "Christian Buß"
    },
    {
      "title": "Ukraine-Friedensgespräche Wie Selenskyj versucht, auf Trumps Launen zu reagieren",
      "teaser": "Für Wolodymyr Selenskyj ist es eine Woche voller Wendungen. Der Präsident hat das diplomatische Spiel beschleunigt, statt in die Defensive zu gehen. Was in drei Jahren Krieg tapfer verteidigt wurde, könnte im Nu verloren gehen. Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-istanbul-wie-selenskyj-versucht-trump-bei-laune-zu-halten-a-f5834089-e690-4e55-8a1b-e87ae87c242b",
      "image_title": "Wie Selenskyj versucht, auf Trumps Launen zu reagieren - Julia Kochetova / DER SPIEGEL",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Cannes-Film »In die Sonne schauen« Der Beginn einer Weltkarriere",
      "teaser": "Im Cannes-Eröffnungsfilm »In die Sonne schauen« erzählt Regisseurin Mascha Schilinski die Geschichte von vier Frauen und Mädchen – am selben Ort, aber zu unterschiedlichen Zeiten. So kraftvolles Filmemachen hat man selten gesehen. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/cannes-film-in-die-sonne-schauen-der-beginn-einer-weltkarriere-a-17bf3ddb-5850-431e-8f4e-ac6a000923f9",
      "image_title": "Der Beginn einer Weltkarriere - Genin Nicolas / ABACAPRESS / picture alliance",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Britischer Ermittlungsbericht Darum sank die vermeintlich unsinkbare »Bayesian«",
      "teaser": "Extremer Wind, Crewversagen, Unwissen über eine Schwachstelle der Jacht: Das führte der britischen Seeunfallbehörde zufolge zum Untergang der »Bayesian«, bei dem sieben Menschen starben. Eine Rekonstruktion der Unglücksnacht. Von Olaf Kanter",
      "url": "https://www.spiegel.de/panorama/bayesian-darum-sank-die-jacht-vor-sizilien-ermittlungsbericht-a-99bb8545-c7ec-48c1-83f3-8c66b90a015e",
      "image_title": "Darum sank die vermeintlich unsinkbare »Bayesian« - Salvatore Cavalli / AP",
      "author": "Olaf Kanter"
    },
    {
      "title": "Verdacht auf Polizeigewalt Der rätselhafte Tod eines Randalierers",
      "teaser": "In Hamburg nimmt die Polizei einen tobenden Mann fest, wenig später lebt er nicht mehr. Erst durch eine parlamentarische Anfrage kommt heraus: Ein Beamter soll dem Mann gegen den Kopf geschlagen haben. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-raetselhafter-tod-eines-festgenommenen-verdacht-auf-polizeigewalt-a-42cea308-943d-4126-8635-e3539b3cf1e9",
      "image_title": "Der rätselhafte Tod eines Randalierers - Marcus Brandt / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "»Mission: Impossible« – das Finale Für ihn ist die ganze Welt eine Jungfrau in Nöten",
      "teaser": "Die mutmaßlich letzte »Mission: Impossible« mit Hollywood-Stuntman Tom Cruise bietet noch einmal unglaubliche Actionszenen. Doch »The Final Reckoning« bricht ein ehernes Gesetz der Filmindustrie. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/mission-impossible-the-final-reckoning-mit-tom-cruise-der-tollkuehne-mann-in-seiner-fliegenden-kiste-a-bf4c5a06-97f3-4291-a755-3d2e15004340",
      "image_title": "Für ihn ist die ganze Welt eine Jungfrau in Nöten - Warner Bros.",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Ergebnisse der Steuerschätzung So viel Geld fehlt Klingbeil wirklich",
      "teaser": "33 Milliarden Euro Steuerausfälle – damit kommt der neue Finanzminister noch glimpflich davon. Sparen muss er trotzdem. Für manches schwarz-rote Wunschprojekt könnte es eng werden. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-so-viel-geld-fehlt-lars-klingbeil-wirklich-a-c49ae1ee-50d5-4e3c-b2a8-8866b2cc2f44",
      "image_title": "So viel Geld fehlt Klingbeil wirklich - Kay Nietfeld / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Bärbel Bas und die große Chance Die Arbeiterklasse hat wieder eine Stimme Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die neue Arbeitsministerin Bärbel Bas bricht mit allen Klischees und Regeln der politischen Elite. Sie könnte die Sozialdemokratie aufrütteln – besonders im Osten Deutschlands.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-als-arbeitsministerin-hoffnung-fuer-die-arbeiterklasse-a-edb03e6c-f70a-4b47-a227-a5ab934654da",
      "image_title": "Die Arbeiterklasse hat wieder eine Stimme - Kay Nietfeld / dpa"
    },
    {
      "title": "Zweifel an Dobrindts Asylwende Maximale Härte, minimaler Erfolg",
      "teaser": "Was bringt die schärfere Gangart von Innenminister Dobrindt an der Grenze? Die jüngsten Zahlen für Asylgesuche legen nahe, dass die umstrittene Zurückweisung von Asylbewerbern keinen nennenswerten Effekt hat. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/migration-trotz-zurueckweisung-an-der-grenze-stabile-zahl-an-asylgesuchen-a-7641dbcd-d797-4be3-aabf-a539cf57a04f",
      "image_title": "Maximale Härte, minimaler Erfolg - Patrick Pleul / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    }
  ]
}