{
  "timestamp": "2025-07-12T16:11:39",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2719e27e-60b6-4404-8b19-0db4702eee05_w960_r1.778_fpx43_fpy57.jpg",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Zehn Prozent der Arbeitszeit sollten Pausenzeit sein«",
      "teaser": "Schon kleine Auszeiten am Tag können den Stresspegel senken. Der Forscher Gerhard Blasche verrät, wie Sie im Alltag richtig entspannen. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/stress-so-viele-kleine-auszeiten-sollten-sie-in-job-und-alltag-einplanen-a-52e0a3c8-3f6f-4a5a-9b2f-0421d0537c8c"
    },
    {
      "title": "Verschobene Richterwahl Das Desaster des Jens Spahn Ein Kommentar von Sebastian Fischer",
      "teaser": "Die Richterwahl fürs Verfassungsgericht verschoben, ein Koalitionskrach direkt vor der Sommerpause: Das geht auf die Kappe von Unionsfraktionschef Jens Spahn. Der Ärger wäre vermeidbar gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschobene-richterwahl-das-desaster-des-jens-spahn-kommentar-a-3ce29350-316e-4e4f-8068-2588c8742045",
      "image_title": "Das Desaster des Jens Spahn - Kay Nietfeld / dpa"
    },
    {
      "title": "Drohnenkrieg in der Ukraine Die Front ist jetzt überall",
      "teaser": "Russlands Krieg tritt in eine neue Phase ein: Drohnenschwärme stoßen weit ins ukrainische Hinterland vor. Im Donbass entsteht eine Todeszone, in der jede Bewegung die letzte sein kann. Ein Bericht von der Kampflinie. Von Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-neuer-phase-durch-drohnen-angriffe-bericht-von-der-kampflinie-a-08d3dc29-b967-49a7-82a1-37cd0dc1f2dc",
      "image_title": "Die Front ist jetzt überall - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka"
    },
    {
      "title": "Neue Verschwörungsmythen um Sexualstraftäter Trump wird die Akte Epstein nicht los",
      "teaser": "Jahrelang befeuerte die MAGA-Bewegung wilde Gerüchte um Jeffrey Epstein und seine reichen Freunde. Jetzt erklärt die US-Regierung: alles Unsinn. Trumps Basis geht wütend auf die Barrikaden – gegen ihre Stars, allen voran den Präsidenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-entkraeftet-jeffrey-epstein-geruechte-trumps-basis-empoert-a-b0a3efee-8c04-4206-94ff-bacd934d3f39",
      "image_title": "Trump wird die Akte Epstein nicht los - Davidoff Studios / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "KI-Gründerin Lucy Guo Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin",
      "teaser": "Lucy Guo gründete mit 21 das Start-up Scale AI, mit 30 machte sie das Unternehmen zur Milliardärin. Hier sagt sie, was ihr der Reichtum bedeutet und wie es um den Feminismus im Silicon Valley steht. Ein Interview von Lukas Hildebrand und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/lucy-guo-die-juengste-selfmade-milliardaerin-ueber-reichtum-ki-und-feminismus-im-silicon-valley-a-3bbda0b0-436c-4a62-ad93-546c979554b1",
      "image_title": "Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Schickeria-Gastronom Alfons Schuhbeck vor dem Urteil Guter Koch, lausiger Geschäftsmann",
      "teaser": "Er saß 20 Monate in Haft, nun steht der schwer kranke Alfons Schuhbeck erneut vor Gericht. Das Urteil steht kurz bevor. Es geht um Betrugsvorwürfe und die Frage, warum der Starkoch sich selbst zu Fall gebracht hat. Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-wie-der-schwerkranke-promikoch-sich-selbst-ruinierte-a-53cbbcb5-b891-487b-90b3-e77a2dcac296",
      "image_title": "Guter Koch, lausiger Geschäftsmann - APress / IMAGO",
      "author": "Alexander Kühn und Maria Marquart"
    },
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-mit-diesem-trick-sparen-sie-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Prozess gegen Christina Block Mehr als ein Familiendrama Der SPIEGEL-Leitartikel von Christopher Piltz",
      "teaser": "Der Fall Block ist mehr als ein privater Streit. Er dreht sich im Kern um eine brisante Frage: Gibt es für Reiche Mittel und Wege, sich über das Gesetz zu stellen?",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-familiendrama-mit-gesellschaftlicher-dimension-a-d7fa56d7-a014-48dd-b576-cd839a8260cf",
      "image_title": "Mehr als ein Familiendrama - [M] DER SPIEGEL; IMAGO"
    },
    {
      "title": "Ständig unter Strom Wenn Dauerstress zu Reizdarm führt",
      "teaser": "Überlastung kann ein Grund sein für Verdauungsprobleme, Hautekzeme, Schlafstörungen. Die Stressforscherin Eva Peters erklärt, wie man körperliche »Sollbruchstellen« erkennt und aus dem Teufelskreis herauskommt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reizdarm-wie-dauerhafte-ueberlastung-sich-auf-verdauung-schlaf-und-haut-auswirkt-a-846cfd84-2920-4648-9c33-4f189daccf3d",
      "image_title": "Wenn Dauerstress zu Reizdarm führt - Andrea Christofi / plainpicture"
    },
    {
      "title": "Mordprozess in Berlin Ein Arzt, 15 Todesfälle",
      "teaser": "»Warum töten Menschen?«: Diese Frage stellte Johannes M. in seiner Doktorarbeit. Jahre später steht der Palliativarzt vor Gericht, weil er 15 Patienten ermordet haben soll. In Dutzenden weiteren Fällen wird noch ermittelt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-mordprozess-gegen-arzt-ermittlungen-in-75-weiteren-todesfaellen-a-7f7a9e57-27a9-4562-9f1f-e442bcaf5db3",
      "image_title": "Ein Arzt, 15 Todesfälle - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Englische Fußballpionierinnen Ladykracher",
      "teaser": "Ein Team von Arbeiterinnen einer englischen Munitionsfabrik sprengte einst alle Rekorde im Frauenfußball – bis Männer ihren Triumphzug bremsten. Die wundersame Geschichte der Dick, Kerr Ladies vor mehr als 100 Jahren. Von Alex Raack",
      "url": "https://www.spiegel.de/sport/frauenfussball-wie-das-team-einer-englischen-munitionsfabrik-alle-rekorde-sprengte-a-72c7d958-3cc4-43f8-a3c3-45762edf5512",
      "image_title": "Ladykracher - John Warwick Brooke / Getty Images",
      "author": "Alex Raack"
    },
    {
      "title": "Debatten-TV in der Datenanalyse Talkshow-König Karl, Berlins Balzac und der ewige TV-Schattenkanzlerkandidat",
      "teaser": "Der Mad Professor schlägt den Thevenator: Der SPIEGEL hat die Besetzungscouch bei Lanz, Maischberger und Co. einer großen Datenanalyse unterzogen. Dabei zeigt sich auch, welche Shows ihre Gäste erst zu Stars machen.",
      "url": "https://www.spiegel.de/kultur/tv/sandra-maischberger-markus-lanz-und-caren-miosga-talkshows-in-der-datenanalyse-a-b7e46530-d826-4424-95c5-6c2f220595b1",
      "image_title": "Talkshow-König Karl, Berlins Balzac und der ewige TV-Schattenkanzlerkandidat - [M] DER SPIEGEL; Foto: teutopress / IMAGO"
    },
    {
      "title": "Nationalspielerin Laura Freigang Fanliebling, Werbegesicht, Sprachrohr – und nun in die Startelf?",
      "teaser": "Laura Freigang sitzt im DFB-Team meist auf der Bank, bei früheren Turnieren soll sie gar ignoriert worden sein. Trotzdem ist sie bei Fans beliebt, und der Bundestrainer lobt sie. Schlägt gegen Schweden ihre Stunde? Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/laura-freigang-bei-der-fussball-em-2025-der-fanliebling-draengt-in-die-startelf-a-c3c87a96-ec4d-459f-89d4-a08a463864d7",
      "image_title": "Fanliebling, Werbegesicht, Sprachrohr – und nun in die Startelf? - Sebastien Bozon / AFP"
    },
    {
      "title": "Warnhinweise in Stadtbibliothek Der seltsame Streit über Verschwörungsbücher in Münster",
      "teaser": "Ein Gericht hat der Stadtbücherei Münster verboten, Bücher voller Verschwörungserzählungen mit Warnhinweisen zu versehen. Aber warum wurden die Werke überhaupt angeschafft? Ein Interview von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/literatur/muenster-umgang-mit-warnhinweisen-in-der-stadtbuecherei-bleibt-komplex-a-6c5735b3-01bc-4881-9e96-25cdeb171e2a",
      "image_title": "Der seltsame Streit über Verschwörungsbücher in Münster - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Feminismus für Männer Das sogenannte starke Geschlecht",
      "teaser": "Muskelkraft und Machtgehabe – junge Männer sind erschreckend anfällig für alte Ideen. Der Feminismus der vergangenen Jahre hat sie offenbar nicht erreicht. Wie könnte Gleichstellung auch für Männer attraktiver werden? Von Tobias Becker",
      "url": "https://www.spiegel.de/familie/andrew-tate-und-nick-fuentes-was-junge-maenner-so-anfaellig-fuer-frauenhass-macht-a-157d9847-a1ba-4a69-8eb3-b967137217a6",
      "image_title": "Das sogenannte starke Geschlecht - Sergei Stepanov / IMAGO",
      "author": "Tobias Becker"
    },
    {
      "title": "Debatte über Migrationsquote für Schulen »Wo sollen wir die Kinder hernehmen?«",
      "teaser": "In Hamburg hat mehr als die Hälfte der Schulkinder ausländische Wurzeln. Eine Migrationsquote ließe sich dort nicht umsetzen und sei »grundfalsch«, sagt SPD-Schulsenatorin Bekeris. Sie favorisiert einen anderen Ansatz. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/migration-und-schulen-hamburgs-schulsenatorin-kritisiert-quote-als-grundfalsch-a-e92e171c-2ec1-4ab1-90ce-f48de7cb0d89",
      "image_title": "»Wo sollen wir die Kinder hernehmen?« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Bundeszentrale revidiert Bewertung Neue Reiseempfehlungen für guten Urlaub Eine Glosse von Stefan Kuzmany",
      "teaser": "USA? Geht nicht wegen Trump. Ostsee? Da warten die AfD-Horden. Und auf Mallorca will man uns nicht mehr. Die Bundesagentur für guten Urlaub hat ihr aktuelles Reiserating vorgestellt – und zeigt einen Ausweg.",
      "url": "https://www.spiegel.de/reise/urlaub-2025-das-sind-die-neuen-empfehlungen-statt-usa-ostsee-mallorca-satire-a-3c1a721f-59ac-4995-82f2-aa0e25c50b05",
      "image_title": "Neue Reiseempfehlungen für guten Urlaub - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Abschied von Ozzy Osbourne Held der Verletzlichkeit",
      "teaser": "Er war der Schlappenopa von MTV, der Verrückte, der einer Fledermaus den Kopf abbiss – jetzt hat Ozzy Osbourne sein letztes Konzert gegeben. Er prägte nicht nur den Metal, sondern eine ganze Lebenshaltung. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/ozzy-osbourne-verabschiedet-sich-mit-letztem-konzert-ende-einer-ganzen-lebenshaltung-a-52b75780-34ee-4d26-b2d3-9c1e79af5e22",
      "image_title": "Held der Verletzlichkeit - Ross Halfin / Live Nation",
      "author": "Arno Frank"
    },
    {
      "title": "Wimbledon-Finalistin Amanda Anisimova Die Aussteigerin",
      "teaser": "Amanda Anisimova galt als aufkommender Weltstar. Dann verlor sie ihren Vater, Turniere wurden für sie unerträglich. Wegen Burn-outs legte sie eine lange Pause ein. Nun steht sie im Endspiel von Wimbledon. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finalistin-amanda-anisimova-die-aussteigerin-a-cf3890e9-8e16-479a-a5d9-28bbcf739f83",
      "image_title": "Die Aussteigerin - Clive Brunskill / Getty Images"
    },
    {
      "title": "Flugexperte über Air-India-Absturz »Alles deutet darauf hin, dass es ein Suizid war«",
      "teaser": "Das Abschalten der Triebwerke führte laut dem vorläufigen Untersuchungsbericht zum Absturz der Air-India-Maschine. Luftfahrtexperte Heinrich Großbongardt ist überzeugt: Einer der beiden Piloten hat vorsätzlich gehandelt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/air-india-absturz-alles-deutet-darauf-hin-dass-es-ein-suizid-war-a-69a67053-6ae3-4dfa-95a5-bccbc10a9bbc",
      "image_title": "»Alles deutet darauf hin, dass es ein Suizid war« - CISF / AFP"
    },
    {
      "title": "Heimische Energiereserven Das Märchen vom deutschen Gas",
      "teaser": "Die Merz-Regierung will wieder mehr deutsches Erdgas fördern. Doch wo gibt es das überhaupt noch? Und kommt man da so einfach ran? Die SPIEGEL-Analyse in Grafiken. Von Susanne Götze und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiereserven-deutsche-gasvorkommen-und-ihre-foerdermoeglichkeiten-a-e124e6ae-44e6-40e6-ac1f-70ce4fe59135",
      "image_title": "Das Märchen vom deutschen Gas - [M] Ann-Kristin Köhn / DER SPIEGEL; Foto: Wolfram Weber / IMAGO",
      "author": "Susanne Götze und Bernhard Riedmann"
    },
    {
      "title": "Grüne-Jugend-Chef Blasel »Deutschland sollte RWE, Leag und Thyssenkrupp vergesellschaften«",
      "teaser": "Jakob Blasel, der Chef der Grünen Jugend, spricht über die Konkurrenz zur Linkspartei, Angriffe auf seine Co-Vorsitzende Jette Nietzard – und Enteignungen im Kampf gegen die Klimakrise. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/jakob-blasel-gruene-jugend-deutschland-sollte-rwe-leag-und-thyssenkrupp-vergesellschaften-a-982a97ea-92f5-482c-a15a-7e42463749d9",
      "image_title": "»Deutschland sollte RWE, Leag und Thyssenkrupp vergesellschaften« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Mögliche Sparmaßnahmen an Hochschulen »Nachgekauft wird schon jetzt nichts«",
      "teaser": "In mehreren Bundesländern protestieren Studierende und Beschäftigte gegen Kürzungen an Hochschulen. Studienplätze oder auch ganze Forschungsfelder könnten bedroht sein. Warum kommen trotzdem nur so wenige zu den Demos? Von Katharina Hölter und Franca Quecke",
      "url": "https://www.spiegel.de/start/sparmassnahmen-an-hochschulen-wogegen-studierende-in-hessen-und-berlin-protestieren-a-13a85622-989d-44a6-a013-a6198e5e3f55",
      "image_title": "»Nachgekauft wird schon jetzt nichts« - Franca Quecke / DER SPIEGEL",
      "author": "Katharina Hölter und Franca Quecke"
    },
    {
      "title": "Kampf der Boxerinnen Taylor und Serrano Technik, Härte, Blut – und Würde",
      "teaser": "Als »Neustart des Frauenboxens« war der Boxkampf zwischen Katie Taylor und Amanda Serrano angekündigt worden. Doch tatsächlich zeigte sich einmal mehr, dass Promoter Jake Paul weiß, wie man Geschichten erzählt. Aus New York berichtet Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/boxen-technik-und-haerte-im-kampf-zwischen-katie-taylor-und-amanda-serrano-a-22b476c4-1c42-472c-8eee-f29aa0781850",
      "image_title": "Technik, Härte, Blut – und Würde - Gary Carr / Inpho Photography / IMAGO"
    },
    {
      "title": "Auszeit nach Abi oder Studium »Noch ein Jahr später hatte ich Albträume«",
      "teaser": "Das Gap Year verspricht Freiheit und Abenteuer. Doch was, wenn es anders kommt? Hier erzählen junge Menschen, wie sie mit tyrannischen Chefs oder Geldsorgen kämpften. Und was sie heute anders machen würden. Aufgezeichnet von Markus Sutera",
      "url": "https://www.spiegel.de/start/gap-year-junge-menschen-berichten-was-sie-im-fsj-als-au-pair-und-beim-work-and-travel-erlebt-und-gelernt-haben-a-a415e8c1-6ac0-4d25-8e9b-ddf5a420c463",
      "image_title": "»Noch ein Jahr später hatte ich Albträume« - Privat"
    },
    {
      "title": "Wirkstoff Semaglutid Was über Vorteile und Risiken von Abnehmspritzen bekannt ist",
      "teaser": "Anja Thiedke hat 30 Kilogramm abgenommen, seit sie sich jede Woche Wegovy spritzt. Was sind ihre Erfahrungen? Und was weiß die Forschung zwei Jahre nach der Zulassung des Medikaments? Eine Bilanz. Von Julia Köppe und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wegovy-mounjaro-saxenda-was-nach-zwei-jahren-abnehmspritze-ueber-langzeitfolgen-bekannt-ist-a-fee15aa4-bffe-4a7b-a500-a7e10110f75b",
      "image_title": "Was über Vorteile und Risiken von Abnehmspritzen bekannt ist - David Fischer Baglietto / DER SPIEGEL",
      "author": "Julia Köppe und Alina Schadwinkel"
    },
    {
      "title": "Iranische Fotografin über das Leben während Israels Angriff Selbst am Meer hat es nur nach Krieg gerochen",
      "teaser": "Die iranische Fotografin Forough Alaei hat während der israelischen Angriffe Teheran verlassen. Sie suchte Zuflucht an der Küste – und hielt diese Tage mit der Kamera fest. Die Angst wird sie trotz Waffenruhe nicht los. Forough Alaei (Fotos) und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-iranische-fotografin-ueber-das-leben-waehrend-israels-angriff-a-d4bc3b75-697b-4a23-8068-7f3fbdd5a681",
      "image_title": "Selbst am Meer hat es nur nach Krieg gerochen - Forough Alaei"
    },
    {
      "title": "Repressionen in Russland Ein Gruß aus der Vergangenheit Eine Kolumne von Mikhail Zygar",
      "teaser": "Der mutmaßliche Suizid des russischen Verkehrsministers Roman Starowoit markiert den Beginn einer neuen Ära: Die Machtapparate haben nun freie Hand, jeden zu verfolgen, den sie als Hindernis für die Kriegsführung betrachten.",
      "url": "https://www.spiegel.de/ausland/russland-suizid-von-verkehrsminister-roman-starowoit-erschuettert-moskaus-elite-a-2420c959-e922-40e8-bf83-786cf687f411",
      "image_title": "Ein Gruß aus der Vergangenheit - Sofya Sandurskaya / ZUMA Press / IMAGO"
    },
    {
      "title": "Prozess in Berlin Vergewaltigt, gefilmt, fast gestorben – das Urteil gegen Marvin S.",
      "teaser": "Marvin S. hat einer betrunkenen jungen Frau Drogen angeboten und sie anschließend vergewaltigt, davon ist ein Berliner Gericht überzeugt. Gäbe es keine Fotos und Videos, wäre die Tat womöglich nie aufgeklärt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vergewaltigt-gefilmt-fast-gestorben-das-urteil-gegen-marvin-s-a-eaaf75e1-8041-4b8e-9046-abcd3a9d656e",
      "image_title": "Vergewaltigt, gefilmt, fast gestorben – das Urteil gegen Marvin S. - [M] DER SPIEGEL; Foto: Vyacheslav Chistyakov / Westend61 / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Plüschfiguren aus China Was ist dran am Hype um Labubus?",
      "teaser": "Diese Plüschfiguren gelten als hässlich-süß, sind limitiert und heiß begehrt: Labubus erobern die Welt der Gen Z. Was es damit auf sich hat. Von Annika Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/labubus-was-ist-dran-am-hype-um-die-chinesischen-plueschpuppen-a-9eb590ec-f666-48b8-88e3-e1e1340fd1b9",
      "image_title": "Was ist dran am Hype um Labubus? - [M] Sarah Dillon / DER SPIEGEL; Fotos: VCG / IMAGO",
      "author": "Annika Schultz"
    }
  ]
}