{
  "timestamp": "2025-02-05T14:08:41",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Union und die Brandmauer Wie Friedrich Merz der AfD die Tür zur Macht öffnete",
      "teaser": "Die AfD-Wende von Friedrich Merz erschüttert die politische Kultur des Landes. Was treibt der CDU-Chef? Rekonstruktion einer womöglich historischen Woche. Die SPIEGEL-Titelgeschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-friedrich-merz-seine-partei-der-afd-ausgeliefert-hat-a-ee65d3f1-4f0b-4956-911d-ba2ccaf29b8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b41f9f1-5f80-4a3e-a425-ae32ee9b7bc5_w960_r1.778_fpx80_fpy40.jpg",
      "image_title": "Wie Friedrich Merz der AfD die Tür zur Macht öffnete - [M] Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Migrationsdebatte Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig Ein Kommentar von Ralf Neukirch",
      "teaser": "Dass Angela Merkel sich öffentlich gegen Friedrich Merz stellt, ist für die CDU verheerend. Die Schuld daran trägt der Kanzlerkandidat.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-kritisiert-friedrich-merz-fuer-afd-votum-eine-unverschaemtheit-aber-bitter-noetig-a-15397071-1154-40cd-a4ec-f41e1a2c5253",
      "image_title": "Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Europäisches Asylsystem Welche Länder schon jetzt EU-Recht ignorieren",
      "teaser": "CDU-Chef Friedrich Merz will Asylsuchenden die Einreise nach Deutschland verweigern. Das könnte gegen europäisches Recht verstoßen. Aber auch andere Staaten halten sich längst nicht mehr an die Regeln. Der Überblick. Von Katrin Elger",
      "url": "https://www.spiegel.de/politik/migration-und-asyl-welche-laender-schon-jetzt-eu-recht-ignorieren-a-85126403-a5af-4de6-aed9-209ee59ce600",
      "author": "Katrin Elger"
    },
    {
      "title": "CSU-Wahlkampfgelder Scheuers Amigos",
      "teaser": "Eine geheime Spenderliste der CSU offenbart, wie ausgerechnet Unternehmen aus dem Verkehrsbereich den Wahlkampf von Andreas Scheuer finanzierten. Die meisten Geldgeber wollten auch etwas von ihm. Die SPIEGEL-Recherche. Von Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/csu-wahlkampf-die-geheime-spenderliste-des-andreas-scheuer-a-295b961a-464b-4f9b-b261-b255bedbbae5",
      "image_title": "Scheuers Amigos - Daniel Biskup / laif",
      "author": "Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter"
    },
    {
      "title": "Ulf Poschardt und sein libertärer Furor Mit Vollgas in die Disruption",
      "teaser": "Fast täglich haut er Kommentare raus, sein aktuelles Buch steht der Drastik von Trump und Musk in nichts nach. Ist »Welt«-Herausgeber Poschardt zu weit rechts abgebogen? Besuch bei einem Entfesselten. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/ulf-poschardt-drastik-a-la-trump-und-musk-im-neuen-buch-a-e01615f7-d54e-4009-b023-2b3f1cc3fc21",
      "image_title": "Mit Vollgas in die Disruption - Doro Zinn",
      "author": "Philipp Oehmke"
    },
    {
      "title": "US-Interesse an Grönland »Danke, Trump!«",
      "teaser": "Der US-Präsident will Grönland kaufen oder es sich mit Gewalt einverleiben. Die Einwohner lehnen das ab, etwas aber können sie dem Vorstoß abgewinnen: endlich eine Chance, die Ex-Kolonialmacht Dänemark loszuwerden. Doch was dann? Aus Nuuk (Grönland) berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-interesse-an-groenland-danke-trump-a-18cb2bec-cd0f-4106-b5f7-68025b2e567b",
      "image_title": "»Danke, Trump!« - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Pflegende Angehörige »Irgendwann geht jedem die Kraft aus«",
      "teaser": "Die Betreuung hilfsbedürftiger Familienmitglieder ist eine gewaltige Aufgabe. Hier berichten pflegende Angehörige, was sie belastet, wo sie Hilfe finden und wo Unterstützung fehlt. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/pflegende-angehoerige-irgendwann-geht-jedem-die-kraft-aus-a-6d226f37-cc53-4a48-ab09-a2c45c93d6b4",
      "image_title": "»Irgendwann geht jedem die Kraft aus« - Eva-Maria Gebhardt / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Satiriker El Hotzo über sein Fehlverhalten »Ich war ein Arschloch«",
      "teaser": "Sebastian Hotz, 29, wurde auf Twitter als El Hotzo berühmt. Er stand für scharfe Pointen und ein aufgeklärtes Männerbild. Im Dezember machte er öffentlich, dass er in Beziehungen gelogen und betrogen hatte. Und tauchte ab. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/el-hotzo-sebastian-hotz-ueber-seine-luegen-in-beziehungen-a-4183d453-2c72-4bf8-8d1b-3a16c850bf94",
      "image_title": "»Ich war ein Arschloch« - Norman Konrad / DER SPIEGEL"
    },
    {
      "title": "Einsam und abhängig Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Ukrainer klagt Russlands Kriegsverbrechen an Zweig ohne Knospen",
      "teaser": "Seine Frau und die drei Töchter starben durch eine russische Rakete, Jaroslaw Basylewytsch überlebte als Einziger. Ein Foto von ihm vor den Trümmern seines Hauses ging um die Welt. Wofür er jetzt kämpft. Aus Berlin berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russisches-kriegsverbrechen-ein-vater-kaempft-um-unterstuetzung-fuer-die-ukraine-a-aafc07ca-86d4-458b-96cc-f695cbc7b478",
      "image_title": "Zweig ohne Knospen - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Davies verlängert beim FC Bayern Hoffen auf den Dominoeffekt",
      "teaser": "Ein Wechsel zu Real Madrid schien wahrscheinlich, dann kam die Kehrtwende: Alphonso Davies hat erneut in München unterschrieben. Geht es jetzt auch bei anderen Personalien ganz schnell? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/alphonso-davies-bleibt-beim-fc-bayern-muenchen-hoffen-auf-den-domino-effekt-a-5f6337e9-2846-44fc-8dee-02bb5ebc59fc",
      "image_title": "Hoffen auf den Dominoeffekt - kolbert-press / Christian Kolbert / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Wahlkampf der CDU Friedrich Merz ist nicht der Verlierer Ein Kommentar von Eva Thöne",
      "teaser": "Die Kritik an Friedrich Merz ist heftig. Doch der lässt sich nicht aus der Ruhe bringen. Dass sich das am Ende für ihn auszahlen könnte, hängt mit einer Figur zusammen, die die Welt einfacher scheinen lässt, als sie ist: der Held.",
      "url": "https://www.spiegel.de/kultur/kommentar-zur-cdu-friedrich-merz-ist-nicht-der-verlierer-a-f120538a-da6e-498d-9129-49a1773f1ff0",
      "image_title": "Friedrich Merz ist nicht der Verlierer - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Verbrennerverbot der EU Wie die Autolobby bekommt, was sie will",
      "teaser": "Die Autokonzerne laufen seit Monaten Sturm gegen das Verbrennerverbot und die CO₂-Strafen der EU. Jetzt kommt ihnen die Politik offenbar weit entgegen. Für die Verbraucher bedeutet das nichts Gutes. Von David Böcking, Alexander Demling und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/verbrennerverbot-der-eu-wie-die-autolobby-bekommt-was-sie-will-a-5c770a3b-47c1-461c-ae95-7b15902f898f",
      "image_title": "Wie die Autolobby bekommt, was sie will - Jan Woitas / picture alliance / dpa",
      "author": "David Böcking, Alexander Demling und Martin Hesse"
    },
    {
      "title": "Elf Tote an Schule in Örebro Was über den Amoklauf in Schweden bekannt ist",
      "teaser": "Es war der »schlimmste Massenmord« in Schweden, sagt Ministerpräsident Kristersson. Nach dem Amoklauf in Örebro, 200 Kilometer westlich von Stockholm, machen Gerüchte die Runde: Was steckt hinter der Tat? Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/schweden-amoklauf-was-bekannt-ist-a-89f4e42a-a9c4-4d70-87a5-19d0a265e3dc",
      "image_title": "Was über den Amoklauf in Schweden bekannt ist - Viktoria Bank / EPA",
      "author": "Malte Göbel"
    },
    {
      "title": "Waffen gegen seltene Erden Welche Rohstoffe will Trump von der Ukraine und käme er da überhaupt ran?",
      "teaser": "US-Präsident Trump hat der Ukraine einen Deal vorgeschlagen: militärische Unterstützung gegen Rohstoffe. Welche genau, sagt er nicht. Und es gibt noch einen Haken. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-ukraine-unklarheit-ueber-forderungen-bei-rohstoff-deal-a-2790254d-d5e0-429c-8976-9289e28706bc",
      "image_title": "Welche Rohstoffe will Trump von der Ukraine und käme er da überhaupt ran? - David Becker / REUTERS",
      "author": "Anika Freier"
    },
    {
      "title": "Hunderte Autos beschädigt Deutschlandweite Sabotageserie offenbar von Russland gesteuert",
      "teaser": "Auspuffrohre mit Bauschaum verklebt, Robert-Habeck-Sticker auf Scheiben gepappt: Was wie das Werk radikaler Klimaaktivisten aussieht, soll nach SPIEGEL-Recherchen auf das Konto russischer Auftraggeber gehen. Von Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/hunderte-autos-beschaedigt-deutschlandweite-sabotageserie-offenbar-aus-russland-gesteuert-a-7625e908-2f28-4ef8-bb69-35e5bacd6125",
      "image_title": "Deutschlandweite Sabotageserie offenbar von Russland gesteuert - Morris Pudwell",
      "author": "Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Hidden History Das kollektive Nein zum Mann",
      "teaser": "Junge Frauen schwören auf Social Media demonstrativ den Männern ab. Eine radikale Antwort auf patriarchale Strukturen und Misogynie in der Politik – mit historischen Vorbildern, die weit zurückreichen. Lebt es sich ohne Männer besser? Von Leonie Schöler",
      "url": "https://www.spiegel.de/geschichte/feminismus-ein-leben-ohne-maenner-der-aktuelle-trend-hat-historische-wurzeln-a-03630965-8249-484d-b2b1-be29e2215f26",
      "image_title": "Das kollektive Nein zum Mann - [M] DER SPIEGEL; Foto: Maskot / Getty Images",
      "author": "Leonie Schöler"
    },
    {
      "title": "Schlimme Schnittblumen Warum der Valentinstag der Umwelt schadet",
      "teaser": "Rosen, Tulpen und Chrysanthemen aus Kenia, Äthiopien oder Ecuador, mit Pestiziden belastet, per Flugzeug nach Europa gebracht: Blumensträuße im Supermarkt zu kaufen, scheint kaum noch vertretbar. Gibt es Alternativen? Aus Aalsmeer, Holland, und Naivasha, Kenia, berichten Philip Bethge und Heiner Hoffmann",
      "url": "https://www.spiegel.de/wirtschaft/blumen-am-valentinstag-umweltbelastung-durch-importierte-schnittblumen-a-327bebe0-66e7-4ecc-9033-4fa05a296d6d",
      "image_title": "Warum der Valentinstag der Umwelt schadet - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Tabubruch im Bundestag Wo die Kritik an Friedrich Merz maßlos ist Der SPIEGEL-Leitartikel von Markus Dettmer",
      "teaser": "Der CDU-Vorsitzende hat im Umgang mit der AfD einiges falsch gemacht. Aber so zu tun, als könne man mit ihm nicht mehr zusammenarbeiten, nützt nur der extremen Rechten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wo-die-kritik-am-cdu-chef-masslos-ist-meinung-a-78fac396-ecba-4525-81f3-f4459c1705c5",
      "image_title": "Wo die Kritik an Friedrich Merz maßlos ist - Ralf Hirschberger / AFP"
    },
    {
      "title": "Netanyahu in Washington Was Trumps Übernahmepläne für den Gazastreifen bedeuten",
      "teaser": "Beim Besuch von Israels Premier verspricht der US-Präsident, der Gazastreifen könne eine »Riviera des Nahen Ostens« werden – unter Führung der USA. Doch trotz aller demonstrativen Einigkeit: Netanyahu und Trump haben unterschiedliche Interessen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-bei-donald-trump-die-usa-schlagen-vor-den-gazastreifen-zu-uebernehmen-bei-trump-a-0edc3a9e-f36d-43c9-90a4-32e43f662c7c",
      "image_title": "Was Trumps Übernahmepläne für den Gazastreifen bedeuten - Shawn Thew / UPI Photo / IMAGO",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Rückkehr nach zwei Jahren Wie wir uns (ein bisschen) Weltreisefeeling im Alltag bewahren",
      "teaser": "Für einen Traum hatten sie Jobs und Wohnungen aufgegeben: Als »Vagateers« reisten Lars Bendels und seine Freundin um die Welt. Seit einem Jahr sind sie zurück. Hier erzählt er von den Herausforderungen eines Neuanfangs. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/wie-wir-uns-ein-bisschen-weltreisefeeling-im-alltag-bewahren-a-5ff558b3-574a-4c79-ba23-43e9f55a01de",
      "image_title": "Wie wir uns (ein bisschen) Weltreisefeeling im Alltag bewahren - [M] Sarah Dillon / DER SPIEGEL; Fotos: Vagateers (2); vidalidali / iStockphoto / Getty Images; kaywiegand / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "GESUNDHEIT & FITNESS Mit diesen Tricks entspannen Sie Ihr Verhältnis zum Essen",
      "teaser": "In stressigen Phasen stopfen sich manche mit Süßem und Fettigem voll, andere kriegen keinen Bissen runter: Ernährung und Emotionen hängen eng zusammen. Aber wir können unser Essverhalten neu programmieren. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stress-und-essen-wie-wir-unser-essverhalten-neu-programmieren-a-4f7bc8b7-9343-43d3-bebe-8b2e000bc486",
      "image_title": "Mit diesen Tricks entspannen Sie Ihr Verhältnis zum Essen - Jan von Holleben",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "GESUNDHEIT & FITNESS Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Stuttgart steht im Halbfinale des DFB-Pokals Hoeneß heißt er, ist Bademeister",
      "teaser": "Nach drei Niederlagen in Serie bemängelte VfB-Trainer Sebastian Hoeneß die negative Berichterstattung. Im DFB-Pokal gegen den FC Augsburg gelingt seinem Team die Wende – dank Nationalspieler Deniz Undav. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-vfb-stuttgart-besiegt-im-viertelfinale-den-fc-augsburg-a-ec018770-1fc5-47df-96bd-4f90d71601ae",
      "image_title": "Hoeneß heißt er, ist Bademeister - Alex Grimm / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Comeback der Serie Slay, Buffy, slay!",
      "teaser": "Die Vampirjägerin »Buffy« kommt offenbar zurück. Richtig viel rebooten muss man dabei nicht. Schließlich hat die Serie früh erkannt, dass Monster gar nicht die Personifizierung der lebensgefährlichen Bedrohung für Frauen sind. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/buffy-warum-die-serie-so-gut-gealtert-ist-und-kaum-rebootet-werden-muss-a-d4c3d2b4-b136-4863-8355-17cc212e1679",
      "image_title": "Slay, Buffy, slay! - Everett Collection / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Trumps rigorose Zollpolitik Angriff auf die amerikanische Mittelschicht",
      "teaser": "US-Präsident Donald Trump verhängt reihenweise Zölle. US-Bürgern verspricht er im Gegenzug geringere Steuern. Von denen profitieren Wohlhabende, die drohende Inflation aber dürfte die Mittelschicht ärmer machen. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-zoelle-treffen-die-amerikanische-mittelschicht-hart-a-1d8fc6e5-bba3-4027-a3fc-ab3e066f611c",
      "image_title": "Angriff auf die amerikanische Mittelschicht - Bloomberg / Getty Images",
      "author": "Simon Book"
    },
    {
      "title": "Militäroperation im Westjordanland Israels neue Front",
      "teaser": "Augenzeugen berichten von Scharfschützen, Massenverhaftungen, nie dagewesener Zerstörung: Seit der Waffenruhe in Gaza geht Israels Armee mit neuer Härte im Westjordanland vor. Doch auch hier fehlt eine Idee für Frieden nach dem Kampf. Aus Dschenin und Schahada berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-die-neue-front-im-westjordanland-a-b6ddbb25-e887-4272-9e92-17ce4af07476",
      "image_title": "Israels neue Front - Mohammad Mansour / AFP"
    },
    {
      "title": "Klimaziele von Airlines Warum der Traum vom sauberen Fliegen ein Traum bleibt",
      "teaser": "In 25 Jahren wollen Airlines klimaneutral fliegen – und obendrein viel mehr Passagiere befördern. Beide Ziele werden sich gleichzeitig kaum verwirklichen lassen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimaziele-von-airlines-2050-warum-der-traum-vom-sauberen-fliegen-ein-traum-bleibt-a-e2d2488e-209d-42a1-87a0-aa48522b2be8",
      "image_title": "Warum der Traum vom sauberen Fliegen ein Traum bleibt - ActionPictures / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Holocaustüberlebender Weinberg und das Bundesverdienstkreuz Die Krux mit dem Kreuz",
      "teaser": "Der Holocaustüberlebende Albrecht Weinberg will sein Bundesverdienstkreuz zurückgeben, aus Protest gegen die gemeinsame Abstimmung von Union und AfD. Tut er es wirklich? Aus Leer (Ostfriesland) berichtet Jonas Breng",
      "url": "https://www.spiegel.de/panorama/gesellschaft/albrecht-weinberg-holocaust-ueberlebender-erwaegt-rueckgabe-des-bundesverdienstkreuzes-a-3a594362-803b-4ca6-90c5-d9b3a0315ace",
      "image_title": "Die Krux mit dem Kreuz - Maximilian Mann / DER SPIEGEL"
    }
  ]
}