{
  "timestamp": "2025-01-19T20:08:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4efd900-3a6b-4152-a1e5-7710b06141db_w960_r1.778_fpx47_fpy52.jpg",
      "image_title": "Der Imperator - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Vereinbarung zwischen Israel und der Hamas Ein brüchiger Deal",
      "teaser": "Israel und die Hamas haben sich auf ein Abkommen geeinigt. Ist es belastbar, und welche Rolle spielte Donald Trump? Vorerst werden die Kämpfe wohl enden und Geiseln freikommen. Doch die wichtigste Entscheidung steht noch aus. Von Ghada Alkurd, Juliane von Mittelstaedt und Thore Schröder, Deir al-Balah, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-hamas-wird-der-geiseldeal-den-frieden-bringen-a-e7909ce2-727a-4adb-ab63-46e80f67c426",
      "image_title": "Ein brüchiger Deal - Ronen Zvulun / REUTERS",
      "author": "Ghada Alkurd, Juliane von Mittelstaedt und Thore Schröder, Deir al-Balah, Hamburg und Tel Aviv"
    },
    {
      "title": "Studie zu politischen Einstellungen Deutsche hadern mit Zustand der Demokratie",
      "teaser": "Knapp 40 Prozent der Deutschen sind mit dem Funktionieren der Demokratie unzufrieden. Im Osten ist es laut einer neuen Untersuchung jeder Zweite. Die Erwartungen an den Staat steigen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandmonitor-40-prozent-hadern-mit-zustand-der-demokratie-a-16f2411b-fb82-4d1f-ab7e-fba9efba3e25",
      "image_title": "Deutsche hadern mit Zustand der Demokratie",
      "author": "Christian Teevs"
    },
    {
      "title": "Wahlstrategie der CSU Geschwisterhiebe",
      "teaser": "CSU-Chef Markus Söder postet und poltert und macht dem Unionskanzlerkandidaten Friedrich Merz das Leben schwer. Der Bayer verfolgt einen Plan, der über den Tag der Bundestagswahl hinausreicht. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-wie-markus-soeder-den-kanzlerkandidaten-friedrich-merz-vor-sich-hertreibt-a-acd95d35-da43-4fd9-8db9-497e12069bd1",
      "image_title": "Geschwisterhiebe - Matthias Balk / picture alliance",
      "author": "Jan Friedmann"
    },
    {
      "title": "Erinnerung an David Lynch Wunderbar plemplem",
      "teaser": "Seine Filme erforschten das Unergründliche entschlossen ästhetisch, das machte seine Kunst herausragend. Wer David Lynch traf, wurde selbst Zeuge seiner großartigen Rätselhaftigkeit. Ein Nachruf von Arno Frank",
      "url": "https://www.spiegel.de/kultur/kino/david-lynch-ist-tot-unergruedliche-abseitigkeit-a-f8cd82dd-bd84-4c99-bd48-e671486e25fd",
      "image_title": "Wunderbar plemplem - Chris Weeks / WireImage / Getty Images"
    },
    {
      "title": "Kurioses Angebot Studentin soll für ihr Praktikum bezahlen",
      "teaser": "Ein Therapeut verlangt von einer Studentin, für ihr Pflichtpraktikum zu bezahlen – 30 Euro pro Stunde oder 150 Euro pro Woche. Wie kommt er auf diese Idee? Von Markus Sutera",
      "url": "https://www.spiegel.de/start/jobangebot-studentin-soll-fuer-ihr-praktikum-bezahlen-30-euro-pro-stunde-a-78145d25-211d-48f1-896c-439dfb5d9090",
      "image_title": "Studentin soll für ihr Praktikum bezahlen - Uwe Umstätter / Westend61 / Getty Images",
      "author": "Markus Sutera"
    },
    {
      "title": "Selbstbestimmt leben So lernen Sie Ihre Schattenseiten kennen – und lieben",
      "teaser": "Menschen sind komplexe Wesen. Es gibt Eigenschaften, Gefühle und Gedanken, die wir mögen, und solche, die wir nicht mögen. Für ein stabiles Selbstwertgefühl ist es wichtig, seine Stärken und Schwächen zu akzeptieren. Ein SPIEGEL Coaching von Marianne Wellershoff und Claudia Pusch",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-lernen-sie-ihre-schattenseiten-kennen-und-lieben-a-0c99a740-b29a-4ab5-a056-db15872684fe",
      "image_title": "So lernen Sie Ihre Schattenseiten kennen – und lieben - plainpicture"
    },
    {
      "title": "Vor dem Weltwirtschaftsforum Wo das »Wer« stets wichtiger war als das »Was« Eine Kolumne von Henrik Müller",
      "teaser": "Beim Treffen in Davos geht es um große, schwierige Themen: Wohlstand, Klima, Frieden. Leider halten sich inzwischen die entscheidenden Persönlichkeiten fern. Passt das Weltwirtschaftsforum noch zum heutigen Zustand der Welt?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwirtschaftsforum-in-davos-wo-das-wer-stets-wichtiger-war-als-das-was-meinung-a-3297bf42-432e-4446-a118-85f7dc723088",
      "image_title": "Wo das »Wer« stets wichtiger war als das »Was« - Yves Herman / REUTERS"
    },
    {
      "title": "Deutsche Handballer besiegen Tschechien Und wieder mal ein sehr, sehr langer Anlauf",
      "teaser": "Zum dritten Mal bei dieser WM enttäuscht die DHB-Auswahl in der ersten Hälfte, gewinnt aber trotzdem auch das dritte Spiel. Jetzt wartet der Weltmeister aus Dänemark. Was Hoffnung macht – und wo es hakt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-dritter-sieg-fuer-deutsche-handballer-aber-sind-sie-gut-genug-fuer-daenemark-a-5680dbaa-fae3-4d3b-9c57-97b7826fdf51",
      "image_title": "Und wieder mal ein sehr, sehr langer Anlauf - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Waffenruhe und Geiselfreilassung Tage der Hoffnung, Tage des Horrors Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Die ersten drei Geiseln sind frei, der Gazakrieg pausiert. Das war dringend nötig. Doch nun braucht es noch viel mehr Einsatz. Denn beide Seiten haben ein Interesse, das Abkommen zu unterlaufen.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hamas-die-ersten-geiseln-sind-frei-die-unsicherheit-bleibt-a-b84da158-3a82-46b4-bca2-5d7e00a3430e",
      "image_title": "Tage der Hoffnung, Tage des Horrors - Mahmoud Al-Basos / REUTERS"
    },
    {
      "title": "Einsamkeit Wie ein sozialer Hunger Eine Kolumne von Samira El Ouassil",
      "teaser": "Immer mehr Menschen fühlen sich einsam. Das ist kein privates Problem, sondern alarmierend für alle. Soziale Isolation kann in politische Resignation münden. Es ist Zeit, Einsamkeit als kollektive Herausforderung ernst zu nehmen.",
      "url": "https://www.spiegel.de/kultur/immer-mehr-menschen-fuehlen-sich-einsam-sozialer-hunger-kolumne-a-f6fa20c5-fe6a-4588-ad57-bcf2f2099f5e",
      "image_title": "Wie ein sozialer Hunger - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Merz empfängt Söder in Brilon Zärtlichkeiten unter Alphamännchen",
      "teaser": "Friedrich Merz lädt Markus Söder zu sich ins Sauerland ein, zum Weißwurstfrühstück in die Schützenhalle. Es ist der Versuch des Kanzlerkandidaten, den CSU-Chef und Rivalen im Wahlkampf einzuhegen. Hat’s geklappt? Aus Brilon berichtet Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-zu-gast-bei-friedrich-merz-in-brilon-zaertlichkeiten-unter-alphamaennchen-a-be3f5301-b3c2-4571-a302-8437505f8670",
      "image_title": "Zärtlichkeiten unter Alphamännchen - Oliver Berg / dpa"
    },
    {
      "title": "Dilemma der SPD Scholz der Bewahrer – oder Scholz der Verweigerer?",
      "teaser": "Wenn Außenpolitik im Wahlkampf eine Rolle spielt, nutzt es historisch gesehen meist den Regierungsparteien. Doch für die SPD wird vor allem das Thema Ukraine zur Gratwanderung. Eine Analyse von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-spd-wird-das-ukraine-thema-im-wahlkampf-zum-verhaengnis-a-d8f67af0-8a6f-4a75-b819-7e632363fc8b",
      "image_title": "Scholz der Bewahrer – oder Scholz der Verweigerer? - Sean Gallup / Getty Images"
    },
    {
      "title": "Energiepolitik Die »Renaissance der Atomkraft« bleibt ein Wunschtraum Eine Kolumne von Christian Stöcker",
      "teaser": "Union und FDP setzen auf Atomkraft – geknüpft an unerfüllbare Bedingungen. Und auch die Internationale Energieagentur träumt von einer »neuen Ära der Atomenergie«. Doch mit der Realität hat das nichts zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/atomenergie-die-renaissance-der-atomkraft-bleibt-ein-wunschtraum-kolumne-a-e77b446c-bfb2-4206-aecc-76764991f9b9",
      "image_title": "Die »Renaissance der Atomkraft« bleibt ein Wunschtraum - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Ein Tarif für Bus, Bahn, Räder, Scooter Der schöne Traum vom »Deutschlandticket Plus«",
      "teaser": "Das Deutschlandticket hat Reisen stark vereinfacht. Doch wie wäre es, wenn man noch weitere Verkehrsmittel damit nutzen könnte, mit einer »Mobilitätsapp für alles«? Ein Start-up nimmt nun einen neuen Anlauf. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-plus-warum-es-eine-mobilitaetsapp-fuer-alles-so-schwer-hat-a-f7c71a5c-6614-43e5-81f9-268c2fb9efaf",
      "image_title": "Der schöne Traum vom »Deutschlandticket Plus« - Hernandez and Sorokina / Westend61 / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Vereinbarung mit Hamas Das sind die freigelassenen israelischen Geiseln",
      "teaser": "Am ersten Tag der Waffenruhe im Nahen Osten hat die Hamas drei der nach Gaza verschleppten Israelinnen freigelassen. Für sie enden mehr als 15 Monate in Gefangenschaft. Was über die Frauen bekannt ist.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-vereinbarung-das-sind-die-drei-freigelassenen-israelischen-geiseln-a-4a57a685-8786-4687-a50f-141b4c746947",
      "image_title": "Das sind die freigelassenen israelischen Geiseln - Family / Hostage's Family Forum / dpa"
    },
    {
      "title": "Prostitution in der Ukraine Sex und Seelsorge",
      "teaser": "Geldnot treibt ukrainische Frauen in die Sexarbeit. Ihre Kunden sind oft Soldaten, die auf Fronturlaub Nähe suchen oder einfach jemanden zum Reden. Doch das Geschäft ist illegal – und gefährlicher denn je. Aus Kyjiw und Krywyj Rih berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/prostitution-in-der-ukraine-sex-und-seelsorge-a-dc694dbd-b2a2-4d6b-98c9-92e76a700c7d",
      "image_title": "Sex und Seelsorge - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "Liebesleben Wann Sex satt macht Eine Kolumne von Heike Kleen",
      "teaser": "Wer schon ein Langzeitpaar ist oder gern eins werden möchte, sollte am besten immer wieder mal was Neues ausprobieren: Slow Sex zum Beispiel. Ein Selbstversuch.",
      "url": "https://www.spiegel.de/partnerschaft/slow-sex-wann-sex-satt-macht-ein-erfahrungsbericht-a-fb5cef13-a63e-44d9-a783-464f6282c23a",
      "image_title": "Wann Sex satt macht - [M] DER SPIEGEL; Foto: Ralf Mohr / plainpicture"
    },
    {
      "title": "Tipps für Langzeitpaare »Slow Sex verändert alles«",
      "teaser": "Wie Liebe auf Dauer funktionieren kann? Auch durch ein gutes Sexleben. Gerade Langzeitpaare haben allerdings oft eher Instandhaltungssex. Vorschläge einer Intimitätsexpertin. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/slow-sex-veraendert-alles-tipps-fuer-paare-a-21e2b4d1-a5cb-49e0-9034-cacff0b06617",
      "image_title": "»Slow Sex verändert alles« - [M] DER SPIEGEL; Foto: Claire Picheyre / plainpicture"
    },
    {
      "title": "Kinder und Trauerfeiern Keine Angst vor Glitzer auf dem Friedhof",
      "teaser": "Manche Menschen sagen, Kinder hätten auf Beerdigungen nichts zu suchen. Der Friedhof sei schließlich kein Spielplatz. Ich sehe das anders. Sie können uns Erwachsenen eine große Hilfe sein. Von Eric Wrede",
      "url": "https://www.spiegel.de/familie/kinder-und-trauerfeiern-keine-angst-vor-glitzer-auf-dem-friedhof-a-aee65165-4cd7-4b24-8e08-fc26cfa080b1",
      "image_title": "Keine Angst vor Glitzer auf dem Friedhof - Emily Völker / EMF Verlag",
      "author": "Eric Wrede"
    },
    {
      "title": "Auftakt von Chemnitz als Kulturhauptstadt »Wir Chemnitzer sind nämlich gar nicht so böse!«",
      "teaser": "Die Sorge vor rechtsextremen Demos war groß. Dann verlief die Eröffnung des Programms der Kulturhauptstadt Chemnitz weitestgehend harmonisch: Die Älteren hatten Spaß, die Kinder »Hunger!« und alle Jugendlichen schienen bei der Antifa zu sein. Aus Chemnitz berichtet Arno Frank",
      "url": "https://www.spiegel.de/kultur/kulturhauptstadt-chemnitz-wir-chemnitzer-sind-naemlich-gar-nicht-so-boese-a-bba7f30b-dfec-40c3-9aee-2fc2a30ff7b0",
      "image_title": "»Wir Chemnitzer sind nämlich gar nicht so böse!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Die Lage am Sonntag Imperialismus, Autoritarismus, Egoismus – ab morgen leben wir in der Trump-Welt Von Dirk Kurbjuweit",
      "teaser": "Donald Trump hat den Willen und die Wucht, die Welt zu verändern. Wahrscheinlich wird seine zweite Amtszeit noch wilder als die erste.",
      "url": "https://www.spiegel.de/politik/deutschland/news-imperialismus-autoritarismus-egoismus-ab-morgen-leben-wir-in-der-trump-welt-a-c8fbe89e-c689-42f1-8757-8b87afe1e549",
      "image_title": "Imperialismus, Autoritarismus, Egoismus – ab morgen leben wir in der Trump-Welt - DER SPIEGEL"
    },
    {
      "title": "Autopanne in der Betriebsruhe Auf der letzten Felge in die Zukunft Eine Kolumne von Alexander Osang",
      "teaser": "Mein Mercedes war auf Rügen liegen geblieben. Er lag wie ein alter, müder Wal auf der größten deutschen Insel. Niemand konnte helfen. Ich hätte fast eine Neujahrsbotschaft auf die Mercedes-Mailbox gesprochen.",
      "url": "https://www.spiegel.de/auto/autopanne-in-der-betriebsruhe-auf-der-letzten-felge-in-die-zukunft-a-f85d48f3-939d-4da7-a73e-3f0c1d0096b5",
      "image_title": "Auf der letzten Felge in die Zukunft - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Ein Trump-Wähler im Mittleren Westen Mein Freund Ted Aus Buddha, Indiana, berichtet Stefan Kuzmany",
      "teaser": "Seit 16 Jahren habe ich einen Facebook-Bekannten im Mittleren Westen der USA. Ted Wray dreht schräge Videos, besitzt zehn Handfeuerwaffen und wählt Trump. Jetzt habe ich ihn zum ersten Mal besucht – und gelernt, ihn zu verstehen.",
      "url": "https://www.spiegel.de/kultur/usa-mein-freund-ted-waehlt-donald-trump-und-wir-sind-trotzdem-freunde-a-160e5294-38f9-4521-b194-6c95182741e1",
      "image_title": "Mein Freund Ted - Morgan Hornsby / DER SPIEGEL"
    },
    {
      "title": "Machtwechsel in den USA Das Märchen vom ehrlichen Joe Eine Kolumne von René Pfister, Washington",
      "teaser": "Präsident Biden hat sich immer als bescheidener Diener Amerikas präsentiert. Es war eine Geschichte, die erkennbar nicht stimmte. Auch deshalb übernimmt Donald Trump am Montag das Weiße Haus.",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-das-wahre-gesicht-von-joe-biden-a-1ce476e4-6a4b-485c-86fa-bab9d7fc1d19",
      "image_title": "Das Märchen vom ehrlichen Joe - ABACAPRESS / IMAGO"
    },
    {
      "title": "Zwei Tore bei Bayern-Sieg gegen Wolfsburg Goretzka trifft und schweigt",
      "teaser": "Leon Goretzka wird gegen Wolfsburg zum Mann des Spiels. Danach loben ihn Trainer, Sportchef und Kapitän Manuel Neuer unisono. Und er selbst? Taucht ab. Seine Botschaft hat er auch so gesetzt. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-leon-goretzka-sorgt-mit-doppelpack-fuer-sieg-gegen-den-vfl-wolfsburg-a-4ca574e0-ec27-4ebb-a2dc-057d9e9b458c",
      "image_title": "Goretzka trifft und schweigt - Tom Weller / dpa"
    },
    {
      "title": "Debattenkultur Deutschland streitet über das Streiten Ein Gastbeitrag von Armin Nassehi",
      "teaser": "In der sogenannten kritischen Öffentlichkeit wird die Auseinandersetzung nur noch simuliert. Sachkenntnis ist nicht notwendig, es geht um die richtige Haltung.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-deutschland-sich-uebers-streiten-streitet-a-2d18eb20-2e04-49c3-9794-b0828bc428d5",
      "image_title": "Deutschland streitet über das Streiten - Armando Franca / dpa"
    }
  ]
}