{
  "timestamp": "2025-03-06T09:10:40",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Schuldenwende des CDU-Chefs »Das wird ein heißer Ritt«, warnte Merz seine Abgeordneten",
      "teaser": "Friedrich Merz bricht sein Wahlversprechen und lässt sich mit der SPD auf ein gigantisches Schuldenpaket ein. Dann versucht der CDU-Chef, seine Abgeordneten zu überzeugen. Protokoll einer historischen Fraktionssitzung. Von Konstantin von Hammerstein, Paul-Anton Krüger und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-schuldenwende-das-wird-ein-heisser-ritt-warnte-der-cdu-chef-seine-abgeordneten-a-70dcaa01-fff3-415f-930f-7acaab8e3feb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d33d174d-f8ee-4a76-909c-4d5238a71273_w960_r1.778_fpx42_fpy58.jpg",
      "image_title": "»Das wird ein heißer Ritt«, warnte Merz seine Abgeordneten - Hannes P Albert / dpa",
      "author": "Konstantin von Hammerstein, Paul-Anton Krüger und Jonas Schaible"
    },
    {
      "title": "Tödliche Autoattacke Mannheim und die große Frage nach dem Warum",
      "teaser": "Ein Autofahrer ist durch die Mannheimer Fußgängerzone gerast und hat zwei Menschen getötet. Was trieb ihn an? Ermittler verweisen auf eine psychische Erkrankung, doch es gibt auch Hinweise auf eine rechtsextreme Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-autoattacke-mit-zwei-toten-was-trieb-den-mutmasslichen-amokfahrer-an-a-c70670e0-4c86-4a31-8d78-27b46096b52a",
      "image_title": "Mannheim und die große Frage nach dem Warum - Dieter Leder / dpa"
    },
    {
      "title": "SPD ringt um Parität Liebe Genossen und Genossen",
      "teaser": "Die SPD setzt sich für Gleichberechtigung in der Politik ein. In der Partei geben aber vor allem Männer den Ton an, Parteichefin Esken ist angezählt. Für die Sozialdemokraten könnte das zum Problem werden. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-ringt-um-paritaet-wer-koennte-auf-saskia-esken-folgen-a-c1bbecd0-64a1-4d45-a6d5-e672034c756b",
      "image_title": "Liebe Genossen und Genossen - Felix Zahn / Photothek / Getty Images",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "VW stellt ID. Every1 vor Das ist Volkswagens 20.000-Euro-Elektroauto",
      "teaser": "Die Preisklasse von 20.000 Euro ist bei Elektroautos hart umkämpft, andere Hersteller haben VW schon abgehängt. Doch deren Modelle bieten für wenig Geld auch wenig. Kann das VW-Einstiegsauto beides sein: günstig und gut? Von Lukas Kissel, Düsseldorf",
      "url": "https://www.spiegel.de/auto/vw-stellt-id-every1-vor-das-ist-volkswagens-20-000-euro-elektroauto-a-04769fe8-c81c-4213-883d-f3cf7c04fa2a",
      "image_title": "Das ist Volkswagens 20.000-Euro-Elektroauto - Rolf Vennenbernd / dpa",
      "author": "Lukas Kissel, Düsseldorf"
    },
    {
      "title": "Opernintendant Tobias Kratzer »Man muss die Bombe im Salon platzieren«",
      "teaser": "Jünger, humorvoller, politischer: Tobias Kratzer, neuer Intendant der Staatsoper in Hamburg, will das Haus für ein neues Publikum öffnen – und lässt ein Monster gegen Donald Trump antreten. Ein Interview von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/hamburger-oper-man-muss-die-bombe-im-salon-platzieren-a-076c1044-b777-4b5c-a80d-fdd47e8e4281",
      "image_title": "»Man muss die Bombe im Salon platzieren« - Georg Wendt / picture alliance"
    },
    {
      "title": "3:0-Sieg gegen Leverkusen Die Bayern im Rausch",
      "teaser": "Der FC Bayern hat mit einer Champions-League-Gala gegen Leverkusen die Verhältnisse im deutschen Fußball wieder zurechtgerückt. Unruhe herrscht dennoch im Klub. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-trotz-3-0-sieg-gegen-leverkusen-unruhe-im-klub-a-57633df1-8957-465e-980c-bceffb9b94d0",
      "image_title": "Die Bayern im Rausch - Bahho Kara / Kirchner-Media / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fünf Insidertipps zur Kulturhauptstadt 2025 »Ironie gehört in Chemnitz ganz einfach dazu«",
      "teaser": "In diesem Jahr will sich Chemnitz als »lebendiger und überraschender Ort« beweisen. Künstler, Gastronominnen und Fotografen erzählen, warum sich ein Besuch in der Europäischen Kulturhauptstadt 2025 lohnt. Von Marc Oliver Rühle (Text) und Madlen Krippendorf (Fotos)",
      "url": "https://www.spiegel.de/reise/staedte/chemnitz-europaeische-kulturhauptstadt-2025-fuenf-chemnitzer-verraten-ihre-lieblingstipps-a-5f2195b7-600f-4a81-97fb-e2df0c399e00",
      "image_title": "»Ironie gehört in Chemnitz ganz einfach dazu« - Madlen Krippendorf",
      "author": "Marc Oliver Rühle (Text) und Madlen Krippendorf (Fotos)"
    },
    {
      "title": "ChatGPT und Perplexity AI Wie Menschen mit Chatbots ihr Leben erleichtern",
      "teaser": "Vier Menschen berichten, wie ihnen ChatGPT und ähnliche Bots als Liebeskummerkasten, Philosophielehrer, im Job oder gegen die Einsamkeit im Alter helfen. Sie sind beeindruckt, erkennen aber auch die Schwächen der KI. Aufgezeichnet von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-perplexity-ai-was-menschen-im-alltag-mit-chatbots-anstellen-a-0d1293ee-4080-4226-95d2-83bf85d650ee",
      "image_title": "Wie Menschen mit Chatbots ihr Leben erleichtern - Oscar Wong / Getty Images"
    },
    {
      "title": "Studie über Vorurteile Wer im Homeoffice arbeitet, hat schlechtere Aufstiegschancen",
      "teaser": "Zu Hause sind Angestellte angeblich weniger produktiv und engagiert. Dieses Vorurteil betrifft vor allem Kinderlose, zeigt eine Studie. Die Forscher haben auch herausgefunden, was gegen das Stigma hilft. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/homeoffice-studie-zeigt-schlechtere-aufstiegschancen-fuer-kinderlose-a-b7f58c3e-b6cd-44ce-b012-66decf21e170",
      "image_title": "Wer im Homeoffice arbeitet, hat schlechtere Aufstiegschancen - Alexander Spatari / Moment RF / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "HEALTH Was Sie essen können, um Allergien den Kampf anzusagen",
      "teaser": "Allergieforscher Torsten Zuberbier erklärt, wie Ernährung und Heuschnupfen zusammenhängen, was das mit dem Mikrobiom im Darm zu tun hat und warum Allergiker eigentlich das bessere Immunsystem haben. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/allergien-wie-ein-gesundes-mikrobiom-den-heuschnupfen-lindert-a-b6083d37-709a-4f10-8a6a-ef5f04994871",
      "image_title": "Was Sie essen können, um Allergien den Kampf anzusagen - Evgeniya Moskova / Getty Images"
    },
    {
      "title": "Hormone, Psychologie, Schlaf Was der Frühling mit unserem Körper macht",
      "teaser": "Sonne, laues Lüftchen, hach! Der Lenz weckt unsere Sinne und bringt die Hormone in Schwung. Eine Psychologin und ein Internist erklären, was es mit Frühlingsgefühlen und Frühjahrsmüdigkeit auf sich hat. Von Heike Le Ker und Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fruehlingsgefuehle-und-fruehjahrsmuedigkeit-was-fruehling-mit-unserem-koerper-macht-a-9a8c3b82-8167-497a-bf15-589c8e1f25c7",
      "image_title": "Was der Frühling mit unserem Körper macht - Tom Hogan / plainpicture",
      "author": "Heike Le Ker und Jule Lutteroth"
    },
    {
      "title": "FC Bayern deklassiert Leverkusen Künstler gegen Scheinriesen",
      "teaser": "Nie zuvor konnte der FC Bayern gegen Xabi Alonsos Leverkusen gewinnen. Doch das Achtelfinalhinspiel geriet zur Machtdemonstration. Bayer zerstörte sich selbst, Harry Kane brillierte als Schleicher und Strafstoß-Virtuose. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-deklassiert-leverkusen-im-achtelfinal-hinspiel-a-57876f66-b2a5-450b-837a-020d29bd0120",
      "image_title": "Künstler gegen Scheinriesen - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Leverkusen in der Einzelkritik Alonsos falscher Plan",
      "teaser": "Bei Bayer Leverkusen erreichte gegen die Bayern kein Spieler Normalform. Torwart Kovář patzte folgenschwer, Wirtz verzettelte sich und Xhaka konnte sein Team nicht mitreißen. Doch richtig ratlos wirkte Trainer Alonso. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-in-der-einzelkritik-a-0db6fabe-9917-4b37-b77d-410df6ae9e54",
      "image_title": "Alonsos falscher Plan - Heiko Becker / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "FC Bayern in der Einzelkritik Wer ist hier der beste deutsche Spieler?",
      "teaser": "Karl-Heinz Rummenigge findet, dass Leverkusens Florian Wirtz der beste Kicker des Landes ist. Was sagt Jamal Musiala dazu? Der Münchner zeigt in der Königsklasse im direkten Duell, wo er stärker ist. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-in-der-einzelkritik-vs-bayer-leverkusen-a-d0534679-6787-43bc-a008-0a93a1f54889",
      "image_title": "Wer ist hier der beste deutsche Spieler? - Tom Weller / dpa"
    },
    {
      "title": "Todesfahrt in Mannheim Der Mann, der den Angreifer stoppte",
      "teaser": "Der Taxiunternehmer A. Muhammad stellte sich mit seinem Auto in den Weg, als der Todesfahrer von Mannheim flüchten wollte. »Ich bin kein Held, ich bin Muslim«, sagt Muhammad. Deshalb habe er helfen müssen. Aus Mannheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/mannheim-der-mann-der-den-todesfahrer-stoppte-a-01e812e2-f2d8-407b-9e01-223f9e54e6bc",
      "image_title": "Der Mann, der den Angreifer stoppte - Hardy Mueller / DER SPIEGEL"
    },
    {
      "title": "Pläne für Milliardenschulden Warum die Grünen Friedrich Merz zappeln lassen",
      "teaser": "Der Kanzler in spe versucht, die Grünen von seinem Schuldenplan zu überzeugen. Doch die wollen dem Vorhaben nicht einfach so zustimmen. Sie ärgern sich über Merz – und über Markus Söder. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/finanzplaene-von-union-und-spd-warum-die-gruenen-friedrich-merz-zappeln-lassen-a-0792de0a-c52a-4f50-b47a-516c3fbc8452",
      "image_title": "Warum die Grünen Friedrich Merz zappeln lassen - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "500 Milliarden für die Infrastruktur Stauhilfe mit Unfallgefahr",
      "teaser": "Union und SPD präsentieren ein 500-Milliarden-Euro-Paket und versprechen, den Investitionsstau im Land aufzulösen. So wichtig die große Summe als Signal ist: Um die Infrastrukturkrise zu lösen, braucht es mehr. Von David Böcking und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/infrastruktur-union-und-spd-planen-500-milliarden-paket-gegen-investitionsstau-a-b5191d66-0fa4-4d6b-b65b-e1a18248f130",
      "image_title": "Stauhilfe mit Unfallgefahr - Rainer Keuenhof / picture alliance",
      "author": "David Böcking und Henning Jauernig"
    },
    {
      "title": "Schwarz-rote Finanzpläne Und jetzt »Whatever it takes« für alles bitte Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Mit den neuen Schuldenplänen könnte die kommende Bundesregierung ein paar Probleme auf einmal lösen – wenn sie den Mut aufbringt, es jetzt richtigzumachen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sondervermoegen-mit-neuen-schulden-sollen-alte-probleme-geloest-werden-a-0bcccae5-b4cd-4849-94a9-b1a7184d8933",
      "image_title": "Und jetzt »Whatever it takes« für alles bitte - Hans Scherhaufer / IMAGO"
    },
    {
      "title": "Ursula von der Leyens Autoplan Drei Gewinner – und drei Verlierer",
      "teaser": "Die EU-Kommission tritt beim Antriebswechsel auf die Bremse. Weil Autohersteller eine Gnadenfrist für ihre CO₂-Ziele bekommen, verzögert sich die E-Auto-Wende. Wer davon profitiert und wer nicht – der Überblick. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-und-eu-drei-gewinner-und-drei-verlierer-in-von-der-leyens-autoplan-a-dceffcc0-aa96-4b37-9685-e3b6f7051f12",
      "image_title": "Drei Gewinner – und drei Verlierer - Hendrik Schmidt / dpa"
    },
    {
      "title": "Beschädigte Ostseeleitung Nord Stream 2 Strömt bald wieder russisches Gas nach Deutschland?",
      "teaser": "Kurz vor dem Konkurs der russischen Nord Stream 2 AG gibt es Gerüchte über einen Verkauf der beschädigten Ostseepipeline. Experten zweifeln an einer schnellen Inbetriebnahme. Doch die Röhren könnten künftig noch gebraucht werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/nord-stream-2-experten-zweifeln-an-schneller-inbetriebnahme-a-36ffa8b2-a451-4f8b-82b2-c0c52ee38b25",
      "image_title": "Strömt bald wieder russisches Gas nach Deutschland? - Maxim Shemetov / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "Neue Joko & Klaas-Show auf ProSieben Ein Kommentar über doofe Sendungsnamen (weil wir uns nach der Konferenz darüber unterhalten haben) Ein Einwurf von Jonas Leppin",
      "teaser": "Die Namen von Unterhaltungsshows werden immer dümmer, die neue Sendung von Joko und Klaas markiert einen Tiefpunkt: »Ein sehr gutes Quiz (mit hoher Gewinnsumme)« ist eine Bankrotterklärung der Kreativköpfe. Und leider nicht die erste.",
      "url": "https://www.spiegel.de/kultur/tv/joko-klaas-show-auf-prosieben-die-simplifizierung-von-unterhaltungsshow-namen-a-62d36cc3-d0eb-4f52-9e5d-694f720ca4be",
      "image_title": "Ein Kommentar über doofe Sendungsnamen (weil wir uns nach der Konferenz darüber unterhalten haben) - ProSieben / obs"
    },
    {
      "title": "Volkskongress in Peking Trumps Bruder im Geiste",
      "teaser": "Noch vor Donald Trumps Rede in Washington hat die chinesische Regierung ihren jährlichen Report vorgelegt. Die Wortwahl ist unterschiedlich, aber inhaltlich sind sich der US-Präsident und Chinas Herrscher Xi Jinping erschreckend nah. Eine Analyse von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-volkskongress-in-peking-so-aehnlich-sind-sich-us-praesident-trump-und-chinas-machthaber-xi-jinping-a-8ee6ad55-4e3c-4b41-9848-b3ce6dc60594",
      "image_title": "Trumps Bruder im Geiste - Greg Baker / AFP"
    },
    {
      "title": "Kongressrede Inflationsalbtraum und Transgender-Mäuse – Trumps Aussagen im Faktencheck",
      "teaser": "Donald Trump lobt in seiner Rede vor dem Kongress seine Errungenschaften, seine radikale Agenda und sich selbst. Im Faktencheck der amerikanischen Medien schneidet er weniger ruhmreich ab. Die wirrsten Aussagen im Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/donald-trump-faktencheck-zur-kongress-rede-absurde-aussagen-im-ueberblick-a-0e24fef6-c083-4939-b0a8-b204c67f09d3",
      "image_title": "Inflationsalbtraum und Transgender-Mäuse – Trumps Aussagen im Faktencheck - Jim Lo Scalzo / EPA",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Virales TikTok-Video zu Kautionsbetrug Betrüger bringt Studentinnen um Wohnung und 8000 Euro",
      "teaser": "Ein polizeibekannter Mann hat sich offenbar die Wohnungsnot in München zunutze gemacht und 18 Mietinteressierte jeweils um Tausende Euro Kaution gebracht. Dafür traf er sich sogar persönlich mit ihnen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/muenchen-virales-tiktok-video-betrueger-bringt-studentinnen-um-wohnung-und-8000-euro-kaution-a-6a7b6abe-815a-427f-b7fe-cd7fbc708bd5",
      "image_title": "Betrüger bringt Studentinnen um Wohnung und 8000 Euro - Frank Hoermann / Sven Simon / picture alliance / SvenSimon",
      "author": "Kim Staudt"
    }
  ]
}