{
  "timestamp": "2025-03-24T12:18:50",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gedränge auf der rechten Spur Auf Deutschlands Radwegen wird es eng",
      "teaser": "Rennräder, E-Bikes und Lastenräder, dazwischen Kinder und alte Leute: Auf schmalen Wegen drängt sich der Radverkehr mit verschiedenen Geschwindigkeiten. Andere Länder zeigen, wie eine Infrastruktur für alle aussehen könnte. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrradfahren-in-deutschland-auf-den-radwegen-wird-es-eng-a-37dc84c3-f683-443f-ace4-ed6f1e1fca4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/974bcf7c-9561-448e-a369-70deea085039_w960_r1.778_fpx52_fpy54.jpg",
      "image_title": "Auf Deutschlands Radwegen wird es eng - Jochen Tack / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ekrem İmamoğlu in Haft Kommt es jetzt zum Aufstand gegen Erdoğan?",
      "teaser": "Der türkische Oppositionspolitiker İmamoğlu bleibt in Haft und wird als Bürgermeister von Istanbul abgesetzt. Das könnte die Massenproteste weiter befeuern, die Kritik an Erdoğan wächst. Ist der Präsident zu weit gegangen? Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider, Istanbul, Berlin und Hamburg",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-bleibt-in-haft-kommt-es-jetzt-zum-aufstand-gegen-recep-tayyip-erdogan-a-3cc0c865-826f-4b29-ba25-20814c48b2e7",
      "image_title": "Kommt es jetzt zum Aufstand gegen Erdoğan? - Adem Altan / AFP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider, Istanbul, Berlin und Hamburg"
    },
    {
      "title": "Harvard-Professor über Trumps Agenda »Die USA hören gerade auf, eine Demokratie zu sein«",
      "teaser": "Donald Trump verwandelt sein Land in einen autokratischen Staat, warnt Harvard-Professor Steven Levitsky, Autor des Bestsellers »Wie Demokratien sterben«. Er sagt: Die Gründerväter der USA haben eine wichtige Entwicklung nicht vorhergesehen. Ein SPIEGEL-Gespräch von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/usa-unter-donald-trump-harvard-professor-steven-levitsky-sieht-ende-der-demokratie-a-e5dc7d7f-5d18-4b21-9078-4175d6c5ad66",
      "image_title": "»Die USA hören gerade auf, eine Demokratie zu sein« - Ray Tang / ZUMA / ddp"
    },
    {
      "title": "»Gaia« wird abgeschaltet Die wichtigste Raumsonde, von der Sie noch nie gehört haben",
      "teaser": "Am 27. März schickt die Europäische Weltraumorganisation die Raumsonde »Gaia« auf eine Friedhofsbahn. Obwohl das Gerät kaum jemand kennt, hat es die Astronomie revolutioniert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-schaltet-gaia-ab-die-wichtige-raumsonde-die-keiner-kennt-a-b3e5a179-d789-4740-8870-7da53066a60b",
      "image_title": "Die wichtigste Raumsonde, von der Sie noch nie gehört haben - EPA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden bei der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_title": "Wie deutsche Behörden bei der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Camus: »Der Fremde« / Daoud: »Der Fall Meursault« Die Korrektur",
      "teaser": "In Albert Camus’ »Der Fremde« tötet ein Mann ohne Intention und Reue einen Araber. 70 Jahre später gibt der algerische Autor Kamel Daoud dem Opfer einen Namen. Doppellektüre zweier Meisterwerke. Von Miryam Schellbach",
      "url": "https://www.spiegel.de/kultur/literatur/kamel-daoud-der-fall-meursault-die-korrektur-von-albert-camus-der-fremde-a-b08df916-974c-4f57-a111-f658746477be",
      "image_title": "Die Korrektur",
      "author": "Miryam Schellbach"
    },
    {
      "title": "Und plötzlich stand alles still",
      "teaser": "Vor genau fünf Jahren trat der erste Lockdown der Coronapandemie in Kraft. Hier erzählen acht Prominente, Wissenschaftler und Politiker, wie sie die Zeit erlebt haben und was sie bis heute persönlich beschäftigt. Von Konstantin von Hammerstein, Marc Hujer, Martin Schlak und Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-fuenf-jahre-spaeter-wie-forschende-aerzte-und-politiker-die-pandemie-erlebt-haben-a-1478fb73-bfac-4f1f-b14b-7af2bf8603d6",
      "image_title": "Und plötzlich stand alles still - Julian Rentzsch / DER SPIEGEL",
      "author": "Konstantin von Hammerstein, Marc Hujer, Martin Schlak und Antje Windmann"
    },
    {
      "title": "Microbrand »Gaga Laboratorio« Diese Uhr lässt mich von Italien träumen – und von einer Branche ohne Angst Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Kleine Marken zeigen der Uhrenindustrie, was man erschaffen und erreichen kann. Allen Krisen zum Trotz. Die Etablierten sollten genau hinschauen.",
      "url": "https://www.spiegel.de/stil/cinquanta-von-gaga-laboratorio-diese-uhr-laesst-mich-von-italien-traeumen-und-von-einer-branche-ohne-angst-a-3cc55f1e-ceb9-466b-a673-3375f55f17af",
      "image_title": "Diese Uhr lässt mich von Italien träumen – und von einer Branche ohne Angst - Philipp Sipos / DER SPIEGEL"
    },
    {
      "title": "Sexualisierte Gewalt russischer Soldaten »Ich konnte mir nicht vorstellen, weiterzuleben«",
      "teaser": "Sie berichten von brutalen Übergriffen, Demütigungen und Sadismus. Mutmaßlich Tausende Ukrainerinnen wurden von russischen Soldaten vergewaltigt. Nun brechen immer mehr ihr Schweigen. Aus Kyjiw und der Südukraine berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/sexualisierte-gewalt-im-ukraine-krieg-ich-konnte-mir-nicht-vorstellen-weiterzuleben-a-99b07edd-282a-4ca0-9ab5-44597557426d",
      "image_title": "»Ich konnte mir nicht vorstellen, weiterzuleben« - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Kurioses zweites Tor gegen Italien Trick 17",
      "teaser": "Was für eine Aktion, was für ein schlitzohriges Tor: Das 2:0 mit Joshua Kimmichs rasant ausgeführtem Eckball war die Szene des Spiels gegen Italien. Der 15-jährige Balljunge Noel wird diesen Abend nie vergessen. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ein-balljunge-joshua-kimmich-und-jamal-musiala-uebertoelpeln-italien-beim-laenderspiel-a-ff2607ec-3cf5-4a2b-bdfd-bb9ca200612d",
      "image_title": "Trick 17 - Fabian Strauch / dpa"
    },
    {
      "title": "Sondervermögen und neue Bundesregierung Was, wenn die Wirtschaft nicht mehr wächst? Ein Gastbeitrag von Reiner Klingholz",
      "teaser": "Am Wirtschaftswachstum hängt mehr als die Zukunft der neuen Bundesregierung. Es stellt sich die Frage, ob es auch mit der Demokratie zu Ende geht, wenn der Wohlstand schwindet.",
      "url": "https://www.spiegel.de/wirtschaft/demokratie-in-gefahr-durch-schwindenden-wohlstand-laesst-sich-wirtschaftswachstum-erzwingen-a-4a6b7630-d6fa-4157-91da-828f109f6b8f",
      "image_title": "Was, wenn die Wirtschaft nicht mehr wächst? - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "BSW-Landesministerin Katja Wolf »Wer Sahra Wagenknecht kennt, weiß, wie groß ihre Sorge vor Fehlern ist«",
      "teaser": "Das BSW hat den Einzug in den Bundestag verpasst, wie geht es jetzt weiter? Das sagt die Thüringer Finanzministerin Katja Wolf über ihre künftige Rolle und ihr kompliziertes Verhältnis zur Parteigründerin. Ein Interview von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/katja-wolf-vom-bsw-wer-sahra-wagenknecht-kennt-weiss-wie-gross-ihre-sorge-vor-fehlern-ist-a-861ec769-916d-4ca1-b420-ff3e843eb3f2",
      "image_title": "»Wer Sahra Wagenknecht kennt, weiß, wie groß ihre Sorge vor Fehlern ist« - Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Dalai Lama über China und seine Nachfolge »Wenn ich nicht mehr bin«",
      "teaser": "Das geistliche Oberhaupt der Tibeter wird im Sommer 90 und will seine Nachfolge regeln. In einem neuen Buch zieht er Bilanz über die Verhandlungen mit China und erklärt, wer nach seinem Tod über seine Wiedergeburt bestimmt. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/dalai-lama-geistliches-oberhaupt-der-tibeter-regelt-seine-wiedergeburt-wenn-ich-nicht-mehr-bin-a-c01a490f-1e76-42ce-9e91-0e18ff0cbeb8",
      "image_title": "»Wenn ich nicht mehr bin« - Stefan Rousseau / AFP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Wildes DFB-Remis gegen Italien So gut können sie also sein (wenn auch bisher nur eine Halbzeit lang)",
      "teaser": "45 Minuten lang zeigte die deutsche Mannschaft gegen Italien das beste Spiel seit langer Zeit. Danach jedoch zitterte sie sich über die Runden. Und dennoch: Das Glas bei der DFB-Elf ist mindestens halb voll. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-deutschland-ueberzeugt-in-der-nations-league-eine-halbzeit-lang-beim-3-3-gegen-italien-a-3adf006f-4849-40cc-bfe0-ade69cd68d7c",
      "image_title": "So gut können sie also sein (wenn auch bisher nur eine Halbzeit lang) - Bernd Thissen / dpa"
    },
    {
      "title": "Investitionsstau durch Personalmangel Merz braucht Menschen – nicht nur Milliarden Der SPIEGEL-Leitartikel von David Böcking",
      "teaser": "Ob Handwerker aus der Heimat oder Forscher aus dem Ausland: Ohne die richtigen Fachkräfte könnte das milliardenschwere Finanzpaket der künftigen Regierung verpuffen. Friedrich Merz muss zum Personalentwickler werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/friedrich-merz-braucht-fuer-die-wirtschaftswende-nicht-nur-milliarden-sondern-menschen-a-5a954a88-36a3-44c8-b9bd-6f0467ee4e33",
      "image_title": "Merz braucht Menschen – nicht nur Milliarden - Harald Tittel / picture alliance / dpa"
    },
    {
      "title": "Bekannte Marken im Nationalsozialismus Was Boss oder Jägermeister mit Hitler zu tun hatten",
      "teaser": "Viele deutsche Unternehmen profitierten in der Nazizeit vom Regime. Sie beuteten Zwangsarbeiter aus oder machten Geschäfte mit Hitlers Regierung. Nicht alle haben ihre Vergangenheit sauber aufgearbeitet. Acht Beispiele. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/bekannte-marken-im-nationalsozialismus-was-boss-oder-jaegermeister-mit-hitler-zu-tun-hatten-a-4985aa0e-6915-471c-a2fa-70492534aebc",
      "image_title": "Was Boss oder Jägermeister mit Hitler zu tun hatten - Frank Höhne / DER SPIEGEL",
      "author": "Frank Patalong"
    },
    {
      "title": "Bar Sugar Man in Damaskus Wo selbst die Islamisten tanzen",
      "teaser": "In der Bar Sugar Man in Damaskus feiern Heimkehrer mit Dschihadisten – Betreiber Kifah Zainy macht das Geschäft seines Lebens. Aus Damaskus berichten Thore Schröder und Antoni Lallican (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-bar-sugar-man-in-damaskus-wo-selbst-die-islamisten-tanzen-a-01c93d4e-6686-4a02-961c-5afefcfe6415",
      "image_title": "Wo selbst die Islamisten tanzen - Antoni Lallican / DER SPIEGEL"
    },
    {
      "title": "Angriffe auf Kliniken und Mediziner Kampfgebiet Krankenhaus",
      "teaser": "Die israelische Armee hat rund 300 Ärzte und Pflegekräfte im Gazastreifen gefangen genommen. Diese berichten von Misshandlungen und Folter. Was ist an den Vorwürfen dran? Von Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-palaestinensische-mediziner-berichten-von-folter-in-israelischer-haft-a-5d6b9bd6-ca0f-4a5e-93ad-18039f0b9e12",
      "image_title": "Kampfgebiet Krankenhaus - Omar Al-Qattaa / AFP",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg"
    },
    {
      "title": "Tipps von der Karriereberaterin »Hilfe, ich soll befördert werden«",
      "teaser": "Nach einigen Jahren im Berufsleben scheinen die nächsten Schritte folgerichtig. Was aber, wenn man gar keine Führungskraft werden möchte? Und wie findet man heraus, was man wirklich will? Coachin Susan Moldenhauer weiß Rat. Ein Gastbeitrag von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/karriere-hilfe-ich-soll-befoerdert-werden-tipps-von-der-beraterin-a-3cb1bcf4-c0d2-4db2-954d-b2d5d6f87bff",
      "image_title": "»Hilfe, ich soll befördert werden« - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Plattitüden im Job »Wohlverdient« – so ein Quatsch",
      "teaser": "Ständig lesen wir vom wohlverdienten Ruhestand, dem wohlverdienten Urlaub, dem wohlverdienten Feierabend. Als ob man sich das alles erst noch extra verdienen müsste. Und wem sollte es überhaupt zustehen, das zu beurteilen? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitszufriedenheit-warum-bestimmte-aussagen-im-job-nerven-a-75c9e45c-2e36-4b97-a157-dfa7828707c9",
      "image_title": "»Wohlverdient« – so ein Quatsch - [M] DER SPIEGEL; Lubitz + Dorner / plainpicture",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Unterschätzte Antriebskraft Wie Neid die Karriere voranbringt",
      "teaser": "Der Kollege, der Gleiches leistet, verdient mehr? Die Kollegin wird scheinbar grundlos befördert? Gründe für Neid gibt es viele. Und dieses Gefühl muss nicht schlecht sein. Von Kathi Preppner",
      "url": "https://www.spiegel.de/karriere/karriere-neid-als-unterschaetzte-motivation-fuer-beruflichen-erfolg-a-44b9c1a0-8816-4d83-8832-c40c22d78bdd",
      "image_title": "Wie Neid die Karriere voranbringt - Lohfink / DEEPOL / plainpicture",
      "author": "Kathi Preppner"
    },
    {
      "title": "Deutschland in der Einzelkritik Das waren die Spiele des Joshua Kimmich",
      "teaser": "Der Bundestrainer hat recht: Joshua Kimmich ist ein herausragender Rechtsverteidiger, gegen Italien bereitet er alle Tore vor. Ein weiterer Gewinner: Stürmer Tim Kleindienst. Die deutschen Spieler in der Einzelkritik. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-joshua-kimmich-ueberragt-tim-kleindienst-trifft-a-a83ff2a4-3b9a-4863-becb-694c55307357",
      "image_title": "Das waren die Spiele des Joshua Kimmich - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Zölle Wie Trump und Xi den Cognac attackieren",
      "teaser": "Mit dem berühmten Weinbrand aus Frankreich wird Geopolitik betrieben, seit Jahrhunderten. Nun nehmen die Supermächte USA und China das Getränk gleichzeitig ins Visier. Und damit den Geist Europas. Aus Peking und Cognac berichten Christoph Giesen und Leo Klimm",
      "url": "https://www.spiegel.de/ausland/handelsstreit-donald-trump-und-xi-jinping-nehmen-franzoesischen-cognac-ins-visier-a-88d65518-4a5c-4c96-89e5-3e01a5a52445",
      "image_title": "Wie Trump und Xi den Cognac attackieren - Yohan Bonnet / DER SPIEGEL"
    },
    {
      "title": "Schöner schreiben »Ungeheure Mengen Schrott«: Unterwegs in Putins Russland",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 116: Wolfgang Büscher läuft zu Fuß nach Moskau. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/kultur/wolfgang-bueschers-fussmarsch-nach-moskau-ungeheure-mengen-schrott-die-deutschkolumne-a-1c7b77e5-cf96-4b3f-9a30-010665467028",
      "image_title": "»Ungeheure Mengen Schrott«: Unterwegs in Putins Russland - Gunter Gluecklich / laif"
    },
    {
      "title": "57.000 Fans bei HSV gegen Werder Bremen Ein Rekordtag, den der Fußball der Frauen nie vergessen wird",
      "teaser": "HSV gegen Bremen, Nordderby, Pokal-Halbfinale: Der Fußball der Frauen feiert ein Rekordspiel auf Klubebene, mit bitterem Ende für den Zweitligisten aus Hamburg. Das ausverkaufte Stadion ist nebenbei ein Seitenhieb Richtung DFB. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-frauen-werder-bremen-erreicht-pokalfinale-vor-rekordkulisse-in-hamburg-a-eaf9c31b-5b2e-4a78-b6c4-2636abea4ace",
      "image_title": "Ein Rekordtag, den der Fußball der Frauen nie vergessen wird - Gregor Fischer / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Gedenken an Rosenstolz-Sängerin AnNa R. Die Lebensretterin",
      "teaser": "Die Sängerin von Rosenstolz ist vor einer Woche überraschend gestorben. Vor dem Theater des Westens in Berlin kommen seither ihre Anhänger zusammen. Sie bedanken sich nicht nur für ihre Musik. Von Swantje Karich",
      "url": "https://www.spiegel.de/kultur/rosenstolz-gedenken-an-saengerin-anna-r-in-berlin-die-lebensretterin-a-bc4f5b57-426a-4ad1-92b2-6959fbed7b3f",
      "image_title": "Die Lebensretterin - Ben Kriemann / PIC ONE / IMAGO",
      "author": "Swantje Karich"
    },
    {
      "title": "Koalitionsverhandlungen in Berlin Schwarz-roter Stresstest",
      "teaser": "Am Montag um 17 Uhr sollen die Arbeitsgruppen der schwarz-roten Verhandler Ergebnisse vorlegen. Doch einige Punkte sind strittig. Der Druck auf Bald-Kanzler Merz und SPD-Chef Klingbeil steigt. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-cdu-csu-druck-auf-friedrich-merz-und-lars-klingbeil-bei-koalitionsverhandlungen-a-ce987fa5-249c-4612-84db-a01fbc5cf5d7",
      "image_title": "Schwarz-roter Stresstest - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    }
  ]
}