{
  "timestamp": "2025-03-10T12:17:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Abkehr von Europa Der Erpresser der freien Welt",
      "teaser": "Die USA haben 80 Jahre lang die Demokratien des Westens angeführt. Für Donald Trump aber zählen nicht Verbündete und Werte, sondern Macht und Geld. Es ist ein Abschied ins Lager der Autokraten. Die SPIEGEL-Titelstory. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-transatlantischen-beziehungen-bye-bye-america-a-65cbacdd-6bce-4858-8c8f-1915400a60a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0c52bf1-3ac4-4aa2-9c90-a8229018b38b_w960_r1.778_fpx51_fpy17.jpg",
      "image_title": "Der Erpresser der freien Welt - Evelyn Hockstein / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Zukunft der Geheimdienstallianz Five Eyes »Die größte Bedrohung seit Jahrzehnten«",
      "teaser": "Die USA wollen keine Geheimdienstinformationen mehr an Kyjiw geben. Hier erklären zwei Experten, welche Folgen das für die Ukraine und den Geheimdienstbund Five Eyes hat. Und welche starke Allianz in Europa denkbar wäre. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-experten-analysieren-auswirkungen-auf-geheimdienstallianz-five-eyes-a-8ef327f7-83c7-4908-9fff-dacac0d91b58",
      "image_title": "»Die größte Bedrohung seit Jahrzehnten« - Ukrainian Presidentia / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Alice Weidel bei Markus Lanz Niemand lügt, und Wasser ist trocken",
      "teaser": "Wer sich vergewissern wollte, welche US-amerikanischen und russischen Narrative über die Ukraine die AfD-Chefin Alice Weidel übernimmt: Bei »Markus Lanz« gab es die Antwort. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/alice-weidel-zu-gast-bei-markus-lanz-niemand-luegt-und-wasser-ist-trocken-a-d84ad0e0-1b4e-45f0-98c2-b935cc457fc2",
      "image_title": "Niemand lügt, und Wasser ist trocken - Cornelia Lehmann / ZDF",
      "author": "Klaus Raab"
    },
    {
      "title": "Vorwürfe von Machtmissbrauch Werden am Berliner Ensemble Mütter gemobbt?",
      "teaser": "Auf der Bühne macht sich das Berliner Ensemble für Mütter stark, hinter den Kulissen passiert offenbar das Gegenteil. Mehrere Frauen berichten von Ausbeutung und Schikane in der Maske des berühmten Theaters. Von Juliane Löffler",
      "url": "https://www.spiegel.de/kultur/machtmissbrauchs-vorwuerfe-am-berliner-ensemble-mobbing-gegen-muetter-a-8bc286e9-7bc0-4960-9021-fb7d3da3eff7",
      "image_title": "Werden am Berliner Ensemble Mütter gemobbt? - Julia Steinigeweg / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Milliardenschulden für Deutschland Aufrüstung ist das neue Corona Eine Kolumne von Nikolaus Blome",
      "teaser": "Alle reden vom »Sondervermögen«, dabei geht es um eine schwindelerregend hohe Verschuldung. Sie wird die Konservativen aus der Kurve tragen, wenn sie nicht besser verhandeln – und viel mehr riskieren.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-das-sondervermoegen-aufruestung-als-neue-herausforderung-fuer-die-konservativen-kolumne-a-19724c00-389f-4a70-987f-3d5d25d519c5",
      "image_title": "Aufrüstung ist das neue Corona - Christoph Reichwein / dpa"
    },
    {
      "title": "Psychische Erkrankungen So überstehen Sie Panikattacken im Job",
      "teaser": "Panikattacken überfallen Betroffene plötzlich und unerwartet. Wie geht man damit um, wenn es während eines Meetings oder im Großraum passiert? Zwei Betroffene erzählen, was ihnen geholfen hat. Von Jeanne Wellnitz",
      "url": "https://www.spiegel.de/karriere/psychische-belastungen-betroffene-berichten-ueber-hilfe-bei-panikattacken-im-job-a-a65bc258-49e0-4548-8de7-5157eb05757f",
      "image_title": "So überstehen Sie Panikattacken im Job - Mattia Pelizzari / Stocksy",
      "author": "Jeanne Wellnitz"
    },
    {
      "title": "Misogynie im Netz Die Dämonisierung der Singlefrau Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Kinderlos, männerlos, aufgabenlos? Frauen, die ohne Partner oder Kinder leben, werden im Internet mit Hass überschüttet.",
      "url": "https://www.spiegel.de/kultur/single-frauen-werden-im-internet-mit-hass-ueberschuettet-kolumne-a-69cff287-f6c4-4e2c-9af3-80c17983c45a",
      "image_title": "Die Dämonisierung der Singlefrau - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Apple verschiebt Update mit KI-Funktionen Hey Siri, wann kommst du endlich?",
      "teaser": "Aufgewertet mit künstlicher Intelligenz sollte eine neue Version von Siri zum Zugpferd für aktuelle iPhones werden. Doch die soll frühestens in einigen Monaten fertig sein. Für Apple ein peinlicher Vorgang. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/siri-apple-verschiebt-grosses-update-mit-ki-funktionen-a-724d9571-6881-4e18-b406-fe8193cc3b9e",
      "image_title": "Hey Siri, wann kommst du endlich? - NurPhoto / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Drei neue Krimibände im Check Thrill oder Trash?",
      "teaser": "Schaurig-schöne Zeiten für Fans von Eddie Flynn oder Hanna Duncker: Von vielen bekannten Thriller-Reihen erscheinen gerade neue Bände. Lohnt sich das Lesen? Von Sophie Ober",
      "url": "https://www.spiegel.de/kultur/literatur/neues-von-eddie-flynn-und-hanna-duncker-drei-neue-thriller-im-check-a-d0253753-88e1-4035-ae45-3e35078c4e81",
      "image_title": "Thrill oder Trash? - Per Mattisson / Getty Images",
      "author": "Sophie Ober"
    },
    {
      "title": "Schwarz-rote Koalitionsverhandlungen Mit Schulden allein kommt Deutschland nicht aus der Krise Der SPIEGEL-Leitartikel von Markus Brauck",
      "teaser": "Die Geste des großen Geldes birgt eine große Gefahr. Sie verführt zur Bequemlichkeit. Schwarz-Rot darf nicht wieder zum Synonym für Reformunwilligkeit werden.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-csu-und-spd-mit-schulden-allein-kommt-deutschland-nicht-aus-der-krise-kommentar-a-57b45957-faa8-423a-8b06-d1deeebf41d3",
      "image_title": "Mit Schulden allein kommt Deutschland nicht aus der Krise - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Marode Infrastruktur in Kommunen »Wir sind in der Verwaltung nicht in der Lage, diese enormen Summe schnell auf die Straße zu bringen«",
      "teaser": "Geschlossene Schwimmbäder, kaputte Straßen: Oberhausen braucht dringend Investitionen. Nun hofft Stadtkämmerer Apostolos Tsalastras auf Geld aus dem geplanten Sondervermögen. Auch, wenn er es gar nicht so schnell ausgeben kann. Ein Interview von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sondervermoegen-kommunen-wie-oberhausen-hoffen-auf-investitionen-in-infrastruktur-a-0f6db3a3-57ac-47a7-a6bc-04ff38914c70",
      "image_title": "»Wir sind in der Verwaltung nicht in der Lage, diese enormen Summe schnell auf die Straße zu bringen« - Alexandra Schuler / dpa / picture alliance"
    },
    {
      "title": "Autogramm: BMW iX Das Auto für den bescheidenen Angeber",
      "teaser": "BMW hat das elektrische SUV-Flaggschiff iX runderneuert. Optisch wurde der Wagen einen Hauch bescheidener gestaltet, dafür legt er an Leistung und Reichweite teilweise deutlich zu. Sorgt das für mehr Nachfrage? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-ix-im-test-kommando-knauserfunzel-a-73bb7f32-9251-4386-b926-9c2f8bbc40cc",
      "image_title": "Das Auto für den bescheidenen Angeber - Daniel Kraus / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Kanadas nächster Premierminister »Ein Land, dem wir nicht mehr vertrauen können«",
      "teaser": "Mit seinen Zoll- und Annexionsdrohungen hat US-Präsident Donald Trump Kanadas Liberaler Partei wieder Leben eingehaucht. Das könnte deren neuem Chef Mark Carney im Wahlkampf dienlicher sein als seine Finanzkompetenz. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/kanada-und-die-usa-kanadas-neuer-ministerpraesident-ein-land-dem-wir-nicht-mehr-vertrauen-koennen-a-05359fea-d8d1-4806-b87d-e1a94a1894dc",
      "image_title": "»Ein Land, dem wir nicht mehr vertrauen können« - Sean Kilpatrick / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Umgang mit dem Vermögen Wenn das Geld zum Familientrauma wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Geld ist nicht nur eine Sache von Zahlen und Fakten, sondern auch von Identität und Lebensentwürfen. Das Beispiel von Familie Wagner zeigt, wie es sogar in die Tyrannei führen kann. Und wie schwer es ist, das hinter sich zu lassen.",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegen-wie-schwer-es-sein-kann-selbstbestimmt-mit-geld-umzugehen-kolumne-a-9bcfa531-bf80-4dcb-a00a-e6a744808962",
      "image_title": "Wenn das Geld zum Familientrauma wird - master1305 / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Ich schäme mich für meinen langweiligen Lebenslauf",
      "teaser": "Ein Besuch auf LinkedIn kann deprimieren: Andere haben es so weit gebracht, und man selbst ist immer noch kleiner Angestellter. Wie kann man ohne große Karrieresprünge selbstbewusst auftreten? Ein Gastbeitrag von Bernd Slaghuis",
      "url": "https://www.spiegel.de/karriere/karriere-ich-schaeme-mich-fuer-meinen-langweiligen-lebenslauf-a-9d3b4196-cd7d-4d9b-92c7-5ca9cf95f2e5",
      "image_title": "Ich schäme mich für meinen langweiligen Lebenslauf - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Psychische Erkrankungen Muss ich meinem Arbeitgeber von einer Angststörung erzählen?",
      "teaser": "Psychische Erkrankungen sind die zweithäufigste Ursache für Krankschreibungen in Deutschland. Doch der richtige Umgang damit fällt im Job schwer. Was Betroffene befürchten, was ein Arbeitsrechtler rät. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/psychische-erkrankungen-im-job-wann-kann-der-arbeitgeber-kuendigen-a-c41f7734-d61d-4bc1-a491-9ee908f35a5c",
      "image_title": "Muss ich meinem Arbeitgeber von einer Angststörung erzählen? - Jovana Rikalo / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Angriffe gegen unliebsame Forscher Beleidigt, bedroht, beschimpft",
      "teaser": "Wer zu Corona, Klima oder Genderthemen forscht, muss mit Angriffen von rechts außen rechnen. Eine Beratungsstelle will helfen. Von Anika Freier und Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-wie-trolle-stimmung-gegen-unliebsame-forscher-machen-a-278406ab-4879-43fb-ab8f-2265ef7607f0",
      "image_title": "Beleidigt, bedroht, beschimpft - Christoph Hardt / Panama Pictures / picture alliance; Rafael Heygster / DER SPIEGEL (r.)",
      "author": "Anika Freier und Franziska Schindler"
    },
    {
      "title": "Die Geschichte hinter dem Bild Wie schön doch einst das Rauchen war",
      "teaser": "1956 war SPIEGEL-Leserin Bettina Sefkow gerade ein Jahr alt. Ihre Kindheit verbrachte sie mit rauchenden Männern. Denn ihr Vater begann mit deren Hilfe eine ganz besondere Karriere. Aufgezeichnet von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ein-bild-und-seine-geschichte-wie-schoen-das-rauchen-war-a-62a55352-37d1-4671-9c21-1ccfe18f0602",
      "image_title": "Wie schön doch einst das Rauchen war - Privat"
    },
    {
      "title": "Biodiversitätskrise »Wir Menschen sind eine bedrohte Spezies, auch wenn wir es noch nicht wahrhaben wollen«",
      "teaser": "Jonah Ratsimbazafy hat eine Mission: Der Forscher will die mehr als 100 auf Madagaskar lebenden Lemurenarten retten. Denn es droht ein massenhaftes Aussterben, das das Ökosystem und damit auch die Menschheit gefährden könnte. Aus Maromizaha (Madagaskar) berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/biodiversitaetskrise-forscher-kaempft-gegen-das-aussterben-der-lemuren-in-madagaskar-a-eaf677c6-4d4f-4d9e-bab6-95bbd379a503",
      "image_title": "»Wir Menschen sind eine bedrohte Spezies, auch wenn wir es noch nicht wahrhaben wollen« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Selbsthilfegruppe für Eltern psychisch kranker Jugendlicher »Mein Kind kam wie ein Bumerang zu mir zurück«",
      "teaser": "Einen psychisch kranken Jugendlichen in die Eigenständigkeit zu begleiten, kostet Kraft. Viele Eltern fühlen sich damit allein und überfordert. Aber es gibt Hilfen. Ein Besuch bei zwei Gruppen in Hannover. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/eltern-psychisch-kranker-jugendlicher-mein-kind-kam-wie-ein-bumerang-zu-mir-zurueck-a-f15a2ebb-9985-4c30-8e4e-18dc2e1af895",
      "image_title": "»Mein Kind kam wie ein Bumerang zu mir zurück« - Florian Bayer / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Psychische Gesundheit Wie krank sind unsere Kinder wirklich?",
      "teaser": "Viele Kinder und Jugendliche klagen über seelische Probleme. Fachleute erklären, wie ernst die Lage ist, welche Rolle die Folgen der Pandemie und die sozialen Medien spielen und was Betroffenen helfen kann. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/psychische-gesundheit-wie-krank-sind-unsere-kinder-wirklich-a-f351867a-5c89-4b11-8390-e2cc4d6c4c66",
      "image_title": "Wie krank sind unsere Kinder wirklich? - Florian Bayer / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Teure Sondierungsergebnisse So wollen Ökonomen Merz von unnötigen Milliardenausgaben abhalten",
      "teaser": "Union und SPD wollen die Schuldenbremse lockern und teure Projekte finanzieren. Experten mahnen, der Staat müsse besser kontrollieren, ob neue Ausgaben ihren Zweck erfüllen. Können sie zu den Verhandlern noch durchdringen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/union-und-spd-nach-sondierungen-so-wollen-oekonomen-merz-von-milliardenausgaben-abhalten-a-47df005f-12d2-49a8-9a60-cdc8bf37051b",
      "image_title": "So wollen Ökonomen Merz von unnötigen Milliardenausgaben abhalten - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Live-Faktenchecks im TV Wir brauchen Strategien gegen die Bullshitflut Eine Kolumne von Christian Stöcker",
      "teaser": "Das permanente Wiederholen von Falschbehauptungen ist in Teilen der Politik zur zentralen Strategie geworden. Insbesondere Talk-Formate sollten darauf endlich angemessen reagieren: mit ständigen Live-Faktenchecks.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fake-news-wie-live-faktenchecks-gegen-falschinformationen-wirken-a-b096c8d7-3f5a-44a5-a494-4330d4746c5c",
      "image_title": "Wir brauchen Strategien gegen die Bullshitflut - Kay Nietfeld / dpa"
    },
    {
      "title": "Massenentlassungen in US-Nationalparks Warum Donald Trump und Elon Musk Ihre Urlaubsfreude trüben könnten",
      "teaser": "Sie planen einen Urlaub in den USA und wollen den Grand Canyon oder Yosemite sehen? Womöglich sollten Sie nach Alternativen suchen. Denn Trumps radikaler Stellenabbau trifft die Nationalparks hart. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/reise/fernweh/us-nationalparks-warum-donald-trump-und-elon-musk-ihre-urlaubsfreude-trueben-koennten-a-13ce3bff-1fa0-4209-98c6-53d73975d562",
      "image_title": "Warum Donald Trump und Elon Musk Ihre Urlaubsfreude trüben könnten - Nathan Frandino / REUTERS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    }
  ]
}