{
  "timestamp": "2025-05-21T21:09:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verharmlosung historischer Verbrechen So macht die AfD mit Fake-Geschichte Politik",
      "teaser": "Politiker der AfD relativieren den Holocaust und schmähen die Aufarbeitung des Nationalsozialismus als »Schuldkult«. Die Verdrehung der Vergangenheit wird zur Gefahr für die Demokratie. Eine Analyse von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/afd-wie-die-rechtsextreme-partei-mit-fake-geschichte-politik-macht-a-a061dd83-462f-41f9-b56e-1ea6abd69394",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94045c12-f25e-4f7a-ad0a-b800a929f387_w960_r1.778_fpx47_fpy53.jpg",
      "image_title": "So macht die AfD mit Fake-Geschichte Politik - Sean Gallup / Getty Images"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    },
    {
      "title": "Golfreise des US-Präsidenten Trump in tausendundeiner Pracht",
      "teaser": "Donald Trump beweist in der Golfregion, dass für ihn gute Geschäfte und schnelle Erfolge am wichtigsten sind. Und schöne Bilder. Die heiklen Themen Iran und Gaza umgeht er lieber. Vier Lehren aus dem Wüstentrip. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-golfregion-vier-lehren-aus-dem-wuestentrip-a-b92cc8ba-a146-4fee-909c-dff619c1855d",
      "image_title": "Trump in tausendundeiner Pracht - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flicks Titelgewinn mit Barcelona Bahnbrechender als Klopp und Tuchel",
      "teaser": "Großer Fußball und kleine Gesten: Als erster Deutscher führt Hansi Flick den niederländisch geprägten FC Barcelona zur spanischen Meisterschaft. Sein Schaffen gilt jetzt schon als epochal. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-beim-fc-barcelona-meisterschaft-als-meisterwerk-der-liebe-a-c5c223dd-632b-4455-b258-39d58fd86486",
      "image_title": "Bahnbrechender als Klopp und Tuchel - Eric Alonso / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Günstiges E-Auto BYD Dolphin Surf Der Giftzwerg aus China",
      "teaser": "Für VW und Co. ist dieses Auto hochgefährlich: BYD hat seinen Verkaufsschlager Dolphin Surf aus China nach Europa gebracht. So lief eine erste Testfahrt im 20.000-Euro-Kleinwagen in Berlin. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-auto-byd-dolphin-surf-der-giftzwerg-aus-china-a-cef8828e-de54-4708-af55-5e3738f299fc",
      "image_title": "Der Giftzwerg aus China - BYD",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Milliarden für den Golden Dome So unrealistisch ist Trumps Traum von einer Raketenabwehr im Weltraum",
      "teaser": "Das vielleicht teuerste US-Projekt seit den Mondflügen und der Entwicklung der Atombombe: Donald Trump treibt Pläne für den Golden Dome voran. Wie effektiv das System sein kann, ist völlig offen. Ein Kritiker spricht von einem »Witz«. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/golden-dome-donald-trump-traeumt-von-einer-raketenabwehr-im-weltraum-a-3b1ca2af-4b9a-481a-9277-74f1688f7e76",
      "image_title": "So unrealistisch ist Trumps Traum von einer Raketenabwehr im Weltraum - Jim Watson / AFP",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Xenon im Bergsteigen Einmal Mount Everest und zurück – in einer Woche",
      "teaser": "Nach einer kontroversen Edelgasbehandlung schaffen es britische Bergsteiger innerhalb von fünf Tagen auf den Mount Everest. Die Methode könnte das Geschäft mit dem höchsten Berg der Erde in neue Dimensionen führen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/xenon-im-bergsteigen-einmal-zum-mount-everest-und-zurueck-in-einer-woche-a-3b7ed664-b890-4a58-8ace-8d47df8a8825",
      "image_title": "Einmal Mount Everest und zurück – in einer Woche - Sandro Gromen / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Uno-Mitarbeiterin über Israels Gazablockade »Bei den Menschen in Gaza ist noch keine Hilfe angekommen«",
      "teaser": "Israel lässt einige Hilfsgüter in den Gazastreifen. Uno-Mitarbeiterin Olga Cherevko befürchtet, dass die Menschen trotzdem weiter hungern werden – und bestreitet, dass die Hamas im großen Stil Hilfsgüter der Vereinten Nationen stiehlt. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/uno-mitarbeiterin-im-gazastreifen-ueber-hilfslieferungen-bei-den-menschen-in-gaza-ist-noch-keine-hilfe-angekommen-a-2fa41072-d8ed-4ff8-993b-93b9d84d2851",
      "image_title": "»Bei den Menschen in Gaza ist noch keine Hilfe angekommen« - Abdel Kareem Hana / AP / dpa"
    },
    {
      "title": "Vibe Coding Wenn wir einer KI nur noch zu sagen brauchen, was sie programmieren soll Eine Kolumne von Sascha Lobo",
      "teaser": "Mit KI und gesprochener Sprache neue Software erzeugen, ohne programmieren zu können – wohin führt das? Zu Code-Müll, mögen Miesmacher sagen. Vielleicht aber auch zu einer Explosion der digitalen Kreativität.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vibe-coding-wenn-wir-einer-ki-nur-noch-sagen-brauchen-was-sie-programmieren-soll-kolumne-a-1d8312ad-842b-4015-9a56-202727d013ce",
      "image_title": "Wenn wir einer KI nur noch zu sagen brauchen, was sie programmieren soll - Luis Alvarez / Getty Images"
    },
    {
      "title": "Regiedebüts von Kristen Stewart und Scarlett Johansson Ihre eigenen Drogen, ihr eigener Sex, ihre eigenen Freunde, ihre eigene Freiheit",
      "teaser": "2025 ist das Jahr der Regiedebüts von Schauspielern: Scarlett Johansson, Kristen Stewart und Harris Dickinson zeigen ihre Debütfilme in Cannes. Der große Auftritt gelingt aber nur einem Star. Aus Cannes berichtet Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/regiedebuets-von-kristen-stewart-und-scarlett-johansson-in-cannes-chronologie-eines-debakels-a-d30ce9e7-6528-452e-8156-cc8fa547a7c0",
      "image_title": "Ihre eigenen Drogen, ihr eigener Sex, ihre eigenen Freunde, ihre eigene Freiheit - Lionel Hahn / Getty Images"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie mein Vater Auschwitz überlebte und Steven Spielberg traf",
      "teaser": "Der Vater von SPIEGEL-Leser Daniel Mayer war 1943 nach Auschwitz gekommen und überlebte dank eines Tipps. Eine unwahrscheinliche Begegnung führte dazu, dass er Jahrzehnte später den Regisseur von »Schindlers Liste« traf. Aufgezeichnet von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/holocaust-ueberlebender-trifft-auf-schindlers-liste-regisseur-steven-spielberg-ein-bild-und-seine-geschichte-a-e6206e22-9935-4d01-b03c-b450d5129b78",
      "image_title": "Wie mein Vater Auschwitz überlebte und Steven Spielberg traf - privat"
    },
    {
      "title": "Chance auf Einigung EU und USA verhandeln jetzt konkret über Zollabkommen",
      "teaser": "Monatelang haben sich Washington und Brüssel mit Zöllen und Gegenzöllen bedroht. Nun kommen ernsthafte Gespräche in Gang. Was die Amerikaner wollen – und wie Europa antwortet. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-usa-verhandeln-jetzt-konkret-ueber-zollabkommen-a-3b01492a-b3b9-4ed0-8b75-efb3e4dcfce6",
      "image_title": "EU und USA verhandeln jetzt konkret über Zollabkommen - White House / ZUMA Wire / action press",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Mord in Madrid Er kannte fast jeden Richter in der Ukraine. Jetzt ist er tot",
      "teaser": "Der ukrainische Ex-Politiker Andrij Portnow ist in Madrid auf offener Straße erschossen worden. Früher hatte er in Kyjiw großen Einfluss, dann floh er nach Russland, ging schließlich in den Westen. Wer war der Mann? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/mord-an-andrij-portnow-in-madrid-er-kannte-fast-jeden-richter-in-der-ukraine-jetzt-ist-er-tot-a-18817fa7-6f8e-4d85-a8ab-c500b4ee6805",
      "image_title": "Er kannte fast jeden Richter in der Ukraine. Jetzt ist er tot - Paul White / AP / dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Sahra Wagenknecht bei Massiv »Wildeste Kombi, die YouTube zu bieten hat«",
      "teaser": "Die Partei von Sahra Wagenknecht sitzt nicht mehr im Bundestag. Nun sucht die BSW-Chefin neue Orte für ihre Botschaften – und findet etwa das Fitnessstudio von Rapper Massiv. Dort diskutieren sie über die Lage in Gaza und Bananen in der DDR. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bei-massiv-wildeste-kombi-die-youtube-zu-bieten-hat-a-1822ce59-c5bf-4881-a176-6c57803863d0",
      "image_title": "»Wildeste Kombi, die YouTube zu bieten hat« - Sahra Wagenknecht / YouTube",
      "author": "Linda Tutmann"
    },
    {
      "title": "Schulen im Brennpunkt Wenn Eltern nicht mithelfen",
      "teaser": "Eine neue Umfrage zeigt: Schulen in schwierigen Lagen brauchen nicht nur mehr Geld. Der Lernerfolg hängt auch von zahlreichen anderen Faktoren ab – zum Beispiel ausreichend Schlaf. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-im-brennpunkt-brauchen-mehr-als-nur-finanzielle-unterstuetzung-umfrage-der-wuebben-stiftung-a-fd21c64c-eac1-4c6f-ac7c-49d7528f56b9",
      "image_title": "Wenn Eltern nicht mithelfen - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Streit im Bundestag Warum die AfD keinen Ausschussvorsitz bekommt",
      "teaser": "Sechs Führungsposten im Bundestag werden künftig vakant bleiben – weil die AfD-Kandidaten in den Ausschüssen keine Mehrheit bekommen. Was heißt das für die Arbeit im Parlament? Von Sophie Garbe und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-warum-die-partei-keine-ausschussvorsitze-im-bundestag-bekommt-a-748d8d5f-21ad-4a52-9cfa-8ea8a15fa328",
      "image_title": "Warum die AfD keinen Ausschussvorsitz bekommt - Michael Kappeler / picture alliance / dpa",
      "author": "Sophie Garbe und Severin Weiland"
    },
    {
      "title": "Künstliche Intelligenz Googles KI wird Modeberater, aber kein Ersatz für Apps",
      "teaser": "Auf der Entwicklerkonferenz I/O konnte man KI-Regisseur spielen und zur virtuellen Anprobe gehen. Googles künstliche Agenten sollen zunehmend selbstständig handeln, für Menschen wird es aber weiterhin Apps geben. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/google-i-o-kuenstliche-intelligenz-wird-modeberater-aber-kein-ersatz-fuer-apps-a-30b1e146-145e-474e-9f97-cee620f1a261",
      "image_title": "Googles KI wird Modeberater, aber kein Ersatz für Apps - Camille Cohen / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Der Blockierer neuer Russlandsanktionen sitzt im Weißen Haus",
      "teaser": "Die EU hat neue Strafmaßnahmen beschlossen, um Wladimir Putin an den Verhandlungstisch zu zwingen. Doch in den USA liegen ähnliche Bemühungen seit Wochen auf Eis. Das liegt an Donald Trump und seiner unterwürfigen Partei. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-blockiert-neue-russland-sanktionen-der-usa-a-bd113b03-886a-4e0e-aae6-1d1d14731f9a",
      "image_title": "Der Blockierer neuer Russlandsanktionen sitzt im Weißen Haus - Maxim Shipenkov / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Fleischfressen wie die Vorfahren? Hack mit Honig Eine Kolumne von Leonie Schöler",
      "teaser": "Immer häufiger vermitteln Food-Influencer radikale Ernährungsformen und argumentieren mit scheinbar historischen Diät-Tipps. Aber wie haben unsere Ahnen wirklich gespeist?",
      "url": "https://www.spiegel.de/geschichte/fleisch-honig-butter-food-influencer-und-ihr-einfluss-auf-ernaehrung-kolumne-a-2b6f8ed2-af8b-4c3d-8a58-441f9364b627",
      "image_title": "Hack mit Honig - [M] DER SPIEGEL; Uwe Krejci / Getty Images"
    },
    {
      "title": "Wirtschaftsweisen-Gutachten Wahlgeschenke fressen Wachstum auf",
      "teaser": "Die Wirtschaftsweisen sehen in ihrem Frühjahrsgutachten die Chance, dass Deutschlands Wirtschaftskrise endet. Aber nur, wenn die Bundesregierung die neuen Schuldenmilliarden sinnvoll investiert. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-oekonomen-warnen-bundesregierung-vor-konsum-ausgaben-a-57e905fe-a753-4f8e-b88e-38a0d200d772",
      "image_title": "Wahlgeschenke fressen Wachstum auf - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "SS-Obergruppenführer Hans Kammler Der Nazi, der zu viel wusste",
      "teaser": "Hans Kammler verlegte die Nazi-Rüstungsindustrie unter Tage, was das Interesse der US-Amerikaner weckte. Der skrupellose Kriegsverbrecher soll in den letzten Kriegstagen Selbstmord begangen haben. Doch daran gibt es Zweifel. Von Steffen Kopetzky",
      "url": "https://www.spiegel.de/geschichte/hans-kammler-der-nazi-kriegsverbrecher-der-zu-viel-wusste-und-mysterioes-verschwand-a-184feae4-97fb-4eab-9c4f-7124e091bee0",
      "image_title": "Der Nazi, der zu viel wusste - Scherl / SZ Photo / picture alliance",
      "author": "Steffen Kopetzky"
    },
    {
      "title": "Ökonom über Arbeitszeit »Ich wäre sofort dafür, zwei Feiertage abzuschaffen«",
      "teaser": "Länger arbeiten muss attraktiver werden, sagt der Ökonom Moritz Schularick. Hier sagt er, wo er Friedrich Merz im Recht sieht – und wie Überstunden wieder Spaß machen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitszeit-oekonom-moritz-schularick-ueber-anreize-fuer-laengere-arbeitszeiten-a-09c687b2-f2db-4fd9-b535-1b3e6f87d710",
      "image_title": "»Ich wäre sofort dafür, zwei Feiertage abzuschaffen« - Michael Nguyen / NurPhoto / Getty Images"
    },
    {
      "title": "Mit EU-Unterstützung Holocaustgedenkstätte Yad Vashem setzt auf neue Formen der Erinnerung",
      "teaser": "Wenn die letzten Holocaustüberlebenden sterben, hat das Auswirkungen auf die Erinnerungskultur. Israels Holocaustgedenkstätte geht dafür jetzt neue Wege – mit Multimedia-Formaten und Geld von der EU. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-holocaust-gedenkstaette-yad-vashem-setzt-auf-neue-formen-der-erinnerung-a-5507d002-a56d-48bd-87d2-51e32a50cc70",
      "image_title": "Holocaustgedenkstätte Yad Vashem setzt auf neue Formen der Erinnerung - Jorge Novominsky / Yad Vashem",
      "author": "Christoph Schult"
    },
    {
      "title": "Ende des Prompt Engineers KI hat den ersten KI-Job abgeschafft. Und das ist eine positive Entwicklung Eine Kolumne von Sara Weber",
      "teaser": "Prompts für ChatGPT schreiben und dafür ein sechsstelliges Jahresgehalt kassieren? Der Hype ist vorbei, Prompt Engineers werden kaum noch gesucht. Und wir haben Zeit, die wichtigen Fragen zu stellen.",
      "url": "https://www.spiegel.de/start/prompt-engineer-warum-der-job-nicht-mehr-gefragt-ist-und-das-gut-ist-a-b90431ba-2b99-4841-9257-7517075ce7ff",
      "image_title": "KI hat den ersten KI-Job abgeschafft. Und das ist eine positive Entwicklung - Wang Yukun / Moment RF / Getty Images"
    }
  ]
}