{
  "timestamp": "2025-01-20T16:10:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amtseinführung von Donald Trump So beginnt es",
      "teaser": "Donald Trump will bereits am heutigen Tag seiner Vereidigung Dutzende Präsidialdekrete unterzeichnen. Seine Anhänger feiern die Machtübernahme. Doch die Freude könnte von kurzer Dauer sein. Aus Washington berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-amtseid-als-us-praesident-ab-was-er-plant-und-wie-seine-anhaenger-reagieren-a-342ea849-d5e8-41f2-b4c3-184d216a32e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c20fd2c9-39e0-4d4e-97b5-f2b2bc6561a1_w960_r1.778_fpx48_fpy43.jpg",
      "image_title": "So beginnt es - Evan Vucci / AP / dpa"
    },
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87",
      "image_title": "Der Imperator - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Ehemalige israelische Geiseln Schock der Freiheit",
      "teaser": "Seit der aktuellen Waffenruhe sind die ersten drei Geiseln frei: Lässt sich der Horror der Hamas-Gefangenschaft überwinden? Ehemalige Verschleppte und Angehörige berichten über ihr Trauma – und ihr neues Leben. Aus Hazerim und Tel Aviv berichten Thore Schröder und Erik Marmor (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-fruehere-geiseln-unter-ihrem-trauma-leiden-a-e39675fd-95d3-49cc-a422-0b1a59d55d34",
      "image_title": "Schock der Freiheit - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Einschalten, ausschalten, einschalten Kommt die Atomkraft zurück?",
      "teaser": "Unionskanzlerkandidat Friedrich Merz bedauert den Ausstieg aus der Kernenergie; eine Mehrheit der Deutschen zeigt sich offen für ein Comeback. Doch die Hürden wären hoch. Von Philip Bethge und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/atomausstieg-friedrich-merz-bedauert-ausstieg-aus-kernenergie-kommt-atomkraft-zurueck-a-03836c40-a0d9-4f3f-9b29-943b572c92a6",
      "image_title": "Kommt die Atomkraft zurück? - Pia Simon / DER SPIEGEL",
      "author": "Philip Bethge und Benedikt Müller-Arnold"
    },
    {
      "title": "Integration geflüchteter Kinder Irgendwie angekommen",
      "teaser": "Vor 20 Jahren betreute SPIEGEL-Redakteur Marc Röhlig geflüchtete Kinder in einer Asylunterkunft in Gera. Jetzt traf er einige von ihnen wieder. Was verrät ihr Werdegang über die deutsche Migrationspolitik? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/integration-was-die-lebenswege-gefluechteter-kinder-ueber-die-deutsche-migrationspolitik-verraten-a-3965aeff-02ba-4677-8933-84827129ee97",
      "image_title": "Irgendwie angekommen",
      "author": "Marc Röhlig"
    },
    {
      "title": "Machtwechsel in den USA Darum fasziniert Trump die US-Bürger",
      "teaser": "Europäer sehen in Donald Trump eine Inkarnation des Leibhaftigen. Sie können nicht verstehen, dass viele US-Amerikaner eine völlig andere Meinung haben. Viele halten den neuen Präsidenten sogar für den Messias. Von Jasmin Lörchner und Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/donald-trump-warum-er-die-buerger-in-den-usa-fasziniert-a-19cd92c3-25e5-4d42-a813-0e216aed8ea5",
      "image_title": "Darum fasziniert Trump die US-Bürger - Regine Mahaux / MT / Getty Images",
      "author": "Jasmin Lörchner und Frank Thadeusz"
    },
    {
      "title": "Wildwuchs bei den Staatsbeauftragten Nehmt euch ein Beispiel an Donald Trump! Eine Kolumne von Nikolaus Blome",
      "teaser": "Der künftige US-Präsident und Elon Musk übertreiben es vielleicht, aber deutsche Politiker können sich die beiden an einem Punkt zum Vorbild nehmen: Sie sollten unter den Wichtigtuern aufräumen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-nehmt-euch-wenigsten-ein-kleines-beispiel-am-neuen-us-praesidenten-kolumne-a-956d1da5-0e91-4d90-a3b2-d09d292eb1ad",
      "image_title": "Nehmt euch ein Beispiel an Donald Trump! - Michael Nigro / Sipa USA / picture alliance"
    },
    {
      "title": "Mistgabel statt Laptop Wie ich meine Arbeit als SPIEGEL-Redakteur für den »Zivi« in Äthiopien unterbrach",
      "teaser": "Eigentlich bin ich Journalist, doch im vergangenen Jahr musste ich meinen Zivildienst nachholen. Auf einem Bauernhof in Ostafrika verlor ich den Kühemelken-Wettbewerb – aber lernte, mich in einer fremden Arbeitskultur zurechtzufinden. Ein Arbeitsbericht von Serafin Reiber, Addis Abeba",
      "url": "https://www.spiegel.de/start/aethiopien-wie-ich-meine-arbeit-als-spiegel-redakteur-fuer-den-zivi-unterbrach-a-34daea31-b364-4525-af29-b9311239da74",
      "image_title": "Wie ich meine Arbeit als SPIEGEL-Redakteur für den »Zivi« in Äthiopien unterbrach - Serafin Reiber"
    },
    {
      "title": "Zwischenfazit der Australian Open Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs",
      "teaser": "Halbzeit bei den Australian Open: In der ersten Woche wurde gecoacht wie noch nie. Dazu verblüffte die neue Generation, eine Spielerin legte sich mit den Fans an, Court sechs sorgt für Ärger – und Novak Djokovic für Drama. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eine-antagoniston-die-coaching-revolution-und-partys-auf-platz-sechs-a-2051892e-dc45-46f5-a923-67c50b9a0e58",
      "image_title": "Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs - Francis Mascarenhas / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Militärexperte über den Ukrainekrieg »Es sieht derzeit nicht so aus, als wolle Putin ernsthaft verhandeln«",
      "teaser": "Verliert die Ukraine den Krieg gegen Russland? Militärexperte Michael Kofman meint: Es ist höchste Zeit für eine Kurskorrektur. Hauptproblem sei der Mangel an Personal, nicht an Waffen. Und: Es fehle an einer schlüssigen Strategie. Ein Interview von Christian Esch und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/verliert-die-ukraine-den-kampf-gegen-russland-militaerexperte-spricht-ueber-hauptproblem-a-864b85ed-936f-4811-897e-0fce685118be",
      "image_title": "»Es sieht derzeit nicht so aus, als wolle Putin ernsthaft verhandeln« - Genya Savilov / AFP"
    },
    {
      "title": "Wechseljahre im Job Verschwitzte Termine",
      "teaser": "Wechseljahre sind im Beruf ein Tabu, auch wenn viele Frauen unter Symptomen leiden. Die Folge: Sie reduzieren ihre Arbeitszeit, verzichten auf Führungsjobs. Das kostet Geld, Nerven und Fachkräfte. Dabei gibt es einfache Lösungen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/wechseljahre-im-beruf-wie-frauen-ihre-arbeitszeit-besser-anpassen-koennen-a-5598c1bc-5b6a-4d2f-b6c6-7054c01853d0",
      "image_title": "Verschwitzte Termine - Paula Winkler / fStop / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Meine Begegnung mit Donald Trump »Sind Sie der Mann vom SPIEGEL?« Von Frank Hornig",
      "teaser": "Er schwärmte von seinen »Riesenhits«, seinem eigenen Parfüm und inszenierte sich für den SPIEGEL-Fotografen: Als ich Donald Trump 2005 traf, hatte er andere Themen als heute. Aber sein Führungsstil ließ sich schon damals erahnen.",
      "url": "https://www.spiegel.de/ausland/begegnung-mit-donald-trump-sind-sie-der-mann-vom-spiegel-a-e1a49f70-8a38-4f79-a5d0-9323fa248e58",
      "image_title": "»Sind Sie der Mann vom SPIEGEL?« - Holger Keifel"
    },
    {
      "title": "Klassenkampf von oben Das richtige Mittel gegen Trump Ein Gastbeitrag von Gabriel Zucmann",
      "teaser": "Der neue US-Präsident bedroht mit seiner Steuer- und Zollpolitik die Stabilität der Weltwirtschaft. Europa sollte mit einer eigenen Form von Protektionismus antworten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-europa-sollte-mit-protektionismus-auf-seine-steuer-und-zollpolitik-reagieren-a-4fae97a8-f8ca-42e2-8265-2bd188721465",
      "image_title": "Das richtige Mittel gegen Trump - Drew Angerer / Getty Images"
    },
    {
      "title": "Frostige Inauguration »Den Hals sollte man bevorzugt warmhalten«",
      "teaser": "Bei Donald Trumps Amtseinführung wird es bitterkalt in Washington. Ein Weltraummediziner verrät, wie man sich davor schützen kann und ob Frauen wirklich schneller frieren als Männer. Ein Interview von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/was-tun-gegen-frieren-im-winter-tricks-fuer-frostbeulen-a-7beb89b6-ae21-4621-8d41-6a647951c4e4",
      "image_title": "»Den Hals sollte man bevorzugt warmhalten« - Brendan McDermid / AP"
    },
    {
      "title": "Sommerspiele 2028 in Los Angeles Olympische Auferstehung aus der Asche",
      "teaser": "Der Wiederaufbau nach dem Feuersturm in Kalifornien wird Jahre dauern, viel Geld kosten und Kräfte binden. Doch schon bald will Los Angeles die Olympischen Spiele ausrichten. Wie soll das gehen? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-los-angeles-ist-olympia-2028-in-gefahr-a-edf7bf5b-01c6-4d2a-afa9-0e0bd9134795",
      "image_title": "Olympische Auferstehung aus der Asche - Patrick T. Fallon / AFP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Früherer Fußballsuperstar Plötzlich ist Neymar zu schlecht für Saudi-Arabien",
      "teaser": "Einst kostete er 222 Millionen Euro, manche sahen ihn auf dem Niveau von Messi und Ronaldo. Mit 32 Jahren steht Neymar nun bei seinem saudi-arabischen Klub vor dem Abgang. Er hofft noch auf einen letzten großen Tanz. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/neymar-ploetzlich-ist-der-ex-barca-star-zu-schlecht-fuer-saudi-arabien-a-ab85e656-7e3d-466c-8bae-3bdb1525ca33",
      "image_title": "Plötzlich ist Neymar zu schlecht für Saudi-Arabien - Strigner / Power Sport Images / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Mythos vom Wirtschaftspräsidenten Donald Trump, Schrecken der Finanzmärkte",
      "teaser": "Die US-Wirtschaft brummt, doch der neue Präsident will noch mehr. Mit seinen Plänen riskiert er allerdings massive Inflation. Investoren zeigen sich alarmiert. Der Mann aus Mar-a-Lago ist zuletzt zum Kassengift für Anleger geworden. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-schrecken-der-finanzmaerkte-a-e3d42328-ab7e-4845-b887-10ffb52312ea",
      "image_title": "Donald Trump, Schrecken der Finanzmärkte - The Washington Post / Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Aus für Tennisspielerin Lys bei Australian Open Chancenlos gegen Meisterbäckerin Świątek",
      "teaser": "Die Traumreise von Eva Lys ist vorbei: Iga Świątek überrollte die Deutsche mit perfektem Tennis. Lys darf sich über ein üppiges Preisgeld, viele Weltranglistenpunkte und die Erinnerung an das beste Turnier ihrer Karriere freuen. Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/australian-open-eva-lys-scheitert-an-iga-swiatek-und-beendet-ihre-traumreise-a-52f8df1e-8dff-4acb-a575-95edc6b9832c",
      "image_title": "Chancenlos gegen Meisterbäckerin Świątek - Asanka Brendon Ratnayake / AP",
      "author": "Lukas Rilke"
    },
    {
      "title": "Vor dem Einzug ins Weiße Haus Trumps Märchen vom spottbilligen Benzin",
      "teaser": "Mit seinem Versprechen, die Energiepreise zu halbieren, hat Donald Trump viele Wähler geködert. Doch wie will er das nur umsetzen? Amerikas Öl- und Gasindustrie ist nicht begeistert. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-das-maerchen-vom-spottbilligen-benzin-a-2efdc22d-57e0-4560-9a32-a7c5e689a509",
      "image_title": "Trumps Märchen vom spottbilligen Benzin - Alex Brandon / AP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Reaktionen auf mögliches Verbot in den USA Wovon TikToks Zukunft in den USA jetzt abhängt",
      "teaser": "170 Millionen Menschen nutzen die TikTok-App in den USA, ein riesiger Markt. Wie geht es nach dem Drama vom Wochenende mit der App weiter? Wer der Plattform jetzt noch zur Seite steht und wer sich auf einen Umbau der Social-Media-Landschaft vorbereitet. Eine Analyse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-in-den-usa-so-steht-es-aktuell-um-die-zukunft-der-app-a-54545b8d-7ca6-441f-941c-06a3d4efc6bf",
      "image_title": "Wovon TikToks Zukunft in den USA jetzt abhängt - [M] Carolin Klemm / DER SPIEGEL; Foto: Mandel Ngan / AFP; TikTok"
    },
    {
      "title": "Psychische Erkrankungen Kann ich eine Depression verhindern?",
      "teaser": "Niedergeschlagen, erschöpft, appetitlos: Starke Stimmungsschwankungen sind möglicherweise Vorboten einer Depression. Eine aktuelle Studie legt nahe: Wer aktiv wird, kann das Risiko einer Erkrankung verringern. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/depressionen-so-gut-schuetzt-vorbeugung-a-bbf5944b-230f-49d9-a46a-c09e898884e7",
      "image_title": "Kann ich eine Depression verhindern? - Anna Quinn / plainpicture",
      "author": "Heike Le Ker"
    },
    {
      "title": "Zeremonie in Washington So läuft Trumps zweite Amtseinführung ab",
      "teaser": "Mehr als 20.000 Sicherheitskräfte sind in Washington, D.C., zur Amtseinführung zusammengezogen worden, es herrscht klirrende Kälte. Was passiert heute wann, wer kommt, wer nicht? Der Überblick. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-inauguration-2025-so-laeuft-seine-zweite-amtseinfuehrung-ab-a-7ab92b23-4a76-4bc6-80e4-df2ed4fd813e",
      "image_title": "So läuft Trumps zweite Amtseinführung ab - Mark Alfred / ZUMA Press Wire / IMAGO",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Zweifelhaftes Ranking Wie Familienunternehmer den Standort Deutschland schlechter rechnen",
      "teaser": "Der deutschen Wirtschaft geht es mies. Doch im neuen Länderindex der Stiftung Familienunternehmen schneidet der Standort noch schlechter ab als in anderen Rankings. Das liegt auch an den speziellen Interessen der Auftraggeber. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/stiftung-familienunternehmer-wie-sie-den-standort-deutschland-schlechter-rechnet-a-c7188f28-1b2e-41d4-861f-36b2b1529622",
      "image_title": "Wie Familienunternehmer den Standort Deutschland schlechter rechnen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Motorboote und Segeljachten des Jahres Ein Meer an Luxus",
      "teaser": "Die Bootsbaubranche muss sich nach dem Boom in den Coronajahren gesundschrumpfen. Trotzdem gibt es noch Innovationen. Das sind die »Segeljachten und Motorboote des Jahres 2025«. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/motorboote-und-segeljachten-des-jahres-ein-meer-an-luxus-a-691dc21e-aa58-4569-9a9d-5c794e39e11d",
      "image_title": "Ein Meer an Luxus - Cranchi Sessantadue",
      "author": "Jürgen Pander"
    },
    {
      "title": "Rallyefahrerin Aliyyah Koloc Ihr Asperger-Syndrom ist ihre Stärke",
      "teaser": "Sie ist 20 Jahre alt und fährt bereits zum dritten Mal bei der Rallye Dakar: Am Lenkrad ist Aliyyah Koloc hochbegabt. Dabei hilft ihr eine Besonderheit: Koloc hat das Asperger-Syndrom, eine Variante des Autismus. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/aliyyah-koloc-bei-der-rallye-dakar-ihr-asperger-syndrom-ist-ihre-staerke-a-d69d4fc6-bcf7-4bbe-a0b3-41aef2e1e4a0",
      "image_title": "Ihr Asperger-Syndrom ist ihre Stärke - Bastien Roux / PanoramiC / IMAGO",
      "author": "Danial Montazeri"
    }
  ]
}