{
  "timestamp": "2025-05-13T20:11:38",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familien der Hamas-Geiseln Letzte Hoffnung: Trump",
      "teaser": "Für Israels Premier Netanyahu ist es eine Blamage: Die Hamas lässt die Geisel Edan Alexander frei – nach direkten Verhandlungen mit der US-Regierung. Kann ausgerechnet Donald Trump den Gazakrieg beenden? Von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-geisel-edan-alexander-frei-nach-verhandlung-mit-donald-trump-a-5c70dc00-cf71-4bc2-ab15-5a457279a900",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a8a982a-ed72-4a12-9a37-e82764422c60_w960_r1.778_fpx47.25_fpy50.jpg",
      "image_title": "Letzte Hoffnung: Trump - GPO / REUTERS",
      "author": "Valentin Dreher"
    },
    {
      "title": "Auswertung der Anklage So soll Christina Block die Entführung ihrer Kinder geplant haben",
      "teaser": "Sie lebten beim Vater in Dänemark: Steakhaus-Erbin Christina Block streitet ab, hinter der Entführung ihrer Kinder zu stecken. Der SPIEGEL konnte jetzt die Anklageschrift einsehen. Sie kommt zu einem deutlichen Schluss. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-anklageschrift-offenbart-details-plante-sie-die-entfuehrung-ihrer-kinder-a-b3d83372-736c-4cbb-8ccc-055a1d93a779",
      "image_title": "So soll Christina Block die Entführung ihrer Kinder geplant haben - ABBfoto / picture alliance",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Urteil im Fall Gérard Depardieu Der Weltstar als gewöhnlicher Straftäter",
      "teaser": "Das Urteil gegen Gérard Depardieu lässt hoffen, dass sich die Anliegen der #MeToo-Bewegung in Frankreich durchgesetzt haben. Und dass sexuelle Übergriffe auch dann juristisch geahndet werden, wenn sie von Stars begangen werden. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/gerard-depardieu-urteil-zeigt-wandel-in-frankreichs-umgang-mit-sexueller-gewalt-a-c9325968-6686-4ddc-8f73-4da7283b7635",
      "image_title": "Der Weltstar als gewöhnlicher Straftäter - Dimitar Dilkoff / AFP",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Bundesweite Razzia gegen »Reichsbürger«-Gruppe Selbst ernanntes »Königreich Deutschland« wird verboten",
      "teaser": "In mehreren Bundesländern gehen Polizisten gegen die wohl größte »Reichsbürger«-Gruppe vor, das »Königreich Deutschland«. Bundesinnenminister Dobrindt verbietet die sektenartige Vereinigung. Ihr Anführer wurde nach SPIEGEL-Informationen verhaftet. Von Maik Baumgärtner, Tobias Großekemper, Henrik Neumann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-selbst-ernanntes-koenigreich-deutschland-verboten-peter-fitzek-verhaftet-a-6c089852-34d2-47af-9b70-4d2bc9c22c38",
      "image_title": "Selbst ernanntes »Königreich Deutschland« wird verboten - Henrik Neumann / SPIEGEL TV",
      "author": "Maik Baumgärtner, Tobias Großekemper, Henrik Neumann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Fehlstart von Friedrich Merz Als es zum Ernstfall kommt, gibt es keinen Plan",
      "teaser": "Sechs Stunden Großkrise: Der erste Durchgang der Kanzlerwahl gerät zum einzigartigen Debakel. Wie Friedrich Merz und Lars Klingbeil sich durch den Tag retteten – die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-kam-es-zum-fehlstart-bei-der-kanzlerwahl-die-spiegel-rekonstruktion-a-dd542cee-0481-4353-a0a1-bb61b35f1617",
      "image_title": "Als es zum Ernstfall kommt, gibt es keinen Plan - Florian Gaertner / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj im Interview »Trump muss zur Überzeugung kommen, dass Putin lügt«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj will Russlands Machthaber Putin am Donnerstag zu Friedensgesprächen in Istanbul treffen. Hier erklärt er, warum – und was er sich von US-Präsident Trump erhofft. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-interview-mir-scheint-putin-hat-angst-a-0aabd0c2-6ee3-4297-a7a5-e5cb447ae0e1",
      "image_title": "»Trump muss zur Überzeugung kommen, dass Putin lügt« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Geschenk von Katar Trumps Gebraucht-Jumbo",
      "teaser": "Bei Donald Trumps Besuch in Katar geht es wohl auch um sein aktuelles Objekt der Begierde: einen gebrauchten Jumbojet, als Geschenk vom Emirat. Die Boeing liefert viel Luxus, erfüllt aber womöglich nicht alle Sicherheitsstandards. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/donald-trump-und-die-boeing-747-aus-katar-als-air-force-one-a-54a8756d-617b-45fe-9abb-0bcc8d2a696a",
      "image_title": "Trumps Gebraucht-Jumbo - Dirk Daniel Mann / CHROMORANGE / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Energiewende Warum dieses Dorf nur zwölf Cent für Strom bezahlt",
      "teaser": "Im brandenburgischen Feldheim kostet die Kilowattstunde Strom zwölf Cent, rund ein Drittel des deutschen Durchschnittspreises. Was die neue Regierung davon lernen kann. Von Markus Becker, Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/feldheim-in-brandenburg-warum-dieses-dorf-nur-12-cent-fuer-strom-bezahlt-a-980172a0-da2b-450a-9768-4a3f6b681cfd",
      "image_title": "Warum dieses Dorf nur zwölf Cent für Strom bezahlt - Paul Langrock / DER SPIEGEL",
      "author": "Markus Becker, Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Streit um Judenhass-Definitionen Nicht über Antisemitismus zu sprechen, ist antisemitisch Ein Kommentar von Ulrike Knöfel",
      "teaser": "Nach einem Parteitagsbeschluss der Linken streitet mal wieder das halbe Land darüber, wie es Antisemitismus definieren soll – statt den Menschen zuzuhören, die ihn zu spüren bekommen.",
      "url": "https://www.spiegel.de/kultur/linken-parteitag-nicht-ueber-antisemitismus-zu-sprechen-ist-antisemitisch-a-f0ca9e5a-ac26-4d7d-91ad-2e3291c44c15",
      "image_title": "Nicht über Antisemitismus zu sprechen, ist antisemitisch - Hendrik Schmidt / dpa"
    },
    {
      "title": "Wirtschaftstag der CDU Hier lieben sie Merz (noch)",
      "teaser": "Nirgendwo zeigt sich die Wirtschaftsnähe der CDU so stark wie beim Wirtschaftstag. Dort spenden Dax-Lenker Vorschusslorbeeren an Friedrich Merz. Die größte Begeisterung aber erntet ein Plan, der bis vor Kurzem noch der Parteiprogrammatik widersprach. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cdu-wirtschaftstag-friedrich-merz-erhaelt-unterstuetzung-von-dax-managern-a-d165fb32-5d17-4f1a-b117-d98ae7b7710b",
      "image_title": "Hier lieben sie Merz (noch) - Hannes P Albert / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "»Italienische Reise« vs. Instagram-Reels #goodvibes für Goethe",
      "teaser": "Lange bevor Italien mehr Besucher als Einwohner zählte, bereiste Goethe das Land. Von Florenz bis Pompeji war seine Bucketlist der von Gen-Z-Touristen überraschend ähnlich. Seine Eindrücke auch? Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/reise/italien-goethes-eindruecke-im-vergleich-zu-gen-z-touristen-a-9a8de79b-7788-4b1e-b613-a9e6a5a85305",
      "image_title": "#goodvibes für Goethe - Leemage / picture alliance",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Eklat im Erzgebirge Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen",
      "teaser": "Mit Ausnahme der SPD hat der Stadtrat von Aue-Bad Schlema für einen Antrag gestimmt, der auf die verfassungsfeindliche Partei »Freie Sachsen« zurückgeht. Die Linke zeigt sich reuig, die sächsische CDU schweigt. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aue-bad-schlema-in-sachsen-linke-und-cdu-stimmen-fuer-migrationsvorschlag-von-rechtsextremen-a-71638784-f7a5-420e-8c5b-c0f117b146d9",
      "image_title": "Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen - Gabriele Hanke / Hanke / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Moderner Fünfkampf Kein Wettkampf ist so hart wie diese Keilerei unter deutschen Funktionären",
      "teaser": "Im Modernen Fünfkampf würden deutsche Athleten sicher gern Wettkämpfe gewinnen. Doch weil unter ihren Funktionären ein Machtkampf tobt, sind Fördermittel eingefroren, die Sportler müssen sogar auf eigene Kosten reisen. Wer will hier was – und wer hat recht? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-kein-wettkampf-ist-so-hart-wie-ihr-kampf-um-die-foerdermittel-a-e8f922eb-f77a-4ded-9dfb-0bbb70ec41e7",
      "image_title": "Kein Wettkampf ist so hart wie diese Keilerei unter deutschen Funktionären - Ahmed Gomaa / Xinhua / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Filmfestspiele von Cannes Ein Urteil, viele Debatten – und eine Busladung an Prominenten",
      "teaser": "Das Programm des wichtigsten Filmfestivals der Welt ist bestechend. Doch zum Start von Cannes 2025 ist es vor allem das Urteil gegen Gérard Depardieu, das die Gemüter bewegt. Und dann ist da auch noch der Krieg in Gaza. Aus Cannes berichtet Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmfestspiele-cannes-ein-urteil-viele-debatten-und-eine-busladung-an-prominenten-a-3b2c4f75-d997-42f4-a39e-0b90071e6f70",
      "image_title": "Ein Urteil, viele Debatten – und eine Busladung an Prominenten - Festival de Cannes"
    },
    {
      "title": "Hinter den ESC-Kulissen Wie gewinnt man den Eurovision Song Contest?",
      "teaser": "Deutschland ist es nur zweimal gelungen, nun will Stefan Raab am Samstag in Basel erneut den Sieg beim Eurovision Song Contest holen. Gibt es ein Erfolgsrezept? Europäische Experten nennen Zutaten. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-wie-gewinnt-man-beim-esc-ein-report-hinter-den-kulissen-a-50b12a58-ea88-4772-9afc-2f893fdf04c1",
      "image_title": "Wie gewinnt man den Eurovision Song Contest? - Jens Büttner / dpa / picture alliance",
      "author": "Felix Bayer"
    },
    {
      "title": "Saudi-Arabien Trump ist an seinem Wohlfühlort angekommen",
      "teaser": "In Saudi-Arabien trifft US-Präsident Trump auf Gleichgesinnte und hofft auf Milliardendeals. Das heißt nicht, dass er mit all seinen Wünschen Gehör findet. De-facto-Herrscher Mohammed bin Salman verfolgt eigene Interessen. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-wohlfuehl-besuch-in-saudi-arabien-gleichgesinnte-und-milliardendeals-a-513d33b7-3907-441b-9729-6c390893b378",
      "image_title": "Trump ist an seinem Wohlfühlort angekommen - Bandar Al-Jaloud / AFP",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Akten, Kunst, Fossilien Ei, was für ein Fund!",
      "teaser": "Vertrauliche Akten im Badezimmer des Ex-Präsidenten, ein Riesen-Ei im Museumsarchiv, Naziunterlagen im argentinischen Gerichtskeller: Erstaunliche Entdeckungen ergeben sich manchmal an den seltsamsten Orten. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/nazi-akten-in-argentinien-dokumente-in-trumps-badezimmer-die-skurrilsten-zufallsfunde-a-f5eb5c35-9f08-4e5e-b3b6-e90da4c66b63",
      "image_title": "Ei, was für ein Fund! - Justin Tallis / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Migrationswende in Großbritannien Und dann klingt Starmer plötzlich wie Farage",
      "teaser": "Mit einer harten Einwanderungspolitik will der britische Premier Keir Starmer aus der Krise finden. Doch die Rhetorik des Labour-Politikers entsetzt selbst Parteifreunde. Erliegt er einem Standardreflex europäischer Politiker? Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-und-die-migrationswende-ploetzlich-klingt-er-wie-nigel-farage-a-2690d5ca-c758-4007-a6da-fd4c9e87d2f9",
      "image_title": "Und dann klingt Starmer plötzlich wie Farage - Lauren Hurley / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme",
      "teaser": "Warum tragen viele Menschen Sonnenschutz falsch auf? Brauchen Kinder wirklich eine spezielle Creme? Und welche nehme ich bei unreiner Haut? Eine Kosmetikwissenschaftlerin klärt die wichtigsten Fragen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnencreme-fuer-unreine-haut-fuers-gesicht-fuer-kinder-was-sie-bei-der-auswahl-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709",
      "image_title": "So finden Sie die richtige Sonnencreme - Orbon Alija / Getty Images"
    },
    {
      "title": "Protestschreiben gegen Intendanten Neue Vorwürfe gegen Hamburger Ballettchef Demis Volpi",
      "teaser": "Eine »Atmosphäre der Angst und Unsicherheit«: In einem Brief, der dem SPIEGEL vorliegt, kritisieren weitere Tänzerinnen und Tänzer den Hamburger Ballettintendanten. Die Krise des weltberühmten Ensembles verschärft sich. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/hamburger-ballett-neue-vorwuerfe-gegen-chef-demis-volpi-a-753b6922-3f2c-4fa1-a092-c91ea2c6861d",
      "image_title": "Neue Vorwürfe gegen Hamburger Ballettchef Demis Volpi - Marcus Brandt / dpa / picture alliance",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Fotoalbum eines Weltreisenden Meine schönsten Bilder aus Namibia",
      "teaser": "Der Fotograf Michael Martin ist in den entlegensten Regionen der Erde unterwegs – wie in Namibias Wüsten. Hier erzählt er die Geschichten hinter seinen atemberaubenden Bildern.",
      "url": "https://www.spiegel.de/reise/fernweh/meine-schoensten-bilder-aus-namibia-a-f977a54a-5111-48e8-ad8f-007244fe9e92",
      "image_title": "Meine schönsten Bilder aus Namibia - Michael Martin"
    },
    {
      "title": "Supplements für Frauen Können Mönchspfeffer, Ginseng und Yamswurzel wirklich Hormone regulieren?",
      "teaser": "Kapseln gegen das Hormonchaos: Mit Vitaminen und Heilpflanzen sollen Frauen ihre Periode und die Wechseljahre gut überstehen. Sie kosten oft viel, aber was bringen sie? Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/pms-und-wechseljahre-koennen-supplements-mit-moenchspfeffer-und-co-die-hormone-regulieren-a-6667c33f-b462-4386-9d77-b3e20c3bcf14",
      "image_title": "Können Mönchspfeffer, Ginseng und Yamswurzel wirklich Hormone regulieren? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Elena Popova / Getty Images; Brian Hagiwara / Getty Images; F. Hecker / blickwinkel / IMAGO; PantherMedia / Manfred Ruckszio / IMAGO",
      "author": "Hanna Zobel"
    },
    {
      "title": "Ungewöhnliche US-Flüchtlingspolitik Warum die US-Regierung weißen Südafrikanern Asyl gewährt",
      "teaser": "Die USA lassen fast keine Flüchtlinge mehr ins Land. Doch für eine Gruppe macht der Präsident eine Ausnahme: weiße Südafrikaner. Er sieht sie von einem »Genozid« bedroht. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/usa-warum-die-regierung-von-donald-trump-weissen-suedafrikanern-asyl-gewaehrt-a-cd5ec37c-6d76-4bdf-88dd-41655ba0ef68",
      "image_title": "Warum die US-Regierung weißen Südafrikanern Asyl gewährt - Marco Longari / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Mangel an engagierten Mitgliedern So können Vereine mehr Ehrenamtliche anlocken",
      "teaser": "Das deutsche Vereinswesen boomt, doch an Ehrenamtlichen mangelt es. Bürokratie und geringe Wertschätzung sind nur zwei der Probleme. Ein Ehrenamt-Experte verrät, was Tennisklubs, Fußballvereine und Co. machen können. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/sportvereine-leiden-unter-zu-wenig-ehrenamt-so-kann-man-engagierte-mitglieder-locken-a-e08ed8c2-6448-4b59-94ef-123122bc15d2",
      "image_title": "So können Vereine mehr Ehrenamtliche anlocken - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Elon Musks Elektroautokonzern Tesla schrumpft jetzt auch in China",
      "teaser": "China war bislang ein Lichtblick für Tesla: Dort blieb das Unternehmen von den Querelen um Konzernchef Elon Musk verschont. Doch nun schwächelt der Elektropionier auch auf dem weltgrößten Markt für E-Autos. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musks-elektroautokonzern-schrumpft-jetzt-auch-in-china-a-f7510e60-5d4e-4748-978a-9d35a3d05c76",
      "image_title": "Tesla schrumpft jetzt auch in China - Na Bian / Bloomberg / Getty Images",
      "author": "Alexander Demling"
    }
  ]
}