{
  "timestamp": "2025-05-28T23:10:16",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Matthias Helferich E-Mails über Rassenlehre und Gewaltfantasien belasten AfD-Abgeordneten schwer",
      "teaser": "Matthias Helferich nannte sich einst das »freundliche Gesicht des NS«, heute sitzt er für die AfD im Bundestag. SPIEGEL-Recherchen legen nahe, dass er noch extremer tickt als bislang bekannt. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-helferich-e-mails-ueber-rassenlehre-und-gewaltfantasien-belasten-afd-abgeordneten-a-4c2dc2b0-cd5a-4300-8ef3-cf1562561232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/adf27f84-e30d-4d11-8ac6-f849fef7548b_w960_r1.778_fpx28_fpy68.jpg",
      "image_title": "E-Mails über Rassenlehre und Gewaltfantasien belasten AfD-Abgeordneten schwer - Fabian Strauch / picture alliance",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Diplomatie-Offensive des Bundeskanzlers Schweigen in der Leitung. Dann ergreift Merz das Wort",
      "teaser": "Friedrich Merz will Europa führen, doch der Umgang mit Donald Trump wird zur Feuertaufe für den Außenpolitik-Kanzler. Kann er den US-Präsidenten zähmen? Aus Berlin und Vilnius berichten Matthias Gebauer, Konstantin von Hammerstein, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kann-er-donald-trump-zaehmen-a-1fabebe0-ff3b-4368-9746-caa7ebccc646",
      "image_title": "Schweigen in der Leitung. Dann ergreift Merz das Wort - Michael Kappeler / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Merz’ Männerklub",
      "teaser": "Im Kabinett sind Frauen stärker vertreten als zuletzt in der Ampel. Aber in der neuen Koalition drängen die Männer sie trotzdem an den Rand. Woran liegt das? Und was treibt den Kanzler? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-sein-maennerklub-frauen-spielen-eine-nebenrolle-a-a5b89d66-c8e7-421b-a8d1-9426b0828357",
      "image_title": "Merz’ Männerklub - @Markus_Soeder / X",
      "author": "Jonas Schaible"
    },
    {
      "title": "Miele-Miteigner Reinhard Zinkann Ist »Made in Germany« am Ende?",
      "teaser": "Reinhard Zinkann, Urenkel eines Gründers und Co-Chef des deutschen Hausgeräteherstellers Miele, hat Jobs nach Polen verlagert und einen Standort in Alabama eröffnet. Hier spricht er über die Gründe. Ein SPIEGEL-Gespräch von Simon Hage und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/miele-miteigner-reinhard-zinkann-ist-made-in-germany-am-ende-a-1ed6f2df-2a88-403f-9451-cd2400504adb",
      "image_title": "Ist »Made in Germany« am Ende? - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Neue Ökonomenstudie So schaden Trumps Zölle Ihrer Region",
      "teaser": "Ein Zollkrieg mit den USA würde Deutschland hart treffen: Städte wie Hamburg und Köln müssten mit Milliardeneinbußen rechnen. Eine neue Studie bietet erstmals eine Übersicht, wie stark einzelne Regionen betroffen sind. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zollpolitik-studie-zeigt-regionale-auswirkungen-auf-hamburg-und-koeln-a-c4c9fbda-bf6a-483d-aac5-05a2e411a913",
      "image_title": "So schaden Trumps Zölle Ihrer Region - [M] DER SPIEGEL; Foto: Jemal Countess / Redux / laif; Michael Bihlmayer / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Israel in der Verfassungskrise Premier gegen Staat",
      "teaser": "Benjamin Netanyahu ernennt einen neuen Geheimdienstchef und ignoriert damit erneut die Mahnungen der Kontrollinstanzen. Kritiker warnen, der Umbau zur Autokratie sei längst im Gang. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-premier-benjamin-netanyahu-das-land-in-eine-verfassungskrise-fuehrt-a-ccc1d1ba-f2ec-4ac1-8016-81fa275eb8be",
      "image_title": "Premier gegen Staat - Ronen Zvulun / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Außenminister Wadephul bei US-Amtskollege Rubio Die heikle Frage wird weggelächelt",
      "teaser": "Außenminister Johann Wadephul reist zum Antrittsbesuch bei seinem amerikanischen Amtskollegen Marco Rubio. Der hatte Deutschland jüngst als Tyrannei bezeichnet. Sein Gast will nun gute Stimmung verbreiten. Aus Washington berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/antrittsbesuch-in-den-usa-aussenminister-johann-wadephul-trifft-marco-rubio-a-523ca82d-eef0-430b-9bc6-1a650165e567",
      "image_title": "Die heikle Frage wird weggelächelt - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Schwarz-rote Koalition 62 Spiegelstriche und dann verstolpert der Kanzler den Abschied von Saskia Esken",
      "teaser": "Die schwarz-rote Koalition verkündet nach ihrem ersten Gipfeltreffen ein Sofortprogramm. Die Regierung will Unternehmen und Verbraucher schnell entlasten. Noch-SPD-Chefin Esken bekommt die neue Eile zu spüren. Eine Analyse von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-62-spiegelstriche-und-ein-holpriger-abschied-a-661e586e-571c-4552-a435-910256b90010",
      "image_title": "62 Spiegelstriche und dann verstolpert der Kanzler den Abschied von Saskia Esken - Kay Nietfeld / dpa"
    },
    {
      "title": "OpenAI und Jony Ive Die Hardware, die KI zur Cashcow machen könnte Eine Kolumne von Sascha Lobo",
      "teaser": "Alle Welt glaubt, der frühere Apple-Stardesigner Jony Ive werde für die ChatGPT-Macher den Nachfolger des iPhones entwickeln. Aber es könnte auch ein Meta-Gadget werden, das gar nicht gegen das Smartphone kämpft.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-und-jony-ive-hardware-die-ki-zur-cashcow-machen-koennte-kolumne-a-d396774f-5432-4623-87f5-43747c64eafe",
      "image_title": "Die Hardware, die KI zur Cashcow machen könnte - Justin Lane / picture alliance / dpa"
    },
    {
      "title": "»Something Beautiful« Miley Cyrus hat ein neues Album. Das ist so ziemlich alles, aber nie langweilig",
      "teaser": "Die Kunst des Sich-neu-Erfindens beherrschen viele Popstars. Aber keiner ist dabei so wenig kalkuliert wie Miley Cyrus. Nun hat sie ein Konzeptalbum veröffentlicht – es geht um die Katastrophen des Lebens. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/miley-cyrus-der-popstar-der-niemals-langweilig-wird-a-ac16179a-4785-4dea-915f-772d31d95f37",
      "image_title": "Miley Cyrus hat ein neues Album. Das ist so ziemlich alles, aber nie langweilig - Randy Holmes / Disney / Getty Images",
      "author": "Tobias Rapp"
    },
    {
      "title": "Eliteuni vs. Regierung Ein paar Hundert Verzweifelte demonstrieren in Harvard. Doch Trump hat sie in der Hand",
      "teaser": "Ungeachtet der Attacken der Trump-Regierung feiert die Harvard-Universität ihre Absolventen, Studierende solidarisieren sich. Aber die Angreifer sitzen am längeren Hebel. Sie können Harvard den Nachwuchs entziehen. Aus Cambridge berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/mensch/harvard-gegen-trump-der-schaden-an-der-eliteuniversitaet-ist-laengst-entstanden-a-78622b3a-a7fb-4fa2-a179-6535c306e754",
      "image_title": "Ein paar Hundert Verzweifelte demonstrieren in Harvard. Doch Trump hat sie in der Hand - Rick Friedman / AFP"
    },
    {
      "title": "AfD-Kampagne in Sachsen-Anhalt Überall Deutschlandfahnen, sogar auf Spielplätzen – was soll das?",
      "teaser": "In Sachsen-Anhalt wehen seit Kurzem Nationalflaggen vor vielen Schulen und Verwaltungsgebäuden. Losgetreten hat das Ganze die AfD, dann stieg die CDU ein. Es geht um viel mehr als Symbolpolitik. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-in-sachsen-anhalt-deutschlandfahnen-sogar-auf-spielplaetzen-was-soll-das-a-c9b78352-7433-4201-a807-79bc058966e9",
      "image_title": "Überall Deutschlandfahnen, sogar auf Spielplätzen – was soll das? - Westend61 / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Strahlenschutzexperte zu japanischen Plänen Würden Sie sich Blumen aus Fukushima-Erde auf den Tisch stellen, Herr Walther?",
      "teaser": "Vor dem Büro des japanischen Premierministers sollen Beete mit Erde aus Fukushima angelegt werden. Strahlenschutzexperte Clemens Walther erklärt, ob das gefährlich wäre und was das Land damit erreichen will. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/japan-wie-gefaehrlich-ist-erde-aus-fukushima-a-14112262-1fb0-43da-95ca-403dfd415f77",
      "image_title": "Würden Sie sich Blumen aus Fukushima-Erde auf den Tisch stellen, Herr Walther? - AFLO / IMAGO"
    },
    {
      "title": "Selenskyj und Merz in Berlin Kein Taurus, aber...",
      "teaser": "Kanzler Merz hat in der Ukraine Hoffnungen geweckt, doch seine diplomatischen Bemühungen führten bislang nicht zum Erfolg. Jetzt wollen Berlin und Kyjiw in der Waffenhilfe ein neues Kapitel aufschlagen. Von Maria Fiedler, Florian Gathmann, Matthias Gebauer und Alexander Sarovic",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-bei-friedrich-merz-in-berlin-kein-taurus-aber-a-7521293c-fe7e-4dae-b3c7-1a2e47c64203",
      "image_title": "Kein Taurus, aber... - Sean Gallup / Getty Images",
      "author": "Maria Fiedler, Florian Gathmann, Matthias Gebauer und Alexander Sarovic"
    },
    {
      "title": "Ukrainekrieg Selenskyj sagt Karlspreis-Teilnahme wegen drohender russischer Großoffensive ab",
      "teaser": "Anders als geplant, nimmt Ukraines Präsident Selenskyj nicht an der Verleihung des Aachener Karlspreises teil. Nach SPIEGEL-Informationen reist er von Berlin direkt nach Kyjiw zurück – wegen der bedrohlichen Lage in Sumy.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wegen-drohender-russischer-grossoffensive-wolodymyr-selenskyj-sagt-karlspreis-teilnahme-ab-a-f712ac5c-5977-45b6-8450-5d0c2cd52721",
      "image_title": "Selenskyj sagt Karlspreis-Teilnahme wegen drohender russischer Großoffensive ab - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Brief an Bundesverkehrsminister Bayern warnt vor möglichem Aus für Deutschlandticket",
      "teaser": "»Es bleibt abzuwarten, ob alle Länder an Bord bleiben«: Bayerns Verkehrsminister Bernreiter stellt nach SPIEGEL-Informationen die Fortführung des Deutschlandtickets infrage. Spricht er dabei wirklich auch für seine Kollegen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschlandticket-bayern-warnt-vor-moeglichem-aus-a-dce0f96a-916c-4d1f-a3b7-e1e01a1d63bf",
      "image_title": "Bayern warnt vor möglichem Aus für Deutschlandticket - Matthias Balk / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Geschlechterunterschiede in der Medizin Nichts für Frauen",
      "teaser": "Mehr Arthrose, mehr Herztote: Obwohl Frauen von manchen Krankheiten häufiger betroffen sind als Männer, werden sie von der Forschung kaum beachtet. Das Problem beginnt schon im Labor. Von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/internationaler-aktionstag-fuer-frauengesundheit-wo-frauen-in-medizin-und-forschung-zu-kurz-kommen-a-b771916f-c92d-46c7-9007-2e88ad3c967e",
      "image_title": "Nichts für Frauen - MoMo Productions / Getty Images",
      "author": "Antje Windmann"
    },
    {
      "title": "Weiterer Starship-Testflug endet vorzeitig Die Rakete kollabiert. Und Elon Musk schwadroniert",
      "teaser": "Ein weiteres Starship von Elon Musk ist bei einem Test zerstört worden. Würden der Nasa nur halb so viele Raketen explodieren wie SpaceX, sie wäre am Ende. Doch der Milliardär träumt weiter vom Mars. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-die-rakete-kollabiert-und-musk-schwadroniert-a-00e8fe63-dbb9-4d7c-a90b-0a61cc0e1801",
      "image_title": "Die Rakete kollabiert. Und Elon Musk schwadroniert - Eric Gay / AP"
    },
    {
      "title": "Umgang mit Pubertierenden Hätten Sie hier ein Problem gesehen? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Unsere Teenager sollen selbstbestimmte Erwachsene werden. Je mehr sie sich so benehmen, desto stolzer sind wir. Dabei gibt es in ihrem Leben noch so viele Momente, bei denen wir sie aufmerksam begleiten müssen.",
      "url": "https://www.spiegel.de/familie/erziehung-in-der-pubertaet-wie-viel-aufmerksamkeit-brauchen-teenager-a-f157ca41-425e-4469-ad01-b222330cab1b",
      "image_title": "Hätten Sie hier ein Problem gesehen? - David Ahnstedt / DEEPOL / plainpicture"
    },
    {
      "title": "Neue Zahlen zu Ausschüttungen 17.000 Künstler aus der EU knacken auf Spotify die 10.000-Euro-Marke",
      "teaser": "Mit Musikstreaming lassen sich nur Peanuts verdienen? Spotifys Daten zu Lizenzzahlungen für 2024 sollen diesen Eindruck entkräften. Sie zeigen auch, wie hoch der Konkurrenzdruck ist. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/spotifys-ausschuettungen-17-000-kuenstler-aus-der-eu-knacken-die-10-000-euro-marke-a-a6690609-1559-4f51-86c3-2eeeb6ca2a09",
      "image_title": "17.000 Künstler aus der EU knacken auf Spotify die 10.000-Euro-Marke - Vuk Valcic / ZUMAPRESS / picture alliance",
      "author": "Markus Böhm"
    },
    {
      "title": "Wegen Gletscherschmelze Die Klage des peruanischen Bauern gegen RWE ist gescheitert – warum Klimaaktivisten trotzdem feiern",
      "teaser": "RWE muss nicht für Klimaschutz in Peru zahlen, hat das Oberlandesgericht in Hamm entschieden. Klimaaktivisten sprechen trotzdem von einem »bahnbrechenden Urteil«. Sie erhoffen sich eine Signalwirkung. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/rwe-peruanischer-bauer-gegen-energiekonzern-was-das-urteil-im-klimaprozess-bedeutet-a-f6aadc06-e10a-4295-9872-affdb91c57ad",
      "image_title": "Die Klage des peruanischen Bauern gegen RWE ist gescheitert – warum Klimaaktivisten trotzdem feiern - Angela Ponce / REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Comeback von Zukunftstechnologien Start-ups, die Mission Possible Europas",
      "teaser": "Deutschland tat sich lange schwer damit, aus Spitzenforschung Weltkonzerne zu machen. Jetzt könnten junge Unternehmen für ein Comeback Europas bei den Zukunftstechnologien sorgen. Wenn sie genug Risikokapital finden. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/zukunftstechnologien-warum-start-ups-die-zukunft-europas-sind-a-7d69f8aa-1626-40c9-aa22-9de32301bc25",
      "image_title": "Start-ups, die Mission Possible Europas - Robert Haas / SZ Photo / picture alliance",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Bundesliga-Trainerneuling Sandro Wagner Augsburg, mon amour",
      "teaser": "Sandro Wagner ist eine der schillerndsten Figuren im deutschen Fußball. Wie gut aber ist der Noch-Co-Trainer der Nationalelf wirklich und warum hat er sich jetzt für Augsburg entschieden? Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/sandro-wagner-beim-fc-augsburg-augsburg-mon-amour-a-67f805f5-9d46-4fc5-af7d-d28bb5a17d4b",
      "image_title": "Augsburg, mon amour - Dirk Bruniecki / DER SPIEGEL",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Arbeitszeit Klassenkampf von oben Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die CDU möchte längere Arbeitszeiten durchsetzen, weil eine »Life-Life-Balance« keinen Wohlstand produziere. Warum sie damit nicht ganz richtig liegt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitszeit-cdu-und-die-illusion-der-life-life-balance-a-54b8927e-6bdb-4d9c-b64e-281fa91ddf7b",
      "image_title": "Klassenkampf von oben - IPON / IMAGO"
    },
    {
      "title": "Höhenflug des Dax »Deutschland profitiert im globalen Vergleich«",
      "teaser": "Der Dax boomt, und Investoren zieht es verstärkt von den USA nach Europa: Patrick Thomson, Manager bei JPMorgan Asset Management, erklärt die Folgen für Anleger und sagt, was sie bei schlechten Nachrichten lieber lassen sollten. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-dax-boomt-deutschland-profitiert-im-globalen-vergleich-jpmorgan-sieht-vorteile-fuer-europaeische-anleger-a-06ef08c7-5d08-4365-bc00-6eec44dcd67e",
      "image_title": "»Deutschland profitiert im globalen Vergleich« - Tim Wegner / epd"
    }
  ]
}