{
  "timestamp": "2025-07-21T07:19:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Vladimir, STOP!«",
      "teaser": "Donald Trump hat Wladimir Putin lange Zeit öffentlich für dessen Stärke bewundert. Jetzt zeigt sich der US-Präsident zunehmend verärgert über Russlands Machthaber. Und so kam es dazu. Die SPIEGEL-Titelstory. Von Julia Amalia Heyer und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wendet-sich-donald-trump-von-wladimir-putin-ab-a-e6c68723-4c48-46d6-9766-3d243701dc4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c94cbc2-c2e3-44a3-a5ba-f9885f9727d4_w960_r1.778_fpx49_fpy36.jpg",
      "image_title": "»Vladimir, STOP!« - Gregori Saavedra / DER SPIEGEL",
      "author": "Julia Amalia Heyer und Christian Esch"
    },
    {
      "title": "»Im Kreml gibt es drei Pläne für den Umgang mit Trump«",
      "teaser": "Verliert der US-Präsident die Geduld mit dem Kremlherrscher? Russlandexperte Alexander Gabuev glaubt, dass Trumps Drohungen Putin nicht beeindrucken und der Zeitpunkt für ernsthafte Verhandlungen noch nicht gekommen ist. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-im-kreml-gibt-es-drei-plaene-fuer-den-umgang-mit-trump-a-d9d2bc6f-ba9d-40bf-8d87-ab3eed8a6d1a"
    },
    {
      "title": "So ist die Lage an der Front in der Ukraine",
      "teaser": "Die Russen rücken bei ihrer Sommeroffensive langsam vor, groß sind die Geländegewinne allerdings nicht. Und die Ukrainer kontern mit Drohnenangriffen auf russischem Gebiet. Von Oliver Imhof, Alexander Trempler und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-so-ist-die-lage-an-der-front-a-a0f6ad15-11eb-4bb4-9211-73b07082e59a",
      "image_title": "So ist die Lage an der Front in der Ukraine - Anatolii Stepanov / REUTERS",
      "author": "Oliver Imhof, Alexander Trempler und Niklas Marienhagen"
    },
    {
      "title": "Im Zentrum des Versagens",
      "teaser": "Jens Spahn sah sich schon als möglicher Nachfolger von Friedrich Merz. Nun hat der Unionsfraktionchef das Debakel um die Wahl der neuen Verfassungsrichter zu verantworten. Welche Strategie er jetzt ausprobiert. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-unter-druck-im-zentrum-des-versagens-a-73c1e24f-3e4a-4fca-be2c-a5c4ed405220",
      "image_title": "Im Zentrum des Versagens - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe",
      "teaser": "Die Verfassungsrechtlerin Brosius-Gersdorf bestreitet, in ihrer Promotion abgeschrieben zu haben. Zur Entlastung legt sie ein Kurzgutachten ihrer Anwälte vor. Das Fazit ist eindeutig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-so-verteidigt-sich-die-verfassungsrechtlerin-gegen-plagiatsvorwuerfe-a-8d55459f-052f-40d0-89ec-10bd676c7b05",
      "image_title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe - teutopress / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Zwei ungute Trends haben zum Fiasko um die Wahl neuer Verfassungsrichter geführt: die überhitzte öffentliche Debatte und eine orientierungslose, verunsicherte Union.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-rechte-meinungsmache-die-demokratie-beschaedigte-a-ebd35a79-47b2-40dc-a151-35514805a91d",
      "image_title": "Melanie Amann"
    },
    {
      "title": "Hat die Koalition sich aus Versehen vorgenommen, Abtreibungen zu legalisieren? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-hat-die-koalition-sich-aus-versehen-vorgenommen-abtreibungen-zu-legalisieren-a-5e73eb51-a206-4b93-a01c-875a88d06ef2"
    },
    {
      "title": "Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-lanz-lud-eine-reizfigur-ein-es-kam-die-sorgsam-abwaegende-juristin-a-b431991b-6f60-47a6-8f48-19b878ea8e03"
    },
    {
      "title": "Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf Von Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-diese-akteure-stehen-hinter-der-netzkampagne-gegen-sie-a-3f98e55a-98b8-4cb0-b382-0d29d8642331"
    },
    {
      "title": "Karl Lauterbach über ME/CFS »Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte«",
      "teaser": "Seit Corona leiden viele Menschen an der chronischen Krankheit ME/CFS. Hier spricht Ex-Gesundheitsminister Lauterbach über eigene Fehler und erzählt, warum ihm der Fall einer jungen Frau besonders nahegeht. Ein Interview von Christian Teevs und Nina Weber",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-me-cfs-forschung-das-ist-ein-staatsversagen-a-a583df20-2959-4aa4-be14-4da688e01a6b",
      "image_title": "»Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-prinz-protz-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Angeklagter im Fall Block Gerhard Dellings tiefer Fall",
      "teaser": "Der frühere Fernsehstar Gerhard Delling soll seine Partnerin Christina Block bei der Entführung ihrer Kinder unterstützt haben. Über einen Mann, der viel zu verlieren hat. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-als-angeklagter-vor-gericht-der-tiefe-fall-des-mister-sportschau-a-5f5e402f-55c7-460c-8ff1-1347460b0339",
      "image_title": "Gerhard Dellings tiefer Fall - Marcus Brandt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Die Akte Benko So wollte der Milliardenjongleur sein Luxusleben retten",
      "teaser": "Sein Imperium gründete René Benko auf überzogenen Versprechen, in seiner Villa ließ er sich die Blaue Grotte von Capri im Keller nachbauen und präsentierte seine Ferraris. Hat der Österreicher immer noch Millionen versteckt? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-so-wollte-der-milliardenjongleur-sein-luxusleben-retten-a-e3828e85-5d4f-4d85-91a0-76cc4b1bea63",
      "image_title": "So wollte der Milliardenjongleur sein Luxusleben retten - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Geldanlage Leben von der Dividende – der Traum vom passiven Einkommen",
      "teaser": "Es klingt verlockend: Mit dividendenstarken Aktien können Sie ziemlich sichere und regelmäßige Einkünfte erzielen. Doch lohnt sich das wirklich? Und wie viel Geld brauchen Sie dafür? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-leben-von-der-dividende-der-traum-vom-passiven-einkommen-a-ec038186-a269-47c7-bd77-a66c71f1b4bd",
      "image_title": "Leben von der Dividende – der Traum vom passiven Einkommen - Julia Haack / Westend61 / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Fall Jeffrey Epstein Trump wird heimgesucht vom »Kerl, der niemals stirbt«",
      "teaser": "Die Kontroverse um Akten zum Tod des Sexualstraftäters Jeffrey Epstein setzt den US-Präsidenten unter Druck wie kaum ein Skandal zuvor. Zu beobachten ist etwas Seltenes: ein Donald Trump, der seine MAGA-Basis nicht versteht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-gegen-den-kerl-der-niemals-stirbt-a-087a7747-5a3f-4c3e-b408-ee9e28125903",
      "image_title": "Trump wird heimgesucht vom »Kerl, der niemals stirbt« - Davidoff Studios / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Zum Tod von Claus Peymann Er spielte den Narren – und war ein König des Theaters",
      "teaser": "Claus Peymann, der nun mit 88 Jahren gestorben ist, gebärdete sich als Fan von Theaterdichtern, leidenschaftlicher Polemiker und Unterhaltungskünstler. Viele Interviewer machte er glücklich. Eine persönliche Erinnerung. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/claus-peymann-ist-tot-er-spielte-den-narren-und-war-ein-koenig-des-theaters-a-828c7ccc-2002-474a-9ce9-b0b8f9bc2c57",
      "image_title": "Er spielte den Narren – und war ein König des Theaters - Michael Hughes / IMAGO",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Quereinstieg an der Schule Will ich doch noch Lehrer werden?",
      "teaser": "Meinen Job kündigen und in wenigen Wochen ohne Lehramtsstudium vor einer Klasse stehen: Per Quereinstieg könnte ich das machen. Finanziell würde sich der Berufswechsel lohnen. Doch es spricht auch einiges dagegen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/quereinstieg-lehrer-werden-ohne-lehramtsstudium-wie-der-wechsel-gelingt-a-5ab3298d-277c-45d0-b709-aac8a1dd4ca9",
      "image_title": "Will ich doch noch Lehrer werden? - Rebecca Rütten / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Wirkstoff Semaglutid Was über Vorteile und Risiken von Abnehmspritzen bekannt ist",
      "teaser": "Anja Thiedke hat 30 Kilogramm abgenommen, seit sie sich jede Woche Wegovy spritzt. Was sind ihre Erfahrungen? Und was weiß die Forschung zwei Jahre nach der Zulassung des Medikaments? Eine Bilanz. Von Julia Köppe und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wegovy-mounjaro-saxenda-was-nach-zwei-jahren-abnehmspritze-ueber-langzeitfolgen-bekannt-ist-a-fee15aa4-bffe-4a7b-a500-a7e10110f75b",
      "image_title": "Was über Vorteile und Risiken von Abnehmspritzen bekannt ist - David Fischer Baglietto / DER SPIEGEL",
      "author": "Julia Köppe und Alina Schadwinkel"
    },
    {
      "title": "Gesunde Routinen So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Familienserien im Fernsehen Meine TV-Familie",
      "teaser": "Wer wissen will, was (west)deutsche Familien seit den Fünfzigerjahren so beschäftigte, muss sich alte Serien angucken. Die boten erstaunlich praktische Lebenshilfe – und mischten die piefige Kleinfamilie nach und nach auf. Von Anja Rützel",
      "url": "https://www.spiegel.de/geschichte/familienserien-im-fernsehen-meine-tv-familie-a-1d66670f-07bf-4de7-9226-3dafd3ce0d82",
      "image_title": "Meine TV-Familie - Max Kohr / action press",
      "author": "Anja Rützel"
    },
    {
      "title": "Globaler Handelskrieg Deutsche Industrie warnt vor Produktschwemme aus China",
      "teaser": "Solarzellen, Batterien, Stahl: China produziert zu viel und drängt mit seinen Waren nach Deutschland. Die Industrie sieht große Risiken für den eigenen Standort. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-industrie-warnt-vor-produktschwemme-aus-china-a-cb169273-4d93-4d02-83bd-e99667b24b91",
      "image_title": "Deutsche Industrie warnt vor Produktschwemme aus China - NurPhoto / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Milliarden für Ausbau Die fragwürdige Autobahn-Offensive von Schwarz-Rot",
      "teaser": "Die Bundesregierung will einen Teil des Infrastruktur-Sondervermögens in die Autobahnen investieren. Doch an vielen angeblichen Engpässen staut es sich kaum. Erkunden Sie auf der SPIEGEL-Karte, wo sich die Projekte lohnen könnten – und wo eher nicht. Von Holger Dambeck, Lukas Kissel und Rina Wilkin",
      "url": "https://www.spiegel.de/auto/infrastruktur-milliarden-die-fragwuerdige-autobahn-offensive-von-schwarz-rot-a-8da6f81d-ebb2-41f8-bca3-908d7dab6b44",
      "image_title": "Die fragwürdige Autobahn-Offensive von Schwarz-Rot - [M] Lea Rossa / DER SPIEGEL; Foto: Hans Blossey / euroluftbild.de / picture alliance",
      "author": "Holger Dambeck, Lukas Kissel und Rina Wilkin"
    },
    {
      "title": "Ferienbetreuung für Haustiere »Ein Hund wird nur schwer verstehen, warum er zurückgelassen wird«",
      "teaser": "Ein Urlaub, eine Hochzeit, eine Dienstreise – manchmal müssen Tiere für Tage und Wochen in andere Hände gegeben werden. Eine Tiertherapeutin gibt Tipps für eine stressfreie Unterbringung. Ein Interview von Jana Sepehr",
      "url": "https://www.spiegel.de/reise/urlaubsbetreuung-fuer-hunde-tiertherapeutin-gibt-tipps-fuer-eine-stressfreie-unterbringung-a-180463c0-1163-4608-a33b-e52034ccfb9a",
      "image_title": "»Ein Hund wird nur schwer verstehen, warum er zurückgelassen wird« - Aline Smithson / Glasshouse / plainpicture"
    },
    {
      "title": "Schnäppchenjagd im Selbstversuch Bekommt man im TikTok-Shop wirklich 280-Euro-AirPods für 35 Euro?",
      "teaser": "TikTok hat in seiner App einen Shop eingebunden, in dem Markenprodukte wie Apple-Kopfhörer und Sony-Gamepads teils absurd günstig angeboten werden. Zeit für einen Realitycheck – mit neun Testbestellungen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-shop-bekommt-man-hier-apple-airpods-pro-2-fuer-35-statt-280-euro-a-ba3b1717-d01a-4731-bbac-ac7b86484878",
      "image_title": "Bekommt man im TikTok-Shop wirklich 280-Euro-AirPods für 35 Euro? - Hannes P Albert / picture alliance / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "Militärische Unterstützung für Kyjiw Wer Patriot-Flugabwehrsysteme an die Ukraine liefern kann – und wann",
      "teaser": "Deutschland rutscht in der Patriot-Lieferliste der USA an die Spitze. Offen ist, ob das reicht, damit die Bundeswehr noch zwei der Patriot-Systeme an die Ukraine abgeben kann. Derweil überzieht Russland das Land mit schwersten Luftangriffen. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wer-patriot-flugabwehrsysteme-an-die-ukraine-liefern-kann-und-wann-a-0a1d2ff3-8236-4ba9-92d2-d79950c44c8f",
      "image_title": "Wer Patriot-Flugabwehrsysteme an die Ukraine liefern kann – und wann - Sean Gallup / Getty Images",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Neurodiversität im Job »ADHS darf keine Ausrede sein«",
      "teaser": "Abgelenkt, strukturlos, unmotiviert: Wie können Menschen mit ADHS besser mit ihren vermeintlichen Schwächen umgehen? Wann es ratsam ist, mit Vorgesetzten darüber zu sprechen und warum im Vorteil ist, wer strenge Eltern hat. Ein Interview von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-im-job-wie-man-mit-schwaechen-umgeht-und-welchen-einfluss-die-erziehung-hat-a-2a0fb27b-6bfb-4930-a724-c5d90dc2a2da",
      "image_title": "»ADHS darf keine Ausrede sein« - Victor Torres / Stocksy"
    },
    {
      "title": "Tipps vom Karrierecoach Erst Chef, dann gekündigt – was nun?",
      "teaser": "Endlich in dem Job angekommen, den man immer wollte – und dann fliegt man von heute auf morgen raus. Jetzt geht die Suche nach einer neuen Aufgabe los. Wie spricht man darüber, dass die vorige Firma einen nicht mehr wollte? Von Dorothea Assig und Dorothee Echter",
      "url": "https://www.spiegel.de/karriere/kuendigung-erst-chef-dann-entlassen-wie-man-als-fuehrungskraft-neu-anfaengt-a-35fda698-ecde-4642-b5ff-7cff117e0382",
      "image_title": "Erst Chef, dann gekündigt – was nun? - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Dorothea Assig und Dorothee Echter"
    },
    {
      "title": "Zusammenarbeit mit ADHS-Kollegen Was können wir anderen abverlangen – und was uns selbst?",
      "teaser": "ADHS-Betroffene haben es nicht leicht im Job, aber ihre Kollegen auch nicht. Unser Extra diese Woche bietet Expertenrat, Einblicke, Coaching und als Bonus einen ungewöhnlichen Tipp für mehr Freude am Arbeitsplatz. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/adhs-im-job-so-gelingt-die-zusammenarbeit-mit-neurodivergenten-kollegen-a-ab7d3909-5478-4be0-ba0b-a79dad31c25b",
      "image_title": "Was können wir anderen abverlangen – und was uns selbst? - Colour Laboratory / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Wandern in Zeiten von Extremwetter So bewegen Sie sich sicher in den Bergen",
      "teaser": "Starkregen, Erdrutsche und Murgänge, Trockenheit und Hitze: Die Bedingungen in den Bergen können aus einer harmlosen Wanderung eine gefährliche Unternehmung machen. Die wichtigsten Tipps für Ihre nächste Tour. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/wandern-in-zeiten-von-extremwetter-so-bewegen-sie-sich-sicher-in-den-bergen-a-f9eb2f06-a4c6-4ff9-95fb-a59bae8f5356",
      "image_title": "So bewegen Sie sich sicher in den Bergen - Astrid860 / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Schöner schreiben Achtung, dieses Ende könnte Sie verstören! Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 120: Goethe und der perfekte letzte Satz.",
      "url": "https://www.spiegel.de/kultur/literatur/schoener-schreiben-goethe-und-der-perfekte-letzte-satz-die-deutschkolumne-a-baa7d862-e639-4d65-ac21-43738f5e6eae",
      "image_title": "Achtung, dieses Ende könnte Sie verstören! - akg-images / picture alliance"
    },
    {
      "title": "Kein Geld für Reisen Wenn selbst das Freibad zu teuer ist Von Isabelle Rogge",
      "teaser": "Als Kind konnten wir uns nur einmal eine Woche Urlaub in Kroatien leisten. Ansonsten: Balkonien, Sauerland und Freibad, der Luxus meines Sommers und meine Normalität. Heute denke ich anders über die Ferien.",
      "url": "https://www.spiegel.de/reise/kein-geld-fuer-reisen-wenn-selbst-das-freibad-zu-teuer-ist-a-fbedd359-f119-496b-bc91-39de5c2268ba",
      "image_title": "Wenn selbst das Freibad zu teuer ist - H. Armstrong Roberts / ClassicStock / Getty Images"
    },
    {
      "title": "15. Etappe der Tour de France Das Paradies für Ausreißer",
      "teaser": "Die Tour-de-France-Etappe nach Carcassonne war für Fluchtgruppen wie gemalt. Der Belgier Tim Wellens gewann, ein anderer hielt sich fälschlicherweise für den Sieger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/15-etappe-der-tour-de-france-ausreisser-tim-wellens-siegt-florian-lipowitz-bleibt-dritter-a-7873eecb-0c5b-4040-8bb3-d41e8f1219fb",
      "image_title": "Das Paradies für Ausreißer - Jan De Meuleneir / Photo News / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hatz auf Einwanderer in den USA »Sie nehmen schwangere Frauen fest, lauern vor Grundschulen, stürmen Wohnungen«",
      "teaser": "Weil er die Abschiebepolitik der Trump-Regierung für unmenschlich hält, entwickelte Joshua Aaron eine Warn-App für Migranten. Jetzt ist der Ex-Musiker selbst zur Zielscheibe der Behörden geworden. Ein Interview von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/hatz-auf-einwanderer-in-den-usa-das-ist-beaengstigend-nah-dran-an-einem-konzentrationslager-a-2cc01613-92a2-4990-9b8d-dae6348c431c",
      "image_title": "»Sie nehmen schwangere Frauen fest, lauern vor Grundschulen, stürmen Wohnungen« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Hendrichs Rote Karte für Haareziehen Die Unglücklichste unter den Glücklichen",
      "teaser": "Tätlichkeit, Elfmeter, 0:1: Eine fatale Aktion von Kathrin Hendrich schien die deutschen Fußballerinnen ins EM-Aus zu befördern. Doch wenn man es positiv sehen will, stachelte die Aktion ihre Teamkolleginnen erst an. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/kathrin-hendrich-bei-der-fussball-em-2025-die-ungluecklichste-unter-den-gluecklichen-a-671f4b95-3fb2-49ac-bc56-9c8a5c5c0fdc",
      "image_title": "Die Unglücklichste unter den Glücklichen - Fabrice Coffrini / AFP"
    },
    {
      "title": "Umstrittene Grüne-Jugend-Chefin Das Netz kocht. Die Partei zürnt. Jette Nietzard ist zufrieden",
      "teaser": "Keine Grüne ist derzeit so verhasst wie Jette Nietzard. Mit ihren Sprüchen gegen Männer und die Polizei eckt sie an, auch bei den eigenen Leuten. Steckt dahinter Karrierekalkül? Von Laura Backes",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-die-wutprobe-der-gruene-jugend-chefin-die-wutprobe-a-2b7dcf54-f0c7-4f9e-8f9d-ad93a87ee047",
      "image_title": "Das Netz kocht. Die Partei zürnt. Jette Nietzard ist zufrieden - Julia Autz / DER SPIEGEL",
      "author": "Laura Backes"
    },
    {
      "title": "Umstrittene private Hilfsorganisation Grüne kritisieren »passive Zuschauerrolle« der Bundesregierung gegenüber Leid in Gaza",
      "teaser": "Die Lage in Gaza sei unerträglich, der israelisch-amerikanische Verteilmechanismus für Lebensmittel ungenügend, heißt es in einer Antwort des Auswärtigen Amts. Die Grünen fordern Konsequenzen. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-gruene-kritisieren-passive-zuschauerrolle-der-bundesregierung-gegenueber-leid-in-gaza-a-9db480c7-3e8c-4293-9167-7efaa4940614",
      "image_title": "Grüne kritisieren »passive Zuschauerrolle« der Bundesregierung gegenüber Leid in Gaza - Eyad Baba / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Populisten kontra Notenbanken Wie verletzlich ist die EZB? Eine Kolumne von Henrik Müller",
      "teaser": "Trump kämpft gegen die Fed. Auch anderswo wagen Populisten den Angriff auf unabhängige Notenbanken. Die Europäische Zentralbank ist zwar gut geschützt, aber keineswegs unzerstörbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-die-fed-wie-verletzlich-ist-die-ezb-kolumne-a-96476b82-f2b6-42c5-9747-76007789e591",
      "image_title": "Henrik Müller"
    },
    {
      "title": "Sohn Matthias über den Widerstand der Brandts gegen Hitler »Meine Eltern waren bemerkenswert unängstlich«",
      "teaser": "Der Schauspieler Matthias Brandt ist Sohn des einstigen Bundeskanzlers Willy Brandt. Zum Jahrestag des Hitler-Attentats spricht er über den Widerstand seiner Eltern gegen das NS-Regime und was dieser für ihn bedeutet. Ein SPIEGEL-Gespräch von Ruth Hoffmann und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/matthias-brandt-ueber-den-widerstand-seiner-eltern-gegen-hitler-bemerkenswert-unaengstlich-a-a24891b7-16ba-46e4-9d62-4605198793b4",
      "image_title": "»Meine Eltern waren bemerkenswert unängstlich« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "DFB-Torhüterin Berger beim Frankreich-Drama Daumen hoch von Opa Herbert",
      "teaser": "Zwei Elfmeter gehalten, einen selbst verwandelt: Ann-Katrin Berger prägte diese Nacht. Als hätte es die Diskussionen über sie zuletzt nicht gegeben. Der strengste Kritiker der Torhüterin kommt ohnehin aus der eigenen Familie. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-wie-ann-katrin-berger-schon-wieder-zur-gewinnerin-im-elfmeterschiessen-wurde-a-37afffd1-9f24-4af5-900f-8528f688b5cf",
      "image_title": "Daumen hoch von Opa Herbert - Charlotte Wilson / Getty Images"
    }
  ]
}