{
  "timestamp": "2025-06-11T03:42:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump schickt Soldaten nach Los Angeles Darf er das?",
      "teaser": "Donald Trump hat Marineinfanteristen und Nationalgardisten nach L.A. gesandt, um gegen Demonstranten vorzugehen. Der kalifornische Gouverneur verklagt deshalb die US-Bundesregierung. Die wichtigsten Antworten zur Rechtslage. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/los-angeles-donald-trump-entsendet-soldaten-gegen-demonstranten-darf-er-das-a-5f042be4-60ad-4f2d-a61b-f31b6b0803af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f2dfa80-3be9-497e-8bbd-b892bfc56405_w960_r1.778_fpx32_fpy56.jpg",
      "image_title": "Darf er das? - Yuri Gripas / EPA",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Team Trump gegen Team Musk Der ultimative Loyalitätstest",
      "teaser": "Der reichste Mensch der Welt gegen den mächtigsten: Lange hatte das Bündnis zwischen Musk und Trump gehalten. Doch jetzt fordert der Techmilliardär gar die Amtsenthebung des Präsidenten. Wer steht wo in der entzweiten »MAGA«-Bewegung? Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/elon-musk-gegen-donald-trump-wer-steht-wo-in-der-gespaltenen-maga-bewegung-a-b0708f34-6d03-4c68-a035-ef184e94b22b",
      "image_title": "Der ultimative Loyalitätstest - Jeff Bottari / Zuffa LLC / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Hohe Preise und Abgaben Warum die Deutschen sich immer weniger leisten können",
      "teaser": "Brot oder Erdbeeren werden zum Luxusgut, vom Brutto bleibt immer weniger Netto. Steigende Preise und hohe Abgaben lassen Deutschlands Mitte ächzen – und zerstören Vertrauen in die Demokratie. Der Staat tut zu wenig dagegen. Die SPIEGEL-Titelstory. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-preise-warum-wir-uns-immer-weniger-leisten-koennen-a-37e17b5f-c341-40a2-9622-ee0a021c1a01",
      "image_title": "Warum die Deutschen sich immer weniger leisten können - STUDIO I LIKE BIRDS / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Großangriff per Fernsteuerung Verkohlte Bomber – eine Visualisierung der Operation »Spinnennetz«",
      "teaser": "Satellitenaufnahmen dokumentieren das Ausmaß des ukrainischen Drohnenangriffs auf russische Flugplätze. So soll der ukrainische Geheimdienst bei der historischen Attacke vorgegangen sein. Von Oliver Imhof, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-die-operation-spinnennetz-ablief-attacke-im-3d-modell-a-74219082-62b5-47c1-9437-7a91ce0607a1",
      "image_title": "Verkohlte Bomber – eine Visualisierung der Operation »Spinnennetz« - [M] DER SPIEGEL; Satellitenbild: Maxar / European Space Imaging",
      "author": "Oliver Imhof, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke"
    },
    {
      "title": "Joschka Fischer über die instabile Weltlage »Wir können uns nur auf uns selbst verlassen«",
      "teaser": "Der frühere Außenminister und Vizekanzler Joschka Fischer empfiehlt Deutschland, massiv aufzurüsten – um Russland abzuschrecken. Hier erklärt er, warum Pazifismus für ihn derzeit keine Lösung ist. Ein Interview von Lukas Eberle und Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joschka-fischer-ueber-die-aufruestung-deutschlands-wir-koennen-uns-nur-auf-uns-selbst-verlassen-a-27732016-1d50-4b59-aef0-465abf28e60f",
      "image_title": "»Wir können uns nur auf uns selbst verlassen« - Sophia Hegewald / DER SPIEGEL"
    },
    {
      "title": "Reise-Influencerin »Affe auf Bike« »Es gibt immer einen Mann unter 1000, der komplett bescheuert ist«",
      "teaser": "Ann-Kathrin Bendixen ist mit Videos von ihren Soloreisen mit dem Motorrad bekannt geworden. Hier erzählt sie von sexistischen Nachrichten, übergriffigen Männern und dem Umgang der Streamingszene mit dem Thema. Von Pascal Mühle und Anna Ehlebracht",
      "url": "https://www.spiegel.de/netzwelt/influencerin-ann-kathrin-bendixen-affe-auf-bike-ueber-sexuelle-belaestigung-auf-reisen-a-e961d748-f6c4-4316-bc00-5ce477597862",
      "image_title": "»Es gibt immer einen Mann unter 1000, der komplett bescheuert ist« - Ann-Kathrin Bendixen",
      "author": "Pascal Mühle und Anna Ehlebracht"
    },
    {
      "title": "Erst abgeschoben, dann eingebürgert Die unglaubliche Geschichte des Atiqullah Akbari",
      "teaser": "Im Januar 2017 brachte die Polizei einen jungen Afghanen in einem Sammelflieger zurück nach Afghanistan. Doch seine Unterstützer gaben alles, um ihn zurückzuholen. Inzwischen ist er Deutscher und arbeitet als Altenpfleger. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/afghanistan-erst-abgeschoben-dann-eingebuergert-die-unglaubliche-geschichte-des-attiqullah-akbari-a-6e3807b4-a17c-4b22-9974-f8b1c4bbacfa",
      "image_title": "Die unglaubliche Geschichte des Atiqullah Akbari - Sebastian Lock / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "SPIEGEL LOVELETTER Am tiefsten Punkt unserer Beziehung heilte uns der Nackturlaub",
      "teaser": "Wir waren ein Paar ohne viele Probleme, bis das Baby kam. Es sollte uns verbinden, stattdessen verloren wir uns in den neuen Rollen ‒ und wir verloren unsere Nähe. In Südfrankreich und ohne Klamotten fanden wir sie wieder. Von Hanna Zobel",
      "url": "https://www.spiegel.de/partnerschaft/naturismus-und-fkk-wie-der-nackturlaub-in-frankreich-meine-beziehung-heilte-a-32de7b87-bedb-47a6-8cd0-9bbc713e9d33",
      "image_title": "Am tiefsten Punkt unserer Beziehung heilte uns der Nackturlaub - Jana Rothe / DER SPIEGEL",
      "author": "Hanna Zobel"
    },
    {
      "title": "Finanzielle Zufriedenheit Wie viel Geld Sie wirklich glücklich macht",
      "teaser": "Armut ist eine Qual. Doch zu viel Wohlstand sorgt ebenfalls für Stress. Glauben Sie nicht? Doch, es gibt einen Garant für Zufriedenheit: den magischen Euro-Wert der Mitte. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/reichtum-wann-geld-gluecklich-macht-und-wann-es-belastet-a-00c9ec04-48f7-4327-8e51-59556e8a42d9",
      "image_title": "Wie viel Geld Sie wirklich glücklich macht - Joe McBride / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "Paare und Geld »2000 Euro für den Hauskredit – da ist unser Konto am Monatsende oft leer«",
      "teaser": "Thomas und Anna sind 38 Jahre alt und haben gemeinsam eine Immobilie gekauft. Hier erzählt Thomas, warum er mehr verdient als seine Frau und vor welchen Fehlern er andere Paare gern warnen würde. Aufgezeichnet von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/2000-euro-fuer-den-hauskredit-da-ist-unser-konto-am-monatsende-oft-leer-a-ef1316f5-1397-4e49-bf8d-1443a77e2737",
      "image_title": "»2000 Euro für den Hauskredit – da ist unser Konto am Monatsende oft leer« - Ernestine Donnerberg / DER SPIEGEL"
    },
    {
      "title": "Trump vs. Musk Lasst die Frauen da raus! Ein Gastbeitrag von Alexandra Zykunov",
      "teaser": "Donald Trump und Elon Musk werden als »hysterische Reality-TV-Hausfrauen« verspottet, ihr Streit zum »Zickenkrieg« erklärt. Wie die Meme-Kultur alte Klischees stärkt – und den echten Skandal verdrängt.",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-und-elon-musk-frauenklischees-im-fokus-der-meme-kultur-a-9fe5b96a-8350-4cee-b42b-58cd26ee29db",
      "image_title": "Lasst die Frauen da raus! - Kevin Dietsch / Getty Images"
    },
    {
      "title": "EU-Sanktionen gegen Russland Die verspätete Antwort auf Putin",
      "teaser": "Erst vor wenigen Wochen hat die EU ihr 17. Sanktionspaket gegen Russland beschlossen. Jetzt plant die Kommission schärfere Maßnahmen. Doch es gibt zwei entscheidende Hürden. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-russland-krieg-eu-kommission-stoesst-auf-huerden-bei-sanktionen-a-bbc52a5d-97c3-490b-bf4e-351c2f5cb7f1",
      "image_title": "Die verspätete Antwort auf Putin - Virginia Mayo / AP / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Oft schwer verständlich »Die Sprache von Politikern ist näher an Habermas als an der ›Bild‹«",
      "teaser": "Wenn Politiker einfacher sprechen, suggerieren sie damit Verbundenheit mit den Bürgern. Politikwissenschaftler Daniel Bischof erklärt, welche Vorteile das hat – und wann es problematisch sein kann. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-die-sprache-von-politikern-ist-naeher-an-habermas-als-an-der-bild-a-30a8d7e2-20ea-4b69-ab4e-ca3b45f85517",
      "image_title": "»Die Sprache von Politikern ist näher an Habermas als an der ›Bild‹« - Baac3nes / Getty Images"
    },
    {
      "title": "Amoklauf an Schule in Graz 17 Minuten Albtraum",
      "teaser": "Ein Amoklauf erschüttert Österreich: An einem Gymnasium hat ein ehemaliger Schüler zehn Menschen getötet und anschließend sich selbst. Das schnelle Eingreifen der Einsatzkräfte hat womöglich weitere Opfer verhindert. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/amoklauf-von-graz-17-minuten-albtraum-a-ae1cfc9e-16ed-4fd6-9980-92483f5a0cfb",
      "image_title": "17 Minuten Albtraum - Erwin Scheriau / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Lewandowskis Rücktritt aus der Nationalelf Polnischer Rosenkrieg",
      "teaser": "Über Jahre war Robert Lewandowski der Superstar der polnischen Nationalmannschaft. Nun gehen er und der Verband im Streit auseinander. Beide Seiten überziehen sich mit harschen Vorwürfen. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-der-stuermer-will-nicht-mehr-unter-michal-probierz-fuer-polen-spielen-a-ce37aa31-5b5b-44fe-b169-3aeeb19598a6",
      "image_title": "Polnischer Rosenkrieg - Marcin Golba / NurPhoto / IMAGO",
      "author": "Thomas Dudek"
    },
    {
      "title": "Zum Tod des Soul-Genies Sly Stone Wie ein einziger Superlativ",
      "teaser": "Er schuf mit weißen und schwarzen Musikern ein Soul-Utopia und inspirierte Prince und Snoop Dogg – bis das Kokain ihn fast zum Verschwinden brachte. Nun ist der große Weltumarmer Sly Stone im Alter von 82 Jahren gestorben. Ein Nachruf von Christian Buß",
      "url": "https://www.spiegel.de/kultur/musik/sly-stone-ist-tot-wie-ein-einziger-superlativ-nachruf-a-acf88b04-a6c9-44d8-8260-8da982bbb84e",
      "image_title": "Wie ein einziger Superlativ - Michael Putland / Getty Images"
    },
    {
      "title": "Gaza-Flottille Gretas Bärendienst Ein Kommentar von Thore Schröder, Tel Aviv",
      "teaser": "Greta Thunberg hat mit ihrem PR-Törn vor allem einem geholfen: Israels Premier Benjamin Netanyahu. Für ihn ist die Aktion eine willkommene Ablenkung von den andauernden Kriegsverbrechen in Gaza.",
      "url": "https://www.spiegel.de/ausland/meinung-gaza-flottille-aufgebracht-gretas-baerendienst-a-f4c38923-afd1-47ff-a8fd-cf655190f32b",
      "image_title": "Gretas Bärendienst - Orietta Scardino / EPA"
    },
    {
      "title": "Autokrat gegen Oligarch Das steckt wirklich hinter dem Streit zwischen Trump und Musk Eine Kolumne von Michael Sauga",
      "teaser": "Der reichste gegen den mächtigsten Mann des Landes – das Muster kennt man aus vielen illiberalen Staaten der Gegenwart: von Russland bis zur Türkei, von China bis Ungarn.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-gegen-donald-trump-der-streit-zwischen-reichtum-und-macht-a-0be65353-b52d-497b-b0c8-2218e433c9a2",
      "image_title": "Das steckt wirklich hinter dem Streit zwischen Trump und Musk - Samuel Corum / EPA"
    },
    {
      "title": "Umstrittener Intendant Hamburg Ballett trennt sich von Demis Volpi",
      "teaser": "Die Rede war von Psychotricks, Machtspielen, Schikane: Das Hamburg Ballett reagiert auf die schweren Vorwürfe gegen seinen Intendanten – Demis Volpi muss das Ensemble verlassen. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/demis-volpi-hamburg-ballett-trennt-sich-von-umstrittenem-intendanten-a-081b5db8-6834-4876-a322-e2b6c17dbcfc",
      "image_title": "Hamburg Ballett trennt sich von Demis Volpi - Marcus Brandt / dpa / picture alliance",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "iPhones, iPads und mehr Das ist das Spannendste an Apples neuen Updates",
      "teaser": "Apple hat Dutzende neue Funktionen für seine Gadgets angekündigt. Wir haben die wichtigsten Veränderungen zusammengestellt – samt solchen, die Apple auf der Bühne gar nicht erwähnte. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wwdc-2025-das-ist-das-spannendste-an-apples-neuen-updates-a-89b6886e-81d0-4bfd-946e-dfd10a20b106",
      "image_title": "Das ist das Spannendste an Apples neuen Updates - Apple"
    },
    {
      "title": "Perfides Geschäft mit künstlicher Intelligenz Die Männer hinter den Fake-Pornos",
      "teaser": "Gefälschte Nacktfotos von realen Frauen: Unter der dubiosen KI-App Clothoff leiden vor allem junge Mädchen. Nun packt ein Whistleblower über das skrupellose Geschäft aus. Von Max Hoppenstedt und Marvin Milatz",
      "url": "https://www.spiegel.de/netzwelt/apps/deepfakes-die-maenner-hinter-den-fake-pornos-a-451ce839-50ca-466d-aa32-e7ccd42de198",
      "image_title": "Die Männer hinter den Fake-Pornos - Illustration [KI] DER SPIEGEL generiert mit Midjourney; Foto: plainpicture",
      "author": "Max Hoppenstedt und Marvin Milatz"
    },
    {
      "title": "Eskalation in Kalifornien Trumps Prinzip heißt Verrohung",
      "teaser": "Für den US-Präsidenten ist Migration ein Schlachtfeld, Verlieren verboten. Die Proteste in Los Angeles und der Fall des Migranten Ábrego García zeigen: Donald Trump scheint dabei jedes Mittel recht. Eine Analyse von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-proteste-in-los-angeles-das-prinzip-heisst-verrohung-a-de37c287-ae0b-469a-9595-13d37672e924",
      "image_title": "Trumps Prinzip heißt Verrohung - Apu Gomes / AFP"
    },
    {
      "title": "»Startchancen«-Milliarden Sachsen will Gelder des Bundes abzwacken",
      "teaser": "Der Bund will Krisenschulen mit dem Startchancen-Programm zusätzliche Förderung spendieren. Sachsen hat andere Vorstellungen: Das Land möchte damit jetzt Assistenten finanzieren, die es ohnehin geben sollte. Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-will-gelder-von-startchancen-milliarden-des-bundes-abzwacken-a-6f84ed10-3f71-40fe-ba68-a4317a45afc9",
      "image_title": "Sachsen will Gelder des Bundes abzwacken - Sylvio Dittrich / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Fotoalbum eines Weltreisenden Meine schönsten Bilder aus dem Pantanal",
      "teaser": "Der Fotograf Michael Martin ist in den entlegensten Regionen der Erde unterwegs – wie dem gigantischen Feuchtgebiet Pantanal in Brasilien. Hier erzählt er von Jaguar-Begegnungen und wie ihm seltene Aufnahmen gelingen.",
      "url": "https://www.spiegel.de/reise/fernweh/fotoblog-von-michael-martin-meine-schoensten-bilder-aus-dem-pantanal-a-c99c3773-797b-4f3d-9094-55762fe68780",
      "image_title": "Meine schönsten Bilder aus dem Pantanal - Michael Martin"
    },
    {
      "title": "FITNESS Poledance – zwischen Erotikklischee und Full-Body-Work-out",
      "teaser": "Nackte Haut, Stripklubs und Rotlichtmilieu? Von wegen: Poledance ist eine anspruchsvolle Sportart mit Olympiaambitionen und war einst sogar Männerdomäne. Warum Sie den Stangentanz unbedingt ausprobieren sollten. Von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/poledance-als-sport-warum-sie-den-stangentanz-unbedingt-ausprobieren-sollten-a-85986df1-71ff-4bc9-b142-5ecc6a4d5c6f",
      "image_title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "FITNESS Wie finde ich den perfekten Laufschuh, Professor Fuss?",
      "teaser": "Etliche Laufschuhe sind zu hart, zeigt eine Studie. Warum es beim Kauf auf Ihr Gefühl ankommt und wann Sie sich Ihren Schuh direkt im Laden ausdrucken lassen können, erklärt der Biomechaniker Franz Konstantin Fuss. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/laufschuhe-wie-finde-ich-den-perfekten-sohle-material-daempfung-a-0e05f9f7-7462-47b9-a8ac-51f54f3e2b50",
      "image_title": "Wie finde ich den perfekten Laufschuh, Professor Fuss? - Stocksy"
    },
    {
      "title": "CSD-Paraden unter Druck Wie Deutschland seine Errungenschaften verspielt Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Schwindende politische Unterstützung und wachsende Hetze: Im Pride Month zeigt sich, wie wenig Solidarität in Deutschland wirklich zählt, wenn die Zeiten rauer werden. Die Regierung darf das nicht weiter befeuern.",
      "url": "https://www.spiegel.de/politik/deutschland/pride-month-die-csd-paraden-brauchen-wieder-mehr-unterstuetzung-aus-der-politik-meinung-a-22c90bd8-0538-4315-943a-88bf0cddf5ec",
      "image_title": "Wie Deutschland seine Errungenschaften verspielt - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Vom Varieté zur Meditationstrainerin »Ich fühlte mich von meinem Körper im Stich gelassen«",
      "teaser": "Die Schwester von Hanna Voß wäre fast an Diabetes gestorben. Als sie selbst ebenfalls die Diagnose bekam, war das für sie ein Schock. Kraft gab ihr ausgerechnet ein neuer Job. Aufgezeichnet von Claudia Minner",
      "url": "https://www.spiegel.de/karriere/erkrankung-oder-behinderung-im-berufsleben-kann-neue-perspektiven-eroeffnen-betroffene-erzaehlen-a-765186a4-85fe-44e8-964d-87588bf59254",
      "image_title": "»Ich fühlte mich von meinem Körper im Stich gelassen« - [M] DER SPIEGEL; Foto: Juliane Sommer"
    }
  ]
}