{
  "timestamp": "2025-01-24T14:08:33",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump, Dana White und die UFC Brutalität als Lebensmotto",
      "teaser": "Vom Vater bekam Donald Trump eingebläut, dass es im Leben nur Gewinner oder Verlierer gibt. Eine Maxime, die auch im Kampfsport gilt. Nirgendwo wirkt der US-Präsident authentischer als in der Umgebung von Figuren aus diesem Milieu. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-dana-white-warum-sich-der-us-praesident-und-der-kampfsportmanager-von-der-ufc-so-nahe-sind-a-bee2d916-5d87-463e-9bca-34710f9d7a66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57de7112-331c-4081-a9bb-e0ea09a17836_w960_r1.778_fpx34.63_fpy49.98.jpg",
      "image_title": "Brutalität als Lebensmotto - Giorgio Viera / AFP",
      "author": "Nadine Wolter"
    },
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87"
    },
    {
      "title": "Olaf Scholz in Erfurt Nach Aschaffenburg ist der Wahlkampf ein anderer",
      "teaser": "Am Tag nach der Messerattacke in Bayern reiste Olaf Scholz zum Bürgergespräch nach Erfurt. Im Wahlkampf rückt die Tat die Themen Migration und Sicherheit noch weiter in den Vordergrund. Für den Kanzler ist das ein Problem. Aus Erfurt berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-erfurt-nach-aschaffenburg-ist-der-wahlkampf-ein-anderer-a-3115dd5e-1ae2-4acf-b7f8-d89c8bc889ee",
      "image_title": "Nach Aschaffenburg ist der Wahlkampf ein anderer - Martin Schutt / dpa"
    },
    {
      "title": "Halbfinale der Australian Open Und plötzlich war es vorbei",
      "teaser": "Einen Satz lang quälte sich Novak Djokovic gegen Alexander Zverev, dann gab er mit Oberschenkelproblemen auf. Der Deutsche hat nun die Chance, im dritten Anlauf sein großes Ziel zu erreichen. Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-vs-novak-djokovic-und-ploetzlich-war-es-vorbei-a-cb82acb9-b6f7-4606-8b82-108c5cf385cd",
      "image_title": "Und plötzlich war es vorbei - Joel Carrett / EPA",
      "author": "Lukas Rilke"
    },
    {
      "title": "Mögliche Bedrohung für Beschäftigte Die Leistungsschwachen rauswerfen – geht das auch bei uns?",
      "teaser": "Facebook-Gründer Mark Zuckerberg will Angestellte vor die Tür setzen, die zu wenig fürs Unternehmen leisten. Auch Gerichte hierzulande entschieden in diese Richtung. Müssen sich deutsche Beschäftigte fürchten? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/low-performer-im-job-drohen-auch-in-deutschland-entlassungen-bei-geringer-leistung-a-a2110cd3-d85e-41c0-bffd-e87730ea413f",
      "image_title": "Die Leistungsschwachen rauswerfen – geht das auch bei uns? - Algi Febri Sugita / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Bundestrainer bis 2028 Deshalb hat Nagelsmann verlängert",
      "teaser": "In nur 19 Spielen ist Julian Nagelsmann bei der Fußballnationalelf eine erstaunliche Wende gelungen. Die Verlängerung des Vertrages ergibt für DFB und Bundestrainer Sinn. Aber warum bindet sich der 37-Jährige bis zur EM 2028? Von Jörn Meyn und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-julian-nagelsmann-bleibt-bundestrainer-bis-2028-das-sind-die-gruende-a-a3ab393f-8085-4a05-973a-8918aa3b7ab9",
      "image_title": "Deshalb hat Nagelsmann verlängert - Boris Streubel / Getty Images",
      "author": "Jörn Meyn und Peter Ahrens"
    },
    {
      "title": "Schärferer Kurs in der Migrationspolitik CDU erwägt offenbar, Anträge mit AfD-Unterstützung durchzubringen",
      "teaser": "CDU-Chef Merz hat drastische Maßnahmen gegen illegale Migration angekündigt. Welche Partei geht da mit? Im CDU-Präsidium gibt es wohl Überlegungen, Stimmen der AfD zu akzeptieren. Die SPD fordert eine Klarstellung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-will-verschaerfung-in-der-migrationspolitik-und-toleriert-dafuer-wohl-afd-unterstuetzung-a-c2524c70-96db-46ad-8829-962a6e9a8484",
      "image_title": "CDU erwägt offenbar, Anträge mit AfD-Unterstützung durchzubringen - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "»Tatort«-Bulle mit ewigem Vaterkomplex Brutal, ödipal, banal",
      "teaser": "Kommissar Schürk kämpft sich weiter am Fluch seines inzwischen verstorbenen Vaters ab, aber der Fall kommt nicht in die Gänge. Da helfen weder Tänze im Springbrunnen noch Explosionen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-das-ende-einer-nacht-aus-saarbruecken-brutal-oedipal-banal-a-383daa9a-05e9-48ce-a14d-1f65df85b355",
      "image_title": "Brutal, ödipal, banal - Iris Maria Maurer / SR",
      "author": "Christian Buß"
    },
    {
      "title": "Robert Habeck und der Fall Gelbhaar Ein Mensch, kein Wort Eine Kolumne von Alexander Neubacher",
      "teaser": "Die Grünen wären gern beides, eine feministische und eine Bürgerrechtspartei. Im Fall Gelbhaar haben sie doppelt versagt.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-der-fall-stefan-gelbhaar-ein-mensch-kein-wort-kolumne-a-617fcebe-3f01-43b3-a0fb-8689f95ff71a",
      "image_title": "Ein Mensch, kein Wort - Joerg Carstensen / picture alliance"
    },
    {
      "title": "Zweifel an grünem Stahl Stahlboss schreibt Brief an Merz",
      "teaser": "Friedrich Merz zweifelt am Umbau der deutschen Stahlindustrie hin zu Wasserstoff. Doch ein Zurück wäre katastrophal, kontert nun der Chef der saarländischen Stahlhersteller – und lädt den CDU-Chef zum Werksbesuch ein. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stahlboss-schreibt-brief-an-friedrich-merz-a-aefd1b2e-f5dc-47e2-91b5-bd54b457703b",
      "image_title": "Stahlboss schreibt Brief an Merz - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Urteil gegen Southport-Mörder Holt das Attentat von Southport jetzt Premier Starmer ein?",
      "teaser": "Er ging mit unglaublicher Brutalität vor – und hätte gestoppt werden können. Nach dem Urteil gegen den Kindermörder von Southport hat die Aufarbeitung erst begonnen. Auch der britische Premier Starmer steht im Fokus. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/southport-moerder-verurteilt-52-jahre-haft-und-viele-offene-fragen-a-dc54b682-b44b-4b7d-87ec-4c5b7c6158da",
      "image_title": "Holt das Attentat von Southport jetzt Premier Starmer ein? - Elizabeth Cook / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Baseballpionierin Justine Siegal Sie schlägt sich durch die Männerwelt",
      "teaser": "Früher bekamen Mädchen gesagt, Baseball sei nichts für sie. Justine Siegal hat sich in dem Sport eine Vorreiterrolle erkämpft. Nächster Schritt: die Gründung einer Liga für Frauen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/baseball-justine-siegal-will-eine-liga-fuer-frauen-gruenden-a-ec4b1cd2-cabe-4e43-9d68-da0e3b623244",
      "image_title": "Sie schlägt sich durch die Männerwelt - John Wilcox / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Russisches Exilmedium »Meduza« unter Druck »Wenn Leser in Russland uns Geld überweisen, können sie ins Gefängnis kommen«",
      "teaser": "Das Onlinemedium »Meduza« versorgt Menschen in Putins Reich mit unabhängigen Nachrichten. Nun sucht die Redaktion neue Leser und Spender im Ausland. Chefredakteur Iwan Kolpakow sagt: Eine Paywall kommt nicht infrage. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-interview-mit-dem-chefredakteur-des-russischen-exilmediums-meduza-a-93be04bc-d870-48e5-bf4e-ce077f2dba52",
      "image_title": "»Wenn Leser in Russland uns Geld überweisen, können sie ins Gefängnis kommen« - AP / ullstein bild"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "image_title": "Friedrich Merz, der Scheinriese - Friedrich Bungert / SZ Photo",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Polo-Flop, Scheidungsgerüchte, Netflix-Ärger Das System Harry und Meghan gerät an sein Ende",
      "teaser": "Will Harry nur wohltätig arbeiten – und Meghan soll das Geld ranschaffen? Bei den royalen Auswanderern läuft es nicht rund. Nun droht auch Ungemach durch Donald Trump: Er könnte die Einreisepapiere des Prinzen veröffentlichen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/prinz-harry-und-meghan-polo-flop-scheidungsgeruechte-netflix-aerger-ihr-system-geraet-an-sein-ende-a-0ad99e92-c31f-42b5-afdd-10164e762cf7",
      "image_title": "Das System Harry und Meghan gerät an sein Ende - Marco Bello / REUTERS",
      "author": "Anja Rützel"
    },
    {
      "title": "Sternekoch Max Strohe über die Bouillabaisse Ein Teller »Abfall«, der locker 100 Euro kosten kann Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Die Bouillabaisse ist die Mutter aller Fischsuppen. Das Geheimnis ihrer Zubereitung hat, wie so oft beim Kochen, mit Zeit und Geduld zu tun. Aber das Ergebnis macht allergrößten Eindruck – wenn man es richtig anstellt.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-die-bouillabaisse-ein-teller-abfall-der-locker-100-euro-kosten-kann-a-d1e07dd2-5db0-46dc-a242-935015e9f940",
      "image_title": "Ein Teller »Abfall«, der locker 100 Euro kosten kann - H.leitner / Zoonar / picture alliance"
    },
    {
      "title": "Unterstützung der Ukraine Alles Lügner, nur der Kanzler nicht? Der SPIEGEL-Leitartikel von Paul-Anton Krüger",
      "teaser": "Kann sich Deutschland weitere Waffenhilfe für die Ukraine leisten? Der Kanzler sagt, das Volk werde in dieser Frage von den anderen »belogen«. Dabei ist er es, der die Fakten verdreht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-olaf-scholz-verspielt-vertrauen-mit-harten-wahlkampfvorwuerfen-a-988b7544-38cb-4342-b137-dcbff448c6f4",
      "image_title": "Alles Lügner, nur der Kanzler nicht? - Markus Schreiber / AP"
    },
    {
      "title": "Vom Vorreiter zum Ladenhüter »Deutlich zu teuer geworden« – Händler hadern mit Audi",
      "teaser": "Zu hohe Preise und ein Formel-1-Engagement, das wenig bringt: Der Chef des Audi-Händlerverbands kritisiert den Ingolstädter Hersteller. Es fehle »ein günstigerer Einstiegsdiesel«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-haendler-hadern-mit-dem-autohersteller-deutlich-zu-teuer-geworden-a-ccd60890-20c7-4765-89ca-aba63634dd15",
      "image_title": "»Deutlich zu teuer geworden« – Händler hadern mit Audi - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Newsom gegen Trump So kämpft Kalifornien um seine Elektroautos",
      "teaser": "Kaliforniens Gouverneur Gavin Newsom greift Donald Trump an: Der Demokrat will unter anderem verhindern, dass der Präsident den E-Auto-Boom an der Westküste abwürgt – und bringt ihn überraschend in die Defensive. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/auto/donald-trump-gegen-kalifornien-der-kampf-um-die-elektroautos-a-0feff92f-404d-454f-8865-c21ca8751b73",
      "image_title": "So kämpft Kalifornien um seine Elektroautos - Patrick T. Fallon / AFP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Drei Übungen für mehr Selbstfürsorge So lernen Sie, auf Ihre Bedürfnisse zu achten",
      "teaser": "Zu verstehen und zu akzeptieren, was man braucht, ist im hektischen Alltag nicht leicht. Aber es ist die Grundlage dafür, fürsorglich mit uns selbst umzugehen. Ein SPIEGEL-Coaching von Marianne Wellershoff und Claudia Pusch",
      "url": "https://www.spiegel.de/psychologie/selbstfuersorge-so-lernen-sie-auf-ihre-beduerfnisse-zu-achten-a-c5b6979d-354b-4570-921a-41c3567f7492",
      "image_title": "So lernen Sie, auf Ihre Bedürfnisse zu achten - Westend61 / Getty Images"
    },
    {
      "title": "Valérie Messika über ihren Schmuck »Diamanten gehören nicht in den Tresor«",
      "teaser": "Das Pariser Schmuckhaus Messika setzt Edelsteine bewusst lässig in Szene. Innerhalb von 20 Jahren hat die Gründerin ihre Marke so zum Welterfolg gebracht – und nebenbei die Branche verjüngt. Ein Interview von Bianca Lang und Barbara Markert",
      "url": "https://www.spiegel.de/stil/valerie-messika-ueber-ihren-schmuck-diamanten-gehoeren-nicht-in-den-tresor-a-57193a7b-5f73-423d-8719-d587f5f32f23",
      "image_title": "»Diamanten gehören nicht in den Tresor« - Alex Rosu / MESSIKA"
    },
    {
      "title": "Start der Tarifverhandlungen Acht Prozent mehr Geld im öffentlichen Dienst – das könnte zu viel sein",
      "teaser": "Mitten im Wahlkampf startet die Tarifrunde für die 2,5 Millionen Beschäftigten beim Bund und in den Kommunen. Die Kassen sind leer, doch die Gewerkschaft Ver.di fordert einen kräftigen Aufschlag. Wird der Streit eskalieren? Eine Analyse von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverhandlungen-acht-prozent-mehr-geld-im-oeffentlichen-dienst-das-koennte-zu-viel-sein-a-1bd14fc8-32df-47c4-bbe9-617ad77a497a",
      "image_title": "Acht Prozent mehr Geld im öffentlichen Dienst – das könnte zu viel sein - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Überalterte Gesellschaft Japans verzweifelter Kampf um Rekruten",
      "teaser": "Japan rüstet massiv auf – eine Antwort auf die Bedrohungen aus China, Nordkorea und Russland. Doch der überalterten Gesellschaft mangelt es an Nachwuchs. Das Militär will nun auf neuen Wegen die Jugend gewinnen: mit Hightech-Klos und einer Lockerung des Handyverbots. Aus Yokosuka berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-wie-tokio-versucht-seine-armee-aufzuruesten-a-df4b59ef-1af3-451a-9b11-815a526bb6e1",
      "image_title": "Japans verzweifelter Kampf um Rekruten - Kimimasa Mayama / EPA / dpa / picture alliance"
    },
    {
      "title": "Attacke auf Kindergruppe Warum war der mutmaßliche Angreifer von Aschaffenburg noch in Deutschland?",
      "teaser": "Enamullah O. hätte schon 2023 abgeschoben werden können und galt zuletzt als ausreisepflichtig. Nun schieben sich Bayern und der Bund die Verantwortung dafür zu, dass der Afghane noch hier war. Er griff auch Polizisten an.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-warum-der-mutmassliche-taeter-noch-in-deutschland-war-a-b8396dec-dc76-4ac7-b4ca-147beeccfa90",
      "image_title": "Warum war der mutmaßliche Angreifer von Aschaffenburg noch in Deutschland? - Daniel Löb / dpa"
    },
    {
      "title": "Merz' Migrationsforderungen Getrieben von sich selbst",
      "teaser": "Friedrich Merz will in Migrationsfragen keine Kompromisse mehr machen. Und er gibt ein Versprechen ab, hinter das er nun nicht mehr zurückkann. Produziert er so zwangsläufig eine Enttäuschung? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-migrationsforderungen-nach-aschaffenburg-getrieben-von-sich-selbst-a-756e2569-ebb3-4be1-8e2c-292a1be6d093",
      "image_title": "Getrieben von sich selbst - Clemens Bilan / EPA-EFE"
    }
  ]
}