{
  "timestamp": "2025-07-23T23:10:55",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Vladimir, STOP!«",
      "teaser": "Donald Trump hat Wladimir Putin lange Zeit öffentlich für dessen Stärke bewundert. Jetzt zeigt sich der US-Präsident zunehmend verärgert über Russlands Machthaber. Und so kam es dazu. Die SPIEGEL-Titelstory. Von Julia Amalia Heyer und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wendet-sich-donald-trump-von-wladimir-putin-ab-a-e6c68723-4c48-46d6-9766-3d243701dc4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c94cbc2-c2e3-44a3-a5ba-f9885f9727d4_w960_r1.778_fpx49_fpy36.jpg",
      "image_title": "»Vladimir, STOP!« - Gregori Saavedra / DER SPIEGEL",
      "author": "Julia Amalia Heyer und Christian Esch"
    },
    {
      "title": "»Im Kreml gibt es drei Pläne für den Umgang mit Trump«",
      "teaser": "Verliert der US-Präsident die Geduld mit dem Kremlherrscher? Russlandexperte Alexander Gabuev glaubt, dass Trumps Drohungen Putin nicht beeindrucken und der Zeitpunkt für ernsthafte Verhandlungen noch nicht gekommen ist. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-im-kreml-gibt-es-drei-plaene-fuer-den-umgang-mit-trump-a-d9d2bc6f-ba9d-40bf-8d87-ab3eed8a6d1a"
    },
    {
      "title": "So ist die Lage an der Front in der Ukraine",
      "teaser": "Die Russen rücken bei ihrer Sommeroffensive langsam vor, groß sind die Geländegewinne allerdings nicht. Und die Ukrainer kontern mit Drohnenangriffen auf russischem Gebiet. Von Oliver Imhof, Alexander Trempler und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-so-ist-die-lage-an-der-front-a-a0f6ad15-11eb-4bb4-9211-73b07082e59a",
      "image_title": "So ist die Lage an der Front in der Ukraine - Anatolii Stepanov / REUTERS",
      "author": "Oliver Imhof, Alexander Trempler und Niklas Marienhagen"
    },
    {
      "title": "Im Zentrum des Versagens",
      "teaser": "Jens Spahn sah sich schon als möglicher Nachfolger von Friedrich Merz. Nun hat der Unionsfraktionchef das Debakel um die Wahl der neuen Verfassungsrichter zu verantworten. Welche Strategie er jetzt ausprobiert. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-unter-druck-im-zentrum-des-versagens-a-73c1e24f-3e4a-4fca-be2c-a5c4ed405220",
      "image_title": "Im Zentrum des Versagens - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe",
      "teaser": "Die Verfassungsrechtlerin Brosius-Gersdorf bestreitet, in ihrer Promotion abgeschrieben zu haben. Zur Entlastung legt sie ein Kurzgutachten ihrer Anwälte vor. Das Fazit ist eindeutig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-so-verteidigt-sich-die-verfassungsrechtlerin-gegen-plagiatsvorwuerfe-a-8d55459f-052f-40d0-89ec-10bd676c7b05",
      "image_title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe - teutopress / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Zwei ungute Trends haben zum Fiasko um die Wahl neuer Verfassungsrichter geführt: die überhitzte öffentliche Debatte und eine orientierungslose, verunsicherte Union.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-rechte-meinungsmache-die-demokratie-beschaedigte-a-ebd35a79-47b2-40dc-a151-35514805a91d",
      "image_title": "Melanie Amann"
    },
    {
      "title": "Hat die Koalition sich aus Versehen vorgenommen, Abtreibungen zu legalisieren? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-hat-die-koalition-sich-aus-versehen-vorgenommen-abtreibungen-zu-legalisieren-a-5e73eb51-a206-4b93-a01c-875a88d06ef2"
    },
    {
      "title": "Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-lanz-lud-eine-reizfigur-ein-es-kam-die-sorgsam-abwaegende-juristin-a-b431991b-6f60-47a6-8f48-19b878ea8e03"
    },
    {
      "title": "Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf Von Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-diese-akteure-stehen-hinter-der-netzkampagne-gegen-sie-a-3f98e55a-98b8-4cb0-b382-0d29d8642331"
    },
    {
      "title": "Karl Lauterbach über ME/CFS »Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte«",
      "teaser": "Seit Corona leiden viele Menschen an der chronischen Krankheit ME/CFS. Hier spricht Ex-Gesundheitsminister Lauterbach über eigene Fehler und erzählt, warum ihm der Fall einer jungen Frau besonders nahegeht. Ein Interview von Christian Teevs und Nina Weber",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-me-cfs-forschung-das-ist-ein-staatsversagen-a-a583df20-2959-4aa4-be14-4da688e01a6b",
      "image_title": "»Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-prinz-protz-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Angeklagter im Fall Block Gerhard Dellings tiefer Fall",
      "teaser": "Der frühere Fernsehstar Gerhard Delling soll seine Partnerin Christina Block bei der Entführung ihrer Kinder unterstützt haben. Über einen Mann, der viel zu verlieren hat. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-als-angeklagter-vor-gericht-der-tiefe-fall-des-mister-sportschau-a-5f5e402f-55c7-460c-8ff1-1347460b0339",
      "image_title": "Gerhard Dellings tiefer Fall - Marcus Brandt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Die Akte Benko So wollte der Milliardenjongleur sein Luxusleben retten",
      "teaser": "Sein Imperium gründete René Benko auf überzogenen Versprechen, in seiner Villa ließ er sich die Blaue Grotte von Capri im Keller nachbauen und präsentierte seine Ferraris. Hat der Österreicher immer noch Millionen versteckt? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-so-wollte-der-milliardenjongleur-sein-luxusleben-retten-a-e3828e85-5d4f-4d85-91a0-76cc4b1bea63",
      "image_title": "So wollte der Milliardenjongleur sein Luxusleben retten - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Geldanlage Leben von der Dividende – der Traum vom passiven Einkommen",
      "teaser": "Es klingt verlockend: Mit dividendenstarken Aktien können Sie ziemlich sichere und regelmäßige Einkünfte erzielen. Doch lohnt sich das wirklich? Und wie viel Geld brauchen Sie dafür? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-leben-von-der-dividende-der-traum-vom-passiven-einkommen-a-ec038186-a269-47c7-bd77-a66c71f1b4bd",
      "image_title": "Leben von der Dividende – der Traum vom passiven Einkommen - Julia Haack / Westend61 / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Fall Jeffrey Epstein Trump wird heimgesucht vom »Kerl, der niemals stirbt«",
      "teaser": "Die Kontroverse um Akten zum Tod des Sexualstraftäters Jeffrey Epstein setzt den US-Präsidenten unter Druck wie kaum ein Skandal zuvor. Zu beobachten ist etwas Seltenes: ein Donald Trump, der seine MAGA-Basis nicht versteht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-gegen-den-kerl-der-niemals-stirbt-a-087a7747-5a3f-4c3e-b408-ee9e28125903",
      "image_title": "Trump wird heimgesucht vom »Kerl, der niemals stirbt« - Davidoff Studios / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Zum Tod von Claus Peymann Er spielte den Narren – und war ein König des Theaters",
      "teaser": "Claus Peymann, der nun mit 88 Jahren gestorben ist, gebärdete sich als Fan von Theaterdichtern, leidenschaftlicher Polemiker und Unterhaltungskünstler. Viele Interviewer machte er glücklich. Eine persönliche Erinnerung. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/claus-peymann-ist-tot-er-spielte-den-narren-und-war-ein-koenig-des-theaters-a-828c7ccc-2002-474a-9ce9-b0b8f9bc2c57",
      "image_title": "Er spielte den Narren – und war ein König des Theaters - Michael Hughes / IMAGO",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Quereinstieg an der Schule Will ich doch noch Lehrer werden?",
      "teaser": "Meinen Job kündigen und in wenigen Wochen ohne Lehramtsstudium vor einer Klasse stehen: Per Quereinstieg könnte ich das machen. Finanziell würde sich der Berufswechsel lohnen. Doch es spricht auch einiges dagegen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/quereinstieg-lehrer-werden-ohne-lehramtsstudium-wie-der-wechsel-gelingt-a-5ab3298d-277c-45d0-b709-aac8a1dd4ca9",
      "image_title": "Will ich doch noch Lehrer werden? - Rebecca Rütten / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Wirkstoff Semaglutid Was über Vorteile und Risiken von Abnehmspritzen bekannt ist",
      "teaser": "Anja Thiedke hat 30 Kilogramm abgenommen, seit sie sich jede Woche Wegovy spritzt. Was sind ihre Erfahrungen? Und was weiß die Forschung zwei Jahre nach der Zulassung des Medikaments? Eine Bilanz. Von Julia Köppe und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wegovy-mounjaro-saxenda-was-nach-zwei-jahren-abnehmspritze-ueber-langzeitfolgen-bekannt-ist-a-fee15aa4-bffe-4a7b-a500-a7e10110f75b",
      "image_title": "Was über Vorteile und Risiken von Abnehmspritzen bekannt ist - David Fischer Baglietto / DER SPIEGEL",
      "author": "Julia Köppe und Alina Schadwinkel"
    },
    {
      "title": "Gesunde Routinen So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Deutsches EM-Aus gegen Spanien Berger nimmt die Schuld auf sich, Wück will davon nichts wissen",
      "teaser": "Es brauchte 113 Minuten und eine Weltfußballerin, erst dann ging Deutschland gegen Topfavorit Spanien in die Knie. Ann-Katrin Berger gestand einen Fehler ein, Bundestrainer Christian Wück freute sich auf die Zukunft. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-verliert-halbfinale-gegen-spanien-a-e1e1f397-a56f-43ba-b950-f54d547eef95",
      "image_title": "Berger nimmt die Schuld auf sich, Wück will davon nichts wissen - Alexander Hassenstein / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutschland in der Einzelkritik Eine Abwehrschlacht bis zur 113. Minute – und dann zwei fatale Fehler",
      "teaser": "Einmal schwach verteidigt, schon ist der EM-Traum zu Ende: Ann-Katrin Berger hielt alles – und deckte dann ihre Ecke nicht. Vorher hatte Sydney Lohmann den Ball verloren. Auch in der Offensive gab es Probleme. Das deutsche Team in der Einzelkritik. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-in-der-einzelkritik-ann-katrin-berger-und-sydney-lohmann-im-fokus-a-31f10e57-d795-468d-af18-72f3fc231191",
      "image_title": "Eine Abwehrschlacht bis zur 113. Minute – und dann zwei fatale Fehler - Stefan Wermuth / REUTERS"
    },
    {
      "title": "Prozess gegen Palliativarzt Auffällig viele Brände, auffällig viele Tote",
      "teaser": "Der Palliativarzt Johannes M. soll mindestens 15 Patienten getötet haben. Vor Gericht sagte nun die Frau aus, die ihn stoppte. Sie schilderte auch, warum sie zunächst zögerte, zur Polizei zu gehen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-palliativarzt-ich-fand-einfach-krass-was-er-alles-erlebt-a-72e3fcaf-3e63-4c35-bd30-588fc54c7be9",
      "image_title": "Auffällig viele Brände, auffällig viele Tote - Michael Pole / SuperStock / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Störaktion bei Weidel-Sommerinterview Der Bus, der die AfD verfolgt",
      "teaser": "Die lautstarken Gesänge beim Sommerinterview mit AfD-Chefin Weidel kamen aus den Lautsprechern eines Busses von Aktivisten. Nun wehrt sich die Polizei gegen den Vorwurf, sie habe die Störaktion nicht rasch genug beendet. Von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/alice-weidel-im-ard-sommerinterview-der-bus-der-die-afd-verfolgt-a-e480cdbf-0910-4e93-886b-4e6f41759c74",
      "image_title": "Der Bus, der die AfD verfolgt - Liesa Johannssen / REUTERS",
      "author": "Valentin Dreher"
    },
    {
      "title": "Umstrittene Adlige Gloria von Thurn und Taxis und ihre Nähe zu den Rechten",
      "teaser": "Sie bezeichnete den Rechtsextremen Höcke einst als »deutschen Idealisten«, mit AfD-Chefin Weidel feierte sie jetzt auf ihrem Schloss und düpierte damit Sängerin Vicky Leandros: Wie eng ist Gloria von Thurn und Taxis mit der rechten Szene? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gloria-von-thurn-und-taxis-und-ihre-naehe-zu-den-rechten-a-e130e6d1-7304-4a55-8964-9c5e6640cc6e",
      "image_title": "Gloria von Thurn und Taxis und ihre Nähe zu den Rechten - BREUEL-BILD / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "»Stop Killing Games«-Initiative Gibt es bald ein Leben nach dem Tod für alte Onlinegames?",
      "teaser": "Viele Computerspiele laufen heute nur noch mit Onlineanbindung, wenn die Hersteller die Server abstellen, sind die Games tot. Eine EU-Initiative will nun die Rechte der Kunden stärken und Games als Kulturgut erhalten. Von Michail Hengstenberg",
      "url": "https://www.spiegel.de/kultur/stop-killing-games-initiative-gibt-es-bald-ein-leben-nach-dem-tod-fuer-alte-online-games-a-7c7f3755-1635-4a21-971c-cf3da002474e",
      "image_title": "Gibt es bald ein Leben nach dem Tod für alte Onlinegames? - Ubisoft / IGDB",
      "author": "Michail Hengstenberg"
    },
    {
      "title": "Aufstand im Auswärtigen Amt Israelpolitik frustriert deutsche Diplomaten",
      "teaser": "Während in Gaza immer mehr Zivilisten sterben, wächst im Auswärtigen Amt der Protest: Diplomaten organisieren sich in internen Chatgruppen und fordern von Minister Wadephul mehr Härte gegen Israel. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frust-ueber-deutschlands-israel-politik-aufstand-der-diplomaten-a-7939451d-3b28-42da-82e2-1a9dd93d0400",
      "image_title": "Israelpolitik frustriert deutsche Diplomaten - Anas Deeb / UPI / laif",
      "author": "Christoph Schult"
    },
    {
      "title": "EM-Halbfinale gegen den Weltmeister Sollte Deutschland auch gegen Spanien die Mauertaktik wählen?",
      "teaser": "Gegen Frankreich verbarrikadierte das DFB-Team in Unterzahl das eigene Tor. Dabei spielt es unter Christian Wück eigentlich radikal offensiv. Nun steht der Bundestrainer vor einer schwierigen Entscheidung. Eine Analyse von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-sollte-deutschland-auch-gegen-spanien-die-mauertaktik-waehlen-a-9f94953a-e219-484f-8719-e885ff1176d8",
      "image_title": "Sollte Deutschland auch gegen Spanien die Mauertaktik wählen? - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "17. Etappe der Tour de France Das letzte Durchatmen, bevor es richtig hart wird",
      "teaser": "Die Bergfahrer haben eine Ruhepause, die Sprinter mussten noch einmal ran: Der Italiener Jonathan Milan hat die Tour-de-France-Etappe nach Valence gewonnen und dabei vom Sturz einiger Konkurrenten profitiert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/17-etappe-der-tour-de-france-a-fc5f7f65-e6cd-4212-b557-abb402f232a4",
      "image_title": "Das letzte Durchatmen, bevor es richtig hart wird - Mosa'ab Elshamy / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kernfusion statt Alchemie US-Firma will Weg zur Goldherstellung entdeckt haben – theoretisch funktioniert es",
      "teaser": "Es klingt wie Scharlatanerie, was Marathon Fusion verspricht: die Herstellung von Gold aus einem anderen Element. Doch im Prinzip könnte es klappen. Es gäbe da nur ein paar Nachteile. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/marathon-fusion-us-firma-will-rezept-zur-goldherstellung-gefunden-haben-a-a02ee2dd-d6fe-4af0-9b47-8f88a50fcfc9",
      "image_title": "US-Firma will Weg zur Goldherstellung entdeckt haben – theoretisch funktioniert es - Lacz Gerard / picture alliance",
      "author": "Christoph Seidler"
    },
    {
      "title": "El Hotzo spricht über seinen Freispruch »Wären schlechte Witze illegal, wären Sie als Justiz ganz schön überfordert«",
      "teaser": "Ein Berliner Gericht spricht Sebastian Hotz im Fall seiner umstrittenen Donald-Trump-Tweets frei. Der Satiriker genießt das Urteil und nutzt es zur Eigen-PR. Aus Berlin berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/web/el-hotzo-vor-dem-amtsgericht-berlin-der-clown-ist-frei-a-1870607b-cf5a-42f5-81ef-7bdfba62f28f",
      "image_title": "»Wären schlechte Witze illegal, wären Sie als Justiz ganz schön überfordert« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Umstrittenes Gesetz in der Ukraine »Selenskyj will die Institutionen politisch kontrollieren«",
      "teaser": "Mit einem neuen Gesetz schränkt der ukrainische Präsident die Autonomie zweier Antikorruptionsbehörden ein. Politikwissenschaftler Mattia Nelles erklärt, warum der Schritt Kyjiws Verhältnis zur EU gefährden könnte. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/politikwissenschaftler-mattia-nelles-zum-umstrittenen-gesetz-gegen-antikorruptionsbehoerden-in-der-ukraine-selenskyj-will-die-ukrainischen-institutionen-politisch-kontrollieren-a-61abb55b-78ac-42da-aec2-da420f0713f0",
      "image_title": "»Selenskyj will die Institutionen politisch kontrollieren« - President of Ukraine / APAimages / IMAGO"
    },
    {
      "title": "Begriff der Lagerhaft Die Konzentrationslager des 21. Jahrhunderts? Eine Kolumne von Leonie Schöler",
      "teaser": "Ob das Abschiebegefängnis »Alligator Alcatraz« in den USA oder die von Israel angedachte »humanitäre Stadt« in Gaza: Solche Strukturen werden von manchen als Konzentrationslager bezeichnet. Warum ich den Vergleich für vertretbar halte.",
      "url": "https://www.spiegel.de/geschichte/humanitaere-stadt-in-gaza-und-alligator-alcatraz-die-kz-des-21-jahrhunderts-kolumne-a-994b5535-ca3e-4b82-b5ba-144d6abf9fa4",
      "image_title": "Die Konzentrationslager des 21. Jahrhunderts? - [M] DER SPIEGEL; White House / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Bootsmigration nach Kreta »Athen setzt vor allem auf Härte«",
      "teaser": "Flucht auf die Urlaubsinsel: Tausende Migranten sind in den vergangenen Monaten aus Libyen nach Kreta übergesetzt. Der Analyst Jalel Harchaoui erklärt, was Warlord Khalifa Haftar damit zu tun hat. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/migration-athen-setzt-vor-allem-auf-haerte-a-f1d59b26-c12e-4924-822d-4b1bb729a48d",
      "image_title": "»Athen setzt vor allem auf Härte« - Petros Giannakouris / AP / dpa"
    },
    {
      "title": "Krise von Schwarz-Rot Funktioniert diese Koalition noch?",
      "teaser": "Vor der Sommerpause scheiterten Union und SPD an der Richterwahl, eine Lösung ist nicht in Sicht. Bei den Genossen kommen Zweifel auf, ob Friedrich Merz und Jens Spahn in schwierigen Situationen Disziplin herstellen können. Von Sophie Garbe und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionskrise-zweifel-an-handlungsfaehigkeit-von-union-und-spd-a-f73b750c-67e1-4ad9-a8bf-2f0ab1b6869c",
      "image_title": "Funktioniert diese Koalition noch? - Michael Kappeler / dpa",
      "author": "Sophie Garbe und Paul-Anton Krüger"
    },
    {
      "title": "Berufseinstieg Wenn Ungelernte besser verdienen als Azubis Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Statt eine Ausbildung zu machen, gehen immer mehr junge Menschen direkt arbeiten, weil sie so mehr Geld erhalten. Das kann für sie und den Arbeitsmarkt zu einem Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berufseinstieg-und-gehalt-wenn-ungelernte-besser-verdienen-als-azubis-a-25f4b154-5625-438a-8852-e88494dd83fd",
      "image_title": "Wenn Ungelernte besser verdienen als Azubis - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Frag den Nerd Muss ich meine Daten für Instagram- und Facebook-Werbung freigeben?",
      "teaser": "Meta drängt Nutzerinnen und Nutzer aktuell zu einer Entscheidung: Entweder sie geben ihre persönlichen Daten für Werbung frei oder sie zahlen für ein Abo. Wer den eigenen Datenabdruck reduzieren will, muss sich umstellen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/instagram-und-facebook-muss-ich-meine-daten-fuer-werbung-freigeben-a-b6f79c3d-f533-4358-bf0b-a49b098dfc04",
      "image_title": "Muss ich meine Daten für Instagram- und Facebook-Werbung freigeben? - Westend61 / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "DFB-Star im Halbfinale Die erstaunliche Wandlung der Jule Brand",
      "teaser": "Die DFB-Frauen spielen um den EM-Titel, sie suchen nach dem Rücktritt von Alexandra Popp aber auch ein Aushängeschild. Hat Jule Brand das Zeug dazu? In der Schweiz zeigt sie eine Qualität, die man ihr lange absprach. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-fussballerinnen-im-em-halbfinale-die-erstaunliche-wandlung-der-jule-brand-a-1b4a6029-2acf-4b80-8c00-cfc9051feaaf",
      "image_title": "Die erstaunliche Wandlung der Jule Brand - Sebastian Widmann / UEFA / Getty Images"
    },
    {
      "title": "Skandal um toten Sexualstraftäter »Epstein wusste enorm viel über Trump, er kannte Trumps Geheimnisse«",
      "teaser": "US-Präsident Donald Trump spielt seine einstige Beziehung zum Sexualstraftäter Jeffrey Epstein herunter. Enthüllungsautor Michael Wolff, der Epstein gut kannte, widerspricht: Sie seien »engste Freunde« gewesen. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-michael-wolff-ueber-ihre-alte-freundschaft-a-29631285-ccd2-4ba0-ba24-8fbab85a43aa",
      "image_title": "»Epstein wusste enorm viel über Trump, er kannte Trumps Geheimnisse« - Davidoff Studios / Getty Images"
    },
    {
      "title": "Koalitionspläne zur Bildung Wissenschaftler halten verpflichtende Sprachtests für begrenzt wirksam und diskriminierend",
      "teaser": "Union und SPD machen sich für verpflichtende Sprachtests bei Vierjährigen und verbindliche Förderung stark. In einem gemeinsamen Papier nimmt eine Expertengruppe die Pläne auseinander.",
      "url": "https://www.spiegel.de/panorama/bildung/migration-wissenschaftler-halten-sprachtests-bei-kitakindern-fuer-begrenzt-wirksam-und-diskriminierend-a-cdc981fd-6bdd-4b68-8036-4b13ec28a732",
      "image_title": "Wissenschaftler halten verpflichtende Sprachtests für begrenzt wirksam und diskriminierend - Christian Charisius / picture alliance / dpa"
    }
  ]
}