{
  "timestamp": "2025-04-04T20:10:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Böses Amerika, gutes China",
      "teaser": "Donald Trump legt sich mit dem Rest der Welt an. China schlägt zurück mit eigenen neuen Zöllen in Höhe von 34 Prozent. Zugleich dient sich das Land als neuer, verlässlicher Partner an. Mit Erfolg. Von Christoph Giesen, Roland Nelles und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-china-vom-feind-zum-verlaesslichen-partner-in-der-handelswelt-a-8180253d-aa40-4862-8559-ca792b6282a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/32abeaa4-3ffd-4d7a-bc6f-146ed2e03be4_w960_r1.778_fpx49_fpy18.jpg",
      "image_title": "Böses Amerika, gutes China - Andrew Harnik / Getty Images",
      "author": "Christoph Giesen, Roland Nelles und Michael Sauga"
    },
    {
      "title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet",
      "teaser": "Das Erstaunliche an Trumps Zollmaßnahmen ist: Sie zerstören das Bild eines Mannes, der stets die Finanzmärkte im Blick hat. Die Folgen werden die Verbraucher zu spüren bekommen, weltweit und in den USA selbst. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-so-macht-der-irrsinn-alle-aermer-a-941b347f-b7d4-40b3-95a8-ceeb670fc593",
      "image_title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet - Evan Vucci / AP / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre«",
      "teaser": "US-Präsident Donald Trump überzieht die Welt mit Zöllen, mit fatalen Folgen: Der Ökonom Gabriel Felbermayr warnt vor steigenden Preisen, sinkendem Wachstum und großen Unsicherheiten. Der EU empfiehlt er Konter mit Augenmaß. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-von-donald-trump-oekonom-gabriel-felbermayr-warnt-vor-dem-handelskrieg-a-620ac51f-f9de-471f-ab24-bb0b2d88fad6",
      "image_title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre« - Alexandra Unger / picturedesk / picture alliance"
    },
    {
      "title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum",
      "teaser": "Donald Trumps Zollinferno platzt mitten in die Koalitionsverhandlungen von Union und SPD. Die künftigen Regierungspartner bleiben auffallend still. Noch-Wirtschaftsminister Robert Habeck ruft zum Gefecht. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zoelle-die-noch-regierung-gibt-sich-kampfbereit-die-bald-regierung-druckst-rum-a-1c58c081-2b71-4866-9bc0-1e1c8e26de97",
      "image_title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum - Jörg Carstensen / picture alliance",
      "author": "Markus Becker"
    },
    {
      "title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die nächste Regierung darf nicht zögern, die Wehrpflicht zu reaktivieren. Nur so kann Deutschland Russland abschrecken und Europa aus der Abhängigkeit von den USA führen.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-maenner-und-frauen-sollen-wieder-dienst-leisten-kommentar-a-8dd87e3d-d2a3-4436-b900-41efbd8f7d7e",
      "image_title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch - Christian Ohde / action press"
    },
    {
      "title": "So uneins sind Union und SPD beim Thema Wehrdienst",
      "teaser": "In der Bundeswehr herrscht Personalnot. Union und SPD haben unterschiedliche Ideen dazu, wie die Lücken gefüllt werden können. Geht es freiwillig, oder braucht es eine Rückkehr zur Wehrpflicht? Von Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-so-uneins-sind-cdu-csu-und-spd-beim-thema-wehrdienst-a-50ed2d23-8b7c-4e48-bf08-573c1ff272bf",
      "image_title": "So uneins sind Union und SPD beim Thema Wehrdienst - Stefan Sauer / picture alliance",
      "author": "Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "1400 Tatverdächtige identifiziert So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab",
      "teaser": "Bayerischen Beamten ist ein großer Erfolg im Kampf gegen die Verbreitung von Missbrauchsbildern gelungen. Der Fall KidFlix zeigt: Solche Plattformen sind längst auch ein Geschäftsmodell. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kidflix-so-schalteten-deutsche-ermittler-den-groessten-streamingdienst-fuer-kinderpornografie-ab-a-98646ff8-b5e0-4d7f-acf4-ce89877fd32d",
      "image_title": "So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab - Milan Schmidt / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird",
      "teaser": "Trumps Kuschelkurs mit Putin wird zum Problem für Europas Rechtspopulisten. Sie haben das Ergebnis der US-Wahl gefeiert, doch jetzt stecken sie in der Klemme. Und für die Kräfte der Mitte ergibt sich eine neue Chance. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-us-praesident-fuer-europas-rechte-zum-problem-wird-a-693c3990-1fe4-4f95-bae6-a3e740780afa",
      "image_title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird - Marek Antoni Iwaczuk / SOPA Images / LightRocket / Getty Images",
      "author": "Nadia Pantel"
    },
    {
      "title": "Jetzt kämpft sie gegen das System",
      "teaser": "Marine Le Pen gab sich bislang seriös, die Rechtspopulistin zielte auf die politische Mitte. Doch seit ihrer Verurteilung wettert sie gegen die Justiz, raunt über dunkle Mächte. Zwei Gründe gibt es für den Kurswechsel. Eine Analyse von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-wie-rechte-in-frankreich-jetzt-die-justiz-attackieren-a-2a58427e-08d5-4adc-91d7-99c451667bb7",
      "image_title": "Jetzt kämpft sie gegen das System - Daniel Cole / AP / picture alliance"
    },
    {
      "title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten«",
      "teaser": "Mit hohem Tempo setzt Benjamin Netanyahu seine Angriffe auf den Rechtsstaat fort. Der Politikwissenschaftler Yossi Mekelberg erklärt, warum auch viele israelische Soldaten den Premier ablehnen und dennoch weiter in Gaza kämpfen. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/justizumbau-in-israel-netanyahu-will-die-letzten-waechter-der-demokratie-ausschalten-a-6fb17e8a-80d7-4e61-8c44-a07e8a781c34",
      "image_title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten« - Jack Guez / AFP"
    },
    {
      "title": "Erderwärmung wegen Wolkenschwund Und dann kochen die Ozeane",
      "teaser": "Wird es auf der Erde eines Tages so heiß wie auf der Venus? Forscher warnen: Am Himmel gibt es immer weniger Wolken. Die Folgen für das Klima könnten dramatisch sein. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-die-wolken-auf-erden-schwinde-krise-am-himmel-a-269d9a7a-4571-4e76-b1d9-80e9c56439a4",
      "image_title": "Und dann kochen die Ozeane - Santiago Borja",
      "author": "Johann Grolle"
    },
    {
      "title": "Deutsche Astronautin Rabea, die Erste",
      "teaser": "Rabea Rogge ist als erste Astronautin aus Deutschland im Weltraum. Sie ist auf der Privatmission eines Kryptoinvestors unterwegs. Das liegt auch daran, dass sich die Politik kaum für Frauen im All interessiert hat. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/rabea-rogge-erste-astronautin-aus-deutschland-warum-frauen-in-der-raumfahrt-unterrepraesentiert-sind-a-d6594488-e08e-4591-bcb0-744f8f58d12e",
      "image_title": "Rabea, die Erste - Peter Balicki / melter.ch / dpa"
    },
    {
      "title": "Elektroauto-Fahrer in Not E wie Ersatzteilproblem",
      "teaser": "Elektroautos gelten als pflegeleicht, weil sie weniger Verschleißteile haben als Verbrenner. Aber viele Werkstätten sind mit der Technik überfordert und lehnen Reparaturen ab. Hohe Kosten lassen sich dennoch vermeiden. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-fahrer-in-not-e-wie-ersatzteilproblem-a-d9251d81-f1fe-4512-8e78-56db1ee20a3f",
      "image_title": "E wie Ersatzteilproblem - Ulrich Baumgarten / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "FITNESS Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Autor Christoph Hein über den Osten »Von der DDR wird nichts bleiben. Sie wird vergessen werden«",
      "teaser": "»Das Narrenschiff«, so nennt Christoph Hein die DDR in seinem neuen Roman. Hier spricht der Autor über den Irrsinn der ostdeutschen Wirtschaftspolitik und wie es war, mit dem Chef des Auslandsgeheimdienstes Kaviar zu löffeln.",
      "url": "https://www.spiegel.de/kultur/christoph-hein-ueber-den-osten-von-der-ddr-wird-nichts-bleiben-sie-wird-vergessen-werden-a-2358a728-5146-4e6c-8349-10a2c0b87522",
      "image_title": "»Von der DDR wird nichts bleiben. Sie wird vergessen werden« - Hanna Wiedemann / DER SPIEGEL"
    },
    {
      "title": "Verkehrsrechtsreform rückwärts Wo sollen die Autos denn hin?",
      "teaser": "Immer mehr und immer größere Autos parken illegal Fußwege zu. Eine neue Vorschrift könnte laut Kritikern Stadtverwaltungen ermuntern, sich damit zu arrangieren. Dahinter steht ausgerechnet der rot-grün-rote Bremer Senat. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bremen-kapituliert-vor-gehweg-parken-neue-vorschrift-koennte-bundesweit-folgen-haben-a-d6d8004b-511d-45e4-9aa7-3dce51c8928c",
      "image_title": "Wo sollen die Autos denn hin? - Sina Schuldt / dpa / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Karriereende von Mats Hummels Der modernste Profi seiner Art",
      "teaser": "Mit Mats Hummels tritt ein weiterer Weltmeister von 2014 ab. Stets wirkte er wie einer, der mehr ist als ein Fußballer. Auch wenn ihm das den Sprung ins Fanherz erschwerte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-beendet-karriere-der-modernste-profi-seiner-art-a-bbe6d5d8-d7af-4232-b949-61f07ac2f465",
      "image_title": "Der modernste Profi seiner Art - Visionhaus / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Minecraft im Kino Der wahre Block-buster",
      "teaser": "Der Kinofilm »A Minecraft Movie« beruht auf dem wohl erfolgreichsten Computerspiel aller Zeiten. Hier wird er besprochen aus der Sicht eines langjährigen Minecraft-Gelegenheitsgamers. Von Henri Höbel",
      "url": "https://www.spiegel.de/kultur/minecraft-a-minecraft-movie-als-blockbuster-im-kino-a-5b4a5a51-d3f4-499d-96ca-1c9abb44abb2",
      "image_title": "Der wahre Block-buster - Courtesy Warner Bros. Pictures / Warner Bros.",
      "author": "Henri Höbel"
    },
    {
      "title": "ETA-Abzocke im Internet »Gefälschte Seiten sind teilweise besser gemacht als das Original«",
      "teaser": "Dubiose Onlineanbieter verlangen Wucherpreise für das digitale Visum ETA, das Deutsche seit dieser Woche für Großbritannien brauchen. Wie man der Falle entgeht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/eta-abzocke-im-internet-polizei-warnt-vor-gefaelschten-visa-websites-a-d899aea1-c725-4b87-80f1-b1a896e23ee3",
      "image_title": "»Gefälschte Seiten sind teilweise besser gemacht als das Original« - Tanaonte / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Betrugsprozess in Hamburg Der tiefe Fall eines Spitzenpolizisten",
      "teaser": "In Hamburg steht André Schulz vor Gericht, einst Vorsitzender des Bundes Deutscher Kriminalbeamter. Er soll jahrelang Gehalt für eine Tätigkeit bekommen haben, die er nicht ausgeübt hat. Ist das besonders schwerer Betrug? Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/hamburg-prozess-gegen-ex-bdk-chef-andre-schulz-hat-begonnen-a-3b2a37e9-97cd-403d-bf14-193e0a20030f",
      "image_title": "Der tiefe Fall eines Spitzenpolizisten - Martin Schutt / dpa",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Kursstürze an den Finanzmärkten Soll ich jetzt meinen ETF verkaufen?",
      "teaser": "Die Eskalation im Handelskonflikt lässt die Kurse einbrechen, der Dax verliert zeitweise mehr als fünf Prozent, auch der MSCI-World rauscht ab, die Aussichten sind trübe. Was tun? Die wichtigsten Antworten für Anleger. Von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-dax-und-msci-world-in-der-krise-sollten-anleger-jetzt-verkaufen-a-442352b7-67bd-4768-ad67-0f74ba7cc298",
      "image_title": "Soll ich jetzt meinen ETF verkaufen? - Bloomberg / Getty Images",
      "author": "Michael Brächer und Udo Trichtl"
    },
    {
      "title": "Kriminalstatistik 2024 Angeblich wird alles immer schlimmer. Ein paar Fakten dazu Eine Kolumne von Thomas Fischer",
      "teaser": "Am 2. April ist die Kriminalstatistik 2024 vorgestellt worden. Kaum jemand liest sie kritisch, aber alle wissen Bescheid: Sofortiges Handeln ist geboten! Aber welches?",
      "url": "https://www.spiegel.de/kultur/kriminalstatistik-2024-auf-eines-neues-a-921c53b7-518b-4adf-b61c-cb64e50e4af5",
      "image_title": "Angeblich wird alles immer schlimmer. Ein paar Fakten dazu - Juliane Sonntag / Photothek / picture alliance"
    },
    {
      "title": "Amtsenthebung von Präsident Yoon Südkorea und das kleine Happy End",
      "teaser": "In Südkorea ist Präsident Yoon des Amtes enthoben worden. Ein Sieg für die Demokratie und zugleich eine Erinnerung, wie schnell sicher geglaubte Freiheiten verloren gehen können. Das Land kann nun nach vorn blicken. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/yoon-suk-yeol-des-amtes-enthoben-ein-kleines-happy-end-in-suedkorea-a-94e2ec19-1d6b-47a9-91c0-56e687c743d2",
      "image_title": "Südkorea und das kleine Happy End - Chung Sung-Jun / Getty Images",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Rützel Royal Das Brot fällt immer auf die Marmeladenseite Von Anja Rützel",
      "teaser": "Meghan verkauft nach langem Hin und Her nun tatsächlich Konfitüre aus einem real existierenden Webshop. Der war umgehend ausverkauft. Unklar allerdings, ob durch Fans oder Hater der Herzogin von Sussex.",
      "url": "https://www.spiegel.de/kultur/meghan-markle-konfituere-ausverkauft-waren-es-fans-oder-hater-kolumne-von-anja-ruetzel-a-b181121f-dcdf-427c-a6ab-a9b1db2fe0f0",
      "image_title": "Das Brot fällt immer auf die Marmeladenseite - Diego Cuevas / Getty Images"
    },
    {
      "title": "Album der Woche mit Elton John & Brandi Carlile Red Hot Chili Elton",
      "teaser": "So energisch wie mit seiner neuen Songwriting-Partnerin Brandi Carlile hat man Elton John lange nicht gehört. Das liegt auch an der Band dahinter. »Who Believes in Angels?« ist unser Album der Woche. Und: Black Country, New Road. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/elton-john-brandi-carlile-black-country-new-road-destroyer-abgehoert-album-der-woche-a-0a061a6f-f976-4e05-a2c0-f034d9cf75f3",
      "image_title": "Red Hot Chili Elton - Peggy Sirota",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Grönlands Unabhängigkeit Das kleine Dänemark wehrt sich gegen Trumps Machtanspruch",
      "teaser": "Dänemarks Regierungschefin Frederiksen stellt bei ihrem Besuch in Grönland Einheit mit der dortigen Regierung zur Schau. Dabei hilft ihr indirekt auch Donald Trump: Seine Pläne haben die Stimmung auf der Insel gedreht. Von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/groenland-und-die-usa-das-kleine-daenemark-wehrt-sich-gegen-donald-trump-a-b595865c-a5cf-41d3-84ae-e84af9e2e902",
      "image_title": "Das kleine Dänemark wehrt sich gegen Trumps Machtanspruch - Mads Claus Rasmussen / AP",
      "author": "Katrin Kuntz und Jan Petter"
    },
    {
      "title": "Sternekoch über Käsekuchen Ein Cheesecake, der die ganze Welt durchdrehen lässt Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Von San Sebastián bis Berlin tauchen gerade neue Rezepte auf, die Cynthia Barcomis berühmten New York Cheesecake alt aussehen lassen. Wer diese pure, geschmolzene Obszönität nicht liebt, hat keinen Geschmack.",
      "url": "https://www.spiegel.de/kultur/kaesekuchen-sternekoch-max-strohe-ueber-einen-cheesecake-der-die-welt-durchdrehen-laesst-a-fe18e905-422f-4d31-89be-0f6c939f0dc2",
      "image_title": "Ein Cheesecake, der die ganze Welt durchdrehen lässt - Ingrid Balabanova / picture alliance / Zoonar",
      "author": "San Sebastián bis Berlin tauchen gerade neue Rezepte auf, die Cynthia Barcomis berühmten New York Cheesecake alt aussehen lassen. Wer diese pure, geschmolzene Obszönität nicht liebt, hat keinen Geschmack."
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Alkoholexzess mit Boerne und Thiel Wer diesen »Tatort« sieht, will sofort mit dem Saufen aufhören",
      "teaser": "In keinem ARD-Krimi wird so viel getrunken wie in dem aus Münster. Jetzt schießt sich Professor Boerne mit Shots aus dem Reagenzröhrchen ab. Ein krasser Fall von Alkoholabusus und Klamaukeritis. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-muenster-fiderallala-mit-boerne-und-thiel-a-cdce5fc7-b5e1-4cdc-831b-efebd43e92af",
      "image_title": "Wer diesen »Tatort« sieht, will sofort mit dem Saufen aufhören - Thomas Kost / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Umgang mit Rechtsextremen Niemand würde ein milderes Urteil für einen korrupten Linken fordern Eine Kolumne von Samira El Ouassil",
      "teaser": "Immer, wenn ein Rechtsextremist verurteilt wird, fragen deutsche Kommentatoren, ob man damit nicht »den Falschen in die Hände spielt«. Was für ein grandioser Irrtum.",
      "url": "https://www.spiegel.de/kultur/marine-le-pen-niemand-wuerde-ein-milderes-urteil-fuer-einen-korrupten-linken-fordern-a-9a62f82b-190e-4e71-8f27-c6de0e344191",
      "image_title": "Niemand würde ein milderes Urteil für einen korrupten Linken fordern - Alain Jocard / AFP"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Geschichte der Zollpolitik Trumps fragwürdige Vorbilder",
      "teaser": "Das US-Zollinferno schockiert die Welt. Hohe Importabgaben haben in der Geschichte viel Leid gebracht, in Amerika und in Europa. Ein Vorgänger Donald Trumps löste gar die schlimmste Wirtschaftskrise der Welt aus. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/zollpolitik-donald-trumps-fragwuerdige-vorbilder-und-ihre-folgen-a-e00c7ebe-eb81-4b9e-a004-3975fea78875",
      "image_title": "Trumps fragwürdige Vorbilder - Interim Archives / Getty Images",
      "author": "Christoph Slangen"
    },
    {
      "title": "Betrieb alter Kohlekraftwerke Uniper kritisiert Energiepläne von Union und SPD",
      "teaser": "Schwarz-Rot will alte Kraftwerke wieder öfter ans Netz bringen, um den Strompreis in Deutschland zu senken. Das sorgt in der Branche für Widerstand: Der Energiekonzern Uniper bezeichnet den Plan als »klaren Systembruch«. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/uniper-kritik-an-kohlekraftwerksplan-von-union-und-spd-a-3be89a2d-914d-44e1-b0a0-9e7773c851d1",
      "image_title": "Uniper kritisiert Energiepläne von Union und SPD - Jochen Tack / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Song über Bianca Censori Kanye West, das angebliche Ehe-Aus und ein Album voll Hass",
      "teaser": "Sein Werk war einst prägend für den Hip-Hop. Heute provoziert Kanye West mit Hasstiraden und Antisemitismus, auch seine Beziehung mit Bianca Censori sorgt für Debatten. Die erhalten nun neue Nahrung. Von Kim Staudt",
      "url": "https://www.spiegel.de/kultur/musik/kanye-west-und-bianca-censori-trennungssong-befeuert-geruechte-ueber-ehe-aus-a-723b9921-63b1-46bd-9ef8-eed8fffd231c",
      "image_title": "Kanye West, das angebliche Ehe-Aus und ein Album voll Hass - Jordan Strauss / Invision / AP / picture alliance",
      "author": "Kim Staudt"
    },
    {
      "title": "Bizarre Folgen der US-Zölle Könnt Ihr haben! Eine Glosse von Stefan Kuzmany",
      "teaser": "Selbstauflösung, Abtretung, Annexionsangebote: Wie kreativ sich betroffene Staaten gegen die neuen US-Zölle wehren.",
      "url": "https://www.spiegel.de/politik/zoelle-von-donald-trump-koennt-ihr-haben-a-5af24ec3-a51f-49e6-baa7-f06f64b29ed9",
      "image_title": "Könnt Ihr haben! - Jim Lo Scalzo / EPA"
    }
  ]
}