{
  "timestamp": "2025-06-18T17:11:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum der Irankonflikt die Trump-Gemeinde entzweit",
      "teaser": "Friedensfürst oder Kriegstreiber? Mit seinem Schlingerkurs in Nahost hat US-Präsident Trump selbst seine glühendsten Anhänger gegen sich aufgebracht. Manche im isolationistischen »MAGA«-Lager wittern gar Verrat. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/iran-konflikt-entzweit-die-donald-trump-gemeinde-make-america-fight-again-a-ee9153ac-4e5a-42e8-8d88-d47b87c7aaa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc63c7d6-c79f-403e-af86-de3ba91b4e50_w960_r1.778_fpx61.33_fpy49.99.jpg",
      "image_title": "Warum der Irankonflikt die Trump-Gemeinde entzweit - Nathan Howard / REUTERS",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Trumps Armada im Nahen Osten",
      "teaser": "Mit Flugzeugträgern, Tarnkappenbombern und Bunkerbrechern könnten die USA in den Konflikt zwischen Israel und Iran eingreifen. Welche Streitkräfte der US-Präsident zuletzt in die Region beordert hat – und was sie können. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-vs-iran-donald-trump-schickt-streitkraefte-in-den-nahen-osten-was-koennen-die-a-a84e0f71-2fc5-42cd-b7e4-c4b2357a082d",
      "image_title": "Trumps Armada im Nahen Osten - Paul L. Archer / ZUMAPRESS.com / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "»Der Krieg ist viel schrecklicher, als man sich das von außen vorstellen kann«",
      "teaser": "Die Attacke Israels hat die Menschen in Iran unvorbereitet erwischt. Verzweiflung und Wut sind bei vielen groß – über den Angreifer, aber auch über das eigene Regime. Der SPIEGEL hat mit einigen von ihnen gesprochen. Von Maximilian Popp, Dunja Ramadan und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-der-krieg-ist-viel-schrecklicher-als-man-sich-das-von-aussen-vorstellen-kann-a-ea10ed42-2574-4a5c-8bb8-fb7ef099780b",
      "image_title": "»Der Krieg ist viel schrecklicher, als man sich das von außen vorstellen kann« - Taraneh Bazdari / EPA",
      "author": "Maximilian Popp, Dunja Ramadan und Gilda Sahebi"
    },
    {
      "title": "Was die Golfstaaten jetzt fürchten",
      "teaser": "Die Mächte auf der Arabischen Halbinsel haben sich die Schwächung Irans und seiner Milizen in der Region lange gewünscht. Doch nun sehen sie das Auftreten Israels als militärisches Schwergewicht mit Sorge. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-den-iran-die-golfstaaten-zwischen-den-stuehlen-a-cb45d56a-11ad-450d-aba4-5118347241ba",
      "image_title": "Was die Golfstaaten jetzt fürchten - Office of the Iranian Supreme Leader / WANA / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Lächeln, einfach lächeln. Egal, wie weh es tut Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "Angela Merkel über dem trotzigen Donald Trump, dieses Foto vom G7-Gipfel 2018 ging in die Kunstgeschichte ein. Nun hat Friedrich Merz eine vielsagende Aufnahme vom aktuellen Gipfel gepostet.",
      "url": "https://www.spiegel.de/kultur/friedrich-merz-bei-g7-gipfel-in-kanada-der-schmerzenslaechler-a-f418dc35-3a67-42a9-b259-3844b4e99bc8",
      "image_title": "Lächeln, einfach lächeln. Egal, wie weh es tut - Michael Kappeler / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Wutpolitik des Donald Trump Eine Kolumne von Michael Sauga 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-zoelle-die-wutpolitik-des-us-praesidenten-kolumne-a-1b5ae5fd-7e5f-41a1-be98-bb5826911068",
      "image_title": "Michael Sauga"
    },
    {
      "title": "Und dann muss Trump plötzlich ganz dringend los Aus Kananaskis berichten Konstantin von Hammerstein und Julia Amalia Heyer",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-der-g7-in-kanada-und-dann-muss-trump-ploetzlich-ganz-dringend-los-a-8d48c31d-e8de-49e2-bb3e-ab3617ca7756"
    },
    {
      "title": "Steigende Einnahmen im Handelsstreit In Washington klingelt die Zollkasse",
      "teaser": "Donald Trumps Strafzölle zeigen erste Effekte: Sie bringen dem Staat im Schnitt 600 Millionen Dollar täglich. Vielleicht reicht das, um die Steuersenkungen für die Reichen zu bezahlen. Die Ärmeren wird es ohnehin treffen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-in-washington-klingelt-die-zollkasse-a-1d0374a4-df55-4f9d-bb41-75fadda3d626",
      "image_title": "In Washington klingelt die Zollkasse - Charly Triballeau / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erster selbstfahrender Volkswagen Der Anti-Tesla-Bus",
      "teaser": "VW feiert das erste vollautomatische Serienauto, den ausgebauten Elektrobulli ID.Buzz. Der Wagen ist ein Gegenentwurf zum Robotaxi von Elon Musk. Eine Testfahrt lässt erahnen, was auf Passagiere im Nahverkehr zukommt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-id-buzz-als-serienversion-fuer-autonomes-fahren-a-fbbf8070-615f-45c3-b971-e8f856e09f48",
      "image_title": "Der Anti-Tesla-Bus - MOIA",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Edle Weine, Bayern-Fußball, Bademantel Alles muss raus aus Benkos Luxusvilla",
      "teaser": "Sie wollten schon immer mal wie einst René Benko in den Tag starten? Oder einen Esstisch aus seiner Villa am Gardasee besitzen? Jetzt haben Sie die Chance. Das Inventar der Immobilie wird ab heute versteigert. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-inventar-aus-der-luxusvilla-am-gardasee-steht-zum-verkauf-a-07f82451-a801-4be9-b6f6-d0289b058c12",
      "image_title": "Alles muss raus aus Benkos Luxusvilla - Aurena",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Mediziner mit 59.000 Euro brutto im Jahr »Ich finde, dass Ärzte zu wenig verdienen«",
      "teaser": "Philipp Weigner ist Assistenzarzt in einer Berliner Notaufnahme. Er findet es ungerecht, dass er ähnlich viel Geld erhält wie seine Freundin mit Bürojob. Hier erzählt er, warum er mit seinem ersten Gehalt überfordert war. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-als-assistenzarzt-ich-finde-dass-aerzte-zu-wenig-verdienen-a-552edfff-5420-44e7-bba1-4469565273da",
      "image_title": "»Ich finde, dass Ärzte zu wenig verdienen« - Gingagi / iStockphoto / Getty Images"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Stiftung Warentest für Hedonismus Das System hinter den Michelin-Sternen",
      "teaser": "Küchenchefs zittern, Hoteliers hoffen: Die deutschen Michelin-Sterne für 2025 werden bekannt gegeben. Welche Macht der Konzern hat. Und wie sein geheimnisvolles Auswahlverfahren funktioniert. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/das-system-hinter-den-michelin-sternen-stiftung-warentest-fuer-hedonismus-a-87f92e10-2a2e-44d7-a811-f9bf87cd3e00",
      "image_title": "Das System hinter den Michelin-Sternen - Michel Euler / picture alliance / AP",
      "author": "Andreas Bernard"
    },
    {
      "title": "Entführung nach Nordkorea Eine Liebe in Pjöngjang",
      "teaser": "Als junge Frau wurde die Japanerin Hitomi Soga von Agenten nach Nordkorea entführt und dort zwangsverheiratet. Sie kehrte mit Familie zurück und gilt heute als Nationalheldin. Aus Sado berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-wie-eine-entfuehrte-japanerin-in-pjoengjang-die-grosse-liebe-fand-a-bf93e6c5-f30a-4a62-ae1b-91ccf65c2c8d",
      "image_title": "Eine Liebe in Pjöngjang"
    },
    {
      "title": "Neuer Pixar-Film »Elio« Eine Fabel gegen Trumps Amerika",
      "teaser": "Toleranz und Aufgeschlossenheit, Zugewandtheit und Optimismus: Der neue Pixar-Film »Elio« spielt in der Galaxis, wirkt aber wie aus einem Paralleluniversum, in dem die USA noch intakt sind. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/neuer-pixar-film-elio-eine-fabel-gegen-trumps-amerika-a-c357b93b-84c9-4025-b4d9-07504e031bc9",
      "image_title": "Eine Fabel gegen Trumps Amerika - Pixar",
      "author": "Oliver Kaever"
    },
    {
      "title": "Social-Media-Phänomen und Fußballerin Alisha Lehmann Die Schweiz hat einen Superstar – und ein Problem",
      "teaser": "Mit rund 17 Millionen Fans in den sozialen Medien ist Alisha Lehmann die bekannteste Erscheinung im Fußball der Frauen. Sollte sie die Schweiz bei der Heim-EM vertreten, obwohl sie sportlich keine große Rolle spielt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-alisha-lehmann-phaenomen-oder-sportliche-randfigur-a-47f6a59f-f308-435b-8af3-74a3872c1341",
      "image_title": "Die Schweiz hat einen Superstar – und ein Problem - Daniela Porcelli / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Historikerin über Trumps Amerika »Die USA gleiten in eine autokratische Herrschaft«",
      "teaser": "In den USA schlägt der Kulturkampf in Gewalt um. Harvard-Forscherin Lisa McGirr erklärt, welche historischen Vorbilder die Trump-Regierung hat und welche Rolle dabei der deutsche Nationalsozialismus spielt. Ein Interview von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/usa-unter-donald-trump-historikerin-sieht-beginn-einer-autokratischen-herrschaft-a-7f86254c-9c95-4a42-93ff-9f21bdc8c9ff",
      "image_title": "»Die USA gleiten in eine autokratische Herrschaft« - Gabrielle Lurie / San Francisco Chronicle / AP / dpa"
    },
    {
      "title": "Basketball-EM der Frauen Auch in Hamburg wird gespielt, aber ohne den deutschen Topstar",
      "teaser": "Die deutschen Basketballerinnen erleben seit Olympia einen Boom. Nun beginnt die EM, es ist sogar ein halbes Heimturnier. Wie stehen die Chancen fürs DBB-Team, wo kann man die Spiele sehen? Der Überblick. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-satou-sabally-fehlt-marie-guelich-ist-verletzt-belgien-ist-topfavorit-a-c6e3a2be-f099-4c15-b69c-6be3c846a93c",
      "image_title": "Auch in Hamburg wird gespielt, aber ohne den deutschen Topstar - Beautiful Sports / Freisen / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nach Sturz von Diktator Assad Sicherheitslage in Syrien laut Geheimbericht weiter verheerend",
      "teaser": "Die Bundesregierung will wieder nach Syrien abschieben. Ein neues Lagebild des Auswärtigen Amtes kommt nach SPIEGEL-Informationen aber zu einem eindeutigen Urteil: Das Leben vor Ort ist weiterhin extrem gefährlich. Von Jürgen Dahlkamp und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/syrien-sicherheitslage-geheimbericht-zufolge-weiter-verheerend-a-e2fb0380-35c0-4a44-8851-ca8f449295ed",
      "image_title": "Sicherheitslage in Syrien laut Geheimbericht weiter verheerend - Karam Al-Masri / REUTERS",
      "author": "Jürgen Dahlkamp und Roman Lehberger"
    },
    {
      "title": "+++ Krieg in Nahost +++ Erster Sonderflug aus Jordanien bringt Bundesbürger nach Deutschland",
      "teaser": "Eine Maschine mit 171 Deutschen und Angehörigen an Bord ist in Amman gestartet und wird am Abend in Frankfurt erwartet. Und: Donald Trump schließt ein Eingreifen der USA in den Krieg nicht aus. Alle Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-trump-bestaerkt-netanyahu-laesst-us-eingreifen-in-iran-offen-a-6b2abd50-83f5-4e17-8bc8-f7cc545f4755",
      "image_title": "Erster Sonderflug aus Jordanien bringt Bundesbürger nach Deutschland - Boris Roessler / dpa"
    },
    {
      "title": "Deutsch-russischer Streit über Journalisten Moskau droht deutschen Korrespondenten mit Vergeltung",
      "teaser": "Ein Vertreter des staatlichen Medienimperiums Rossija Sewodnija darf nicht mehr in Deutschland arbeiten. Moskau reagiert wütend und kündigt Maßnahmen an. Wie geht es weiter im Streit um Auslandskorrespondenten? Von Christina Hebel und Wolf Wiedmann-Schmidt, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/russland-moskau-und-berlin-im-streit-ueber-journalisten-a-9fddf34c-63b6-4e4f-9321-ff096fb4b7ba",
      "image_title": "Moskau droht deutschen Korrespondenten mit Vergeltung - Maxim Shipenkov / EPA",
      "author": "Christina Hebel und Wolf Wiedmann-Schmidt, Moskau und Berlin"
    },
    {
      "title": "Milo Rau inszeniert den Fall Pelicot »Ich dachte immer, das Patriarchat sei überwunden«",
      "teaser": "Der Theatermacher Milo Rau, seit Jahren Verfechter der künstlerischen Freiheit, erklärt, warum er nur sechs Monate nach dem Urteil von Avignon die Bühnenversion »Der Prozess Pelicot« in Wien aufführt. Und er spricht über die Grenzen politischer Kunst. Ein SPIEGEL-Gespräch von Wolfgang Höbel und Britta Sandberg",
      "url": "https://www.spiegel.de/kultur/theatermacher-milo-rau-ich-dachte-immer-das-patriarchat-sei-ueberwunden-a-2739e8be-4636-45b1-9cd0-7f3a0bc26665",
      "image_title": "»Ich dachte immer, das Patriarchat sei überwunden« - Helena Lea Manhartsberger / DER SPIEGEL"
    },
    {
      "title": "Israel-Iran-Krieg Netanyahus gefährliche Umarmung",
      "teaser": "Israels Premier Netanyahu ruft die Bevölkerung Irans zum Aufstand auf, dabei widerspricht seine Kriegsführung dem Geist der Proteste. Dass er sogar deren Slogan »Frauen, Leben, Freiheit« zitiert, spielt den Mullahs in die Hände. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-warum-benjamin-netanyahu-die-protestbewegung-schwaecht-a-193e5a5c-f2e7-4e8d-8a9c-b83c72321c5c",
      "image_title": "Netanyahus gefährliche Umarmung - AP / dpa",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Air-India-Absturz »Das Ausfahren eines Notsystems passt nicht recht in das Szenario«",
      "teaser": "Nach dem Absturz von Flug 171 gibt es Hinweise, dass die Piloten das Notstromsystem der Maschine aktiviert haben könnten. Luftfahrtexperte Jens Friedrichs erklärt, was das über die mögliche Ursache des Unglücks aussagt. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-absturz-sind-beide-triebwerke-ausgefallen-a-a97f3f88-6eaf-4a32-bb20-3339aac93e37",
      "image_title": "»Das Ausfahren eines Notsystems passt nicht recht in das Szenario« - Adnan Abidi / REUTERS"
    },
    {
      "title": "Konflikt mit Iran Das steckt hinter dem »Drecksarbeit«-Spruch von Merz",
      "teaser": "Es ist ein neuer, harter Ton: Am Rande des G7-Gipfels betont der Kanzler, Israel mache in Iran die »Drecksarbeit«. Während aus der Union Beifall kommt, zeigt sich der Koalitionspartner SPD verstört. Eine Analyse von Sebastian Fischer, Paul-Anton Krüger, Christian Teevs und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-krieg-was-hinter-dem-drecksarbeit-spruch-von-friedrich-merz-steckt-a-890ac76b-61fc-4313-86d9-4cf5d213c052",
      "image_title": "Das steckt hinter dem »Drecksarbeit«-Spruch von Merz - Michael Kappeler / AFP"
    },
    {
      "title": "Israels Angriff auf Iran Möge der Tag der Freiheit kommen – aber nicht zu jedem Preis Ein Gastbeitrag von Niloufar Taghizadeh",
      "teaser": "Was fühlen wir Iraner wirklich angesichts der Angriffe Israels? Ein persönlicher Blick auf unsere Angst, den Ruf nach Widerstand und die bittere Frage, ob ein Regimewechsel in unserem Land realistisch ist.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-ist-ein-regimewechsel-in-iran-moeglich-bericht-einer-betroffenen-a-693d82dc-7822-422d-bb94-80c973b0fb47",
      "image_title": "Möge der Tag der Freiheit kommen – aber nicht zu jedem Preis - Getty Images"
    },
    {
      "title": "Altlasten im Meer Wie die Bergung von Weltkriegsmunition in der Ostsee gelingen kann",
      "teaser": "Über schwimmende Plattformen sollen gefährliche Munitionsreste aus der Ostsee entfernt werden. Das Projekt ist ambitioniert, aus Sicht von Experten aber machbar. Fehlt nur noch das Geld. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltkriegsmunition-in-nordsee-und-ostsee-wie-die-bergung-gelingen-kann-a-11866a5c-3758-47c9-ba5b-f28f98e0a7f2",
      "image_title": "Wie die Bergung von Weltkriegsmunition in der Ostsee gelingen kann - Jens Köhler / ullstein bild"
    },
    {
      "title": "Was gegen Wohnungsnot hilft Bauen statt bremsen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bundesbauministerin Verena Hubertz will die Baukosten halbieren. Eine Illusion. Und die Mietpreisbremse verlängern. Ein Fehler. Was jetzt nötig wäre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsnot-baukosten-halbieren-und-mietpreisbremse-verlaengern-falsche-massnahmen-a-3bc3252a-463b-4164-bcfc-d45a209ac229",
      "image_title": "Bauen statt bremsen! - M. Popow / picture alliance / Metodi Popow"
    },
    {
      "title": "Zum Tod von Frankreichs Torjäger Bernard Lacombe Ein guter Bordeaux",
      "teaser": "Frankreichs Fußball trauert um Bernard Lacombe. Er ist bis heute der beste Franzose in der ewigen Torjägerliste. Die Girondins Bordeaux führte er zur Blüte, im Nationalteam erlebte er denkwürdige Turniere. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bernard-lacombe-ist-tot-ein-guter-bordeaux-nachruf-auf-frankreichs-torjaeger-a-8b2fb8b8-523e-4556-81ab-077286c263a3",
      "image_title": "Ein guter Bordeaux - Liedel / Kicker / IMAGO sportfotodienst"
    },
    {
      "title": "Familienreservierungen gestrichen Der totale Bahnsinn Eine Notbremsung von Markus Deggerich",
      "teaser": "Worauf ist Verlass? Auf die Unzuverlässigkeit der Deutschen Bahn. Deren Manager hatten mal wieder eine Idee. Und was für eine!",
      "url": "https://www.spiegel.de/familie/deutsche-bahn-elternkolumne-zur-preispolitik-kritik-an-bahn-management-a-aee8f3dc-4167-44bc-ae3d-8a79516b4a10",
      "image_title": "Der totale Bahnsinn - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Enorme Umwege So verändern die Kriege das Fliegen",
      "teaser": "Erst Russland gegen die Ukraine, nun Israel gegen Iran: Wegen der Kriege sperren Staaten ihre Lufträume. Das bedeutet, dass Passagierjets gewaltige und teils skurrile Umwege fliegen müssen – wie etwa eine Finnair-Maschine. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/krieg-in-der-ukraine-krieg-in-nahost-so-veraendern-die-kriege-das-fliegen-a-e018f119-2db2-43eb-aa89-6cd7b2728007",
      "image_title": "So verändern die Kriege das Fliegen - Flightradar24 / Screenshot",
      "author": "Claus Hecking"
    },
    {
      "title": "Wechsel auf Wärmepumpe Verbraucherschützer warnen vor teuren Überraschungen",
      "teaser": "Die Preisspanne reicht von 20.000 bis 63.000 Euro: Verbraucherschützer haben 160 Angebote für Luft-Wasser-Wärmepumpen geprüft und haben festgestellt, dass viele unvollständig sind. Für Käufer kann das kostspielig werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/wechsel-auf-waermepumpe-verbraucherschuetzer-warnen-vor-unvollstaendigen-angeboten-a-7c876a8a-3b83-4182-b82b-bbc0aec72feb",
      "image_title": "Verbraucherschützer warnen vor teuren Überraschungen - Robert Poorten / IMAGO"
    },
    {
      "title": "Abgabefrist rückt näher Kann KI meine Steuer erledigen? Der Test",
      "teaser": "Software hilft seit Jahren bei der Steuererklärung. Neuerdings soll künstliche Intelligenz das noch besser machen. Wie es klappt und ob sogar ChatGPT nützlich sein kann: Wir haben es ausprobiert. Von Matthias Kaufmann und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-kann-ki-meine-steuer-erledigen-der-test-a-410bd504-99f8-45d8-9091-705bbf89f7a5",
      "image_title": "Kann KI meine Steuer erledigen? Der Test - Sebastian Mast / Connected Archives",
      "author": "Matthias Kaufmann und Katharina Koerth"
    },
    {
      "title": "Alanis Morissette in Deutschland Was ist von ihrer Wut geblieben?",
      "teaser": "Sie war die Musikerin, die uns mit 14 besser verstand als wir uns selbst: Alanis Morissette schuf mit »Jagged Little Pill« ein feministisches Album für die Ewigkeit. Jetzt ist sie auf Tour. Und macht die Teenager von damals glücklich. Von Laura Ewert",
      "url": "https://www.spiegel.de/kultur/musik/alanis-morissette-in-deutschland-sie-hat-ihn-mehr-verstanden-als-er-sich-selbst-a-4b879b67-b9a0-44e2-a0a3-eb47f0d8dde0",
      "image_title": "Was ist von ihrer Wut geblieben? - Gilbert Flores / Penske Media / Getty Images",
      "author": "Laura Ewert"
    }
  ]
}