{
  "timestamp": "2025-03-26T17:09:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Skandal wird weggepöbelt",
      "teaser": "Donald Trump sträubt sich gegen Konsequenzen im Chatskandal. Das Motto: alles abstreiten, nie entschuldigen, stattdessen Attacke. Doch das letzte Wort ist nicht gesprochen. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-skandal-um-sicherheitsleak-trump-lehnt-konsequenzen-ab-a-afe69f47-0067-4728-a54b-e27bf847ed63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4e78538-64af-4d48-85ee-b541fea9e2a9_w960_r1.778_fpx35.3_fpy54.98.jpg",
      "image_title": "Der Skandal wird weggepöbelt - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "»Die USA hören gerade auf, eine Demokratie zu sein«",
      "teaser": "Donald Trump verwandelt sein Land in einen autokratischen Staat, warnt Harvard-Professor Steven Levitsky, Autor des Bestsellers »Wie Demokratien sterben«. Er sagt: Die Gründerväter der USA haben eine wichtige Entwicklung nicht vorhergesehen. Ein SPIEGEL-Gespräch von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/usa-unter-donald-trump-harvard-professor-steven-levitsky-sieht-ende-der-demokratie-a-e5dc7d7f-5d18-4b21-9078-4175d6c5ad66",
      "image_title": "»Die USA hören gerade auf, eine Demokratie zu sein« - Ray Tang / ZUMA / ddp"
    },
    {
      "title": "Darauf haben sich Union und SPD bisher verständigt",
      "teaser": "Wehrpflichtdebatte, billigerer Strom und eine »WG-Garantie« für Junge: Die Arbeitsgruppen von CDU, CSU und SPD haben manch überraschende Einigung erzielt. Andere Fragen müssen jetzt die Chefs klären. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-auf-diese-ergebnisse-haben-sich-die-schwarz-roten-unterhaendler-verstaendigt-a-845262a3-1b5f-46f9-b91f-df22603744e9",
      "image_title": "Darauf haben sich Union und SPD bisher verständigt - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Ob mit oder ohne Soli – Deutschland braucht Entlastungen Ein Kommentar von David Böcking",
      "teaser": "Der Soli ist verfassungsgemäß, aber auch ein Symbol für das Versagen der letzten Großen Koalition in der Steuerpolitik. Union und SPD müssen endlich Reformen wagen – und sich dafür beide bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/soli-urteil-warum-deutschland-trotzdem-eine-steuerreform-braucht-a-267a9e66-dde6-4d38-9480-92fc552cf1f3",
      "image_title": "Ob mit oder ohne Soli – Deutschland braucht Entlastungen - Uwe Anspach / dpa"
    },
    {
      "title": "SPIEGEL-Literaturkanon International Die besten Bücher der Welt",
      "teaser": "Welches sind die besten Erzählwerke zwischen 1925 und 2025? Gemeinsam mit einer vierköpfigen Jury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die die Weltliteratur in den vergangenen 100 Jahren geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-die-besten-buecher-der-welt-zwischen-1925-und-2025-der-spiegel-literaturkanon-a-e138f11e-1302-48d2-8476-56840777d4dd",
      "image_title": "Die besten Bücher der Welt - [M] DER SPIEGEL, Foto: Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Trendwende am Markt? Wo die Immobilienpreise am stärksten gesunken sind. Und wo es schon wieder aufwärtsgeht",
      "teaser": "In den vergangenen drei Jahren sind die Preise für Häuser und Wohnungen deutlich gefallen. Damit ergibt sich in vielen Gegenden die Möglichkeit für Schnäppchen. Sehen Sie hier, wie sich die Preise in Ihrer Region entwickeln. Von Henning Jauernig und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienpreise-wo-sie-am-staerksten-gesunken-sind-und-wo-es-schon-wieder-aufwaertsgeht-a-74926a19-dba8-43ba-a95b-c91b4e9cbac0",
      "image_title": "Wo die Immobilienpreise am stärksten gesunken sind. Und wo es schon wieder aufwärtsgeht - [M] Kamila Ramezani / DER SPIEGEL; Fotos: Wilfried Wirth / imageBROKER / picture alliance",
      "author": "Henning Jauernig und Bernhard Riedmann"
    },
    {
      "title": "Straffälliger Zuwanderer So gelang die schnelle Abschiebung von Sadjo S.F.",
      "teaser": "Er prellte die Zeche, schlug eine Verkäuferin und eine Polizistin: In Lüneburg fiel ein Migrant in kurzer Zeit mit Dutzenden Delikten auf. Nun wurde er abgeschoben. Warum gelang in diesem Fall, was sonst oft scheitert? Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-straftaeter-aus-guinea-bissau-so-gelang-die-abschiebung-von-sadjo-s-f-a-df20f766-4fba-4e12-ae77-d9bce0747ad7",
      "image_title": "So gelang die schnelle Abschiebung von Sadjo S.F. - Marcus Golejewski / dpa",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Prozess gegen Gérard Depardieu Frankreichs Nationalheld taumelt",
      "teaser": "In Paris steht Schauspieler Gérard Depardieu vor Gericht. Zwei Frauen werfen ihm sexuelle Übergriffe vor. Depardieu bestreitet die Taten. Er sieht sich als Opfer einer Bewegung, die zu einer Schreckensherrschaft wird, wie er sagt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/kultur/gerard-depardieu-vor-gericht-frankreichs-nationalheld-taumelt-a-9f0e46df-fa7b-4460-8b98-40248e51f0f5",
      "image_title": "Frankreichs Nationalheld taumelt - Amaury Cornu / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Unbegrenzt Daten zum Kampfpreis Das taugen Aldis neue Quasi-Flatrates wirklich",
      "teaser": "Geht das Datenvolumen zuneige, kann man kostenlos nachbuchen: Mit neuen Tarifen ab zehn Euro mischt Aldi Talk den Prepaidmarkt auf. Unser Angebotscheck verrät die Plus- und Minuspunkte. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/aldi-talk-unlimited-das-taugen-aldis-neue-quasi-flatrates-wirklich-a-755ab879-f48f-4faa-9641-00ffcca36f54",
      "image_title": "Das taugen Aldis neue Quasi-Flatrates wirklich - Kniel Synnatzschke / Westend61 / picture alliance",
      "author": "Markus Böhm"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Die Illusion vom schnellen Frieden",
      "teaser": "Die Trump-Regierung wollte in Riad eine Waffenruhe in der Ukraine vermitteln. Doch nun stellt Russland Forderungen, die Moskau Vorteile verschaffen sollen – und den Konflikt zwischen den USA und Europa vertiefen könnten. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sind-die-verhandlungen-in-riad-gescheitert-a-8a342332-5c21-48e8-84b3-8e5beeeb5fac",
      "image_title": "Die Illusion vom schnellen Frieden - Sergey Dolzhenko / EPA",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Soziale Marktwirtschaft Merz’ großer Fehler in der Wirtschaftspolitik Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Unternehmen orientieren sich nicht mehr am Markt und an der Konkurrenz, sondern an den Ansagen aus Berlin. Warum das eine fatale Entwicklung ist, die nur Friedrich Merz rückgängig machen kann.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/friedrich-merz-cdu-macht-in-der-wirtschaftspolitik-einen-grossen-fehler-kolumne-a-a731f0e2-4879-408b-a2c7-0d565db916e4",
      "image_title": "Merz’ großer Fehler in der Wirtschaftspolitik - Liesa Johannssen / REUTERS"
    },
    {
      "title": "»Mond«-Regisseurin Kurdwin Ayub Mit präzisem Hackebeil gegen das Klischee",
      "teaser": "Die österreichisch-kurdische Regisseurin Kurdwin Ayub zerlegt Vorurteile über den Islam und Frauen wie kaum jemand sonst. In ihrem neuen Film »Mond« lässt sie Theater-Starregisseurin Florentina Holzinger die Hauptrolle spielen. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/mond-regisseurin-kurdwin-ayub-hackbeil-gegen-das-klischee-a-127a947f-82f3-4d42-83e2-3bdb0caf5cb1",
      "image_title": "Mit präzisem Hackebeil gegen das Klischee - Stefan Fürtbauer / picturedesk / picture alliance / dpa",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Gewaltvorwürfe gegen Vater von Laufstar Ingebrigtsen Eine zerstörte Familie",
      "teaser": "Jakob Ingebrigtsen ist ein Star in der Leichtathletik. Einst wurde er von seinem Vater trainiert, der ihn und seine Geschwister geschlagen haben soll. Nun hat der Prozess mit erschütternden Schilderungen begonnen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/jakob-ingebrigtsen-in-norwegen-laeuft-der-prozess-gegen-den-vater-des-leichtathletik-stars-a-7e2a461f-356c-41b4-80ec-008eec5c21c6",
      "image_title": "Eine zerstörte Familie - Jasper Jacobs / Belga / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "AKP-Mitgründer Çelik kritisiert Erdoğan »Dann explodiert die Gesellschaft«",
      "teaser": "Das Vorgehen gegen den Oppositionspolitiker İmamoğlu besorgt auch langjährige Wegbegleiter des türkischen Präsidenten. Im Interview findet AKP-Mitgründer Hüseyin Çelik deutliche Worte – und zieht Parallelen zur Verhaftung Erdoğans 1999. Ein Interview von Şebnem Arsu, Istanbul",
      "url": "https://www.spiegel.de/ausland/tuerkei-akp-mitgruender-hueseyin-celik-krisitiert-recep-tayyip-erdogan-interview-a-32661ee0-810b-422d-b501-ed4b60a602e2",
      "image_title": "»Dann explodiert die Gesellschaft« - Ci Demi"
    },
    {
      "title": "DOSB verschiebt Entscheidung für Bewerberstadt erneut Olympisches Schlingern",
      "teaser": "Die Olympischen Spiele von Paris verstärkten den Wunsch, Olympia auch mal wieder nach Deutschland zu holen. Doch der Bewerbungsprozess des DOSB ist sprunghaft – eine Entscheidung wurde um ein Jahr verschoben. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/dosb-und-olympiabewerbung-sprunghafter-prozess-verzoegert-deutsche-bewerbung-a-d4e2e19e-b381-49f0-978f-bc702ca08480",
      "image_title": "Olympisches Schlingern - Uli Deck / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Politische Bildung »Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen«",
      "teaser": "Martina Weyrauch hat 25 Jahre lang die Landeszentrale für politische Bildung geleitet. Warum ist in Brandenburg eine Partei so erfolgreich, die undemokratische Ziele verfolgt? Ein Gespräch zum Abschied. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/politische-bildung-in-brandenburg-martina-weyrauch-zieht-bilanz-ihrer-amtszeit-a-0bee7828-99ee-471e-8c0f-98a748eb4229",
      "image_title": "»Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen« - HC Plambeck / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Muhammad Yunus nach der Revolution in Bangladesch »Ich kann so nicht arbeiten«",
      "teaser": "Der Friedensnobelpreisträger Muhammad Yunus wurde als Revolutionär der Entwicklungshilfe berühmt. Seit rund einem halben Jahr regiert er Bangladesch – und ist frustriert. Hoffnung gibt ihm die junge Generation. Ein SPIEGEL-Gespräch von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreistraeger-yunus-in-bangladesch-wir-haben-etwa-800-folterzellen-gefunden-furchtbare-orte-ich-habe-sie-mir-angeschaut-a-73d47fbe-e403-4561-8c6a-25a1f83d5d6b",
      "image_title": "»Ich kann so nicht arbeiten« - Fabeha Monir / DER SPIEGEL"
    },
    {
      "title": "Buchungsprognosen Hält Trump deutsche Urlauber von US-Reisen ab?",
      "teaser": "Im Februar reisten weniger Deutsche in die USA als im Vorjahr. Das muss nicht an der Politik des neuen US-Präsidenten liegen, die Tourismusbranche gibt sich noch optimistisch. Für trans Reisende sieht es aber schon anders aus. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/usa-reisen-schreckt-trump-deutsche-urlauber-ab-a-ad8e15ad-8601-4e2c-b89c-ea7c81f96ccd",
      "image_title": "Hält Trump deutsche Urlauber von US-Reisen ab? - Marc Volk / DEEPOL / plainpicture",
      "author": "Antje Blinda"
    },
    {
      "title": "Umstrittener Reformvorschlag Feiertag weg, Probleme gelöst?",
      "teaser": "Ökonomen sind dafür, Gewerkschafter dagegen: Im Kampf gegen die Wirtschaftskrise könnte Deutschland einen Feiertag streichen. Was wäre der Effekt – und was sind die Alternativen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/was-die-streichung-eines-feiertages-bringen-koennte-a-80233131-f787-4a62-8648-5d1a721aa1bf",
      "image_title": "Feiertag weg, Probleme gelöst? - Stefan Zeitz / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Netflix-Hit »Adolescence« In der Brutstätte der Barbarei",
      "teaser": "»Adolescence« ist auf dem besten Weg zu einer der erfolgreichsten Netflix-Serien aller Zeiten – und macht auf beinahe jeder Ebene sprachlos. Das steckt hinter der erschütternden Geschichte über einen mörderischen Teenager. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/netflix-serie-adolescence-in-der-brutstaette-der-barbarei-a-ada2146c-a097-479a-aee2-254d9f805c1b",
      "image_title": "In der Brutstätte der Barbarei - Ben Blackall / Netflix",
      "author": "Arno Frank"
    },
    {
      "title": "Tipps für mehr Barrierefreiheit So geht Yoga auf einem Stuhl",
      "teaser": "Yoga ist für jeden Körper. Deshalb unterrichtet Mechthild Kreuser ihre Klassen im Sitzen. Hier erzählt sie, was »fortgeschrittenes Yoga« für sie bedeutet – und teilt ihre liebsten Übungen. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/inklusives-yoga-so-geht-yoga-auf-einem-stuhl-a-3f4502cd-5f0a-4c3f-9529-c2db5f04feb8",
      "image_title": "So geht Yoga auf einem Stuhl - Luisa Höppner / DER SPIEGEL"
    },
    {
      "title": "Ehegattenmorde im 17. Jahrhundert Die Giftmischerinnen von Rom",
      "teaser": "Frauen, die ihre Männer loswerden wollten, fanden in Rom Hilfe: Ein spezialisiertes Netzwerk verkaufte das geheimnisvolle »Aqua Tofana«, das diskret tötete. Erst spät kamen Ermittler dem mörderischen Ring auf die Schliche. Von Sarah Heidi Engel",
      "url": "https://www.spiegel.de/geschichte/ehegattenmorde-im-17-jahrhundert-die-giftmischerinnen-von-rom-a-a8a77bf0-74cc-47b5-9491-58cc7a88c609",
      "image_title": "Die Giftmischerinnen von Rom - PHAS / UIG / Getty Images",
      "author": "Sarah Heidi Engel"
    },
    {
      "title": "Grüne Opposition im neuen Bundestag Auf ins Abklingbecken Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Grünen fremdeln mit ihrer neuen Rolle auf der Oppositionsbank. Dabei könnten sie dort ihre Errungenschaften aus der Ampel verteidigen, die Demokratie stärken und den Wiedereinzug in die Regierung vorbereiten.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-auf-ins-abklingbecken-deutschland-braucht-eine-starke-opposition-a-0eda3d6c-f64c-48a6-9d13-1b5004f8b20f",
      "image_title": "Auf ins Abklingbecken - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Kürzungspläne von Friedrich Merz Die Bürgergelddebatte verprellt junge Arbeitnehmer Eine Kolumne von Sara Weber",
      "teaser": "Die Rhetorik gegenüber Bürgergeldempfängern verschärft sich. Die Anfeindungen und Drohungen treffen auch solche, die noch am Anfang ihrer Karriere stehen. Das ist besonders kurzsichtig.",
      "url": "https://www.spiegel.de/start/buergergeld-warum-die-debatte-um-kuerzungen-junge-arbeitnehmer-verprellt-a-da708cd0-9908-479d-8c5c-3d46b6297bbd",
      "image_title": "Die Bürgergelddebatte verprellt junge Arbeitnehmer - Maria Korneeva / Moment RF / Getty Images"
    },
    {
      "title": "29-jährige Analystin mit mehr als 90.000 Euro brutto im Jahr »Die Supermarktverkäuferin hat nichts davon, wenn ich auf meine Gehaltserhöhung verzichte«",
      "teaser": "Sophie Dierbach* verdient als Bankerin in vielen Jahren sechsstellig – am Ende des Monats blieb lange trotzdem kaum etwas übrig. Bis sie ihre Gewohnheiten änderte. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-bankerin-kreditanalystin-ueber-ihr-gehalt-von-90-000-euro-brutto-im-jahr-a-7abf54cb-30f5-4fb2-bc4a-8a86219a07c8",
      "image_title": "»Die Supermarktverkäuferin hat nichts davon, wenn ich auf meine Gehaltserhöhung verzichte« - Oleksandra Stets / Stocksy"
    },
    {
      "title": "Fenster, Wärmepumpe, neues Dach Die sieben teuersten Fehler bei Ihrer Immobiliensanierung – und wie Sie sie vermeiden",
      "teaser": "Sie brauchen eine Wärmepumpe, der Keller ist feucht und die Fenster müssen auch erneuert werden? Welche Kostenfallen und Gefahren lauern und wie Sie bei der Sanierung Zehntausende Euro sparen können. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-die-sieben-teuersten-fehler-bei-ihrer-hausrenovierung-a-0c3f0e01-6c58-44fb-b6f8-abe41e0124f2",
      "image_title": "Die sieben teuersten Fehler bei Ihrer Immobiliensanierung – und wie Sie sie vermeiden - Imagesines / iStockphoto / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "Israels Strategie gegen die Hamas Der neue Plan für Gaza – besetzen, aushungern, vertreiben",
      "teaser": "Israel will den Krieg gegen die Hamas mit neuer Härte führen – und könnte laut Experten das Gebiet komplett militärisch besetzen. Palästinenser sollen zur Ausreise gedrängt werden. Es hängt nur noch von einer Sache ab. Eine Analyse von Juliane von Mittelstaedt und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-israels-plan-zur-besetzung-und-vertreibung-in-gaza-a-45cd4410-4a06-4c42-853f-3d7e08087ad7",
      "image_title": "Der neue Plan für Gaza – besetzen, aushungern, vertreiben - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Sternenforscher über den Konflikt in der Atacama-Wüste »Was bringt das beste Teleskop, wenn man es nicht benutzen kann?«",
      "teaser": "In Chile entsteht für mehr als eine Milliarde Euro ein neues Riesenteleskop. Nun soll daneben ein Industriekomplex gebaut werden. Welche dramatischen Folgen das hätte, erklärt ESO-Chefastronom Xavier Barcons. ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atacama-wueste-in-chile-was-bringt-das-beste-teleskop-wenn-man-es-nicht-benutzen-kann-a-1af5adba-01e1-459a-b100-60e7160a4cb1",
      "image_title": "»Was bringt das beste Teleskop, wenn man es nicht benutzen kann?« - Y. Beletsky / ESO"
    }
  ]
}