{
  "timestamp": "2025-08-11T19:11:18",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ihm schmeckt’s",
      "teaser": "Markus Söder hantiert wie kaum ein zweiter demokratischer Politiker mit den sozialen Netzwerken. Seine manchmal etwas peinlichen Inhalte erreichen Millionen. Was bringt ihm das?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-social-media-ihm-schmeckts-a-a6ef22d6-09f0-4b5e-99fe-f932a50df8f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/120d39d3-35ff-492e-985b-8e8786ddd820_w960_r1.778_fpx50_fpy50.jpg",
      "image_title": "Ihm schmeckt’s - [M] DER SPIEGEL; Foto: markus.soeder / Instagram"
    },
    {
      "title": "»Es ist gut, dass ich bald aufhöre«",
      "teaser": "Im Frühjahr ist Schluss: Nach 15 Jahren im Amt tritt Baden-Württembergs Ministerpräsident Winfried Kretschmann ab. Hier spricht er über Aufrüstung, sein Verhältnis zu Kanzler Merz – und die Grüne Jugend. Ein Interview von Christine Keck und Jan Friedmann, Stuttgart",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-winfried-kretschmann-ueber-abschied-es-ist-gut-dass-ich-bald-aufhoere-a-f253c459-eacc-4118-868b-bc7ed8dec66d",
      "image_title": "»Es ist gut, dass ich bald aufhöre« - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze?",
      "teaser": "Der dienstälteste Ministerpräsident ist bald raus: Reiner Haseloff will nicht noch einmal als CDU-Spitzenkandidat antreten. Das soll Sven Schulze übernehmen. Kann das gut gehen? Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-anhalt-nach-reiner-haseloff-sven-wer-a-84d4003f-638f-48c9-8c38-8c179780613d",
      "image_title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze? - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Frauke Brosius-Gersdorf gibt ihre Kandidatur für das Verfassungsgericht auf. Die Koalition sollte zur Abwechslung mal die Chance nutzen, die sich daraus ergibt.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-dieser-rueckzug-hat-fast-nur-verlierer-die-kandidatin-gehoert-nicht-dazu-a-89cb36ad-5375-4d59-a14f-8742cc6a8de8",
      "image_title": "Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "»Kopf nicht in den Sand stecken« So wollen Audi, Siemens und Bosch bei KI an die Weltspitze",
      "teaser": "Künstliche Intelligenz ist bislang fest in den Händen der USA und Chinas. Doch in der Industrie kann Europa seine Stärken ausspielen. Von Martin Hesse und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-audi-siemens-und-bosch-streben-weltspitze-bei-ki-an-a-af4cdda8-edd6-4280-be4a-dd57f58b4e7a",
      "image_title": "So wollen Audi, Siemens und Bosch bei KI an die Weltspitze - Matthias Stark / Audi",
      "author": "Martin Hesse und Timo Schober"
    },
    {
      "title": "Uno-Sonderberichterstatterin Francesca Albanese Diese Italienerin ist Populistin für Menschenrechte",
      "teaser": "Fans feiern Francesca Albanese als Stimme der Entrechteten, Kritiker werfen ihr Antisemitismus vor. Die Uno-Sonderberichterstatterin hilft der palästinensischen Sache und schadet ihr womöglich zugleich. Aus Tunis, Genf, Madrid und Paris berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/israel-und-der-gaza-krieg-wer-ist-uno-sonderberichterstatterin-francesca-albanese-a-2bc08490-1c43-4ace-b818-a076df52862a",
      "image_title": "Diese Italienerin ist Populistin für Menschenrechte - Claudia Gori / DER SPIEGEL"
    },
    {
      "title": "Regenbogenflagge, Frauke Brosius-Gersdorf, Donald Trump Kulturkämpfer, das sind immer die anderen Eine Gegenrede von René Pfister",
      "teaser": "Drohen Deutschland amerikanische Verhältnisse, wie meine Kollegen meinen? Ich schaue anders auf die Konflikte dieser Zeit – vor allem auf das progressive Lager. Ich finde, es sollte einfach wieder lernen, für seine Anliegen zu streiten.",
      "url": "https://www.spiegel.de/politik/deutschland/regenbogenflagge-frauke-brosius-gersdorf-kulturkaempfer-das-sind-immer-die-anderen-a-1274fe41-9849-4a30-8447-eb0911f15a3b",
      "image_title": "Kulturkämpfer, das sind immer die anderen - Ralf Hirschberger / AFP"
    },
    {
      "title": "100 Jahre Nürburgring Volltanken, bitte!",
      "teaser": "Das Auto hat es gerade schwer in Deutschland: Alle reden übers Tempolimit, über Abgaswerte und E-Mobilität. Alle? Nein! Eine von Geschwindigkeitsfans bevölkerte Tankstelle am Nürburgring leistet dem Zeitgeist ­Widerstand. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/nuerburgring-tankstelle-trotzt-dem-trend-zu-tempolimit-und-e-mobilitaet-a-72ae85fb-62a0-4dd9-9526-f82ea730ac4c",
      "image_title": "Volltanken, bitte! - [M] DER SPIEGEL; Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Neuer »Lernmodus« und die Folgen für Schüler, Studenten und Lehrer Hey ChatGPT, hilf mir bei den Hausaufgaben",
      "teaser": "OpenAI will mit dem »Lernmodus« weiter in den Alltag von Schülern und Studenten vordringen. Macht die neue Funktion das Bildungssystem besser oder wird OpenAIs wachsender Einfluss an Unis und Schulen zum Problem? Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/nachhilfe-von-openai-was-sie-ueber-den-lernmodus-von-chatgpt-wissen-muessen-und-was-daran-problematisch-ist-a-e0cf8592-28fd-45e5-b130-35433b016527",
      "image_title": "Hey ChatGPT, hilf mir bei den Hausaufgaben - Vincent Michel / Ouest-France / picture alliance"
    },
    {
      "title": "Leben mit Adipositas Warum ich sechs Jahre lang nicht bei der Frauenärztin war",
      "teaser": "Als ich das letzte Mal die Praxis meiner Gynäkologin verließ, war mir klar: nie wieder. Zu tief saß die Scham. Es hat lange gedauert, bis ich wieder zu einer Frauenärztin gehen konnte. Die machte dann sehr viel anders. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wenn-der-besuch-bei-der-frauenaerztin-angst-macht-a-a9c622d9-f7ef-4a99-a993-e34770e58711",
      "image_title": "Warum ich sechs Jahre lang nicht bei der Frauenärztin war - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Angriff auf Al-Jazeera-Korrespondent in Gaza Er hat mit seinem Tod gerechnet",
      "teaser": "Der Al-Jazeera-Korrespondent Anas Al-Sharif war der bekannteste Journalist im Gazastreifen. Israels Militär bezeichnete Sharif als Terroristen und tötete ihn bei einem Drohnenangriff. Beobachter erkennen darin ein Muster. Von Ghada Alkurd und Dunja Ramadan, Gaza-Stadt und München",
      "url": "https://www.spiegel.de/ausland/israel-toetet-al-jazeera-korrespondent-anas-al-sharif-in-gaza-eine-stimme-weniger-a-d206fde4-e5b1-474b-91da-2c6c6d17682e",
      "image_title": "Er hat mit seinem Tod gerechnet - AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Gaza-Stadt und München"
    },
    {
      "title": "Trockenheit und Daurregen »Eigentlich bräuchten wir noch zwei Monate Regen«",
      "teaser": "Das Wetter wechselt von nass zu heiß, doch trotz Dauerregen im Juli fehlt vielerorts das Wasser. Der Hydrobiologe Jan Köhler sagt, wie das zusammenpasst und was unser Mittagessen mit der Wasserqualität zu tun hat. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/panorama/duerre-an-elbe-und-am-edersee-eigentlich-braeuchten-wir-noch-zwei-monate-regen-interview-a-dd029303-4bba-454e-a9bc-49822e70576f",
      "image_title": "»Eigentlich bräuchten wir noch zwei Monate Regen« - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Millionen für insolventen Batteriezellhersteller So gereizt reagiert Günthers Staatskanzlei auf Fragen zum Northvolt-Debakel",
      "teaser": "Die Northvolt-Pleite könnte Schleswig-Holstein 300 Millionen Euro kosten. Ministerpräsident Günther sagt, er wolle für Fehler geradestehen. Doch die Opposition klagt über mangelnde Transparenz. Von Nicola Naber und Alexander Preker",
      "url": "https://www.spiegel.de/politik/deutschland/northvolt-pleite-so-gereizt-reagiert-guenthers-staatskanzlei-auf-fragen-zum-northvolt-debakel-a-baaba9af-90a9-4e81-913a-098f402229f4",
      "image_title": "So gereizt reagiert Günthers Staatskanzlei auf Fragen zum Northvolt-Debakel - Marcus Brandt / dpa",
      "author": "Nicola Naber und Alexander Preker"
    },
    {
      "title": "Vor Gipfel mit Putin Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will",
      "teaser": "Merz und die anderen Europäer wollen verhindern, dass Trump mit Putin einen übereilten Ukrainedeal abschließt. Für Mittwoch ist ein virtueller Last-minute-Gipfel geplant. Was kann der bringen? Von Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-friedrich-merz-donald-trump-von-einem-schnellen-deal-abbringen-will-a-2b9cd58e-0a84-404a-8374-da2b81cd8e94",
      "image_title": "Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will - Ludovic Marin / AFP",
      "author": "Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Zehn Jahre »Wir schaffen das« Von der Willkommenskultur zur Abschottung",
      "teaser": "Seit dem »Sommer der Migration« im Jahr 2015 ist viel passiert. Die Politik der Abschottung hat die Routen in die EU verändert und macht die Flucht gefährlicher, oft mit tödlichen Folgen. Von Anna-Lena Kornfeld und Eva Rabbe",
      "url": "https://www.spiegel.de/ausland/migration-10-jahre-wir-schaffen-das-von-der-aufnahme-zur-abschottung-a-7dfb8976-ee2b-4a16-b342-78f236716690",
      "image_title": "Von der Willkommenskultur zur Abschottung - [M] DER SPIEGEL",
      "author": "Anna-Lena Kornfeld und Eva Rabbe"
    },
    {
      "title": "Lindner, Spahn und Co. Von diesen Paaren können Pilawa und Klöckner lernen",
      "teaser": "Wo die Liebe hinfällt: Politik und Medien halten manchmal Händchen, das frischverliebteste Beispiel: Jörg Pilawa und Julia Klöckner. Von wem die beiden sich was abschauen können – oder auch besser nicht. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/leute/julia-kloeckner-und-joerg-pilawa-sind-ein-paar-von-wem-sie-lernen-koennen-a-5eb5a3b7-c2b9-49eb-ad46-553355a8ff1a",
      "image_title": "Von diesen Paaren können Pilawa und Klöckner lernen - Roberto Pfeil / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Sommerinterviews mit AfD-Politikern Schluss mit der Normalisierung Ein Kommentar von Ann-Katrin Müller",
      "teaser": "Das ZDF-Sommerinterview mit AfD-Chef Chrupalla zeigt, wie falsch der Umgang der Öffentlich-Rechtlichen mit den Rechtsextremisten ist. Was sich jetzt ändern muss.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerinterviews-mit-afd-funktionaeren-schluss-mit-der-normalisierung-a-e06abd7b-67d1-4ebe-8310-2486dbe79d71",
      "image_title": "Schluss mit der Normalisierung - Stephan Floss / ZDF / dpa"
    },
    {
      "title": "Naturschutzgebiet vor La Gomera Wo Wale von Schnellfähren zerteilt werden",
      "teaser": "Der Schiffsverkehr zwischen den Kanarischen Inseln gefährdet die dort lebenden Wale. Zwar sinkt die Zahl der Todesfälle, doch laut Experten liegt das an der mittlerweile geringen Zahl noch lebender Tiere. Von Maja-Lina Lauer",
      "url": "https://www.spiegel.de/wissenschaft/natur/naturschutzgebiet-vor-la-gomera-wo-wale-von-schnellfaehren-zerteilt-werden-a-48427dfa-a1e8-4617-a96e-5e5b0a76443f",
      "image_title": "Wo Wale von Schnellfähren zerteilt werden - Fabian Ritter / M.E.E.R.",
      "author": "Maja-Lina Lauer"
    },
    {
      "title": "Ukrainekrieg Trump trifft Putin – wie Russen auf den Gipfel in Alaska blicken",
      "teaser": "US-Präsident Trump? »Ein Clown«, über Krieg und Frieden in der Ukraine entscheide allein Russlands Machthaber Putin: Vor dem Gipfel in Alaska geben sich die Menschen in Moskau siegessicher. Probleme werden verdrängt. Von Christina Hebel und Dmitry Serebryakov (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/gipfel-von-donald-trump-und-wladimir-putin-in-alaska-trump-tanzt-nach-der-pfeife-von-putin-a-a47e7195-f458-4110-b703-e780dc190378",
      "image_title": "Trump trifft Putin – wie Russen auf den Gipfel in Alaska blicken - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitry Serebryakov (Fotos), Moskau"
    },
    {
      "title": "Stapelweise offene Verfahren So überlastet ist die deutsche Justiz",
      "teaser": "Zu viele Fälle für zu wenig Personal: Regelmäßig können Strafverfahren in Deutschland nicht zügig abgeschlossen werden. Eine Folge: Verdächtige müssen aus der Untersuchungshaft entlassen werden. Von Kristin Müller und Ahlia Osuman",
      "url": "https://www.spiegel.de/panorama/justiz/justiz-ueberlastung-fuehrt-zu-verzoegerten-strafverfahren-zahlen-und-fakten-a-97f3f2b2-62dc-4ac9-81db-dd830f90f4b1",
      "image_title": "So überlastet ist die deutsche Justiz - Lars Heidrich / Funke Foto Services / IMAGO",
      "author": "Kristin Müller und Ahlia Osuman"
    },
    {
      "title": "Die Union und ihr Kanzler Führung bestellt, Merz bekommen Eine Kolumne von Nikolaus Blome",
      "teaser": "Nach Angela Merkel haben sich CDU und CSU einen Macher gewünscht. Aber das »Einfach mal machen« muss man auch ertragen können.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fuehrung-bestellt-merz-bekommen-kolumne-a-1e4d3443-ba95-471b-93d6-76d7eb7434be",
      "image_title": "Führung bestellt, Merz bekommen - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Rivalität der Supermächte Wie ein kambodschanischer Funktionär China gegen die USA ausspielte",
      "teaser": "Der Stopp der US-Entwicklungshilfe traf Kambodscha hart. Plötzlich fehlten Gelder, um Landminen zu entschärfen. Bis ein Regierungsbediensteter geschickt Peking gegen Washington in Stellung brachte. Aus Phnom Penh berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/kambodscha-wie-ein-funktionaer-die-usa-gegen-china-ausspielte-a-99785e35-c7f2-446c-a74e-d4aeb4a7f8b7",
      "image_title": "Wie ein kambodschanischer Funktionär China gegen die USA ausspielte - Kith Serey / EPA"
    },
    {
      "title": "Persönlichkeitsentwicklung »Unser Beruf formt uns auch dort, wo wir es nicht erwarten«",
      "teaser": "Ähnlich währt am längsten: Wer im Job viele Menschen mit ähnlichen Persönlichkeiten um sich herum hat, kündigt seltener. Hier erfahren Sie, was wir daraus lernen können und was diese Erkenntnis für Unternehmen bedeutet. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/persoenlichkeit-unser-beruf-formt-uns-auch-dort-wo-wir-es-nicht-erwarten-a-2b77433a-d8c1-49f2-8f53-dc027b9af6ce",
      "image_title": "»Unser Beruf formt uns auch dort, wo wir es nicht erwarten« - Charlie Schuck / Getty Images"
    },
    {
      "title": "Donald Trumps Zollschock Wie lange will die Schweiz noch so tun, als könnte sie allein bestehen? Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Donald Trump hat der Schweiz einen Zollsatz von 39 Prozent aufgedrückt – ein wirtschaftlicher Schock und eine politische Lehre: In einer Welt, in der wieder das Recht des Stärkeren gilt, braucht das Land Bündnispartner.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-lange-will-die-schweiz-noch-so-tun-als-koenne-sie-allein-bestehen-kommentar-a-9e1ad272-ce8f-4297-ae05-8b3bb64b9b31",
      "image_title": "Wie lange will die Schweiz noch so tun, als könnte sie allein bestehen? - Gian Ehrenzeller / EPA"
    },
    {
      "title": "Teenagerstimmungen Ist das noch Pubertät oder schon unhöflich?",
      "teaser": "Das eigene Kind erscheint plötzlich distanzierter, scheint das gute Benehmen völlig vergessen zu haben und gibt patzige Antworten: Was ist da los? Und wie sollten Eltern reagieren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/erziehung-ist-das-noch-pubertaet-oder-schon-unhoeflich-a-ca3d12f1-7d1d-4efb-834d-cd97a741e7cf",
      "image_title": "Ist das noch Pubertät oder schon unhöflich? - Ute Mans / plainpicture",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Wirbel um Steve Witkoff Trumps Supergesandter stolpert über die Weltbühne",
      "teaser": "Steve Witkoff ist Donald Trumps Unterhändler für alles: Iran, Gaza, Ukraine. Dabei patzt er regelmäßig, zuletzt im Kreml. Den US-Präsidenten stört das offenbar wenig, aus einem simplen Grund. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-gesandter-steve-witkoff-stolpert-ueber-die-weltbuehne-a-30ef9d95-84c7-4e8c-bcdf-d4ab541167af",
      "image_title": "Trumps Supergesandter stolpert über die Weltbühne - White House / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Margarethe von Dänemarks Diplomatie »Mit unglaublicher List machte sie sich alle drei Reiche untertan«",
      "teaser": "Die skandinavische Königin Margarete I. war eine Meisterin der Diplomatie. Sie bewies, dass man schon im Mittelalter nur mit Verhandlungsgeschick mächtige Bündnisse schmieden konnte. Zum Krieg blies die Regentin nur in äußerster Not. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/margarete-i-von-daenemark-mit-unglaublicher-list-machte-sie-sich-alle-drei-reiche-untertan-a-71567e89-655f-4fef-a517-864962316269",
      "image_title": "»Mit unglaublicher List machte sie sich alle drei Reiche untertan« - akg-images",
      "author": "Katja Iken"
    },
    {
      "title": "Wie unsere Jobs uns prägen Heiteres Beruferaten",
      "teaser": "Kleidungsstil, Frisur, Körpersprache: Bei manchen Menschen ist es leicht, zu erkennen, welche Berufe sie haben. Formt der Job uns oder wir ihn? Eine vergnügliche Anekdote aus der Bahn und Tipps für die nächste Gehaltsverhandlung. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeit-und-selbstbild-wie-der-beruf-unser-auftreten-beeinflusst-a-8e167be2-c80f-463c-8689-a80c76c4a343",
      "image_title": "Heiteres Beruferaten - M] DER SPIEGEL; Foto: John Howard / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps vom Karrierecoach Wie kann ich mich überwinden, nach mehr Geld zu fragen?",
      "teaser": "Die Stimmung ist gut, der Umgang wertschätzend, aber die Bezahlung: lausig. Gerade wenn es in der Firma freundschaftlich zugeht, fällt es schwer, Finanzielles anzusprechen. Da hilft nur: Der Wut Raum geben. Von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/gehaltsgespraeche-wie-kann-ich-mich-ueberwinden-nach-mehr-geld-zu-fragen-a-5743d064-818d-4189-9457-4b3861d265aa",
      "image_title": "Wie kann ich mich überwinden, nach mehr Geld zu fragen? - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Susan J. Moldenhauer"
    },
    {
      "title": "Tino Chrupalla im Sommerinterview Schön hier in Görlitz. Aber jetzt zur Sache!",
      "teaser": "Der AfD-Co-Vorsitzende Tino Chrupalla will sich im ZDF-Sommerinterview als Chef einer gemäßigten seriösen Partei präsentieren. Aber es gelingt ihm nicht. Und das liegt auch am Fragesteller. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/tino-chrupalla-im-sommerinterview-schoen-hier-in-goerlitz-aber-jetzt-zur-sache-a-d73fc3d1-90c7-4125-b2dd-33bf26f73629",
      "image_title": "Schön hier in Görlitz. Aber jetzt zur Sache! - Stephan Floss / ZDF / dpa",
      "author": "Klaus Raab"
    }
  ]
}