{
  "timestamp": "2025-07-15T05:16:32",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2719e27e-60b6-4404-8b19-0db4702eee05_w960_r1.778_fpx43_fpy57.jpg",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Zehn Prozent der Arbeitszeit sollten Pausenzeit sein«",
      "teaser": "Schon kleine Auszeiten am Tag können den Stresspegel senken. Der Forscher Gerhard Blasche verrät, wie Sie im Alltag richtig entspannen. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/stress-so-viele-kleine-auszeiten-sollten-sie-in-job-und-alltag-einplanen-a-52e0a3c8-3f6f-4a5a-9b2f-0421d0537c8c"
    },
    {
      "title": "Verschobene Richterwahl Das Desaster des Jens Spahn Ein Kommentar von Sebastian Fischer",
      "teaser": "Die Richterwahl fürs Verfassungsgericht verschoben, ein Koalitionskrach direkt vor der Sommerpause: Das geht auf die Kappe von Unionsfraktionschef Jens Spahn. Der Ärger wäre vermeidbar gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschobene-richterwahl-das-desaster-des-jens-spahn-kommentar-a-3ce29350-316e-4e4f-8068-2588c8742045",
      "image_title": "Das Desaster des Jens Spahn - Kay Nietfeld / dpa"
    },
    {
      "title": "Drohnenkrieg in der Ukraine Die Front ist jetzt überall",
      "teaser": "Russlands Krieg tritt in eine neue Phase ein: Drohnenschwärme stoßen weit ins ukrainische Hinterland vor. Im Donbass entsteht eine Todeszone, in der jede Bewegung die letzte sein kann. Ein Bericht von der Kampflinie. Von Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-neuer-phase-durch-drohnen-angriffe-bericht-von-der-kampflinie-a-08d3dc29-b967-49a7-82a1-37cd0dc1f2dc",
      "image_title": "Die Front ist jetzt überall - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka"
    },
    {
      "title": "Neue Verschwörungsmythen um Sexualstraftäter Trump wird die Akte Epstein nicht los",
      "teaser": "Jahrelang befeuerte die MAGA-Bewegung wilde Gerüchte um Jeffrey Epstein und seine reichen Freunde. Jetzt erklärt die US-Regierung: alles Unsinn. Trumps Basis geht wütend auf die Barrikaden – gegen ihre Stars, allen voran den Präsidenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-entkraeftet-jeffrey-epstein-geruechte-trumps-basis-empoert-a-b0a3efee-8c04-4206-94ff-bacd934d3f39",
      "image_title": "Trump wird die Akte Epstein nicht los - Davidoff Studios / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "KI-Gründerin Lucy Guo Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin",
      "teaser": "Lucy Guo gründete mit 21 das Start-up Scale AI, mit 30 machte sie das Unternehmen zur Milliardärin. Hier sagt sie, was ihr der Reichtum bedeutet und wie es um den Feminismus im Silicon Valley steht. Ein Interview von Lukas Hildebrand und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/lucy-guo-die-juengste-selfmade-milliardaerin-ueber-reichtum-ki-und-feminismus-im-silicon-valley-a-3bbda0b0-436c-4a62-ad93-546c979554b1",
      "image_title": "Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Schickeria-Gastronom Alfons Schuhbeck vor dem Urteil Guter Koch, lausiger Geschäftsmann",
      "teaser": "Er saß 20 Monate in Haft, nun steht der schwer kranke Alfons Schuhbeck erneut vor Gericht. Das Urteil soll an diesem Montag fallen. Es geht um Betrugsvorwürfe und die Frage, warum der Starkoch sich selbst zu Fall gebracht hat. Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-wie-der-schwerkranke-promikoch-sich-selbst-ruinierte-a-53cbbcb5-b891-487b-90b3-e77a2dcac296",
      "image_title": "Guter Koch, lausiger Geschäftsmann - APress / IMAGO",
      "author": "Alexander Kühn und Maria Marquart"
    },
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-mit-diesem-trick-sparen-sie-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Prozess gegen Christina Block Mehr als ein Familiendrama Der SPIEGEL-Leitartikel von Christopher Piltz",
      "teaser": "Der Fall Block ist mehr als ein privater Streit. Er dreht sich im Kern um eine brisante Frage: Gibt es für Reiche Mittel und Wege, sich über das Gesetz zu stellen?",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-familiendrama-mit-gesellschaftlicher-dimension-a-d7fa56d7-a014-48dd-b576-cd839a8260cf",
      "image_title": "Mehr als ein Familiendrama - [M] DER SPIEGEL; IMAGO"
    },
    {
      "title": "Ständig unter Strom Wenn Dauerstress zu Reizdarm führt",
      "teaser": "Überlastung kann ein Grund sein für Verdauungsprobleme, Hautekzeme, Schlafstörungen. Die Stressforscherin Eva Peters erklärt, wie man körperliche »Sollbruchstellen« erkennt und aus dem Teufelskreis herauskommt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reizdarm-wie-dauerhafte-ueberlastung-sich-auf-verdauung-schlaf-und-haut-auswirkt-a-846cfd84-2920-4648-9c33-4f189daccf3d",
      "image_title": "Wenn Dauerstress zu Reizdarm führt - Andrea Christofi / plainpicture"
    },
    {
      "title": "Mordprozess in Berlin Ein Arzt, 15 Todesfälle",
      "teaser": "»Warum töten Menschen?«: Diese Frage stellte Johannes M. in seiner Doktorarbeit. Jahre später steht der Palliativarzt vor Gericht, weil er 15 Patienten ermordet haben soll. In Dutzenden weiteren Fällen wird noch ermittelt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-mordprozess-gegen-arzt-ermittlungen-in-75-weiteren-todesfaellen-a-7f7a9e57-27a9-4562-9f1f-e442bcaf5db3",
      "image_title": "Ein Arzt, 15 Todesfälle - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Pistorius-Besuch in den USA So nah war die Bundesregierung ihrem Ziel noch nie",
      "teaser": "Boris Pistorius hatte es den Amerikanern bereits im April vorgeschlagen: Deutschland könnte doch in den USA Waffen für die Ukraine kaufen. Pünktlich zu seinem Antrittsbesuch in Washington rückt ein Erfolg der Mission Patriot nun näher. Aus Washington berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-trifft-in-den-usa-pete-hegseth-so-nah-war-die-bundesregierung-ihrem-ziel-noch-nie-a-b77b3da8-6a5e-4f56-b4b3-f00e92d88a0b",
      "image_title": "So nah war die Bundesregierung ihrem Ziel noch nie - Kay Nietfeld / dpa"
    },
    {
      "title": "Tour de France Quälen ab der ersten Minute",
      "teaser": "Nach zehn Etappentagen gönnt sich die Tour de France heute die erste Ruhepause. Die Frankreichrundfahrt ist in diesem Jahr noch aufregender und anstrengender geworden, so will es der Tour-Boss Christian Prudhomme. Aus Châteauroux berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-bilanz-der-ersten-woche-schuften-ab-der-ersten-minute-a-d69e8799-952f-45ac-9bab-5a9773a9008d",
      "image_title": "Quälen ab der ersten Minute - EtienneGarnier / WITTERS"
    },
    {
      "title": "Autogramm: Xiaomi SU7 Ultra Wie ein Smartphone-Hersteller Porsche blamiert",
      "teaser": "Ein Elektronikkonzern führt die deutsche Auto-Elite vor: Xiaomis Rennlimousine SU7 Ultra kann nicht nur weit mehr als ein ähnlicher Porsche, sie ist auch deutlich billiger. Bei einem Detail übertreiben die Chinesen aber. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/xiaomi-su7-im-test-jetzt-wird-es-haesslich-fuer-porsche-und-co-a-2b77fcdb-1bdc-4b92-a7ff-fa948abd9fad",
      "image_title": "Wie ein Smartphone-Hersteller Porsche blamiert - Thomas Geiger",
      "author": "Thomas Geiger"
    },
    {
      "title": "Astronom schreibt Reiseführer fürs Weltall »Aliens würden wir vielleicht gar nicht erkennen – und umgekehrt«",
      "teaser": "Jahrelang erforschte Mark McCaughrean das Weltall. Nun beschreibt er in einem Reiseführer die faszinierendsten Orte. Hier spricht er über Douglas Adams, Elon Musks Marsprojekt und außerirdisches Leben. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-mark-mccaughrean-ueber-seinen-reisefuehrer-fuers-weltall-douglas-adams-und-elon-musk-a-78504108-f1e1-4b29-9e44-6a176430c7d6",
      "image_title": "»Aliens würden wir vielleicht gar nicht erkennen – und umgekehrt« - Hubble Space Telescope / NASA / ESA / STScI"
    },
    {
      "title": "FITNESS Carbo-Loading – was bringt die Pasta-Party vor dem Wettkampf?",
      "teaser": "Nudeln kommen rein, Bestzeit kommt raus? Kohlenhydrate vor dem Sport sind beliebt. Welche Fehler man dabei machen kann und mit welcher Strategie Carbo-Loading zum Energie-Booster wird.",
      "url": "https://www.spiegel.de/fitness/carbo-loading-was-bringt-die-pasta-party-vor-dem-wettkampf-a-ed9f0b55-26b1-46f0-b589-dab5ed2bd5a8",
      "image_title": "Carbo-Loading – was bringt die Pasta-Party vor dem Wettkampf?"
    },
    {
      "title": "Gesunde Routinen So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Jetzt macht Trump gegenüber Putin Ernst. Oder?",
      "teaser": "Ein Deal ganz nach dem Geschmack des US-Präsidenten: Die Ukraine erhält »riesige Mengen« neuer Waffen, ohne dass Washington einen Penny dafür zahlt. Fraglich ist, ob das schon einen Sinneswandel Trumps bedeutet. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-jetzt-macht-trump-gegenueber-putin-ernst-oder-a-6d40c344-2a34-4c93-81e4-4bc24e50b1aa",
      "image_title": "Jetzt macht Trump gegenüber Putin Ernst. Oder? - Susan Walsh / AP / picture alliance",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Menschliche Eingriffe in die Natur Talsperren halten so viel Wasser, dass sich die Pole verschieben",
      "teaser": "Durch den Bau von Tausenden Staudämmen weltweit hat die Menschheit die Rotationsachse der Erde bewegt. Die künstlichen Gewässer beeinflussen außerdem den Meeresspiegel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/talsperren-halten-so-viel-wasser-dass-sich-die-pole-verschieben-a-3171619e-6c93-4759-8b87-dbeeca6ef94e",
      "image_title": "Talsperren halten so viel Wasser, dass sich die Pole verschieben - NurPhoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Iran rüstet wieder auf Jets gegen Öl",
      "teaser": "Nach den verheerenden israelischen Angriffen will Teheran seine Flugabwehr neu aufstellen. Hilfe könnte aus China kommen, aber auch Moskau hat moderne Technik zu bieten. Kann Iran den hochgerüsteten Gegner in Zukunft abwehren? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-teheran-sucht-unterstuetzung-fuer-flugabwehr-aus-china-und-russland-a-eb047af2-ea1b-4400-9f26-c90e5d706988",
      "image_title": "Jets gegen Öl - Yang Pan / Photoshot / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Radioaktiver Abfall im Nordatlantik Tausende Fässer Atommüll auf dem Meeresgrund – manche beschädigt, andere besiedelt",
      "teaser": "Jahrzehntelang wurde schwach-radioaktiver Müll in der Tiefsee versenkt. Forschende haben in einem der Gebiete überraschende Funde gemacht: Die Fässer könnten Teil eines neuen Ökosystems geworden sein. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/atommuell-im-atlantik-erste-tauchgaenge-zeigen-massive-altlasten-in-der-tiefsee-a-3be994b8-9c18-42f3-98fb-522616439ddd",
      "image_title": "Tausende Fässer Atommüll auf dem Meeresgrund – manche beschädigt, andere besiedelt - Flotte Océanographique Française / NODSSUM",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Studie zu Erwartungen an Spitzensport Bitte gewinnen. Und an die Kinder denken.",
      "teaser": "Im Olympia-Medaillenspiegel rutschen die Deutschen seit Jahren nach unten, dabei gibt es immer mehr Geld vom Bund. Der DOSB hat nun eine Studie über die Ansprüche der Deutschen an die Spitzensportförderung präsentiert. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/dosb-und-spitzensport-studie-zeigt-erwartungen-der-deutschen-bitte-gewinnen-a-e04c4284-c66a-405b-8327-db4cea49b6e8",
      "image_title": "Bitte gewinnen. Und an die Kinder denken. - Sina Schuldt / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "SPD-Kandidatin Brosius-Gersdorf Die Kirche sollte sich aus der Wahl von Richtern heraushalten Ein Kommentar von Felix Bohr",
      "teaser": "Ein Erzbischof spricht von einem »innenpolitischen Skandal«, ein anderer gibt eine Wahlempfehlung. Dabei geht die Nominierung einer Verfassungsrichterin die katholische Kirche nichts an. Zum Glück.",
      "url": "https://www.spiegel.de/geschichte/frauke-brosius-gersdorf-die-kirche-sollte-sich-aus-staatlichen-angelegenheiten-raushalten-a-8a066b46-9f9a-4f08-85f8-6184da3e1468",
      "image_title": "Die Kirche sollte sich aus der Wahl von Richtern heraushalten - Katharina Gebauer / KNA / epd"
    },
    {
      "title": "Tödliches Tretboot-Unglück in Bayern »Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken«",
      "teaser": "Bei einem Tretboot-Ausflug gingen ein Vater und sein Sohn im bayerischen Eibsee unter. Erst nach einer Woche wurden ihre Leichen geborgen. Polizist Stefan Sonntag sagt, warum die Suche so schwierig war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/tretboot-unglueck-auf-dem-eibsee-wir-haben-gesucht-bis-zur-erschoepfung-a-457f970c-59b6-4442-aac9-07626c1ff4d1",
      "image_title": "»Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Regenbogenflagge vor Gericht Zu woke im Hort?",
      "teaser": "Ein Elternpaar klagt vor Gericht gegen eine selbst gemalte Regenbogenflagge in einer Schule. Muss Schule neutral sein? Von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/berlin-eltern-klagen-gegen-regenbogenflagge-wie-neutral-muss-schule-sein-a-70833735-ffa9-4b5a-8473-60883a888a10",
      "image_title": "Zu woke im Hort? - Markus Scholz / picture alliance / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "10. Etappe der Frankreichrundfahrt Vive la France! Vive le Tour! Und ein Ire fährt vornweg",
      "teaser": "Bergauf, bergab, bergauf, bergab: Am Nationalfeiertag trägt die Begeisterung der Fans das Fahrerfeld der Tour de France durchs Zentralmassiv. Und wieder wechselt das Gelbe Trikot. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-10-etappe-ben-healy-uebernimmt-das-gelbe-trikot-im-zentralmassiv-a-54d53c4f-4066-4e02-b6e5-810b092014b9",
      "image_title": "Vive la France! Vive le Tour! Und ein Ire fährt vornweg - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zeitweise mehr als 123.000 Dollar wert Das steckt hinter dem neuen Bitcoin-Rekord",
      "teaser": "Der Bitcoin eilt derzeit von einem Höchstwert zum nächsten. Zeitweise stieg der Kurs auf mehr als 123.000 Dollar. Der Schub hat – wieder mal – mit US-Präsident Donald Trump zu tun. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-kryptowaehrung-steigt-zeitweise-ueber-123-000-dollar-marke-a-364f7c04-10ac-4312-894f-93ef767424b6",
      "image_title": "Das steckt hinter dem neuen Bitcoin-Rekord - Umit Turhan Coskun / NurPhoto / picture alliance",
      "author": "Udo Trichtl"
    },
    {
      "title": "Unionszoff um gescheiterte Richterwahl Und was, wenn am Ende niemand nachgibt?",
      "teaser": "In der Union hat die Aufarbeitung der gescheiterten Richterwahl begonnen. Die Abgeordneten suchen nach Verantwortlichen, Jens Spahn räumt Fehler ein. Noch quälender aber ist die Frage, wie es nun weitergehen soll. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-streit-wegen-frauke-brosius-gersdorf-wie-geht-es-nun-weiter-mit-der-richterwahl-a-051ee8dd-6293-4388-9007-efebcdc9198b",
      "image_title": "Und was, wenn am Ende niemand nachgibt? - Clemens Bilan / EPA",
      "author": "Jonas Schaible"
    },
    {
      "title": "Fünf Toptalente im Viertelfinale der EM Das spanische Juwel, das mit elf Jahren schon erwachsen werden musste",
      "teaser": "In der Schweiz beginnt die heiße EM-Phase. Eine Zeit, in der aus Talenten Stars werden können. Besonders spannend: Spaniens Vicky López. Ihr Weg in den Profifußball begann mit einem Schicksalsschlag. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-die-spannendsten-talente-im-viertelfinale-von-vicky-lopez-bis-sydney-schertenleib-a-43c0eb91-457f-41d3-9906-86b4f4992ad6",
      "image_title": "Das spanische Juwel, das mit elf Jahren schon erwachsen werden musste - Eurasia Sport Images / Getty Images"
    },
    {
      "title": "Kulturkampf Der Coronastreit lässt sich nicht befrieden Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Wortführer der damals unterlegenen Minderheit aus Impfgegnern und Coronaskeptikern wollen nicht reden. Sie wollen Rache. Keine Kommission kann das ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-eine-minderheit-sucht-rache-statt-dialog-in-der-enquete-kommission-meinung-a-0448a2cd-9321-42d2-8bd3-e9cf982408b9",
      "image_title": "Der Coronastreit lässt sich nicht befrieden - Martin Müller / IMAGO"
    },
    {
      "title": "Zusatz zum Abkommen Neuer Wasserdeal mit Tesla in Grünheide könnte null und nichtig sein",
      "teaser": "Der Dauerstreit über die Wasserversorgung der Tesla-Fabrik in Brandenburg schien gelöst. Doch ein brisantes Zusatzschreiben, das dem SPIEGEL vorliegt, könnte den über zwei Jahre ausgehandelten Vertrag ungültig machen. Von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-neuer-wasserdeal-in-gruenheide-koennte-null-und-nichtig-sein-a-7bd4d533-2be0-460d-b070-c6da85a61f57",
      "image_title": "Neuer Wasserdeal mit Tesla in Grünheide könnte null und nichtig sein - Jörg Carstensen / dpa",
      "author": "Timo Schober"
    }
  ]
}