{
  "timestamp": "2025-03-29T19:07:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegstüchtig?",
      "teaser": "Warum die Aufrüstung Deutschlands und Europas so schwierig wird – und so teuer: die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-milliarden-fuer-waffen-frieden-durch-aufruestung-a-1e44785f-135c-47ca-adfa-ef0ecc63d552",
      "image_url": "https://cdn.prod.www.spiegel.de/images/719b427b-0256-476d-86aa-798e1264f904_w960_r1.778_fpx46_fpy55.jpg",
      "image_title": "Kriegstüchtig? - Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Kann Europa militärisch gegen Russland bestehen?",
      "teaser": "Die europäischen Armeen verfügen über gute Artillerie, Panzer und Kampfjets. Doch bei wichtigen Fähigkeiten gibt es erhebliche Mängel. Von Marc Hasse, Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-kann-europa-militaerisch-gegen-russland-bestehen-a-1ce6ebaf-7382-4f36-abdc-4c47461143e4",
      "image_title": "Kann Europa militärisch gegen Russland bestehen? - [M] DER SPIEGEL; Foto: Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Marc Hasse, Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "»Es geht um die Frage, wie wir leben wollen«",
      "teaser": "Michael Schöllhorn ist ausgebildeter Hubschrauberpilot und leitet das Rüstungsgeschäft von Airbus. Hier sagt er, wie Europa sich für die neue Weltordnung wappnen muss und warum der Krieg der Zukunft auch im Weltall ausgetragen wird. Ein SPIEGEL-Gespräch von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-manager-michael-schoellhorn-ueber-europas-ruestung-und-weltraumstrategie-a-252f7104-e49a-4a45-900b-b9af696f440d",
      "image_title": "»Es geht um die Frage, wie wir leben wollen« - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? Ein Essay von Lothar Gorris",
      "teaser": "Die Weltordnung befindet sich im Umbruch, die Nachkriegszeit endet, eine Vorkriegszeit beginnt. Um sich im Ernstfall verteidigen zu können, braucht Deutschland aber nicht nur Geld und Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/zeitenwende-sind-wir-bereit-unsere-kinder-in-den-krieg-zu-schicken-a-a86eee94-ce8f-4a7e-8a41-c3aa3f3c6cda",
      "image_title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? - Juliane Sonntag / IMAGO"
    },
    {
      "title": "House of Lars",
      "teaser": "Trotz der Wahlpleite hat sich Lars Klingbeil die Macht in der SPD gesichert, mancher Genosse fühlt sich an eine US-Serie erinnert. Jetzt könnte er Vizekanzler werden, doch eine Personalie droht zum Problem zu werden. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-trotz-wahl-debakel-im-aufwind-in-der-spd-sprechen-sie-vom-house-of-lars-a-788f6b79-169d-4862-b57a-dabc360797d9",
      "image_title": "House of Lars - Liesa Johannssen / REUTERS",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen",
      "teaser": "Selbst konservative Kommentatoren feierten Katharina Dröge: Im Billionenpoker hat sich die Grüne erfolgreich als Gegenspielerin von Friedrich Merz positioniert. Für den Umgang mit älteren Männern hat sie ein Rezept. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-katharina-droege-hat-friedrich-merz-weichgekocht-dann-brachte-sie-ihn-zum-lachen-a-2b74a4a5-c376-44b8-924a-159d90242e65",
      "image_title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen - Paulina Hildesheim / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Bröckelnde Infrastruktur Willkommen im Katastrophenfilm",
      "teaser": "Immer häufiger müssen zerbröselnde Brücken für den Verkehr gesperrt werden. Mit chaotischen Folgen für die Region. Von Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/infrastruktur-zerbroeselnde-bruecken-und-ihre-chaotischen-folgen-fuer-regionen-in-deutschland-a-9fe69de3-3168-4461-b8ff-c1fa4e8b9f59",
      "image_title": "Willkommen im Katastrophenfilm - Robert Michael / dpa / picture alliance",
      "author": "Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA",
      "teaser": "Der Vater beteiligt sich am Kapitolsturm, der Sohn verpfeift ihn beim FBI und bringt ihn ins Gefängnis. Danach ist in der Familie Reffitt aus Texas nichts mehr wie zuvor. Aus Waxahachie und Dallas, Texas berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-wenn-der-sohn-seinen-vater-fuer-den-kapitolsturm-ins-gefaengnis-bringt-a-39014c77-c251-489c-af0f-e3ffbb826c76",
      "image_title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA - Jennifer Boomer / DER SPIEGEL; InaPlavans; Vonecia Carswell / Shutterstock; [M] DER SPIEGEL"
    },
    {
      "title": "Er kommt angeblich als Freund",
      "teaser": "Schon der geplante Besuch seiner Frau sorgte auf der größten Insel der Welt für Proteste. Nun kommt der US-Vizepräsident selbst. Angeblich, um Grönlands Sicherheit zu stärken. Washington verfolgt einen gefährlichen Plan. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/groenlandreise-von-j-d-vance-er-kommt-angeblich-als-freund-a-c1832bad-5245-4805-9c5a-c3bee1ed737a",
      "image_title": "Er kommt angeblich als Freund - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Die Teilnehmer des Skandalchats",
      "teaser": "In einem Signal-Chat haben hochrangige US-Vertreter Informationen über eine Militäraktion im Jemen ausgetauscht. Die wichtigsten Beteiligten der Affäre und was sie zur Sicherheitspanne sagen. Der Überblick. Von Felix Keßler, Tabea Langert und Jan Petter",
      "url": "https://www.spiegel.de/ausland/signal-chat-zu-us-angriff-das-sind-die-teilnehmer-des-skandal-chats-a-471ab5a9-f3e1-4602-8a9c-2db21b9643cb",
      "image_title": "Die Teilnehmer des Skandalchats - J. Scott Applewhite / AP",
      "author": "Felix Keßler, Tabea Langert und Jan Petter"
    },
    {
      "title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne",
      "teaser": "Mit 25-Prozent-Zöllen will der US-Präsident die amerikanische Autoindustrie wiederbeleben. Für VW, Mercedes-Benz und BMW ist das ein heftiger Schlag. Ein Hersteller könnte besonders leiden. Von Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-bmw-mercedes-so-hart-treffen-die-trump-zoelle-deutschlands-autokonzerne-a-20b455f0-be89-4723-a332-7a678fb754d7",
      "image_title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne - Sean Gallup / Getty Images",
      "author": "Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Künstliche Intelligenz Verliebt in einen Chatbot – bis in den Tod",
      "teaser": "Sewell Setzer war ein glückliches Kind. Dann verliebte er sich in einen Chatbot und nahm sich mit 14 das Leben. Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-verliebt-in-einen-chatbot-bis-in-den-tod-a-7ff4fe5a-1c6d-406e-99b3-c340d2c984c4",
      "image_title": "Verliebt in einen Chatbot – bis in den Tod - Zack Wittman / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Milliardär über sein Engagement als Mäzen Wollen Sie sich Liebe erkaufen, Herr Kühne?",
      "teaser": "Klaus-Michael Kühne ist einer der vermögendsten Deutschen. Hier verteidigt der 87-Jährige die Oper, die er in Hamburg errichten möchte. Und wehrt sich gegen den Vorwurf, die NS-Geschichte seines Unternehmens zu vertuschen. Ein SPIEGEL-Gespräch von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-michael-kuehne-verteidigt-opernprojekt-in-hamburg-und-aeussert-sich-zur-ns-vergangenheit-a-74b9f05a-ca1f-4deb-8868-0c7c44e0b5f8",
      "image_title": "Wollen Sie sich Liebe erkaufen, Herr Kühne? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Gewalt in der Ehe »Heute Abend bist du tot«",
      "teaser": "Sie ist Polizistin, Juristin und bekleidet ein hohes Amt. Doch das schützt sie nicht vor der mutmaßlichen Gewalt ihres Ehemanns. Über eine Frau, die tagsüber Karriere macht und abends offenbar durch die Hölle geht. Von Jörg Diehl, Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-in-der-ehe-heute-abend-bist-du-tot-a-be88a9c2-de2d-41a0-b357-aeba14d60976",
      "image_title": "»Heute Abend bist du tot« - Sophia Hegewald / DER SPIEGEL",
      "author": "Jörg Diehl, Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Fondsmanager über Weltaktienindex »Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist«",
      "teaser": "Der deutsche Starinvestor Bert Flossbach sagt, warum er bei US-amerikanischen Aktien skeptisch geworden ist und was das mit Donald Trump zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/msci-world-warum-star-fondsmanager-bert-flossbach-am-weltindex-zweifelt-a-23fd996b-bc65-45a6-b6ad-e3a5d91752f0",
      "image_title": "»Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist« - Flossbach von Storch Stiftung"
    },
    {
      "title": "SPIEGEL-Literaturkanon International Die besten Bücher der Welt",
      "teaser": "Welches sind die besten Erzählwerke zwischen 1925 und 2025? Gemeinsam mit einer vierköpfigen Jury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die die Weltliteratur in den vergangenen 100 Jahren geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-die-besten-buecher-der-welt-zwischen-1925-und-2025-der-spiegel-literaturkanon-a-e138f11e-1302-48d2-8476-56840777d4dd",
      "image_title": "Die besten Bücher der Welt - [M] DER SPIEGEL, Foto: Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Propagandaclip des US-Präsidenten Was ist dran am historischen Narrativ in Donald Trumps Grönlandvideo?",
      "teaser": "Erneut hat US-Präsident Donald Trump ein kontroverses Video geteilt. Diesmal geht es um Grönland und das historische Verhältnis zu den USA. Politikexperte Ulrik Pram Gad liefert eine Einordnung. Von Jan Petter und Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/donald-trump-expertenbewertung-des-groenland-videos-und-seiner-historischen-aussagen-a-35aecaf2-e1bd-41ef-9008-5ca08f3fadc4",
      "image_title": "Was ist dran am historischen Narrativ in Donald Trumps Grönlandvideo? - Getty Images",
      "author": "Jan Petter und Anastasia Trenkler"
    },
    {
      "title": "Bundesliga kompakt Gewackelt gegen die Genossen",
      "teaser": "Die Bayern haben gegen St. Pauli im Titelrennen nachgezogen, doch die Probleme waren nicht zu übersehen. Derweil feierte Heidenheims Frank Schmidt ein Jubiläum und Finn Dahmens Zu-null-Serie riss auf bittere Weise. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leroy-sane-schiesst-den-fc-bayern-gegen-den-fc-st-pauli-zum-sieg-a-f044eb91-c83a-4f12-9127-6083978e0643",
      "image_title": "Gewackelt gegen die Genossen - Ronald Wittek / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Ende des Ramadan Fastenbrechen geht auch ohne Fasten",
      "teaser": "Das vorletzte Mal Fastenbrechen in diesem Jahr feiern Hamburger Fans des Fußballvereins Galatasaray gemeinsam. Um den Sport geht es nur wenig. Wichtiger an diesem Abend: Essen und Präsident Erdoğan. Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/galatasaray-gegen-fenerbahce-hamburger-fans-feiern-ramadan-ende-mit-fussball-und-politik-a-f3ff9c15-e777-400c-b6fe-71632a6b4a70",
      "image_title": "Fastenbrechen geht auch ohne Fasten - Jonas Wresch / DER SPIEGEL",
      "author": "Anna Lindemann"
    },
    {
      "title": "Neuer Actionfilm mit Jason Statham Der Plattmacher",
      "teaser": "Der britische Schauspieler Jason Statham ist im Kino der Mann fürs ganz Grobe – und neuerdings wieder ein Publikumsliebling. In »A Working Man« legt er sich mit russischen Gangstern an. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/a-working-man-jason-statham-als-publikumsliebling-im-neuen-actionfilm-a-59ec143a-f2a4-4c57-8579-f499b578e3d3",
      "image_title": "Der Plattmacher - Dan Smith / Warner Bros.",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Superintelligenz-Pläne in China, Amerika und Europa Wettlauf um die Welt von morgen",
      "teaser": "China und die USA kämpfen um die Vorherrschaft bei künstlicher Intelligenz, sie investieren dreistellige Milliardenbeträge. Aber auch Europa mischt mit. Und hat tatsächlich eine Chance. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-europas-chancen-im-globalen-ki-rennen-a-3488682b-96ff-43b9-97eb-f75a1d7a861b",
      "image_title": "Wettlauf um die Welt von morgen - Nathan Laine / Bloomberg / Getty Images"
    },
    {
      "title": "Erfolgsfilm aus Frankreich Klopfendes Kaugummiherz",
      "teaser": "Fünf Millionen Zuschauer allein in den französischen Kinos: Das Liebes- und Gangsterdrama »Beating Hearts« ist ein Vergnügen aus lustigem Bilderkrawall und viel Musik – und überzeugt durch ein junges Darstellerpaar. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/franzoesischer-kinohit-beating-hearts-klopfendes-kaugummiherz-a-544a2247-a85c-42c9-9158-e33acd071a37",
      "image_title": "Klopfendes Kaugummiherz - Cédric Bertrand / STUDIOCANAL",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Einflussnahme in Brüssel Wie das EU-Parlament ein neues Gremium zur Korruptionskontrolle blockiert",
      "teaser": "Erneut erschüttert ein Korruptionsverdacht Brüssel. Eigentlich sollte längst ein Ethikrat eingesetzt sein, der unlauteres Verhalten sanktioniert. Doch das EU-Parlament sperrt sich dagegen. Von Sven Becker, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/eu-korruptionsbekaempfung-blockade-des-ethikrats-im-eu-parlament-a-49f831ed-5624-4434-baa7-c6fcdca341ab",
      "image_title": "Wie das EU-Parlament ein neues Gremium zur Korruptionskontrolle blockiert - Philipp von Ditfurth / picture alliance",
      "author": "Sven Becker, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Rechtsextreme Gewalt in Brandenburg Jetzt sind wieder linke Klubs im Visier",
      "teaser": "Das hat es seit Jahrzehnten nicht gegeben: In Brandenburg versuchten mutmaßliche Rechtsextreme, linke Klubs zu stürmen. Das Bundesland hatte mal eine klare Strategie gegen Neonazis, doch die scheint nicht mehr zu greifen. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextreme-gewalt-in-brandenburg-jetzt-sind-wieder-linke-klubs-ein-ziel-a-468e1d87-ea13-4739-9d43-04a1a7e4a4da",
      "image_title": "Jetzt sind wieder linke Klubs im Visier - Frauke Böger / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Smartphone im Urlaub Überall erreichbar, nirgendwo wirklich da Ein Zwischenruf von Philipp Laage",
      "teaser": "Spontan die Reiseroute ändern, günstig mobil surfen – das Smartphone erleichtert den Urlaub in vielen Bereichen, nicht zuletzt, seit es die eSIM gibt. Aber erleben wir überhaupt noch, wo wir sind?",
      "url": "https://www.spiegel.de/reise/fernweh/smartphone-im-urlaub-ueberall-erreichbar-nirgendwo-wirklich-da-a-d49cc560-e02c-44ba-9316-6c6cb06fc96d",
      "image_title": "Überall erreichbar, nirgendwo wirklich da - Mal De Ojo Studio / Stocksy"
    },
    {
      "title": "Rechte Rhetorik von Trump, Putin und Weidel Nicht jede Meinung verdient eine Plattform Ein Gastbeitrag von Sabine_ Hark",
      "teaser": "Politiker aus dem Oval Office bis zum Kreml fordern Meinungsfreiheit – und schränken selbst die Freiheit ein. Mit ihrer Rhetorik machen Donald Trump, Wladimir Putin oder Alice Weidel die Welt enger. Doch man kann etwas tun.",
      "url": "https://www.spiegel.de/kultur/rechte-rhetorik-von-trump-putin-und-weidel-nicht-jede-meinung-verdient-eine-plattform-meinung-a-1792d964-2649-4252-996a-f27132bd009c",
      "image_title": "Nicht jede Meinung verdient eine Plattform - Rob Dobi / Getty Images"
    },
    {
      "title": "Erdbeben in Thailand und Myanmar 15 Herzschläge und ein Berg aus Schutt",
      "teaser": "Riesige Wasserfontänen, evakuierte Wolkenkratzer und fliehende Menschen: Thailands Hauptstadt Bangkok war auf ein Erdbeben dieser Stärke nicht vorbereitet. Das Nachbarland Myanmar traf es noch viel härter. Aus Bangkok berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/erdbeben-thailand-und-myanmar-reportage-von-einer-baustelle-in-bangkok-a-31cad2a9-03e8-4186-8b49-783cfbb6be85",
      "image_title": "15 Herzschläge und ein Berg aus Schutt - Wason Wanichakorn / AP / dpa"
    },
    {
      "title": "Parteiaustritte wegen Schuldenpakets 17 Jahre in der Kühlungsborner CDU – und nun ein Abtrünniger",
      "teaser": "In Kühlungsborn bei Rostock trat fast ein Drittel des CDU-Stadtverbands wegen des Schuldenpakets aus der Partei aus – darunter Lars Zacher. Besuch bei einem Enttäuschten. Von Jean-Pierre Ziegler, Kühlungsborn",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kuehlungsborn-darum-verliess-hier-ein-drittel-des-stadtverbands-die-cdu-a-5a5ecb0b-2efa-4f8a-8c8b-382cb87472d2",
      "image_title": "17 Jahre in der Kühlungsborner CDU – und nun ein Abtrünniger - Erik Gross / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler, Kühlungsborn"
    },
    {
      "title": "Teure TV-Rechte Bitte, liebe »Tagesschau«, ich möchte von Fußball nichts hören Von Kristin Haug",
      "teaser": "In öffentlich-rechtlichen Nachrichtensendungen dürfen oft aus rechtlichen Gründen keine Bilder von Sportereignissen in den Mediatheken gezeigt werden, das Bild bleibt dann blau. Besser wär’s, man würde es ganz bleiben lassen.",
      "url": "https://www.spiegel.de/kultur/tv/tagesschau-sollte-nicht-mehr-ueber-sportereignisse-ohne-bilder-berichten-a-bbcb1a36-144f-4e54-9c22-98e8531c346a",
      "image_title": "Bitte, liebe »Tagesschau«, ich möchte von Fußball nichts hören - ARD"
    },
    {
      "title": "Krimi »Super-Cannes« von J.G. Ballard Ein Paradies, in dem der Wahnsinn regiert",
      "teaser": "Mit 25 Jahren Verspätung erscheint der überragende Kriminalroman »Super-Cannes« von J.G. Ballard auf Deutsch. Er führt an einen Luxusort des Verderbens, wo sich Konzernchefs brutalen Spielen hingeben. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/krimi-tipp-super-cannes-von-j-g-ballard-ein-paradies-in-dem-der-wahnsinn-regiert-a-c926dac2-b2e7-4b7b-b08e-64beb302dd32",
      "image_title": "Ein Paradies, in dem der Wahnsinn regiert - John Foxx / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "J.D. Vance in Grönland Drei Stunden Eiszeit",
      "teaser": "Bei seinem Besuch auf Grönland beschimpft J.D. Vance erneut Dänemark. Dann versucht der US-Vizepräsident, um die Einheimischen zu werben. Aber die bekommt er gar nicht zu sehen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/j-d-vance-auf-groenland-drei-stunden-eiszeit-a-882c5ae7-b01e-4c0d-a704-03169082a1ff",
      "image_title": "Drei Stunden Eiszeit - Jim Watson / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "WEEKENDER Sewell, 14, liebte Basketball und Ferrari. Dann verliebte er sich in eine künstliche Intelligenz – und nahm sich das Leben",
      "teaser": "Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt.",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-sewell-14-verliebte-sich-in-ki-und-nahm-sich-das-leben-a-08a6d6d8-ff04-46b0-bb6b-f67f1b07dbb6",
      "image_title": "Sewell, 14, liebte Basketball und Ferrari. Dann verliebte er sich in eine künstliche Intelligenz – und nahm sich das Leben - Privat"
    },
    {
      "title": "Koalitionsverhandlungen Was die Kultur von der neuen Regierung erwarten kann",
      "teaser": "Union und SPD sind sich in Kultur- und Medienfragen überraschend einig: Internationale Kooperationen sollen gefördert und Falschinformationen bekämpft werden, die Mehrwertsteuer auf Presseprodukte soll sinken. Nur in einem Punkt gibt es Streit. Von Swantje Karich und Christoph Schult",
      "url": "https://www.spiegel.de/kultur/koalitionsverhandlungen-cdu-spd-einigkeit-und-kunst-und-freiheit-a-8149a9a9-a9bf-48b9-acc4-ae2c401ac8a4",
      "image_title": "Was die Kultur von der neuen Regierung erwarten kann - Sebastian Christoph Gollnow / dpa",
      "author": "Swantje Karich und Christoph Schult"
    },
    {
      "title": "Hannovers Oberbürgermeister über seinen abgesetzten Istanbuler Amtskollegen »Ein Ende der Demokratie in der Türkei darf der Westen unter keinen Umständen akzeptieren«",
      "teaser": "Belit Onay, Oberbürgermeister von Hannover, fordert Konsequenzen nach der Festnahme des türkischen Oppositionspolitikers Ekrem İmamoğlu. Warum er nun für deutliche Worte, aber gegen Sanktionen ist. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-ekrem-imamoglu-hannovers-oberbuergermeister-belit-onay-warnt-vor-ende-der-demokratie-a-cd8c0807-017c-4f5f-b0ff-96b778d706ae",
      "image_title": "»Ein Ende der Demokratie in der Türkei darf der Westen unter keinen Umständen akzeptieren« - Sedat Suna / EPA"
    },
    {
      "title": "Nachbarschaftsstreit vor dem BGH Hohes Gericht, ist Bambus eine Hecke?",
      "teaser": "Zwei Nachbarn in Hessen streiten seit Jahren über eine bis zu sieben Meter hohe Bambuspflanzung. Nun entschied der Bundesgerichtshof grundsätzlich, was eine Hecke ist – und woran sich diese messen lassen muss. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/hohes-gericht-ist-bambus-eine-hecke-a-0ef3ff98-cf1c-4a27-9403-45f9de8453e6",
      "image_title": "Hohes Gericht, ist Bambus eine Hecke? - Jens Büttner / picture alliance / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Bürokratieabbau Besser verwalten durch Beauftragte Eine Kolumne von Thomas Fischer",
      "teaser": "Allein der Bund hat aktuell 43 verschiedene »Beauftragte«, für die unterschiedlichsten Themenbereiche. Bringt das was? Eine Fallstudie.",
      "url": "https://www.spiegel.de/kultur/buerokratie-besser-verwalten-durch-beauftragte-a-60603039-4d58-402a-864b-09975f352461",
      "image_title": "Besser verwalten durch Beauftragte - imageBROKER / Wilfried Martin / Getty Images / imageBROKER RF"
    }
  ]
}