{
  "timestamp": "2025-06-22T19:08:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Operation Machtwechsel",
      "teaser": "Israels Angriffe bringen das Regime in Teheran ins Wanken, US-Präsident Trump droht mit einem Kriegseintritt. Doch ein möglicher Machtwechsel in Iran birgt enorme Gefahren, weit über den Nahen Osten hinaus. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-operation-machtwechsel-a-3daeca07-bb4f-484d-84ad-9260552a5721",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d5354e7-1709-4165-9e04-277376a28bce_w960_r1.778_fpx58_fpy59.jpg",
      "image_title": "Operation Machtwechsel - Khoshiran / picture alliance"
    },
    {
      "title": "Aus Angst schlafen sie jetzt in der Schule",
      "teaser": "Ein Schutzraum kann in Israel Leben retten, doch nicht alle Orte sind gleich gut ausgestattet. In einer arabisch-israelischen Stadt, in der es kaum Bunker gibt, fühlen sich die Menschen benachteiligt – und haben einen Verdacht. Aus Tamra berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-fehlende-bunker-und-das-gefuehl-der-benachteiligung-in-einer-arabisch-israelischen-stadt-a-54e65856-08ce-4047-8483-9ec1d0fca06d",
      "image_title": "Aus Angst schlafen sie jetzt in der Schule - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Donald Trump wird zum Opfer seiner eigenen Planlosigkeit Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Der US-Präsident spielt gern den starken Mann. Dabei ist er es, der auf dem Schulhof der Weltpolitik von den bösen Jungs herumgeschubst wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-zum-opfer-seiner-eigenen-planlosigkeit-a-4c4468db-b6c1-4a36-8a8f-52a5e78ca413",
      "image_title": "René Pfister"
    },
    {
      "title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren«",
      "teaser": "John Bolton arbeitete eng mit Donald Trump zusammen, später kritisierte er ihn. Hier spricht der frühere US-Sicherheitsberater über einen möglichen Kriegseintritt der USA und die Frage, ob das Regime in Teheran fallen könnte. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-fuer-trump-geht-es-jetzt-darum-das-gesicht-zu-wahren-a-3aff120c-612d-4472-8e4d-6f83ceac2e72",
      "image_title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren« - TT / IMAGO"
    },
    {
      "title": "Der Feind im Innern",
      "teaser": "Die Welt blickt kommende Woche auf den Nato-Gipfel, von Den Haag soll ein Zeichen der Entschlossenheit nach Moskau ausgehen. Die Frage ist, ob Donald Trump das auch so sieht. Von Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-den-haag-feind-im-innern-a-435cb651-031c-4f88-8a08-ae857eb2d3dd",
      "image_title": "Der Feind im Innern - Michael Kappeler / dts Nachrichtenagentur / IMAGO",
      "author": "Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger"
    },
    {
      "title": "»Jetzt beginnt Phase zwei der Zeitenwende«",
      "teaser": "Außenminister Johann Wadephul spricht über seine Arbeitsteilung mit Kanzler Merz, die Abstimmung mit den USA und darüber, was Deutschland in Nahost und gegenüber Russland ausrichten kann. Ein SPIEGEL-Gespräch von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-jetzt-beginnt-phase-zwei-der-zeitenwende-a-e7132c0c-4a6a-4a49-bbf9-5188d1a3beef",
      "image_title": "»Jetzt beginnt Phase zwei der Zeitenwende« - Hannes P Albert / AA / picture alliance"
    },
    {
      "title": "Geschäfte mit Coronamasken Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte",
      "teaser": "Eine Logistikfirma aus der Heimat von Spahn, damals Gesundheitsminister, war mit der Maskenflut überfordert. Sonderermittlerin Sudhof rätselt nach SPIEGEL-Informationen, wieso der Bund nicht vor Gericht ging. Von Melanie Amann und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-masken-jens-spahn-verzichtete-laut-sudhof-bericht-auf-schadensersatzklage-gegen-fiege-a-ad615fa4-cfcf-4114-9f31-ef319cebc5b6",
      "image_title": "Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte - Martin Schutt / dpa",
      "author": "Melanie Amann und Jürgen Dahlkamp"
    },
    {
      "title": "Absage an den CSD Julia Klöckner, das Kreuz und die Regenbogenflagge",
      "teaser": "Das queere »Regenbogennetzwerk« des Bundestags darf nicht offiziell am CSD teilnehmen. Die öffentliche Kritik an Bundestagspräsidentin Klöckner ist groß. Doch auch in einer internen Sitzung muss sie sich rechtfertigen. Von Swantje Karich und Deike Diening",
      "url": "https://www.spiegel.de/politik/cdu-julia-kloeckner-und-die-kontroverse-um-die-csd-absage-des-bundestags-a-a045de62-ab0c-4889-ac56-711bbf988060",
      "image_title": "Julia Klöckner, das Kreuz und die Regenbogenflagge - Katharina Kausche / dpa",
      "author": "Swantje Karich und Deike Diening"
    },
    {
      "title": "Teurer Umstieg auf Wärmepumpen Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet",
      "teaser": "Wenn Hausbesitzer ihren Gasanschluss abklemmen lassen wollen, um auf die Wärmepumpe umzurüsten, kann das Tausende Euro kosten. Verbraucherschützer fordern klare Regeln vom Bund. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-waermepumpen-wenn-die-stilllegung-des-gasanschlusses-5-000-euro-kostet-a-49718431-fc20-4c7b-a7c4-be8d01658da3",
      "image_title": "Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet - wayra / iStockphoto / Getty Images",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B.",
      "teaser": "Er wird verdächtigt, Madeleine McCann ermordet zu haben, wegen Vergewaltigung einer 72-Jährigen sitzt er aktuell in Haft: Christian B. dürfte im September auf freien Fuß kommen – dank einer ehemaligen BKA-Angestellten. Von Hubert Gude und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-koennte-im-september-freikommen-dank-einer-ehemaligen-bka-angestellten-a-2b31bb25-1eba-4449-9512-bb480f50819c",
      "image_title": "Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B. - Stephen Hird / REUTERS",
      "author": "Hubert Gude und Julia Jüttner"
    },
    {
      "title": "Kritische Gesundheitsversprechen Foodwatch prangert unzulässige Werbung von Influencern an",
      "teaser": "Das macht gesund, das hält fit: Mit Gesundheitsversprechen werben viele Influencer in sozialen Medien. Die Verbraucherorganisation Foodwatch hat Beiträge analysiert und befand mehrere als unzulässig. Was fehlt: Kontrolle. Von Kristina Gnirke und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/foodwatch-prangert-unzulaessige-werbung-von-influencern-an-a-0fd0dd7b-c85d-4405-99ec-599896472cc8",
      "image_title": "Foodwatch prangert unzulässige Werbung von Influencern an - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Kristina Gnirke und Max Hoppenstedt"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Hollywoodstar Jeremy Renner Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.«",
      "teaser": "Am Neujahrstag 2023 wurde Jeremy Renner von seiner eigenen Pistenraupe überrollt und musste um sein Leben kämpfen. Nun spricht er darüber, warum er keine Angst mehr vor dem Sterben hat. Weil er jetzt weiß, wie das Jenseits aussieht. Ein Interview von Annina Metz",
      "url": "https://www.spiegel.de/kultur/jeremy-renner-fuehlen-sie-sich-noch-mit-dem-tod-verbunden-a-042b1e86-8deb-4579-a66d-57adc1aec221",
      "image_title": "Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Basketballerinnen erreichen EM-Viertelfinale »Alles ist möglich, wir können die schlagen«",
      "teaser": "Im entscheidenden Spiel um den Einzug lassen die deutschen Basketballerinnen Großbritannien keine Chance. Nach einer starken Leistung bei brütender Hitze in Hamburg wartet nun Topfavorit Belgien. Angst? Fehlanzeige. Von Jonas Kraus, Hamburg",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-der-frauen-deutschland-besiegt-grossbritannien-und-steht-im-viertelfinale-a-710deb89-f928-4309-bad8-4f440ee86346",
      "image_title": "»Alles ist möglich, wir können die schlagen« - Christian Charisius / dpa",
      "author": "Jonas Kraus, Hamburg"
    },
    {
      "title": "Make-up bei Männern Mach es doch wie Tutanchamun",
      "teaser": "Make-up war mal ein Pflegeprodukt und wurde als Sonnenschutz aufgetragen. Heute ist es das Mittel der Makellosigkeit, Millionen Frauen verwenden es täglich. Warum eigentlich Männer nicht? Von Noémi Tortell",
      "url": "https://www.spiegel.de/stil/make-up-bei-maennern-schutz-schoenheit-selbstfuersorge-a-5dc7bc5d-81f2-45e1-8a58-fd9487bacb48",
      "image_title": "Mach es doch wie Tutanchamun - Victor Llorente / NYT / Redux / laif / The New York Times",
      "author": "Noémi Tortell"
    },
    {
      "title": "US-Militärschlag auf Iran Europa im Abseits Ein Kommentar von Severin Weiland",
      "teaser": "Der US-Angriff auf die Atomanlagen in Iran zeigt einmal mehr: Deutschland und die Europäer können in diesen Wochen keinen Einfluss nehmen. Worum es jetzt allenfalls für sie noch gehen kann.",
      "url": "https://www.spiegel.de/politik/deutschland/usa-greifen-iran-an-kanzler-friedrich-merz-und-die-europaeer-im-abseits-a-c1adbb51-b890-4ea1-ae18-c0a23e52ab6c",
      "image_title": "Europa im Abseits - Suzanne Plunkett / AP"
    },
    {
      "title": "Nach US-Luftangriffen Ist Irans Atomprogramm jetzt zerstört?",
      "teaser": "Nach dem Angriff auf Nuklearanlagen spricht das US-Militär von »großen Schäden«, doch wie groß sind sie genau? Iran dürfte auf dem Weg zu einer Bombe um Jahre zurückgeworfen worden sein. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/ausland/iran-ist-irans-atomprogramm-nach-den-us-angriffen-zerstoert-a-1187820b-d21b-4c90-ba0c-a196e877ec42",
      "image_title": "Ist Irans Atomprogramm jetzt zerstört? - Maxar Technologies / REUTERS",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "+++ Krieg in Nahost +++ Merz, Macron und Starmer warnen Teheran vor weiterer Eskalation",
      "teaser": "Berlin, Paris und London geben gemeinsame Erklärung ab. Eine Blockade der Straße von Hormus wäre für Teheran »wirtschaftlicher Suizid«, sagt der US-Außenminister. Und: Pakistan verurteilt US-Angriff. Das Newsblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-donald-trump-kehrt-fuer-treffen-mit-sicherheitsberatern-nach-washington-zurueck-a-4b0024b9-b9bf-41d1-b49c-149d79a77075",
      "image_title": "Merz, Macron und Starmer warnen Teheran vor weiterer Eskalation - Leon Neal / Getty / AP / dpa"
    },
    {
      "title": "Europas Rückstand Land der ungenutzten Möglichkeiten Eine Kolumne von Henrik Müller",
      "teaser": "Eigentlich sollte die EU eine wichtige geopolitische Rolle spielen. Leider ist der Widerspruch zwischen Anspruch und Wirklichkeit seit Langem europäischer Dauerzustand. Selten war er gravierender als jetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europas-rueckstand-land-der-ungenutzten-moeglichkeiten-muellers-memo-a-e08852f5-2591-40a7-acbd-8e8741c7485a",
      "image_title": "Land der ungenutzten Möglichkeiten - Harald Dostal / picture alliance"
    },
    {
      "title": "Krieg in Nahost Diese zwei Optionen hat das iranische Regime jetzt. Beide sind gefährlich",
      "teaser": "Mit den Bombenangriffen der USA geht der Krieg in eine neue Phase: Das Regime in Iran ist stark geschwächt – und deshalb womöglich umso bedrohlicher. Wie es nun weitergehen könnte. Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/usa-greifen-iran-an-diese-zwei-optionen-hat-das-iranische-regime-jetzt-beide-sind-gefaehrlich-a-b9867a43-e8db-45b7-8d49-6038550b18a6",
      "image_title": "Diese zwei Optionen hat das iranische Regime jetzt. Beide sind gefährlich - Marwan Naamani / dpa",
      "author": "Maximilian Popp"
    },
    {
      "title": "Wie Einsatzkräfte mit psychischer Belastung umgehen Die Wunden der Retter",
      "teaser": "Sie helfen, wenn ein Unglück geschieht. Doch das Leid, das sie sehen, verändert auch sie. Eine Notfallseelsorgerin und ein Notfallsanitäter erzählen. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/wie-einsatzkraefte-mit-psychischer-belastung-umgehen-die-wunden-der-retter-a-0eb4b817-5586-4f89-b58c-6873fb3d6867",
      "image_title": "Die Wunden der Retter - [M] Sarah Dillon / DER SPIEGEL; Fotos: Rui Camilo / DER SPIEGEL (2); Max Brugger / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Putin und der Irankrieg Kalkuliertes Schweigen Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland reagierte relativ gleichgültig auf den Ausbruch des Krieges zwischen Israel und Iran. Offenbar hofft Wladimir Putin, Donald Trump durch Nichteinmischung neue Zugeständnisse im Ukrainekrieg abringen zu können.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-der-iran-krieg-kalkuliertes-schweigen-a-213b3872-c797-490d-bd7f-d5e653ca9b2b",
      "image_title": "Kalkuliertes Schweigen - Dmitri Lovetsky / AP / dpa"
    },
    {
      "title": "Chinas Rolle im Nahen Osten Grafit, Öl und etwas Strategie",
      "teaser": "Kurz bevor US-Präsident Trump Iran bombardieren ließ, hatte China sich als Schlichter angeboten. Doch kann Peking wirklich vermitteln? Chinesische Strategen sprechen schon von der »Irankarte«. Von Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/china-und-der-nahostkonflikt-graphit-oel-und-etwas-strategie-a-f103e6da-2167-4077-9ffa-90313d57c752",
      "image_title": "Grafit, Öl und etwas Strategie - Iranian Presidency / Anadolu / Getty Images",
      "author": "Christoph Giesen"
    },
    {
      "title": "Bunkerbrecher GBU-57 des US-Militärs 14 Tonnen Durchschlagskraft",
      "teaser": "Bei den Schlägen auf das iranische Atomprogramm setzte das US-Militär auf seine schwerste Bombe im Arsenal. Wie funktioniert sie? Von Oliver Imhof und Max Heber",
      "url": "https://www.spiegel.de/ausland/bunkerbrecher-gbu-57-massive-ordnance-penetrator-14-tonnen-durchschlagskraft-a-e46a4991-288f-47ca-b1a9-92597bfd6fb3",
      "image_title": "14 Tonnen Durchschlagskraft - [M] DER SPIEGEL; 3D-Modelle: Rhine_Lab_Muelsyse, Fruit Route; KI",
      "author": "Oliver Imhof und Max Heber"
    },
    {
      "title": "Israels Krieg im Gazastreifen Es geht jetzt um das Existenzrecht des palästinensischen Volkes Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Der Krieg im Gazastreifen droht in Vergessenheit zu geraten. Das wäre fatal. Gerade jetzt braucht es Druck auf Israels Regierung, das Aushungern der Bevölkerung zu beenden.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-das-elend-der-bevoelkerung-in-gaza-droht-in-vergessenheit-zu-geraten-a-0ca82a2b-a7c9-4cca-b763-7377e05eb2e6",
      "image_title": "Es geht jetzt um das Existenzrecht des palästinensischen Volkes - AFP"
    },
    {
      "title": "Nonnen im Mittelalter Spottlied auf die Priester",
      "teaser": "Das Leben mittelalterlicher Nonnen gilt als freudlos, ernst und reglementiert. Neue Forschungen allerdings zeichnen das Bild selbstbewusster Frauen, die auch mal lästerten. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/frauen-im-kloster-spottlied-auf-den-priester-a-fc0e84a5-fed3-4421-bf2f-b87deaaee091",
      "image_title": "Spottlied auf die Priester - OHNE",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Drogenkrieg in Mexiko »Wir leben auf einem Friedhof«",
      "teaser": "Die Drogenkartelle sind das größte Problem von Mexikos Präsidentin Claudia Sheinbaum. Angehörige von mehr als 100.000 Verschwundenen drängen auf Aufklärung. Und Donald Trump droht mit einer militärischen Intervention. Aus Guadalajara berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/mexiko-wie-praesidentin-claudia-sheinbaum-die-maechtigen-drogenkartelle-bekaempfen-will-a-7b172046-a473-413c-8fd4-8a4e99064672",
      "image_title": "»Wir leben auf einem Friedhof« - Anadolu / Getty Images"
    },
    {
      "title": "Führerscheinerwerb im mittleren Lebensalter Treffen sich zwei schlechte Schüler und ein Lehrer in der Fahrschule",
      "teaser": "Alexandra Holscher hat 20 Jahre für ihren Führerschein benötigt. SPIEGEL-Redakteur Sven Scharf ist mit Pausen seit knapp fünf Jahren dabei. Ein Gespräch über Selbstzweifel, falsche Ansprüche und richtiges Atmen. Aufgezeichnet von Sven Scharf",
      "url": "https://www.spiegel.de/auto/fuehrerschein-machen-treffen-sich-zwei-schlechte-schueler-und-ein-lehrer-in-einer-fahrschule-a-ea468441-e01e-4656-aa0c-911a0f691d0b",
      "image_title": "Treffen sich zwei schlechte Schüler und ein Lehrer in der Fahrschule - Privat"
    },
    {
      "title": "Bunkerbrecher und Tomahawks So lief die Operation »Midnight Hammer«",
      "teaser": "B2-Tarnkappenbomber, die schwersten Bunkerbrecher und Tomahawk-Marschflugkörper: Die USA haben iranische Atomanlagen mit einem breiten Waffenarsenal attackiert. Worum es sich genau handelt und was getroffen wurde. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/iran-mit-diesen-waffen-haben-die-usa-irans-atomanlagen-attackiert-a-c551ead5-7bc9-4ed8-b778-e63453c2ca7f",
      "image_title": "So lief die Operation »Midnight Hammer« - U.S. Air Force / ZUMA Wire / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Onlinebuchhandel Das Geschäft mit KI-generierten Schrottbüchern auf Amazon",
      "teaser": "Irreführende Reisetipps, lieblose Kinderbücher, generische Ratgeber: Auf Amazon floriert der Handel mit KI-Werken. Der Konzern könnte für Transparenz sorgen, drückt sich aber. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/amazon-das-geschaeft-mit-ki-generierten-schrottbuechern-a-9c559de7-b5a3-4366-bfca-9ef39a3978df",
      "image_title": "Das Geschäft mit KI-generierten Schrottbüchern auf Amazon - Samantha Bermúdez / DER SPIEGEL",
      "author": "Angela Gruber"
    },
    {
      "title": "Fox News und der Angriff auf Iran Wie Murdochs Machtmaschine Trump manipulierte Eine Kolumne von Christian Stöcker",
      "teaser": "Mit rechter Propaganda und viel Desinformation ist Fox News zum erfolgreichsten Nachrichtensender der USA geworden. Nun drängten Fox-Leute darauf, dass die USA in den Krieg gegen Iran ziehen – und Trump hörte zu.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-wie-fox-news-den-us-praesidenten-manipuliert-kolumne-a-9cace329-3b70-495b-bb92-1bfefa46b4d8",
      "image_title": "Wie Murdochs Machtmaschine Trump manipulierte - Nathan Howard / REUTERS"
    },
    {
      "title": "Bomben auf Irans Atomanlagen Fünf wichtige Fragen nach Trumps Kriegseintritt",
      "teaser": "Wie reagiert Iran jetzt? Hat Trump einen Plan? Wie nah war das Regime der Bombe wirklich? Ist das Atomprogramm nun zerstört? Und stürzt jetzt das Regime in Teheran? Wir haben vorläufige Antworten. Eine Kurzanalyse von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-iran-fuenf-fragen-nach-dem-kriegseintritt-der-usa-a-47fc1018-a41a-425e-b883-63839beb628a",
      "image_title": "Fünf wichtige Fragen nach Trumps Kriegseintritt - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Politik in sozialen Medien Warum die Methode Reichinnek funktioniert – und die Methode Nietzard nicht Ein Debattenbeitrag von Stefan Kuzmany",
      "teaser": "Heidi Reichinnek hat die Linke dank Social Media wiederbelebt. Jette Nietzard hingegen irritiert mit ihren Postings regelmäßig. Dafür gibt es einen Grund: Die junge Grüne hat eine wichtige Entwicklung verpasst.",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-und-jette-nietzard-warum-die-eine-methode-funktioniert-die-andere-nicht-a-f12a464f-93ce-4fb2-bdff-230cf5b839d7",
      "image_title": "Warum die Methode Reichinnek funktioniert – und die Methode Nietzard nicht - [M] DER SPIEGEL; Fotos: Julia Steinigeweg / DER SPIEGEL, Marzena Skubatz / DER SPIEGEL"
    }
  ]
}