{
  "timestamp": "2025-03-21T14:09:18",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtfülle des US-Präsidenten Trumps Showdown mit der Justiz",
      "teaser": "Tiraden, Attacken, Morddrohungen: Donald Trumps Konfrontation mit dem Rechtsstaat eskaliert. Die Gerichte versuchen erfolglos, seine Allmachtsansprüche einzudämmen. Am Ende muss die höchste Instanz über die Demokratie entscheiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-konfrontation-mit-der-us-justiz-eskaliert-a-d869ac28-d642-45aa-9955-bd43fe833340",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47a5ead6-3069-444b-80b0-bcb94d827418_w960_r1.778_fpx35_fpy27.jpg",
      "image_title": "Trumps Showdown mit der Justiz - Chip Somodevilla / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden bei der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_title": "Wie deutsche Behörden bei der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Topjob bei der Uno Plötzlich muss Baerbock unangenehme Fragen beantworten",
      "teaser": "Die Außenministerin besucht auf einer ihrer letzten Auslandsreisen den Libanon. Aber im Zentrum der Visite stehen nicht so sehr die Krisen und Kriege der Region. Sondern Annalena Baerbocks Karriere. Aus Beirut berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-job-in-der-uno-in-beirut-verteidigt-baerbock-kurz-die-kabinettsentscheidung-a-cc843a60-6075-4df0-af79-d2e904b812e3",
      "image_title": "Plötzlich muss Baerbock unangenehme Fragen beantworten - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Bis zum Jahr 2035 Studie sieht 300 Milliarden Euro Sparpotenzial bei der Energiewende",
      "teaser": "Deutschland könnte drastisch Ausgaben für grünere Energie sparen. Das ergibt eine neue Studie der Beratungsgesellschaft BCG im Auftrag des BDI. Die Kosten ließen sich demnach senken, ohne die langfristigen Klimaziele zu gefährden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stromkosten-studie-sieht-300-milliarden-euro-sparpotenzial-bei-der-energiewende-a-3ec125cd-ea67-4b5a-a7b8-d39ec4b37a94",
      "image_title": "Studie sieht 300 Milliarden Euro Sparpotenzial bei der Energiewende - Jens Büttner / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Tausende gestrichene Flüge in London Warum ein Feuer den größten Flughafen Europas lahmlegen kann",
      "teaser": "Nichts geht mehr: Ein Stromausfall hat den Flugverkehr am Londoner Airport Heathrow gestoppt. Auslöser war ein Brand. Experten haben eine Vermutung, wie es dazu kam und warum die Folgen so immens sind. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/london-heathrow-warum-kann-ein-feuer-den-groessten-flughafen-europas-lahmlegen-a-af2813e4-0f39-4f21-bbe3-a6500b501a06",
      "image_title": "Warum ein Feuer den größten Flughafen Europas lahmlegen kann - Kirsty Wigglesworth / AP",
      "author": "Anika Freier"
    },
    {
      "title": "Begründung »nicht ausreichend« Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam",
      "teaser": "Stefan Salomon, Experte für Europarecht, wurde 2022 an der deutsch-österreichischen Grenze kontrolliert und klagte dagegen. Mit Erfolg. Hier spricht er über das Verfahren und was das Ergebnis für andere bedeutet. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-warum-sich-ein-oesterreicher-gegen-deutsche-kontrollen-wehrte-und-recht-bekam-a-f149ddff-6de9-448b-9493-6a679258c065",
      "image_title": "Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam - Daniel Karmann / dpa"
    },
    {
      "title": "Positives Verhalten verstärken Warum es so wichtig ist, sich selbst zu belohnen",
      "teaser": "Wenn aus einem einmaligen Verhalten eine Gewohnheit werden soll, können Belohnungen helfen. Das gilt für Tiere wie für Menschen. Man muss die Belohnung allerdings richtig einsetzen. Ein SPIEGEL Coaching von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-neue-gewohnheiten-einfuehren-warum-es-so-wichtig-ist-sich-selbst-zu-belohnen-a-883e6258-e125-4d87-a6a7-382b9c290507",
      "image_title": "Warum es so wichtig ist, sich selbst zu belohnen - Alba Vitta Studio / Stocksy"
    },
    {
      "title": "Aggro-»Tatort« aus dem Schwarzwald Mein Feind, der Baum",
      "teaser": "Verschluckt vom Grün des Waldes: Im Südwest-»Tatort« verliert sich eine schwangere Frau samt Ehemann auf einem Höllentrip durch die Wildnis. Urinieren und Kopulieren im Gehölz inklusive. Bleibt die Frage: Wozu das Ganze? Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-dem-schwarzwald-die-grosse-angst-mit-tobler-und-berg-mein-feind-der-baum-a-f5d67edd-e0ef-49cd-8a16-4851fa5bbec1",
      "image_title": "Mein Feind, der Baum - Benoît Linder / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "Betrug bei Arbeitsmigration Bundespolizei registriert immer mehr falsche Fachkräfte",
      "teaser": "Verfälschte Arbeitsverträge, gefakte Diplome: Die Bundespolizei greift immer mehr Menschen auf, die sich Arbeitsvisa erschlichen haben. Das geht nach SPIEGEL-Informationen aus einer internen Warnung der Behörde hervor.",
      "url": "https://www.spiegel.de/panorama/justiz/arbeitsmigration-bundespolizei-warnt-vor-falschen-fachkraeften-a-c5c91b60-4136-4a7a-b690-da43743be943",
      "image_title": "Bundespolizei registriert immer mehr falsche Fachkräfte - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Politische Bildung in Deutschland Die Bundeszentrale muss aktiv vor der AfD geschützt werden Ein Gastbeitrag von Anna-Mira Brandau und Friedrich Zillessen",
      "teaser": "Die Bundeszentrale für politische Bildung fördert die Demokratie seit 1952, doch nun droht gefährliche politische Einflussnahme. Die Institution ist weitgehend schutzlos. Was jetzt zu tun ist.",
      "url": "https://www.spiegel.de/politik/warum-die-bundeszentrale-fuer-politische-bildung-aktiv-vor-der-afd-geschuetzt-werden-sollte-a-e15d19dd-d8c7-4ff9-85b7-7820cbb7af00",
      "image_title": "Die Bundeszentrale muss aktiv vor der AfD geschützt werden - Kay Nietfeld / dpa"
    },
    {
      "title": "Kritik an Erinnerungskultur »Die Deutschen haben ihre Schuld an die Muslime übertragen«",
      "teaser": "Die Anthropologin Esra Özyürek sieht in Deutschlands Umgang mit der Vergangenheit eine »Zivilreligion«. Ihr Vorwurf: Muslime würden systematisch ausgeschlossen und pauschal zu Antisemiten erklärt. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/die-deutschen-haben-ihre-schuld-an-die-muslime-uebertragen-a-89b82c68-39cc-415d-acc8-f22571d93e33",
      "image_title": "»Die Deutschen haben ihre Schuld an die Muslime übertragen« - Ingmar Nolting / NYT / Redux / laif"
    },
    {
      "title": "Umkämpfte Infrastruktur Warum es mehr als 50 Jahre dauerte, um in Hessen eine Autobahn fertigzustellen Eine Kolumne von Alexander Neubacher",
      "teaser": "Planungsfehler, Kammmolche, Waldbesetzer: Die A49 war Deutschlands vielleicht irrste Dauerbaustelle. Nun ist die Strecke endlich freigegeben. Doch der Kampf geht weiter.",
      "url": "https://www.spiegel.de/politik/a49-in-hessen-warum-es-mehr-als-50-jahre-dauerte-um-eine-autobahn-fertigzustellen-kolumne-a-6a0a77e6-4daa-4ccd-b538-babc1c01c6f8",
      "image_title": "Warum es mehr als 50 Jahre dauerte, um in Hessen eine Autobahn fertigzustellen - Christian Lademann / picture alliance"
    },
    {
      "title": "Schulden für Rüstung und Infrastruktur Bundesrat stimmt Milliardenpaket zu – worum sich Merz jetzt kümmern muss",
      "teaser": "500 Milliarden Euro für Straßen und Schulen, keine Obergrenze für die Verteidigung: Das schwarz-rot-grüne Finanzpaket hat die letzte parlamentarische Hürde passiert. So geht es nun weiter. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-stimmt-schuldenpaket-zu-wie-es-nun-weitergeht-a-f2149999-3792-4eec-aeeb-7effb2699876",
      "image_title": "Bundesrat stimmt Milliardenpaket zu – worum sich Merz jetzt kümmern muss - Armin Weigel / picture alliance"
    },
    {
      "title": "Fehlende Leseleidenschaft Warum mögen meine Kinder keine Bücher? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich liebe es zu lesen. Schon als Kind habe ich Bücher verschlungen. Leider habe ich es nicht geschafft, diese Leidenschaft weiterzugeben. Dabei habe ich mich wirklich bemüht und viel versucht.",
      "url": "https://www.spiegel.de/familie/lesen-und-vorlesen-warum-moegen-meine-kinder-keine-buecher-kolumne-a-b37a76ef-bf2d-4012-b599-05040360cfcf",
      "image_title": "Warum mögen meine Kinder keine Bücher? - Secha6271 / Getty Images"
    },
    {
      "title": "Vor der Abstimmung im Bundesrat »Das Schuldenpaket ist ein historischer Glücksfall«",
      "teaser": "Die Sorgen über Deutschlands Staatsschulden seien »Schwarzmalerei«, sagt der Ökonom und langjährige Wirtschaftsweise Peter Bofinger. Nur satte Finanzspritzen könnten der Wirtschaft jetzt wieder auf die Sprünge helfen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/peter-bofinger-ueber-grundgesetzaenderung-das-schuldenpaket-ist-ein-historischer-gluecksfall-a-6b9c6d4d-1731-4adf-81d0-1fb785feff81",
      "image_title": "»Das Schuldenpaket ist ein historischer Glücksfall« - Lisi Niesner / REUTERS"
    },
    {
      "title": "#MeToo-Vorwürfe Die Grünen vermasseln die Aufklärung im Fall Gelbhaar",
      "teaser": "Der Umgang mit dem Fall Stefan Gelbhaar verärgert viele Grüne. Mehrere Vorwürfe gegen den scheidenden Abgeordneten sind nicht widerlegt, im betroffenen Kreisverband brodelt es. Und Gelbhaar selbst strebt ein Comeback an. Von Juliane Löffler, Ann-Katrin Müller, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-wie-die-gruenen-bei-der-aufklaerung-des-falls-versagen-a-99db8021-0764-4070-bb9d-f55384fb6bd9",
      "image_title": "Die Grünen vermasseln die Aufklärung im Fall Gelbhaar - Michael Kappeler / dpa",
      "author": "Juliane Löffler, Ann-Katrin Müller, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Hohe Nachfrage trifft auf knappes Angebot Eierbranche warnt vor Vorratskäufen",
      "teaser": "Die Eierkrise erreicht Deutschland. Liegt in diesem Jahr zu wenig im Osternest? Nicht, wenn sich alle Verbraucher normal verhalten, sagt der Branchenverband. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/eier-krise-erreicht-deutschland-gefluegellobby-warnt-vor-vorratskaeufen-a-8fdf71a7-d7cb-42af-9ed0-6e3d1e1e830c",
      "image_title": "Eierbranche warnt vor Vorratskäufen - Arne Dedert / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Geldmarktfonds Diese ETFs taugen als Alternative zum Tagesgeld",
      "teaser": "Geldmarkt-ETFs versprechen attraktive Zinsen ohne großes Risiko und gelten als Alternative zum Tagesgeld. Was Anleger beachten sollten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-diese-etfs-taugen-als-alternative-zum-tagesgeld-a-fbc48f5e-e83a-4f56-a1e8-4a99851a3a6f",
      "image_title": "Diese ETFs taugen als Alternative zum Tagesgeld - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Vermittlung von Medienkompetenz Lasst den Schülern ihre Smartphones Der SPIEGEL-Leitartikel von Malte Müller-Michaelis",
      "teaser": "Medienberichten zufolge will Hessen ein Handyverbot an Schulen einführen. Andere Bundesländer könnten folgen. Das ist auf mehreren Ebenen Blödsinn.",
      "url": "https://www.spiegel.de/panorama/bildung/handy-verbot-an-schulen-lasst-den-schuelern-ihre-smartphones-a-1cc52b43-66c1-4127-b0be-0f914ea39165",
      "image_title": "Lasst den Schülern ihre Smartphones - Max Slovencik / APA / picturedesk / picture alliance"
    },
    {
      "title": "DFB-Erfolg gegen Italien Das Geheimnis hinter der kitschigen Story",
      "teaser": "Leon Goretzka wird nach seinem Siegtreffer gegen Italien im Viertelfinalhinspiel der Nations League bestaunt. Aber die Auferstehung des lange missachteten Münchners erzählt viel Wichtigeres über den Zustand der Nationalelf. Aus Mailand berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-italien-vs-deutschland-das-geheimnis-hinter-der-kitschigen-geschichte-von-leon-goretzka-a-44d84abc-c1e6-4d7d-b8dc-2725638298e9",
      "image_title": "Das Geheimnis hinter der kitschigen Story - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Brandbrief an Union und SPD Ökostromanbieter warnen vor »Rolle rückwärts« bei der Energiewende",
      "teaser": "Verbände und Konzerne wie RWE und E.on forderten zuletzt niedrigere Ausbauziele bei der Energiewende. Ökostromversorger widersprechen vehement: Überstürzte Einschnitte würden Wirtschaft und Klimaschutz schaden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-oekostromanbieter-warnen-vor-rueckschritten-bei-der-energiewende-a-5433d4b5-9a8f-4b27-8cac-009ce81afe4a",
      "image_title": "Ökostromanbieter warnen vor »Rolle rückwärts« bei der Energiewende - Christian Ohde / CHROMORANGE / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Abriss der »Vele di Scampia« Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt?",
      "teaser": "Neapels »Vele«-Hochhäuser sollten den Ärmsten Obdach geben, versanken im Elend, dienten als Kulisse für »Gomorrha«. Die Stadt will das Projekt neu starten. Dafür muss die düstere Geschichte des Quartiers besiegt werden. Von Miriam Khan",
      "url": "https://www.spiegel.de/ausland/neapel-wie-die-vele-di-scampia-zur-bausuende-und-mafia-ikone-wurde-a-75eb0456-eea2-4389-929a-86830933af27",
      "image_title": "Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt? - Ivan Romano / Getty Images",
      "author": "Miriam Khan"
    },
    {
      "title": "Nach İmamoğlu-Festnahme Wer kann Erdoğan jetzt noch stoppen?",
      "teaser": "Nach der Festnahme des Istanbuler Bürgermeisters İmamoğlu ruft die Opposition zu Massendemonstrationen auf. Kann sie den Umbau der Türkei in eine Diktatur noch verhindern? Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-nach-der-festnahme-von-ekrem-imamoglu-wer-kann-recep-tayyip-erdogan-jetzt-noch-stoppen-a-b3da8b77-1dc5-4953-be1f-ea817bf96f78",
      "image_title": "Wer kann Erdoğan jetzt noch stoppen? - Kemal Aslan / AFP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "SPD-Bürgermeister kritisiert Pläne für Doppelstaatler »Ich sehe die große Gefahr einer gesellschaftlichen Spaltung«",
      "teaser": "Bremens SPD-Bürgermeister Andreas Bovenschulte kritisiert die geplante Verschärfung des Staatsangehörigkeitsrechts. Die Botschaft an Menschen mit zwei Pässen sei »ein richtig großes Problem«. Ein Interview von Hubert Gude und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-bovenschulte-bremens-spd-buergermeister-kritisiert-migrationsplaene-der-groko-a-05a3396c-0555-416b-b926-514cb17f1d38",
      "image_title": "»Ich sehe die große Gefahr einer gesellschaftlichen Spaltung« - Sina Schuldt / dpa"
    }
  ]
}