{
  "timestamp": "2025-07-14T09:18:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2719e27e-60b6-4404-8b19-0db4702eee05_w960_r1.778_fpx43_fpy57.jpg",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Zehn Prozent der Arbeitszeit sollten Pausenzeit sein«",
      "teaser": "Schon kleine Auszeiten am Tag können den Stresspegel senken. Der Forscher Gerhard Blasche verrät, wie Sie im Alltag richtig entspannen. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/stress-so-viele-kleine-auszeiten-sollten-sie-in-job-und-alltag-einplanen-a-52e0a3c8-3f6f-4a5a-9b2f-0421d0537c8c"
    },
    {
      "title": "Verschobene Richterwahl Das Desaster des Jens Spahn Ein Kommentar von Sebastian Fischer",
      "teaser": "Die Richterwahl fürs Verfassungsgericht verschoben, ein Koalitionskrach direkt vor der Sommerpause: Das geht auf die Kappe von Unionsfraktionschef Jens Spahn. Der Ärger wäre vermeidbar gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschobene-richterwahl-das-desaster-des-jens-spahn-kommentar-a-3ce29350-316e-4e4f-8068-2588c8742045",
      "image_title": "Das Desaster des Jens Spahn - Kay Nietfeld / dpa"
    },
    {
      "title": "Drohnenkrieg in der Ukraine Die Front ist jetzt überall",
      "teaser": "Russlands Krieg tritt in eine neue Phase ein: Drohnenschwärme stoßen weit ins ukrainische Hinterland vor. Im Donbass entsteht eine Todeszone, in der jede Bewegung die letzte sein kann. Ein Bericht von der Kampflinie. Von Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-neuer-phase-durch-drohnen-angriffe-bericht-von-der-kampflinie-a-08d3dc29-b967-49a7-82a1-37cd0dc1f2dc",
      "image_title": "Die Front ist jetzt überall - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka"
    },
    {
      "title": "Neue Verschwörungsmythen um Sexualstraftäter Trump wird die Akte Epstein nicht los",
      "teaser": "Jahrelang befeuerte die MAGA-Bewegung wilde Gerüchte um Jeffrey Epstein und seine reichen Freunde. Jetzt erklärt die US-Regierung: alles Unsinn. Trumps Basis geht wütend auf die Barrikaden – gegen ihre Stars, allen voran den Präsidenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-entkraeftet-jeffrey-epstein-geruechte-trumps-basis-empoert-a-b0a3efee-8c04-4206-94ff-bacd934d3f39",
      "image_title": "Trump wird die Akte Epstein nicht los - Davidoff Studios / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "KI-Gründerin Lucy Guo Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin",
      "teaser": "Lucy Guo gründete mit 21 das Start-up Scale AI, mit 30 machte sie das Unternehmen zur Milliardärin. Hier sagt sie, was ihr der Reichtum bedeutet und wie es um den Feminismus im Silicon Valley steht. Ein Interview von Lukas Hildebrand und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/lucy-guo-die-juengste-selfmade-milliardaerin-ueber-reichtum-ki-und-feminismus-im-silicon-valley-a-3bbda0b0-436c-4a62-ad93-546c979554b1",
      "image_title": "Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Schickeria-Gastronom Alfons Schuhbeck vor dem Urteil Guter Koch, lausiger Geschäftsmann",
      "teaser": "Er saß 20 Monate in Haft, nun steht der schwer kranke Alfons Schuhbeck erneut vor Gericht. Das Urteil soll an diesem Montag fallen. Es geht um Betrugsvorwürfe und die Frage, warum der Starkoch sich selbst zu Fall gebracht hat. Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-wie-der-schwerkranke-promikoch-sich-selbst-ruinierte-a-53cbbcb5-b891-487b-90b3-e77a2dcac296",
      "image_title": "Guter Koch, lausiger Geschäftsmann - APress / IMAGO",
      "author": "Alexander Kühn und Maria Marquart"
    },
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-mit-diesem-trick-sparen-sie-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Prozess gegen Christina Block Mehr als ein Familiendrama Der SPIEGEL-Leitartikel von Christopher Piltz",
      "teaser": "Der Fall Block ist mehr als ein privater Streit. Er dreht sich im Kern um eine brisante Frage: Gibt es für Reiche Mittel und Wege, sich über das Gesetz zu stellen?",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-familiendrama-mit-gesellschaftlicher-dimension-a-d7fa56d7-a014-48dd-b576-cd839a8260cf",
      "image_title": "Mehr als ein Familiendrama - [M] DER SPIEGEL; IMAGO"
    },
    {
      "title": "Ständig unter Strom Wenn Dauerstress zu Reizdarm führt",
      "teaser": "Überlastung kann ein Grund sein für Verdauungsprobleme, Hautekzeme, Schlafstörungen. Die Stressforscherin Eva Peters erklärt, wie man körperliche »Sollbruchstellen« erkennt und aus dem Teufelskreis herauskommt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reizdarm-wie-dauerhafte-ueberlastung-sich-auf-verdauung-schlaf-und-haut-auswirkt-a-846cfd84-2920-4648-9c33-4f189daccf3d",
      "image_title": "Wenn Dauerstress zu Reizdarm führt - Andrea Christofi / plainpicture"
    },
    {
      "title": "Mordprozess in Berlin Ein Arzt, 15 Todesfälle",
      "teaser": "»Warum töten Menschen?«: Diese Frage stellte Johannes M. in seiner Doktorarbeit. Jahre später steht der Palliativarzt vor Gericht, weil er 15 Patienten ermordet haben soll. In Dutzenden weiteren Fällen wird noch ermittelt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-mordprozess-gegen-arzt-ermittlungen-in-75-weiteren-todesfaellen-a-7f7a9e57-27a9-4562-9f1f-e442bcaf5db3",
      "image_title": "Ein Arzt, 15 Todesfälle - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Einsamkeit Kann mich eine Cremedose trösten? Eine Kolumne von Daniel Haas",
      "teaser": "Nivea hat eine Einsamkeitsstudie veröffentlicht. Was drinsteht, ist nicht so wahnsinnig bedeutend. Dass die Studie von Nivea ist, schon.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-kann-mich-eine-cremedose-troesten-a-5d2b16df-cdd5-4efa-a16f-a21627171606",
      "image_title": "Kann mich eine Cremedose trösten? - Götz Wrage / Beiersdorf"
    },
    {
      "title": "Weltweit wichtigster Brettspielpreis Das macht »Bomb Busters« zum Spiel des Jahres 2025",
      "teaser": "Bomben entschärfen? Was ernst und heikel klingt, unterhält in »Bomb Busters« bestens. Lesen Sie hier, was das Spiel des Jahres ausmacht und welche Werke beim »Kennerspiel« und beim »Kinderspiel« gewannen. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/spiel-des-jahres-2025-was-das-gewinnerspiel-bomb-busters-so-besonders-macht-a-9ca1560d-b03b-435d-8f61-b4fd8d3e8269",
      "image_title": "Das macht »Bomb Busters« zum Spiel des Jahres 2025 - Spiel des Jahres e.V.",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Schwarz-rote Koalition Noch so ein Debakel kann Merz sich nicht leisten Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Das Chaos um die Richterwahl hat gezeigt: Die Unionsfraktion ist ein Unsicherheitsfaktor, auf Jens Spahn kein Verlass. Der Kanzler selbst wird künftig mehr Überzeugungsarbeit bei den eigenen Leuten leisten müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/noch-so-ein-debakel-kann-merz-sich-nicht-leisten-a-0da3e1e3-e425-476a-b317-407b3ad4dc2c",
      "image_title": "Noch so ein Debakel kann Merz sich nicht leisten - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsche Urlauberin gerettet Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W.",
      "teaser": "Ein hoffnungslos festgefahrener Van, eine gewaltige Suchaktion und schließlich die unerwartete Rettung: Der Fall Carolina W. fasziniert die Australier. Und viele fragen sich: Wie hat die junge Deutsche das durchgestanden? Von Johannes Korge, Ocean Shores, Australien",
      "url": "https://www.spiegel.de/panorama/australien-elf-naechte-wildnis-ueberlebt-ein-land-feiert-das-wunder-carolina-w-a-15ed282b-da3a-4702-a343-acda5602eab0",
      "image_title": "Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W. - WESTERN AUSTRALIA POLICE FORCE / dpa",
      "author": "Johannes Korge, Ocean Shores, Australien"
    },
    {
      "title": "Quereinstieg an der Schule Will ich doch noch Lehrer werden?",
      "teaser": "Meinen Job kündigen und in wenigen Wochen ohne Lehramtsstudium vor einer Klasse stehen: Per Quereinstieg könnte ich das machen. Finanziell würde sich der Berufswechsel lohnen. Doch es spricht auch einiges dagegen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/quereinstieg-lehrer-werden-ohne-lehramtsstudium-wie-der-wechsel-gelingt-a-5ab3298d-277c-45d0-b709-aac8a1dd4ca9",
      "image_title": "Will ich doch noch Lehrer werden? - Rebecca Rütten / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Schule Sind Quereinsteiger die besseren Lehrkräfte?",
      "teaser": "Immer mehr Menschen werden Lehrer ohne ein abgeschlossenes Lehramtsstudium, dafür mit Berufserfahrung außerhalb des Klassenzimmers. Befürworter sehen darin eine Chance. Experte Klaus Klemm hingegen warnt eindrücklich. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/lehrer-werden-ohne-studium-sind-quereinsteiger-die-besseren-lehrkraefte-a-0bd0015c-51a7-412c-ad85-7e25ce26878f",
      "image_title": "Sind Quereinsteiger die besseren Lehrkräfte? - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Quereinstieg »Die Schule suchte dringend Menschen, die als Lehrer arbeiten wollten – egal mit welcher Ausbildung«",
      "teaser": "Wie ergeht es Menschen, die ohne Lehramtsstudium Kinder unterrichten? Ein Ingenieur, eine Erzieherin und ein Gitarrenbauer erzählen von ihrem Weg an die Schule. Von Lukas Hildebrand und Larena Klöckner",
      "url": "https://www.spiegel.de/start/quereinstieg-warum-der-beamtenstatus-fuer-manche-lehrer-unerreichbar-bleibt-a-90536d7e-0a3c-4888-831a-1a595f7b776e",
      "image_title": "»Die Schule suchte dringend Menschen, die als Lehrer arbeiten wollten – egal mit welcher Ausbildung«",
      "author": "Lukas Hildebrand und Larena Klöckner"
    },
    {
      "title": "Niederlage im Klub-WM-Finale gegen Chelsea PSG verliert die Nerven",
      "teaser": "Paris Saint-Germain ging als Favorit ins Finale der Klub-WM und erhielt vom FC Chelsea eine Lehrstunde. Marc Cucurella wurde an den Haaren gezogen. Auch Luis Enrique wurde handgreiflich. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-cole-palmer-fuehrt-den-fc-chelsea-zum-ueberraschungssieg-ueber-paris-saint-germain-a-173cb6ee-b907-41b2-97d0-a91336e56713",
      "image_title": "PSG verliert die Nerven - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Sieg gegen die Niederlande Gegen dieses Frankreich geht Deutschland als krasser Außenseiter ins Viertelfinale",
      "teaser": "Zur Pause lag Frankreich gegen die Niederlande zurück, dann dreht der Favorit auf – und trifft nun auf Deutschland. Bundestrainer Christian Wück saß auf der Tribüne und hat auch gesehen, wie man das Topteam knacken kann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-frankreich-besiegt-niederlande-und-trifft-im-viertelfinale-auf-deutschland-a-55a228fe-368b-4e8f-93e8-3ab75e59c77c",
      "image_title": "Gegen dieses Frankreich geht Deutschland als krasser Außenseiter ins Viertelfinale - Sebastian Christoph Gollnow / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Sinners Triumph in Wimbledon Traumabewältigung in 35 Tagen",
      "teaser": "Das Publikum wollte den nächsten »Sincaraz«-Klassiker sehen. Doch fünf Wochen nach seiner bittersten Niederlage hatte Jannik Sinner dazugelernt – und zeigte sich im Finale gegen Carlos Alcaraz von einer neuen Seite. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-schlaegt-carlos-alcaraz-35-tage-nach-seiner-bittersten-niederlage-a-b1b632b4-32e8-4278-8f09-18ca0dac830f",
      "image_title": "Traumabewältigung in 35 Tagen - Adam Vaughan / EPA"
    },
    {
      "title": "Merz-Strategie im Kanzlerinterview Bitte gehen Sie weiter, es gibt nichts zu sehen",
      "teaser": "Koalitionskrach? Ärger um Jens Spahn? Trumps Zölle? Friedrich Merz bringt den Hindernislauf im ARD-Sommerinterview routiniert hinter sich. Wichtigen Fragen weicht er aber aus. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/friedrich-merz-im-ard-sommerinterview-koalitionskrach-jens-spahn-heikle-themen-gekonnt-umschifft-a-1ba82fa5-f4ec-47af-b7a5-a69950a61100",
      "image_title": "Bitte gehen Sie weiter, es gibt nichts zu sehen - Fabrizio Bensch / REUTERS",
      "author": "Arno Frank"
    },
    {
      "title": "Konflikt zwischen Israel und Iran »Krieg tötet nicht nur Menschen, sondern auch Dissens«",
      "teaser": "Die Autorin Haleh Anvari lebt in Teheran. Hier beschreibt sie, wie sich der Konflikt mit Israel auf ihr Land auswirkt – und warum sie so wütend auf Bundeskanzler Friedrich Merz ist. Ein Gastbeitrag von Haleh Anvari",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-krieg-toetet-nicht-nur-menschen-sondern-auch-dissens-a-91353c09-43d5-4b71-b437-d770811142b2",
      "image_title": "»Krieg tötet nicht nur Menschen, sondern auch Dissens« - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Bedrohte Zivilgesellschaft in Ostdeutschland Rechts gegen Omas",
      "teaser": "Unabhängige Initiativen und Vereine stehen in Ostdeutschland massiv unter Druck. Vor allem Rechtsextreme machen mobil gegen Vielfaltsangebote und Demokratieförderung. Und die CDU hilft der AfD dabei. Von Frauke Böger, Levin Kubeth und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-setzt-zivilgesellschaft-in-ostdeutschland-unter-druck-wie-die-cdu-ihr-dabei-hilft-a-3306ebc0-57d1-418e-a297-26ddf4ea6afc",
      "image_title": "Rechts gegen Omas - Sven Döring / DER SPIEGEL",
      "author": "Frauke Böger, Levin Kubeth und Peter Maxwill"
    },
    {
      "title": "Sommer in der Stadt »Kann ich da reinspringen?«",
      "teaser": "Es ist heiß. Alles ist erlaubt, was nicht verboten ist. Darf ich im Fluss baden, und sollte ich es tun? Fragen an einen Naturschützer, der ein paar wichtige Hinweise parat hat. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/reise/baden-im-fluss-darf-man-das-und-sollte-man-das-ueberhaupt-tipps-von-einem-experten-a-6a3fcd93-257e-40f2-8e54-d7a2bf37ba42",
      "image_title": "»Kann ich da reinspringen?« - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Regenbogenflagge und Richterwahl Ist das noch ein Kampf um die Mitte? Oder schon ein Kulturkampf? Eine Kolumne von Susanne Beyer",
      "teaser": "Die Union hat vor der Sommerpause für zu viel Aufregung gesorgt. Sie sollte sich eine bestimmte Frage stellen.",
      "url": "https://www.spiegel.de/politik/regenbogenflagge-und-richterwahl-ist-das-noch-ein-kampf-um-die-mitte-oder-schon-ein-kulturkampf-a-605b938d-4433-4446-bf31-006d55c40343",
      "image_title": "Ist das noch ein Kampf um die Mitte? Oder schon ein Kulturkampf? - Michael Kappeler / dpa"
    },
    {
      "title": "Weltpolitik »Die Schleimspur für Trump ist genauso breit, wie sie sein sollte«",
      "teaser": "Ihr fehlt eine ehrliche Debatte über die Bedrohungslage: Was die Friedensforscherin Nicole Deitelhoff über Völkerrecht, Aufrüstung und die Rolle Europas in einer unsicheren Welt sagt – und zur Kasernenromantik von Friedrich Merz. Ein SPIEGEL-Gespräch von Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/weltpolitik-friedensforscherin-sieht-weltordnung-im-freien-fall-das-ende-des-westens-a-72833446-375f-4f9a-9b42-b6e936999d4e",
      "image_title": "»Die Schleimspur für Trump ist genauso breit, wie sie sein sollte« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Zwischenbilanz zu Abnehmspritzen »Es ist ein Jammer, dass viele keinen Zugriff auf diese Medikamente haben«",
      "teaser": "Sie heißen Wegovy oder Mounjaro: Abnehmspritzen können Übergewicht bekämpfen. Der Mediziner Hans Hauner sagt, für wen die Mittel geeignet sind, und warum er findet, dass Krankenkassen zahlen sollten. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/abnehmspritzen-wegovy-und-mounjaro-was-sie-wissen-sollten-a-1bd38de4-cd9b-42d9-a817-145064ffeef5",
      "image_title": "»Es ist ein Jammer, dass viele keinen Zugriff auf diese Medikamente haben« - Christoph Reichwein / picture alliance"
    },
    {
      "title": "Fußball-Klub-WM Die Milliardenschöpfung",
      "teaser": "Die Fifa feiert die neue Klub-Weltmeisterschaft als Erfolg. In Europa kam sie allerdings nicht gut an. Und in den Stadien des Gastgebers USA blieben viele Plätze leer. Hat das Turnier eine Zukunft? Aus Atlanta berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-hat-die-milliardenschoepfung-eine-zukunft-a-a65d06f3-d992-486c-8c74-99cca58b5398",
      "image_title": "Die Milliardenschöpfung - Buda Mendes / Getty Images"
    },
    {
      "title": "Paarbeziehung nach der Geburt eines Kindes »Was passiert mit uns, wenn wir beide im Überlebensmodus sind?«",
      "teaser": "Müdigkeit, Scham, Sehnsucht: Im Wochenbett verschiebt sich das Koordinatensystem einer Beziehung. Hier erklärt die Paartherapeutin Louisa Scheel, wie sie hilft – anhand von Beispielen aus ihrer Praxis. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wochenbett-paartherapeutin-louisa-scheel-gibt-tipps-fuer-die-beziehung-nach-der-geburt-a-42026907-4183-4408-b8ca-33a07692b71f",
      "image_title": "»Was passiert mit uns, wenn wir beide im Überlebensmodus sind?« - Viktoria Cichon"
    },
    {
      "title": "Aufwertung gegenüber dem Dollar Der Euro ist so stark wie nie – können wir uns das leisten? Eine Kolumne von Henrik Müller",
      "teaser": "Europa wird von Trumps Zollhammer getroffen – doch die Spekulanten an den Devisenmärkten trauen dem alten Kontinent offenbar deutlich mehr zu als wir selbst. Das liegt auch an Deutschland. Und es wird uns zum Umdenken zwingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globale-spannungen-starker-schoener-euro-a-158e5e9e-ac5e-4522-af21-93a16fc3665a",
      "image_title": "Der Euro ist so stark wie nie – können wir uns das leisten? - Andrey Rudakov / Bloomberg / Getty Images"
    }
  ]
}