{
  "timestamp": "2025-06-05T15:11:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps gefährliche Schuldenpolitik Dann bricht die Hölle los",
      "teaser": "Mit seiner Wirtschaftspolitik riskiert Donald Trump die nächste Finanzkrise. Stoppen kann ihn wohl nur ein unsichtbarer, aber mächtiger Gegner. Von Tim Bartz und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/usa-trumps-wirtschaftspolitik-verstaerkt-die-gefahr-einer-neuen-finanzkrise-a-814e9bee-f711-4225-a603-648deb008d52",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba3c575f-39da-425e-83a5-ef057ef9ff03_w960_r1.778_fpx76_fpy48.jpg",
      "image_title": "Dann bricht die Hölle los - Carlos Barria / REUTERS",
      "author": "Tim Bartz und Simon Book"
    },
    {
      "title": "Kanzlerreise in die USA Was Merz bei Trump erreichen will",
      "teaser": "US-Präsident Donald Trump empfängt Friedrich Merz im Weißen Haus. Für den Kanzler ist es die heikelste Reise seit Beginn seiner noch jungen Amtszeit. Drei Themen möchte er unbedingt ansprechen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/usa-was-friedrich-merz-bei-donald-trump-erreichen-will-a-db3ee156-896d-47e6-a75e-6ece7d288d70",
      "image_title": "Was Merz bei Trump erreichen will - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Atomverhandlungen zwischen Teheran und Washington So nah ist Iran der Bombe",
      "teaser": "Iran und die USA ringen um ein neues Atomabkommen. Doch die Zeit wird knapp. Ohne einen neuen Deal könnte Israel schon bald angreifen.",
      "url": "https://www.spiegel.de/ausland/iran-und-die-usa-wie-steht-es-um-die-atomverhandlungen-a-8b7733e2-6803-41e2-a415-cfde7997c033",
      "image_title": "So nah ist Iran der Bombe - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Bomben in Köln entschärft Wie eine Millionenstadt mal kurz ihr Zentrum leer räumt",
      "teaser": "Bombenentschärfer haben in Köln drei Blindgänger aus dem Zweiten Weltkrieg unschädlich gemacht. Dafür hatten die Behörden zuvor 20.000 Menschen aus der City evakuiert. Unterwegs in einer Geisterstadt. Aus Köln berichtet Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bombenentschaerfung-in-koeln-wie-eine-millionenstadt-mal-kurz-ihre-city-leerraeumt-a-4280a8dd-62ec-412c-accb-a2f6667d99bc",
      "image_title": "Wie eine Millionenstadt mal kurz ihr Zentrum leer räumt - Christopher Neundorf / EPA-EFE"
    },
    {
      "title": "+++ Liveblog zum Treffen in Washington +++ So läuft der Antrittsbesuch von Kanzler Merz bei US-Präsident Trump",
      "teaser": "Merz trifft erstmals als Kanzler auf den US-Präsidenten. Seit Trumps Amtsantritt sind die USA oft auf Konfliktkurs zu Deutschland gegangen. Wird es eine brisante Begegnung? Verfolgen Sie den Besuch im SPIEGEL-Liveblog.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-trifft-donald-trump-so-verlaeuft-der-antrittsbesuch-in-washington-a-469524fc-4b35-4b8e-8fb8-1a93d2a873d9",
      "image_title": "So läuft der Antrittsbesuch von Kanzler Merz bei US-Präsident Trump - Evan Vucci / Kay Nietfeld / AP / dpa"
    },
    {
      "title": "»Kurier«-Skandal um Clint Eastwood Hollywoodinterviews, die es so nie gab",
      "teaser": "Der österreichische »Kurier« veröffentlichte Gespräche mit Filmstars, die aus alten Zitaten zusammengebastelt wurden. Die Reporterin verteidigt sich, die Branche tobt. Dabei passiert das nicht zum ersten Mal. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/kino/kurier-skandal-um-clint-eastwood-die-hollywood-interviews-die-es-so-nie-gab-a-99b378d2-695d-4ece-98f9-e9add0b9e809",
      "image_title": "Hollywoodinterviews, die es so nie gab - Jordan Strauss / Invision / AP",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Präsidentschaftswahl Warum sind die Wahlurnen in Polen durchsichtig?",
      "teaser": "Ein Detail fiel aufmerksamen Zuschauern bei der Präsidentschaftswahl in Polen besonders auf: Die Urnen waren durchsichtig. Ihre Einführung geht auf einen Skandal zurück. Von Patricia Friedek",
      "url": "https://www.spiegel.de/ausland/polen-warum-sind-die-wahlurnen-durchsichtig-a-ef8614ef-7b8e-4d73-a24b-d9ac49a59637",
      "image_title": "Warum sind die Wahlurnen in Polen durchsichtig? - Sean Gallup / Getty Images",
      "author": "Patricia Friedek"
    },
    {
      "title": "Interessenverband pleite Wie sich die Elektroauto-Lobby selbst den Stecker zog",
      "teaser": "Die Deutschen steigen nur zögerlich auf E-Autos um, nun hat sich auch noch die wichtigste Lobbytruppe für Elektromobilität selbst zerlegt. Ihre Mitglieder stritten auch um teure Dienstfahrzeuge. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-lobby-wie-sich-der-bundesverband-emobilitaet-selbst-den-stecker-zog-a-a8df5e5a-d8b7-4480-b4c3-460b6e301a71",
      "image_title": "Wie sich die Elektroauto-Lobby selbst den Stecker zog - Andreas Körner / plainpicture",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Berliner Verwaltungsgericht zu Zurückweisungen Dobrindts riskantes Spiel",
      "teaser": "Innenminister Dobrindt setzt mit seiner Entscheidung, weiter Asylbewerber an der Grenze zurückzuschicken, auf einen späteren Sieg vor Gericht. Bundespolizisten sind weniger optimistisch. Von Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/migrationspolitik-dobrindts-grenzpolitik-und-die-skepsis-der-bundespolizei-a-22971420-b96b-4b54-953a-90aa0ed92e2e",
      "image_title": "Dobrindts riskantes Spiel - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug"
    },
    {
      "title": "Hoffnungsvolle Prognosen Steht Deutschlands Wirtschaft vor dem Comeback?",
      "teaser": "Bessere Stimmung bei Unternehmen, Auftragsbücher füllen sich, Energiepreise sinken: Die deutsche Wirtschaft könnte die Talsohle durchschritten haben. Doch von einem Aufschwung kann noch keine Rede sein. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-steht-die-deutsche-wirtschaft-vor-dem-comeback-a-bd9f2b77-1ed1-42e2-94f3-85844b1795d0",
      "image_title": "Steht Deutschlands Wirtschaft vor dem Comeback? - Sina Schuldt / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Jubiläum der Castingshow Aschenputtel ist jetzt eine »Bad Bitch«",
      "teaser": "In der 20. Staffel von Heidi Klums »Germany’s Next Topmodel« müssen die Kandidatinnen nicht mehr normschön sein, sondern performen können. Was die Castingshow über die Veränderung unseres Menschenbilds erzählt. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/germanys-next-topmodel-aschenputtel-ist-jetzt-eine-bad-bitch-a-4e6621c6-132e-4e7b-a62b-a8835ceb6863",
      "image_title": "Aschenputtel ist jetzt eine »Bad Bitch« - Max Montgomery / ProSieben",
      "author": "Andreas Bernard"
    },
    {
      "title": "Niederlage bei den French Open Die Tragik des Alexander Zverev",
      "teaser": "Bei den French Open verpasst Alexander Zverev erneut seinen großen Traum: einen Grand-Slam-Titel. Die vergangenen Monate zeigten die Tragik seiner Karriere, alte Schwächen und neue Probleme. Von Lukas Brems und Lukas Rilke, Paris",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-alte-schwaechen-neue-probleme-a-40c97448-1990-48cf-937c-01d7fc3430da",
      "image_title": "Die Tragik des Alexander Zverev - Julien de Rosa / AFP",
      "author": "Lukas Brems und Lukas Rilke, Paris"
    },
    {
      "title": "Wolfram Weimers Kulturkritik Verloren zwischen Dieter Nuhr und Görings Venus Ein Kommentar von Ulrike Knöfel",
      "teaser": "Der neue Kulturstaatsminister Wolfram Weimer hat in einem Gastbeitrag das Klagelied über die schwindende Kunstfreiheit angestimmt. Fazit: Früher war alles nackter und besser. Weiß er selbst, was er da schreibt?",
      "url": "https://www.spiegel.de/kultur/wolfram-weimers-kulturkritik-ein-mann-kaempft-fuer-dieter-nuhr-und-goerings-venus-a-17dc3bbb-bf3a-4c0a-a353-4a202fa6e196",
      "image_title": "Verloren zwischen Dieter Nuhr und Görings Venus - Thomas Trutschel / Photothek / picture alliance"
    },
    {
      "title": "Nato-Treffen in Brüssel Ein Kraftakt für Boris Pistorius",
      "teaser": "Die Nato legt neue Anforderungen für ihre Mitglieder fest, um sich gegen Russland verteidigen zu können. Die Bundeswehr braucht dafür neue Waffensysteme und sehr viele zusätzliche Soldaten. Von Matthias Gebauer und Paul-Anton Krüger, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/nato-was-die-bundeswehr-braucht-um-die-neuen-anforderungen-zu-erfuellen-a-7352fd1c-bae4-495c-81cb-4cedf73f0aae",
      "image_title": "Ein Kraftakt für Boris Pistorius - Wiktor Dabkowski / ZUMA Press Wire / IMAGO",
      "author": "Matthias Gebauer und Paul-Anton Krüger, Brüssel"
    },
    {
      "title": "Mercedes-Chef Källenius über Zollstreit mit den USA »Wir Deutsche, wir können was!«",
      "teaser": "Wie reagiert Europa auf den Druck aus dem Weißen Haus? Mercedes-Chef Ola Källenius hat ein paar Ideen für einen Deal mit Donald Trump. Eine davon: Für jedes Auto, das zollfrei rausgeht, darf eins zollfrei rein. Ein SPIEGEL-Gespräch von Alexander Demling und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-mercedes-chef-ola-kaellenius-sieht-chancen-fuer-die-zusammenarbeit-mit-den-usa-a-9e4c4615-15f8-43e7-89ec-13ad798c12f1",
      "image_title": "»Wir Deutsche, wir können was!« - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "Tag eins mit der neuen Nintendo-Konsole Sechs Argumente für die Switch 2. Und drei dagegen",
      "teaser": "Seit heute gibt es den lang erwarteten Nachfolger der Konsole Nintendo Switch, dazu erscheint das neue Spiel »Mario Kart World«. Lohnt es sich, für beides 500 Euro auszugeben? Hier die ersten Eindrücke. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/nintendo-switch-2-im-ersten-test-das-sind-die-staerken-und-schwaechen-a-dfa8a7dd-fe27-4ecd-8b38-0d6d392402af",
      "image_title": "Sechs Argumente für die Switch 2. Und drei dagegen - Dimitar Dilkoff / AFP",
      "author": "Markus Böhm"
    },
    {
      "title": "Diäten für Parlamentarier Warum die Gehälter der Abgeordneten wieder steigen sollen",
      "teaser": "Heute soll die Diätenerhöhung für die Politiker im Parlament beschlossen werden. Wie kommen die Diäten zustande – und ist Kritik daran gerechtfertigt? Die wichtigsten Fragen und Antworten. Von Linda Tutmann und Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/deutschland/diaeten-fuer-parlamentarier-warum-die-gehaelter-der-abgeordneten-wieder-steigen-sollen-a-2651bc4c-45ac-41fd-84f4-3e89b79fcbbd",
      "image_title": "Warum die Gehälter der Abgeordneten wieder steigen sollen - dts Nachrichtenagentur / IMAGO",
      "author": "Linda Tutmann und Tim Schellenbach"
    },
    {
      "title": "Verhandlungsexperte über Merz-Besuch bei Trump »Je aggressiver die Angriffe, desto höflicher muss man werden«",
      "teaser": "Es gibt derzeit angenehmere Termine für internationale Spitzenpolitiker: Friedrich Merz besucht Donald Trump im Weißen Haus. Wie übersteht man Gespräche mit schwierigen Persönlichkeiten? Ein Verhandlungsexperte gibt Tipps. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/friedrich-merz-bei-donald-trump-so-steuert-man-gespraeche-mit-schwierigen-persoenlichkeiten-a-14d067a1-ec82-4002-961a-ce4121da5006",
      "image_title": "»Je aggressiver die Angriffe, desto höflicher muss man werden« - Samuel Corum / Sipa USA / picture alliance"
    },
    {
      "title": "Berufseinstieg als Dirigentin »Den Klang mit meinen Händen zu formen, ist ein unglaubliches Gefühl«",
      "teaser": "Als Dirigentin leitet Ina Stoertzenbach Orchester an. Hier erzählt sie, warum ihr Traumjob auch einsam sein kann – und wie sie mit Monaten umgeht, in denen sie nur 500 Euro verdient. Aufgezeichnet von Sheila Ananda Dierks",
      "url": "https://www.spiegel.de/start/dirigentin-werden-so-gelingt-der-berufseinstieg-a-5ccf48ae-bc6b-4742-b023-aabb4db9ff4c",
      "image_title": "»Den Klang mit meinen Händen zu formen, ist ein unglaubliches Gefühl« - Niko Pallas"
    },
    {
      "title": "Raumfahrt Drei Ministerpräsidenten wollen ins All",
      "teaser": "Die Ministerpräsidenten Söder, Kretschmann und Bovenschulte drängen die Bundesregierung zu mehr Investitionen in die Raumfahrt. Das ungewöhnliche Trio hat eine ernste Botschaft. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/raumfahrt-markus-soeder-winfried-kretschmann-und-andreas-bovenschulte-wollen-ins-all-a-5b8c7dfa-4936-4cb9-9ac1-f5fc82ea1a86",
      "image_title": "Drei Ministerpräsidenten wollen ins All - Kay Nietfeld / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Protest gegen US-Präsident »Amerika kann sich nicht leisten, dass Harvard fällt«",
      "teaser": "Donald Trump will Amerikas Eliteunis unterwerfen, Harvard leistet erbitterten Widerstand. Hier spricht Protestinitiator Ryan Enos über den Kampf gegen das Weiße Haus, Angst auf dem Campus und die Zukunft deutscher Studenten. Ein Interview von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/harvard-gegen-donald-trump-amerika-kann-sich-nicht-leisten-dass-harvard-faellt-interview-mit-protest-initiator-ryan-enos-a-4237aa55-53bc-42b9-9b02-e308d118cf55",
      "image_title": "»Amerika kann sich nicht leisten, dass Harvard fällt« - Leah Willingham / AP"
    },
    {
      "title": "»Mafiöse Strukturen« Wie groß ist das Problem beim Bürgergeldbetrug?",
      "teaser": "Arbeitsministerin Bärbel Bas will organisierten Missbrauch bei den Sozialleistungen bekämpfen. Dazu bräuchte es einen besseren Datenaustausch, doch die Kompetenzen sind verstreut. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wie-gross-ist-das-problem-beim-buergergeldbetrug-a-556f022f-e8d6-412e-801b-6ad774679026",
      "image_title": "Wie groß ist das Problem beim Bürgergeldbetrug? - Christoph Reichwein / picture alliance / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Neue Genforschung Der Kartoffelcode",
      "teaser": "Die Kartoffel ist eines der wichtigsten Lebensmittel der Welt, doch Klimawandel und Krankheiten werden für sie zur Gefahr. Hier spricht ein Münchner Genforscher über die DNA der Knolle – und die Hoffnung auf neue Sorten. Ein Interview von Sarah López",
      "url": "https://www.spiegel.de/panorama/gen-forschung-forscher-entziffern-dna-der-kartoffel-code-a-e32a6277-546c-4349-b2f4-0952a7532fd2",
      "image_title": "Der Kartoffelcode - AlxeyPnferov / Getty Images"
    },
    {
      "title": "Experte über Rabattschlacht der Discounter »Die Preise, die Aldi und Lidl senken, gleichen die vorherigen Anstiege niemals aus«",
      "teaser": "Die großen Discounter buhlen mit einer Rabattschlacht um inflationsgeplagte Verbraucher. Ein Handelsexperte sagt, warum Konsumenten dennoch kaum profitieren und worum es den Konzernen wirklich geht. Ein Interview von Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/preissenkungen-bei-lidl-und-aldi-warum-verbraucher-trotzdem-kaum-sparen-a-38ea3c33-5e55-4551-bce8-7ad0be267595",
      "image_title": "»Die Preise, die Aldi und Lidl senken, gleichen die vorherigen Anstiege niemals aus« - Marcus Simaitis / laif"
    }
  ]
}