{
  "timestamp": "2025-01-10T13:16:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Robert Habeck über das Ampel-Aus »Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben«",
      "teaser": "»Ich bin der Underdog«, sagt Grünen-Kanzlerkandidat Robert Habeck. Hier erklärt er, mit wie vielen Milliarden er die Bundeswehr stärken will, woran die Ampel zerbrochen ist und was er Tech-Rüpel Elon Musk zu sagen hat. Ein SPIEGEL-Gespräch von Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/robert-habeck-im-interview-der-gruenen-kanzlerkandidat-ueber-das-ampel-aus-und-elon-musk-a-51ac42d6-dc8e-4f78-b08b-c29c864da204",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90e5e9f4-e783-441a-b114-6ed852c6a079_w872_r1.778_fpx47_fpy48.jpg",
      "image_title": "»Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Wer Musk jetzt noch stoppen kann",
      "teaser": "Multiunternehmer, Trump-Berater, Obertroll: Elon Musk beleidigt deutsche Politiker, seine Wahlempfehlungen werten die AfD auf. Wie gefährlich ist sein Einfluss? Von Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-bundestagswahl-wie-weit-reicht-sein-einfluss-und-wer-kann-ihn-stoppen-a-b26aebf0-4122-401d-a935-051365d73fc0",
      "image_title": "Wer Musk jetzt noch stoppen kann - Evan Vucci / AP",
      "author": "Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Die Mär vom liberalen Milliardär Ein Gastbeitrag von Adrian Daub",
      "teaser": "Viele Deutsche halten Elon Musk noch immer für einen Denker, der vor allem neue Kräfte in Staat und Gesellschaft freisetzen möchte. Ein Irrglaube: Musk ist nicht liberal, sondern ein rechter Ideologe.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-afd-der-tesla-chef-ist-nicht-liberal-sondern-ein-rechter-ideologe-a-82e5de4a-9fae-486a-b891-7637b11ca12b",
      "image_title": "Adrian Daub"
    },
    {
      "title": "Zwei Milliardäre und der Kampf um die »Welt«",
      "teaser": "Seit Elon Musk in der »Welt« für die AfD warb, ist der Springer-Verlag in Aufruhr. Doch die Verbindung zwischen Konzernchef Mathias Döpfner und dem US-Techmilliardär ist eng – und bezeugt Döpfners Streben nach internationaler Medienmacht. Von Vicky Bargel und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-mathias-doepfner-die-verbindung-hinter-dem-afd-beitrag-in-der-welt-a-87e73e0f-d8f8-48e6-aa0f-d3e4f0cbbabe",
      "image_title": "Zwei Milliardäre und der Kampf um die »Welt« - Getty Images / AFP",
      "author": "Vicky Bargel und Anton Rainer"
    },
    {
      "title": "Wahlsieg Donald Trumps Das unwürdige Verhalten der Bosse Der SPIEGEL-Leitartikel von Tim Bartz",
      "teaser": "Viele Konzernchefs unterwerfen sich Donald Trump. Das ist ebenso erbärmlich wie gefährlich. Ein Deutscher spielt eine besonders peinliche Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-das-unwuerdige-verhalten-der-bosse-wie-mark-zuckerberg-und-jeff-bezos-a-efe3dd60-2155-4e2a-b81b-f203366d96a0",
      "image_title": "Das unwürdige Verhalten der Bosse - [M] DER SPIEGEL; Fotos: Bloomberg / Getty Image; Rick Scuteri / AP"
    },
    {
      "title": "Estlands Premier über Russlands Angriffskrieg »Putin ist kein Meisterstratege«",
      "teaser": "Estlands Premier Kristen Michal befürwortet den Nato-Beitritt der Ukraine. Er sieht gute Verteidigungsmöglichkeiten, wenn der Westen Wladimir Putin entschlossener entgegentritt – und sich nicht einschüchtern lässt. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-estlands-premier-kristen-michal-spricht-sich-fuer-nato-beitritt-der-ukraine-aus-a-7aa75080-7f3d-4ba6-b719-802eb585e06f",
      "image_title": "»Putin ist kein Meisterstratege« - Alexander Nemenov / AFP"
    },
    {
      "title": "Turbulente Regierungsbildung in Österreich »So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz«",
      "teaser": "Nach dem Ausstieg der Liberalen aus dem Koalitionspoker wollen Konservative und Sozialdemokraten mit hauchdünner Mehrheit regieren. Rechtspopulist Herbert Kickl macht sich wieder Hoffnungen - und angeblich auch Ex-Kanzler Sebastian Kurz. Von Walter Mayr und Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungsbildung-gescheitert-kommt-jetzt-das-comeback-von-sebastian-kurz-a-84478883-bfae-447b-9e05-b484745fda20",
      "image_title": "»So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz« - Helmut Fohringer / APA / dpa",
      "author": "Walter Mayr und Oliver Das Gupta, Wien"
    },
    {
      "title": "Syrien nach dem Assad-Sturz Die höflichen Menschen von Damaskus",
      "teaser": "An einer Oberschule in Damaskus lässt sich beobachten, wie sehr sich die Menschen nach Normalität sehnen – und wie behutsam sie miteinander umgehen. Einem Gefühl begegnet man selten: dem Bedürfnis nach Rache. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-nach-dem-assad-umsturz-besuch-bei-den-menschen-die-den-staat-am-laufen-halten-a-4ee52c2b-489a-4fe9-89a8-ff5a3c6049b1",
      "image_title": "Die höflichen Menschen von Damaskus - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Rekord für erneuerbare Energien Woher der deutsche Strom kommt – und wie viel er wirklich kostet",
      "teaser": "Dunkelflaute, Rekordpreise und der Traum von der Rückkehr zur Atomkraft: Um Deutschlands Strom ranken sich viele Mythen. Hier finden Sie sieben Fakten und zehn Grafiken zur Stromdebatte. Von Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-woher-der-deutsche-strom-kommt-und-wie-viel-er-wirklich-kostet-a-76b9f9a7-bf28-4319-9416-a5ec15eb745c",
      "image_title": "Woher der deutsche Strom kommt – und wie viel er wirklich kostet - [M] DER SPIEGEL; Foto: Patrick Pleul / dpa",
      "author": "Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz"
    },
    {
      "title": "Stellenabbau am Arbeitsmarkt Die neue Abstiegsangst",
      "teaser": "Monat für Monat gehen Tausende Arbeitsplätze in der Industrie verloren. Nach Jahren des Booms stehen viele Menschen vor einem lange vergessenen Problem: Sie müssen um ihren Wohlstand und ihre Lebensmodelle fürchten. Von Florian Diekmann, Maria Marquart und Katharina Hölter",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-der-krise-stellenabbau-fuehrt-zu-sorge-um-wohlstand-und-lebensmodelle-a-3e8c99f3-0dd7-430f-b28e-bd762a3cffbe",
      "image_title": "Die neue Abstiegsangst - Maria Irl / DER SPIEGEL",
      "author": "Florian Diekmann, Maria Marquart und Katharina Hölter"
    },
    {
      "title": "Auf den Spuren von Piotr Pająk Seine letzte Habe: 10 Euro und 74 Cent",
      "teaser": "Ein Obdachloser stirbt als »unbekannter Toter« mitten in Berlin. Aus der polnischen Provinz über das Ruhrgebiet bis in die Hauptstadt: die Geschichte von Piotr Pająk, einem, der es nicht geschafft hat. Von Sara Wess und Dariusz Kalan",
      "url": "https://www.spiegel.de/panorama/berlin-der-obdachlose-piotr-pajak-starb-als-unbekannter-toter-hier-ist-sein-leben-rekonstruiert-a-43d83f1c-c362-4c24-8efa-15d02e2c3029",
      "image_title": "Seine letzte Habe: 10 Euro und 74 Cent - Paweł Starzec / DER SPIEGEL",
      "author": "Sara Wess und Dariusz Kalan"
    },
    {
      "title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "So wehren Sie sich, wenn Nacktbilder gegen Ihren Willen verbreitet werden Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/digitale-gewalt-so-schuetzen-sie-sich-wenn-nacktbilder-von-ihnen-verbreitet-werden-a-33291785-8c71-4ae2-b172-4bf2e18730dd"
    },
    {
      "title": "Qualvoller Tod einer Vollblutstute »Es brach mir das Herz«",
      "teaser": "Das Leben der Vollblutstute So Royal bestand lange Zeit aus Galopprennen und Zucht. Dann tauchen Fotos von ihr im Internet auf: bis auf die Knochen abgemagert, das Fell stumpf. Eine junge Frau versucht, sie zu retten. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/pferdesport-der-qualvolle-tod-der-galopprennstute-so-royal-a-1312a945-6810-4f6c-aa01-fb410c6d4a4e",
      "image_title": "»Es brach mir das Herz« - Frank Sorge",
      "author": "Nina Golombek"
    },
    {
      "title": "Der Beamten-Mass-Index 700 Gramm zu schwer für den Staatsdienst",
      "teaser": "Eine Lehrerin möchte Beamtin werden, doch dafür sei sie zu schwer, heißt es. Die Frau zieht vor Gericht und fordert: Niemand darf wegen seines Gewichts benachteiligt werden. Von Judith von Plato",
      "url": "https://www.spiegel.de/panorama/gesellschaft/potsdam-lehrerin-angeblich-700-gramm-zu-schwer-um-verbeamtet-zu-werden-a-7e91f079-4325-4526-881b-79c04e4096d9",
      "image_title": "700 Gramm zu schwer für den Staatsdienst - HC Plambeck / DER SPIEGEL",
      "author": "Judith von Plato"
    },
    {
      "title": "»Die Zukunft von Alkohol ist alkoholfrei«",
      "teaser": "Zum Essen ein Glas Wein, in der Kneipe ein Bier – und schon zeigt die Wochenbilanz: fast jeden Tag Alkohol. Die Autorin Isabella Steiner sagt, wie man es schafft, weniger zu trinken. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/dry-january-und-mindful-drinking-mit-diesen-tipps-gelingt-es-weniger-zu-trinken-a-d45e5264-dab8-4931-97a7-b4303ac5844f",
      "image_title": "»Die Zukunft von Alkohol ist alkoholfrei« - Jaclyn Locke"
    },
    {
      "title": "Was bringt ein Monat ohne Alkohol – und wie hält man ihn durch? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/dry-january-was-bringt-ein-monat-ohne-alkohol-und-wie-haelt-man-durch-a-1300451.html"
    },
    {
      "title": "Psychedelika-Retreats in Mexiko Der Trip, aus dem die Träume sind",
      "teaser": "Es ist eine neue Form von Therapie-Tourismus: Tausende Menschen reisen nach Mexiko, um mit psychedelischen Drogen ihr Bewusstsein zu erweitern. So wie Philip aus Berlin. Er will seine Sucht loswerden – und könnte sein Leben verlieren. Aus Cancún (Mexiko) berichten Katrin Kuntz und Marian Carrasquero (Fotos)",
      "url": "https://www.spiegel.de/ausland/psychedelika-retreats-in-mexiko-der-trip-aus-dem-die-traeume-sind-a-a4f63204-ab91-4e8e-ac27-06f517a2ad88",
      "image_title": "Der Trip, aus dem die Träume sind - Marian Carrasquero / DER SPIEGEL"
    },
    {
      "title": "Debatte nach Toten und Verletzten an Silvester Deutliche Mehrheit der Länderminister lehnt Böllerverbot ab",
      "teaser": "Nach den Vorkommnissen in der Silvesternacht und einer Petition mit Millionen Unterstützern diskutiert Deutschland, ob es ein Böllerverbot braucht. Eine SPIEGEL-Umfrage zeigt, wo die Länder stehen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boeller-in-deutschland-mehrheit-der-laenderminister-lehnt-verbot-ab-a-f2ddf15f-db2c-4920-a5eb-01010e90a891",
      "image_title": "Deutliche Mehrheit der Länderminister lehnt Böllerverbot ab - Stefan Zeitz / Stefan Zeitz Photograpy / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Elon Musk verstört seine Kunden Der stille Protest der Tesla-Fans",
      "teaser": "Elon Musks Unterstützung für extrem rechte Politiker verunsichert viele Anhänger der E-Mobilität. Tesla-Fahrer hadern mit dem Firmenboss, das Unternehmen steckt in der Imagekrise. Von Alexander Demling, Simon Hage und Lukas Kissel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-wie-die-anhaenger-der-elektroautomarke-auf-elon-musk-reagieren-a-4901b6ec-881a-4616-8589-2968c07e6fca",
      "image_title": "Der stille Protest der Tesla-Fans - Sons of Battery",
      "author": "Alexander Demling, Simon Hage und Lukas Kissel"
    },
    {
      "title": "Selbstbestimmt leben So finden Sie heraus, welche Werte Ihnen wirklich wichtig sind",
      "teaser": "Im Einklang mit sich und seinen Werten leben: Viele Menschen streben danach, wissen nur nicht, wie sie das schaffen. Dieses SPIEGEL-Coaching hilft Ihnen, integer zu handeln. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-finden-sie-heraus-welche-werte-ihnen-wirklich-wichtig-sind-a-eccbbb47-a0a7-4fea-9a6a-085df57036ad",
      "image_title": "So finden Sie heraus, welche Werte Ihnen wirklich wichtig sind - Rachel Schmidt / Stocksy",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "Autokonzern in der Krise Volkswagen-Werk in Zwickau bleibt bedroht",
      "teaser": "Mit einem Kompromiss vor Weihnachten rettete Volkswagen die Existenz des ersten reinen E-Auto-Werks in Deutschland – vorerst. In Zukunft könnte die sächsische Vorzeigefabrik ihr letztes Modell an die USA verlieren. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-vw-e-auto-werk-in-zwickau-bleibt-bedroht-a-76150f70-a80f-4505-b6f2-1cc7995e2ad7",
      "image_title": "Volkswagen-Werk in Zwickau bleibt bedroht - Uwe Meinhold / IMAGO",
      "author": "Alexander Demling"
    },
    {
      "title": "Missbrauchsvorwürfe im Turnen Kann die Erneuerung so wirklich funktionieren?",
      "teaser": "Der Deutsche Turner-Bund hat nach den Vorwürfen zahlreicher Athletinnen am Stützpunkt Stuttgart Aufklärung und Besserung gelobt. Der Bundestrainer ist allerdings selbst vorbelastet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/missbrauch-im-turnen-kann-die-erneuerung-so-funktionieren-a-3318df24-9934-4039-b72d-f62e3e5d4377",
      "image_title": "Kann die Erneuerung so wirklich funktionieren? - Marijan Murat / picture alliance / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erstes Prüfverfahren eingestellt Wie die Kieler Unipräsidentin über falsche Plagiatsvorwürfe stürzte",
      "teaser": "»Keinerlei Anhaltspunkte« für Plagiate: Die Uni Frankfurt sieht die Vorwürfe gegen ihre frühere Vizepräsidentin Simone Fulda als substanzlos an. Wurde sie Opfer einer Kampagne? Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/plagiatsvorwuerfe-uni-frankfurt-entlastet-ex-vizepraesidentin-simone-fulda-war-es-eine-kampagne-a-0e30d9da-d0a6-4662-9b22-299ee8c02ce4",
      "image_title": "Wie die Kieler Unipräsidentin über falsche Plagiatsvorwürfe stürzte - Frank Molter / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Wirtschaftsgipfel der Springer-Zeitung Elon Musk und Alice Weidel könnten sich bald bei der »Welt« treffen",
      "teaser": "Nach SPIEGEL-Informationen könnten Elon Musk und AfD-Chefin Weidel Ende Januar zu einem Wirtschaftsgipfel bei Axel Springer kommen. Das Treffen wird angepriesen als »einzigartiges Speed-Dating mit den exklusivsten Entscheidern Europas«. Von Tim Bartz, Anton Rainer und Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-alice-weidel-koennten-sich-bald-bei-wirtschaftsgipfel-der-welt-treffen-a-f08e80f9-923a-425c-a11f-436b6ce0f029",
      "image_title": "Elon Musk und Alice Weidel könnten sich bald bei der »Welt« treffen - Martin Lengemann / WELT / ullstein bild",
      "author": "Tim Bartz, Anton Rainer und Vicky Bargel"
    },
    {
      "title": "SPD-Kanzler Scholz macht jetzt den Schröder",
      "teaser": "Der Wahlkampf der Sozialdemokraten lief bislang schleppend. Nun gibt Olaf Scholz den Anführer Europas – und legt sich auf offener Bühne mit Donald Trump an. Sein Vorbild: der Altkanzler und dessen Nein zum Irakkrieg. Von Sophie Garbe, Christoph Hickmann, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/warum-scholz-jetzt-den-schroeder-macht-a-df6b129c-da40-4b46-903b-8f8bad29483a",
      "image_title": "Scholz macht jetzt den Schröder - IMAGO",
      "author": "Sophie Garbe, Christoph Hickmann, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Die AfD und der Milliardär Kann der Weidel-Musk-Talk tatsächlich eine illegale Parteispende sein?",
      "teaser": "Techmilliardär Elon Musk führte auf X ein Gespräch mit AfD-Chefin Alice Weidel. Der Verdacht steht im Raum, es könnte sich um eine illegale Parteispende handeln. Ist das realistisch? Von Arne Matzanke",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-elon-musk-kann-der-live-talk-auf-x-eine-illegale-parteispende-fuer-die-afd-sein-a-66c82184-64d0-43ee-b648-7de026c983fd",
      "image_title": "Kann der Weidel-Musk-Talk tatsächlich eine illegale Parteispende sein? - Patrick Pleul / Sebastian Willnow / dpa / picture alliance",
      "author": "Arne Matzanke"
    },
    {
      "title": "Quitter’s Day Einen Scheiß mache ich",
      "teaser": "Es dauert keine zwei Wochen, da haben die meisten Menschen ihre Neujahrsvorsätze wieder aufgegeben. Gut so! Abbrechen ist eine unterschätzte Disziplin, bei der man viel lernt. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/psychologie/quitters-day-warum-es-gut-ist-wenn-wir-scheitern-und-unsere-neujahrsvorsaetze-wieder-aufgeben-a-ec8fe367-53d1-41c5-88d7-be83e7b8d158",
      "image_title": "Einen Scheiß mache ich - Jasmin Sander / plainpicture",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Thesen zum Fußballjahr 2025 Im Frühjahr herrscht bei den Bayern wieder Alarmstimmung",
      "teaser": "Bundesliga und der Münchner Traum vom »Finale dahoam«, EM der Frauen, Klub-WM: Das Fußballjahr startet und bietet einige Höhepunkte. Hier kommen sechs Ideen, wie es werden könnte. Von der SPIEGEL-Sportredaktion",
      "url": "https://www.spiegel.de/sport/fussball/fussball-jahr-2025-im-fruehjahr-herrscht-beim-fc-bayern-wieder-alarmstimmung-a-1e4894c0-941e-4ea3-8689-22727e85a6bf",
      "image_title": "Im Frühjahr herrscht bei den Bayern wieder Alarmstimmung - F. Noever / FC Bayern / Getty Images",
      "author": "der SPIEGEL-Sportredaktion"
    },
    {
      "title": "Schäden nach Winterstürmen Wie windfest ist Deutschland?",
      "teaser": "In Deutschland haben Winterstürme zuletzt unerwartete Schäden angerichtet. Bauingenieur Rüdiger Höffer sagt, warum Bauwerke trotzdem kaum gefährdet sind – und ab welcher Windgeschwindigkeit man besser im Haus bleiben sollte. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/technik/winterstuerme-wie-sicher-sind-unsere-haeuser-und-ab-welcher-windstaerke-sollte-man-drinnen-bleiben-a-e03892ca-94b5-4056-bfa4-523f55be8567",
      "image_title": "Wie windfest ist Deutschland? - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Waldbrände in Los Angeles Ein kalifornischer Albtraum",
      "teaser": "Der Präsident spricht vom »verheerendsten« Feuer in der Geschichte Kaliforniens: Die Zahl der Todesopfer bei den Waldbränden in und um Los Angeles steigt, das Ausmaß der Zerstörung ist unvorstellbar. Aus Los Angeles und Malibu berichtet Philipp Wittrock",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-los-angeles-laut-joe-biden-verheerendstes-feuer-in-geschichte-kaliforniens-a-9864e235-7ac0-4e74-a172-9d839bdecf47",
      "image_title": "Ein kalifornischer Albtraum - Josh Edelson / AFP"
    },
    {
      "title": "Klimakrise Globale Temperaturen lagen 2024 erstmals über der 1,5-Grad-Marke",
      "teaser": "Die Erde war im Jahr 2024 so warm wie noch nie seit Beginn der Aufzeichnungen, erstmals wurde die Marke von 1,5 Grad überschritten. Auch andere Klimaereignisse zeigen eine erschreckende Entwicklung. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-globale-temperaturen-lagen-2024-erstmals-ueber-der-1-5-grad-marke-a-af2291e2-8613-4734-9fca-6d5f27285664",
      "image_title": "Globale Temperaturen lagen 2024 erstmals über der 1,5-Grad-Marke - Luis Tato / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Machtkampf in Venezuela Die mysteriöse Expressentführung der Maria Corina Machado",
      "teaser": "Einen Tag vor der Vereidigung von Präsident Maduro für eine weitere Amtszeit ließ das Regime die prominenteste Oppositionspolitikerin festnehmen. Wenig später kam sie wieder frei. Was steckt hinter dem Manöver? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-die-mysterioese-express-entfuehrung-von-oppositionsfuehrerin-maria-corina-machado-a-31668a2b-7c71-4593-941a-bf5a189211ab",
      "image_title": "Die mysteriöse Expressentführung der Maria Corina Machado - Ariana Cubillos / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Machtwechsel in Washington Gegen Trump hilft nur Stärke Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Donald Trump zeigt sich als Imperialist. Seine zweite Amtszeit als US-Präsident bedeutet für die Welt ein neues nationalistisches Zeitalter. Die Europäer sind dafür nicht gewappnet.",
      "url": "https://www.spiegel.de/ausland/usa-gegen-donald-trump-hilft-nur-staerke-spiegel-leitartikel-a-c8a6689e-0abd-47c7-8c5b-c5c70d33cc7a",
      "image_title": "Gegen Trump hilft nur Stärke - Emil Stach / AFP"
    },
    {
      "title": "Livetalk mit Elon Musk Warum Weidel versagte – und die AfD trotzdem profitiert",
      "teaser": "Hitler, Dinosaurier und der Mars: Das Livegespräch zwischen Alice Weidel und Elon Musk nahm absurde Züge an. Selbst AfD-Anhänger schütteln den Kopf. Für die Partei zählt jedoch etwas anderes. Eine Analyse von Maria Fiedler, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-auf-x-mit-alice-weidel-warum-die-afd-chefin-versagte-und-trotzdem-gewinnt-a-e0ecd8b3-e2b9-4562-a6b5-c56609b95c1f",
      "image_title": "Warum Weidel versagte – und die AfD trotzdem profitiert - Evan Vucci / Kay Nietfeld / AP / dpa"
    },
    {
      "title": "Livegespräch auf X Das haben Weidel und Musk gesagt – was stimmt?",
      "teaser": "Etwas mehr als eine Stunde haben Alice Weidel und Elon Musk miteinander gesprochen. Die AfD-Chefin behauptete, Hitler war Kommunist. Der Techmilliardär, Weidel liege in Umfragen vorn. Der Faktencheck.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-elon-musk-sprechen-bei-x-ueber-kommunisten-hitler-und-atomkraft-der-faktencheck-a-733e7687-13e4-4cde-b257-8b38cd0e0a26",
      "image_title": "Das haben Weidel und Musk gesagt – was stimmt? - Christopher Neundorf / EPA"
    },
    {
      "title": "Waldbrände in Kalifornien So kam das Feuer nach Los Angeles",
      "teaser": "Grafiken und Satellitenbilder zeigen, welche enormen Ausmaße die Feuerkatastrophe im Großraum Los Angeles hat. Bis zur Entwarnung könnte es noch lange dauern. Von Claus Hecking, Niklas Marienhagen und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/los-angeles-warum-die-braende-in-kalifornien-weiterhin-nicht-unter-kontrolle-sind-a-ce3e4e96-4e9f-4a94-9b29-0d278bdef542",
      "image_title": "So kam das Feuer nach Los Angeles - Foto: [M] DER SPIEGEL; Ethan Swape / AP",
      "author": "Claus Hecking, Niklas Marienhagen und Bernhard Riedmann"
    },
    {
      "title": "Alkohol in der Türkei Erdoğans gefährliche Steuererhöhung",
      "teaser": "In der Türkei wird Alkohol immer teurer. Zuletzt starben Dutzende Menschen nach dem Genuss gepanschter Getränke. Zum Jahreswechsel sind die Steuern erneut gestiegen, Kritiker befürchten einen Kulturkampf. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-rigorose-alkoholpolitik-von-recep-tayyip-erdogan-a-321a9f64-1cdf-4a40-9d7c-aaecc02fe059",
      "image_title": "Erdoğans gefährliche Steuererhöhung - Altan Gocher / NurPhoto / Getty Images",
      "author": "Anna-Sophie Schneider"
    }
  ]
}