{
  "timestamp": "2025-06-19T09:11:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren«",
      "teaser": "John Bolton arbeitete eng mit Donald Trump zusammen, später kritisierte er ihn. Hier spricht der frühere US-Sicherheitsberater über einen möglichen Kriegseintritt der USA und die Frage, ob das Regime in Teheran fallen könnte. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-fuer-trump-geht-es-jetzt-darum-das-gesicht-zu-wahren-a-3aff120c-612d-4472-8e4d-6f83ceac2e72",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20358829-f7df-4e83-a069-3453bc783127_w960_r1.778_fpx47.33_fpy48.99.jpg",
      "image_title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren« - TT / IMAGO"
    },
    {
      "title": "Der Irakkrieg sollte Trump eine Warnung sein Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Israels Premier Netanyahu will den US-Präsidenten in einen Krieg gegen Iran verwickeln. Doch der Versuch, einen Regimewechsel von außen zu erzwingen, ging schon einmal schief.",
      "url": "https://www.spiegel.de/ausland/israel-iran-und-moeglicher-kriegseintritt-der-usa-irak-sollte-donald-trump-eine-lehre-sein-a-95ae2d93-6ec5-4fd1-bee2-6b288646ff0e",
      "image_title": "Der Irakkrieg sollte Trump eine Warnung sein - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Wie gefährlich sind Irans Raketen noch für Israel?",
      "teaser": "Die Zahl der auf Israel abgefeuerten Geschosse sank zuletzt. Doch Iran verfügt über große Bestände verschiedener Raketentypen, urteilen Experten. Gleich mehrere können Israel treffen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wie-gefaehrlich-sind-teherans-raketen-noch-fuer-israel-a-940fe515-eed1-4f6d-8e72-0b685377a68d",
      "image_title": "Wie gefährlich sind Irans Raketen noch für Israel? - Iranian Defence Ministry / newscom / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Das steckt hinter dem »Drecksarbeit«-Spruch von Merz",
      "teaser": "Es ist ein neuer, harter Ton: Am Rande des G7-Gipfels betont der Kanzler, Israel mache in Iran die »Drecksarbeit«. Während aus der Union Beifall kommt, zeigt sich der Koalitionspartner SPD verstört. Eine Analyse von Sebastian Fischer, Paul-Anton Krüger, Christian Teevs und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-krieg-was-hinter-dem-drecksarbeit-spruch-von-friedrich-merz-steckt-a-890ac76b-61fc-4313-86d9-4cf5d213c052",
      "image_title": "Das steckt hinter dem »Drecksarbeit«-Spruch von Merz - Michael Kappeler / AFP"
    },
    {
      "title": "Die USA und der Krieg in Nahost Warum der Irankonflikt die Trump-Gemeinde entzweit",
      "teaser": "Friedensfürst oder Kriegstreiber? Mit seinem Schlingerkurs in Nahost hat US-Präsident Trump selbst seine glühendsten Anhänger gegen sich aufgebracht. Manche im isolationistischen »MAGA«-Lager wittern gar Verrat. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/iran-konflikt-entzweit-die-donald-trump-gemeinde-make-america-fight-again-a-ee9153ac-4e5a-42e8-8d88-d47b87c7aaa5",
      "image_title": "Warum der Irankonflikt die Trump-Gemeinde entzweit - Nathan Howard / REUTERS",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Streit um »Remigration« Warum AfD-Mann Krah jetzt aus dem eigenen Lager angefeindet wird",
      "teaser": "Die AfD und ihr Umfeld diskutieren über den rechtsextremen Kampfbegriff »Remigration«. Der Abgeordnete Krah will diesen abmildern und stößt auf heftigen Gegenwind. Dabei geht es ihm vor allem um Strategisches. Von Fabian Hillebrand und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-warum-der-afd-mann-jetzt-aus-dem-eigenen-lager-angefeindet-wird-a-d1d8c74d-30fc-454c-9321-fd01bf6839c5",
      "image_title": "Warum AfD-Mann Krah jetzt aus dem eigenen Lager angefeindet wird - Sven Simon / IMAGO",
      "author": "Fabian Hillebrand und Ann-Katrin Müller"
    },
    {
      "title": "Teurer Umstieg auf Wärmepumpen Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet",
      "teaser": "Wenn Hausbesitzer ihren Gasanschluss abklemmen lassen wollen, um auf die Wärmepumpe umzurüsten, kann das Tausende Euro kosten. Verbraucherschützer fordern klare Regeln vom Bund. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-wenn-die-stilllegung-des-gasanschlusses-5-000-euro-kostet-a-49718431-fc20-4c7b-a7c4-be8d01658da3",
      "image_title": "Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet - Michael Bihlmayer / IMAGO",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Air-India-Absturz »Das Ausfahren eines Notsystems passt nicht recht in das Szenario«",
      "teaser": "Nach dem Absturz von Flug 171 gibt es Hinweise, dass die Piloten das Notstromsystem der Maschine aktiviert haben könnten. Luftfahrtexperte Jens Friedrichs erklärt, was das über die mögliche Ursache des Unglücks aussagt. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-absturz-in-indien-sind-beide-triebwerke-ausgefallen-a-a97f3f88-6eaf-4a32-bb20-3339aac93e37",
      "image_title": "»Das Ausfahren eines Notsystems passt nicht recht in das Szenario« - Adnan Abidi / REUTERS"
    },
    {
      "title": "Erster selbstfahrender Volkswagen Der Anti-Tesla-Bus",
      "teaser": "VW feiert das erste vollautomatische Serienauto, den ausgebauten Elektrobulli ID.Buzz. Der Wagen ist ein Gegenentwurf zum Robotaxi von Elon Musk. Eine Testfahrt lässt erahnen, was auf Passagiere im Nahverkehr zukommt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-id-buzz-als-serienversion-fuer-autonomes-fahren-a-fbbf8070-615f-45c3-b971-e8f856e09f48",
      "image_title": "Der Anti-Tesla-Bus - MOIA",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Edle Weine, Bayern-Fußball, Bademantel Alles muss raus aus Benkos Luxusvilla",
      "teaser": "Sie wollten schon immer mal wie einst René Benko in den Tag starten? Oder einen Esstisch aus seiner Villa am Gardasee besitzen? Jetzt haben Sie die Chance. Das Inventar der Immobilie wird ab heute versteigert. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-inventar-aus-der-luxusvilla-am-gardasee-steht-zum-verkauf-a-07f82451-a801-4be9-b6f6-d0289b058c12",
      "image_title": "Alles muss raus aus Benkos Luxusvilla - Aurena",
      "author": "Kristina Gnirke"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Enorme Umwege So verändern die Kriege das Fliegen",
      "teaser": "Erst Russland gegen die Ukraine, nun Israel gegen Iran: Wegen der Kriege sperren Staaten ihre Lufträume. Das bedeutet, dass Passagierjets gewaltige und teils skurrile Umwege fliegen müssen – wie etwa eine Finnair-Maschine. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/krieg-in-der-ukraine-krieg-in-nahost-so-veraendern-die-kriege-das-fliegen-a-e018f119-2db2-43eb-aa89-6cd7b2728007",
      "image_title": "So verändern die Kriege das Fliegen - Flightradar24 / Screenshot",
      "author": "Claus Hecking"
    },
    {
      "title": "Zunahme politischer Gewalt in der Ära Trump Spalten und Aufstacheln",
      "teaser": "Gossensprache, Hetzkampagnen, Politiker im Fadenkreuz: Der Doppelmord von Minnesota zeigt beispielhaft, wie sehr die politischen Sitten in den USA verroht sind. Das könnte erst der Anfang sein. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-politische-sitten-verrohen-in-der-aera-donald-trump-a-c4408265-9f44-4147-9189-8101f2de3d3a",
      "image_title": "Spalten und Aufstacheln - Tim Evans / REUTERS",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Anti-Trans-Urteil in Großbritannien »Ich muss fürchten, dass jemand die Polizei ruft, wenn ich eine Damentoilette benutze«",
      "teaser": "Im April entschied Großbritanniens Oberstes Gericht: Nur wer als biologische Frau geboren wurde, ist auch eine. Trans Menschen bangen nun um ihre Rechte. Die trans Frau Jen Bell sucht Asyl im Ausland. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/grossbritannien-warum-eine-trans-frau-asyl-in-argentinien-will-a-4ab41440-3c0f-49b8-aca9-503b570fcadd",
      "image_title": "»Ich muss fürchten, dass jemand die Polizei ruft, wenn ich eine Damentoilette benutze« - Privat"
    },
    {
      "title": "Berufseinstieg als Goldschmiedin »Viele verstehen nicht, wie viel Arbeit in einem kleinen Schmuckstück steckt«",
      "teaser": "Schon als Teenagerin wollte Anne Schneider Goldschmiedin werden, aber wegen der schlechten Gehaltsaussichten entschied sie sich zunächst für ein Studium. Hier erzählt sie, warum sie nun doch beruflich Schmuckstücke fertigt. Aufgezeichnet von Tabea Langert",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-goldschmiedin-wie-viel-arbeit-in-einem-kleinen-schmuckstu-ck-steckt-a-41890b6b-9c5c-42ac-a749-9920a3201eb2",
      "image_title": "»Viele verstehen nicht, wie viel Arbeit in einem kleinen Schmuckstück steckt« - Privat"
    },
    {
      "title": "Krieg in Nahost Warum der Angriff Israels der Islamischen Republik nutzen kann Ein Gastbeitrag von Armin Ghassim",
      "teaser": "Der Krieg mit Israel wird die Islamische Republik militärisch schwächen, ideologisch könnte er dem Regime jedoch in die Karten spielen. Das hat mit der Geschichte des Landes zu tun.",
      "url": "https://www.spiegel.de/geschichte/krieg-in-nahost-warum-der-angriff-israels-der-islamischen-republik-nutzen-kann-a-b3cfa494-f1e3-4bed-81a9-ebdaae3e99dc",
      "image_title": "Warum der Angriff Israels der Islamischen Republik nutzen kann - Fatemeh Bahrami / Anadolu Agency / IMAGO"
    },
    {
      "title": "Mehr Selbstbewusstsein im Job Bin ich wirklich gut genug?",
      "teaser": "Sie bringen Leistung, übertreffen Erwartungen. Und doch fragen sich »Insecure Overachiever« ständig, ob sie alles richtig machen. Hier erklärt Karrierecoach Svenja Hofert, wie man sich von der ständigen Unsicherheit befreien kann.",
      "url": "https://www.spiegel.de/karriere/job-outing-als-insecure-overachiever-ich-bin-eine-unsichere-hoechstleisterin-a-98deb218-f18e-4e1c-bcbb-9c6cd9334f05",
      "image_title": "Bin ich wirklich gut genug? - Counter / Getty Images"
    },
    {
      "title": "Neun Ratschläge Wie starten Morgenmuffel besser in den Tag?",
      "teaser": "Manche Menschen stolpern zwei Stunden durch den Vormittag, bis ihr Körper richtig aufgewacht ist. Schuld sind unter anderem die Gene. Doch es gibt Hilfe. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/wie-starten-morgenmuffel-besser-in-den-tag-a-97414050-11bd-486e-a6b8-008352784b1b",
      "image_title": "Wie starten Morgenmuffel besser in den Tag? - Iris Loonen / plainpicture",
      "author": "Irene Berres"
    },
    {
      "title": "»Maischberger« mit Johann Wadephul Der Mann bleibt Diplomat (sogar, wenn es um Pfannkuchen geht)",
      "teaser": "Kritik aus der CSU? Schmunzelt Johann Wadephul locker weg. Gemecker von Ralf Stegner? Also bitte. Sandra Maischberger lockt den Außenminister im Talk mit allen Tricks. Doch der gibt fast schon entnervend konsequent den Anti-Söder. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/maischberger-mit-johann-wadephul-der-mann-bleibt-diplomat-sogar-wenn-es-um-pfannkuchen-geht-a-fa57bece-926c-4270-8991-f44b4128c0b3",
      "image_title": "Der Mann bleibt Diplomat (sogar, wenn es um Pfannkuchen geht) - © WDR / Oliver Ziebe",
      "author": "Klaus Raab"
    },
    {
      "title": "Umgang mit Außenseitern »Ausgrenzung wird unterschätzt. Dabei ist sie allgegenwärtig«",
      "teaser": "»Liegt es an mir?« Wer sich ausgeschlossen fühlt, ist tief verunsichert. Die Sozialpsychologin Selma Rudert sagt, warum wir fast schon reflexhaft auf Ausgrenzung reagieren und was Betroffenen helfen kann. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/aussenseiter-in-der-gruppe-der-schmerz-ist-immer-da-a-286339fe-74b9-45ee-8339-4a52fce5cecf",
      "image_title": "»Ausgrenzung wird unterschätzt. Dabei ist sie allgegenwärtig« - [M] DER SPIEGEL; Foto: Adrienne Bresnahan / Getty Images"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israelisches Krankenhaus getroffen – Trump lässt militärisches Eingreifen offen",
      "teaser": "Die Angriffe aus Iran und Israel gehen weiter. In der israelischen Wüste wurde ein Krankenhaus getroffen. Iran meldet Treffer auf einen Schwerwasserreaktor. Und: Trump legt sich bei Angriffsplänen nicht fest. Alle Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-deutschland-frankreich-und-grossbritannien-planen-treffen-mit-iranischem-aussenminister-a-c8031807-4850-46e6-a7a8-23a62ab1d51a",
      "image_title": "Israelisches Krankenhaus getroffen – Trump lässt militärisches Eingreifen offen - Amir Cohen / REUTERS"
    },
    {
      "title": "Krieg in Nahost am 18.6. Berlin, Paris und London planen Treffen mit iranischem Außenminister",
      "teaser": "Außenminister Wadephul und seine Kollegen aus Frankreich und Großbritannien wollen am Freitag den iranischen Außenminister in Genf treffen. Und: Trump lehnt Putin als Vermittler ab. Das war der Newsblog am 18. Juni.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-trump-bestaerkt-netanyahu-laesst-us-eingreifen-in-iran-offen-a-6b2abd50-83f5-4e17-8bc8-f7cc545f4755",
      "image_title": "Berlin, Paris und London planen Treffen mit iranischem Außenminister - Hannibal Hanschke / EPA"
    },
    {
      "title": "Hidden History Stay woke und cancel den Kulturkampf! Eine Kolumne von Leonie Schöler",
      "teaser": "Die Begriffe »woke« und »Cancel-Culture« haben ein kleines Geschwisterchen bekommen – den »Kulturkampf«. Das nächste Buzzword, das wir uns gegenseitig um die Ohren pfeffern können.",
      "url": "https://www.spiegel.de/geschichte/hidden-history-von-leonie-schoeler-stay-woke-und-cancelt-den-kulturkampf-a-8bed5c92-b068-42c1-a72c-068ea5aa0d89",
      "image_title": "Stay woke und cancel den Kulturkampf! - [M] DER SPIEGEL; Pond5 Images / IMAGO"
    },
    {
      "title": "Länderchefs beim Kanzler Wenn »Mehr Merkel als Scholz« ein Kompliment ist",
      "teaser": "Das Verhältnis von Olaf Scholz zu den Ländern galt als schwierig. Entsprechend freundlich gingen die Ministerpräsidenten bei ihrem ersten Treffen mit Friedrich Merz um. Eine zentrale Frage ist noch nicht ganz geklärt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidenten-bei-friedrich-merz-grundsaetzlich-einig-a-9a8297bf-5dfc-4766-9762-d7031de45f27",
      "image_title": "Wenn »Mehr Merkel als Scholz« ein Kompliment ist - Odd Andersen / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Solidarität mit Israel Das Phänomen der falschen Ex-Freunde Eine Kolumne von Sascha Lobo",
      "teaser": "Seit der Eskalation in Nahost wenden sich viele Menschen in Deutschland von Israel ab. Grund sind nicht unbedingt die jüngsten Ereignisse.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/solidaritaet-mit-israel-das-phaenomen-der-falschen-ex-freunde-kolumne-a-fef10ecb-79f5-4e5d-82a8-314864c4cc16",
      "image_title": "Das Phänomen der falschen Ex-Freunde - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Neuer Pixar-Film »Elio« Eine Fabel gegen Trumps Amerika",
      "teaser": "Toleranz und Aufgeschlossenheit, Zugewandtheit und Optimismus: Der neue Pixar-Film »Elio« spielt in der Galaxis, wirkt aber wie aus einem Paralleluniversum, in dem die USA noch intakt sind. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/neuer-pixar-film-elio-eine-fabel-gegen-trumps-amerika-a-c357b93b-84c9-4025-b4d9-07504e031bc9",
      "image_title": "Eine Fabel gegen Trumps Amerika - Pixar",
      "author": "Oliver Kaever"
    },
    {
      "title": "Social-Media-Phänomen und Fußballerin Alisha Lehmann Die Schweiz hat einen Superstar – und ein Problem",
      "teaser": "Mit rund 17 Millionen Fans in den sozialen Medien ist Alisha Lehmann die bekannteste Erscheinung im Fußball der Frauen. Sollte sie die Schweiz bei der Heim-EM vertreten, obwohl sie sportlich keine große Rolle spielt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-alisha-lehmann-phaenomen-oder-sportliche-randfigur-a-47f6a59f-f308-435b-8af3-74a3872c1341",
      "image_title": "Die Schweiz hat einen Superstar – und ein Problem - Daniela Porcelli / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Historikerin über Trumps Amerika »Die USA gleiten in eine autokratische Herrschaft«",
      "teaser": "In den USA schlägt der Kulturkampf in Gewalt um. Harvard-Forscherin Lisa McGirr erklärt, welche historischen Vorbilder die Trump-Regierung hat und welche Rolle dabei der deutsche Nationalsozialismus spielt. Ein Interview von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/usa-unter-donald-trump-historikerin-sieht-beginn-einer-autokratischen-herrschaft-a-7f86254c-9c95-4a42-93ff-9f21bdc8c9ff",
      "image_title": "»Die USA gleiten in eine autokratische Herrschaft« - Gabrielle Lurie / San Francisco Chronicle / AP / dpa"
    },
    {
      "title": "Basketball-EM der Frauen Auch in Hamburg wird gespielt, aber ohne den deutschen Topstar",
      "teaser": "Die deutschen Basketballerinnen erleben seit Olympia einen Boom. Nun beginnt die EM, es ist sogar ein halbes Heimturnier. Wie stehen die Chancen fürs DBB-Team, wo kann man die Spiele sehen? Der Überblick. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-satou-sabally-fehlt-marie-guelich-ist-verletzt-belgien-ist-topfavorit-a-c6e3a2be-f099-4c15-b69c-6be3c846a93c",
      "image_title": "Auch in Hamburg wird gespielt, aber ohne den deutschen Topstar - Beautiful Sports / Freisen / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nach Sturz von Diktator Assad Sicherheitslage in Syrien laut Geheimbericht weiter verheerend",
      "teaser": "Die Bundesregierung will wieder nach Syrien abschieben. Ein neues Lagebild des Auswärtigen Amtes kommt nach SPIEGEL-Informationen aber zu einem eindeutigen Urteil: Das Leben vor Ort ist weiterhin extrem gefährlich. Von Jürgen Dahlkamp und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/syrien-sicherheitslage-laut-geheimbericht-weiter-verheerend-a-e2fb0380-35c0-4a44-8851-ca8f449295ed",
      "image_title": "Sicherheitslage in Syrien laut Geheimbericht weiter verheerend - Karam Al-Masri / REUTERS",
      "author": "Jürgen Dahlkamp und Roman Lehberger"
    },
    {
      "title": "Deutsch-russischer Streit über Journalisten Moskau droht deutschen Korrespondenten mit Vergeltung",
      "teaser": "Ein Vertreter des staatlichen Medienimperiums Rossija Sewodnja darf nicht mehr in Deutschland arbeiten. Moskau reagiert wütend und kündigt Maßnahmen an. Wie geht es weiter im Streit um Auslandskorrespondenten? Von Christina Hebel und Wolf Wiedmann-Schmidt, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/russland-moskau-und-berlin-im-streit-ueber-journalisten-a-9fddf34c-63b6-4e4f-9321-ff096fb4b7ba",
      "image_title": "Moskau droht deutschen Korrespondenten mit Vergeltung - Maxim Shipenkov / EPA",
      "author": "Christina Hebel und Wolf Wiedmann-Schmidt, Moskau und Berlin"
    },
    {
      "title": "Milo Rau inszeniert den Fall Pelicot »Ich dachte immer, das Patriarchat sei überwunden«",
      "teaser": "Der Theatermacher Milo Rau, seit Jahren Verfechter der künstlerischen Freiheit, erklärt, warum er nur sechs Monate nach dem Urteil von Avignon die Bühnenversion »Der Prozess Pelicot« in Wien aufführt. Und er spricht über die Grenzen politischer Kunst. Ein SPIEGEL-Gespräch von Wolfgang Höbel und Britta Sandberg",
      "url": "https://www.spiegel.de/kultur/theatermacher-milo-rau-ich-dachte-immer-das-patriarchat-sei-ueberwunden-a-2739e8be-4636-45b1-9cd0-7f3a0bc26665",
      "image_title": "»Ich dachte immer, das Patriarchat sei überwunden« - Helena Lea Manhartsberger / DER SPIEGEL"
    }
  ]
}