{
  "timestamp": "2025-07-09T09:13:45",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Aufmarsch der Landroboter",
      "teaser": "Drohnen in der Luft, zu Wasser und jetzt auch auf dem Boden: Die Ukrainer haben gegenüber den Russen einen technischen Vorsprung. Die ersten vollautomatisierten Gefechte werden bereits geführt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-drohnen-in-der-luft-zu-land-und-im-wasser-kaempfen-bald-nur-noch-roboter-gegen-roboter-a-c64db4a6-ac8f-439e-b805-77213b42f4e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ea21ad20-84a2-4eaa-b225-357b8a03e3b2_w960_r1.778_fpx44_fpy55.jpg",
      "image_title": "Aufmarsch der Landroboter - Avalon.red / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Preiskampf auf größtem Markt der Welt Das passiert, wenn Chinas Autoblase platzt",
      "teaser": "Mit immer aggressiveren Methoden versuchen Hersteller in China, ihre Autos loszuwerden. Die ruinöse Rabattschlacht gefährdet auch internationale Unternehmen, inklusive Tesla. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-das-passiert-wenn-chinas-auto-blase-platzt-a-b938ad3c-5d07-4cf0-ba50-0f217617568e",
      "image_title": "Das passiert, wenn Chinas Autoblase platzt - NurPhoto / Getty Images",
      "author": "Simon Hage"
    },
    {
      "title": "Fehde zwischen Trump und Musk Aus Leidenschaft wird Hass",
      "teaser": "Der Streit zwischen Elon Musk und Donald Trump eskaliert. Der Multimilliardär will eine neue Partei gründen – und dem politischen System der USA den Kampf ansagen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-elon-musks-idee-einer-neuen-partei-gar-nicht-so-dumm-ist-und-seine-america-party-erfolgreich-sein-koennte-a-cf7901bd-5fcb-4f94-89c0-2fcb858772d0",
      "image_title": "Aus Leidenschaft wird Hass - Nathan Howard / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Habeck zieht es unter anderem nach Dänemark Das machen Ex-Minister der Ampel künftig",
      "teaser": "Mehrere Ex-Minister haben neue Tätigkeiten bei der Bundesregierung angemeldet. Grünes Licht kommt jetzt für den früheren Finanzminister Jörg Kukies und den ehemaligen Vizekanzler Robert Habeck. Der hat nicht nur einen Jobplan. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-joerg-kukies-das-machen-die-ex-minister-der-ampel-kuenftig-a-92a34bc1-b6a0-4acf-a39f-0056db8567b8",
      "image_title": "Das machen Ex-Minister der Ampel künftig - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/mit-diesem-trick-sparen-sie-bei-etfs-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Gefeierte Technik auf dem Abstellgleis Diese Züge will die Deutsche Bahn verramschen",
      "teaser": "Auf einem Internetportal versucht die Bahn, zahlreiche Loks, Waggons und ganze Züge loszuschlagen. Viele davon verfügen über besonders innovative Technik. Mit ihr war der Konzern offenbar überfordert. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-erst-gefeiert-nun-ausrangiert-diese-zuege-will-die-bahn-loswerden-a-050d81ca-f8c8-4d07-9416-fc46c26fb109",
      "image_title": "Diese Züge will die Deutsche Bahn verramschen - Dan Kitwood/ Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Reichtum in Deutschland Wenn das Millionenerbe zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Eine alleinstehende Lehrerin Mitte fünfzig, die drei Millionen von ihrem Stiefvater erbt: Was nach einem finanziellen Segen klingt, entpuppt sich als persönliche Katastrophe.",
      "url": "https://www.spiegel.de/wirtschaft/service/erben-wenn-das-millionenerbe-zur-persoenlichen-katastrophe-wird-a-c4c75d9e-be11-4bbd-aaf7-ee99a6425934",
      "image_title": "Wenn das Millionenerbe zum Fluch wird - Sean Gallup/ Getty Images"
    },
    {
      "title": "»Das Essen hier stört nicht« Das sagt Christian Rach über L’Osteria",
      "teaser": "Gastronomen in Deutschland jammern, doch die Kette L’Osteria wächst und wächst. Kann das gut gehen? Und wie schmeckt es dort überhaupt? Der SPIEGEL hat Spitzenkoch Christian Rach zum Test gebeten. Von Maria Marquart und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/losteria-was-hinter-dem-erfolg-der-gastrokette-steckt-a-aafe904b-0a69-4534-a7c9-3087716561ea",
      "image_title": "Das sagt Christian Rach über L’Osteria - Florian Generotzky / DER SPIEGEL",
      "author": "Maria Marquart und Timo Schober"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Rinderexport in die Türkei Die Höllenfahrt der Kuh DE1406717219",
      "teaser": "Tausende Kilometer werden Nutztiere auf Lkw quer durch Europa transportiert. Wie sehr sie bei der wochenlangen Tortur leiden, zeigt das Beispiel eines Rindes aus Sachsen. Es verendete auf einer türkischen Müllhalde. Von Katrin Langhans und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/rinderexport-in-die-tuerkei-die-hoellenfahrt-der-kuh-de1406717219-a-9855d931-4341-43a5-92db-c080fbf3b5e7",
      "image_title": "Die Höllenfahrt der Kuh DE1406717219 - Karremann / ZDF",
      "author": "Katrin Langhans und Steffen Winter"
    },
    {
      "title": "Neue Erkenntnisse zum Mittelalter Die verborgenen Reiche der Slawen",
      "teaser": "Im Frühmittelalter entwickelte sich an der Ostsee eine blühende Kultur, slawische Siedler bauten Siedlungen und Häfen. Erst seit Kurzem erkunden Forschende das Leben dieser Krieger und Kaufleute. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/wikinger-und-slawen-im-fruehmittelalter-verborgene-reiche-unter-wiesen-und-meer-a-c8103c75-40f1-471f-9da4-8858f901c736",
      "image_title": "Die verborgenen Reiche der Slawen - Roman Pawlowski / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Gefräßige Tiere Hilft Bier gegen Schnecken im Garten?",
      "teaser": "Der Kampf gegen Nacktschnecken ist in deutschen Gärten in vollem Gang. Hier verrät ein Forscher, welche Tricks gegen die Weichtiere wirklich helfen. Und wovon man besser die Finger lässt. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-tun-gegen-nacktschnecken-hilft-bier-gegen-eine-schneckenplage-im-garten-a-4147cf3d-00cd-4372-96ee-97cd04a970a5",
      "image_title": "Hilft Bier gegen Schnecken im Garten? - Manfred Neubauer / SZ Photo / picture alliance",
      "author": "Martin Schlak"
    },
    {
      "title": "+++ Generaldebatte im Bundestag +++ »Weil wir liefern, werden Sie immer schriller«",
      "teaser": "Im Bundestag wird die Regierungspolitik von der Opposition auseinandergenommen. Unionsfraktionschef Spahn reagiert auf die polemische Rede der AfD-Chefin. Und verteidigt offensiv sein Handeln in der Coronakrise. Die Generaldebatte in Videostream und Live-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/generaldebatte-im-bundestag-der-liveblog-jens-spahn-reagiert-auf-alice-weidels-rede-a-d4d3a9d4-a595-4209-aad1-e4e262c9b255"
    },
    {
      "title": "Sprinter Kishane Thompson Der Leise unter den Lauten",
      "teaser": "Der Jamaikaner Kishane Thompson versetzt die Sprintwelt in Aufruhr. Seine 9,75 Sekunden auf 100 Meter sind eine Kampfansage an Olympiasieger und Superstar Noah Lyles. Von Tobias Scharnagl",
      "url": "https://www.spiegel.de/sport/100-meter-rekord-jamaikaner-kishane-thompson-laeuft-100-meter-in-9-75-sekunden-a-8a24cb06-494d-4f40-b3a0-0e44b0d10687",
      "image_title": "Der Leise unter den Lauten - Li Gang / Xinhua News Agency / picture alliance",
      "author": "Tobias Scharnagl"
    },
    {
      "title": "Haushaltsdebatte im Bundestag Vergesst den Koalitionsvertrag Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Schon beim ersten Haushalt zeigt sich: Die Vereinbarungen der schwarz-roten Koalition sind nicht finanzierbar. Die Regierung von Kanzler Merz braucht einen Neustart, wenn sie nicht enden will wie die Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsdebatte-im-bundestag-vergesst-den-koalitionsvertrag-kommentar-a-ef36781a-4cc8-469f-944a-35f66c0cbde2",
      "image_title": "Vergesst den Koalitionsvertrag - Florian Gaertner / IMAGO"
    },
    {
      "title": "Palästina-Aktivisten gegen Kirchgänger Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam",
      "teaser": "In Langenau bei Ulm diffamieren propalästinensische Aktivisten seit Monaten einen Pfarrer und halten Menschen vom Kirchgang ab. Die Landeskirche wirft der Stadt und ihren Einwohnern vor, die Christen im Stich zu lassen. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/langenau-konflikt-zwischen-kirchgaengern-und-pro-palaestina-aktivisten-eskaliert-a-03d1cd7b-dd94-44b4-ae9a-d70a0d01829a",
      "image_title": "Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam - Gerald Abele / imagebroker / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Verkehrsminister-Spiel Benzinpreis, Fahrverbot, Maut – wie entscheiden Sie?",
      "teaser": "Auf Autofahrer kommen unsichere Zeiten zu: Verkehrspolitiker in Brüssel und Berlin wollen die CO₂-Emissionen drosseln, mit Verbrenner-Aus, Tempolimit oder Pkw-Maut. Doch jetzt sind Sie dran – mit dem SPIEGEL-Kalkulator. Von Arvid Haitsch, Max Heber und Rina Wilkin",
      "url": "https://www.spiegel.de/auto/verkehrsminister-spiel-benzinpreis-fahrverbot-maut-wie-entscheiden-sie-a-f39737a8-4bbb-48b0-82c8-af10d302e99f",
      "image_title": "Benzinpreis, Fahrverbot, Maut – wie entscheiden Sie? - [M] DER SPIEGEL; Foto: Omer Messinger / Getty Images; 3-D-Modelle: Ryan M., Diana Liu, mamont nikita, WillisChiejina, CharlesNG",
      "author": "Arvid Haitsch, Max Heber und Rina Wilkin"
    },
    {
      "title": "Viertelfinaleinzug der DFB-Elf bei der EM Das Team wächst",
      "teaser": "Beim zweiten EM-Sieg muss die DFB-Auswahl Widerstände überwinden. Noch bei der WM vor zwei Jahren hatte das Team ähnliche Herausforderungen – und scheiterte. Heute wirkt es reifer. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-das-deutsche-team-das-so-viel-erwachsener-ist-als-bei-der-fiasko-wm-2023-a-064c399f-bf99-43df-8c1c-d0096062288b",
      "image_title": "Das Team wächst - ActionPictures / IMAGO"
    },
    {
      "title": "Konsequenz des Feminismus Warum Trans Frauen Frauen sind Eine Kolumne von Leonie Schöler",
      "teaser": "Die politische Verfolgung von trans Personen schreitet aktuell brutal voran. Argumentiert wird universal mit dem Schutz biologischer Frauen. Doch wenn Frausein eine Beweislast mit sich bringt, schützt das nicht, sondern gefährdet.",
      "url": "https://www.spiegel.de/geschichte/trans-personen-politische-verfolgung-beklaute-trans-frauen-schreitet-voran-aber-der-kampf-geht-nur-gemeinsam-a-f2bb83b8-8d81-41ac-be73-b46e7b32cc00",
      "image_title": "Warum Trans Frauen Frauen sind - [M] DER SPIEGEL; Samir Hussein / WireImage / Getty Images"
    },
    {
      "title": "Entwicklungshelfer mit 70.000 Euro »Den Wohnungskauf haben wir auch aus Aktiengewinnen finanziert«",
      "teaser": "Max Gollisch liebt die Sterneküche, verdiente als Koch aber so wenig, dass er jetzt in der Entwicklungshilfe arbeitet. Mit Investments baut er sich ein kleines Vermögen auf. Hier legt er seine Finanzen offen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-laenderreferent-entwicklungshelfer-ueber-finanzielle-sorgen-und-berufliche-wechsel-a-f275c40e-89bc-4074-909f-b0c24b40b2e8",
      "image_title": "»Den Wohnungskauf haben wir auch aus Aktiengewinnen finanziert« - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Funktion der Chat-App So gefährlich sind WhatsApp-Kanäle für Kinder und Jugendliche",
      "teaser": "WhatsApp ist für viele Kinder der erste Schritt in Richtung Social Media. SPIEGEL-Recherchen zeigen: Sie finden auf der Plattform nicht nur jugendfreie Inhalte. Was Eltern tun können. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-wie-gefaehrlich-sind-whatsapp-kanaele-fuer-kinder-und-jugendliche-a-1e0eeff0-9b22-46fe-9140-ef0ea35ee5b8",
      "image_title": "So gefährlich sind WhatsApp-Kanäle für Kinder und Jugendliche - Fiordaliso / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Radikale Migrationspolitik unter Trump Warum die USA Straftäter ausgerechnet in den Südsudan abschieben",
      "teaser": "Es war eines der zentralen Wahlversprechen Donald Trumps: Migranten und ausländische Straftäter müssen die USA verlassen. Abschiebungen gibt es selbst in eines der gefährlichsten Länder der Welt. Von Muriel Kalisch und Steffen Lüdke, Nairobi und London",
      "url": "https://www.spiegel.de/ausland/warum-die-usa-straftaeter-ausgerechnet-in-den-suedsudan-abschieben-a-0971d55d-de44-4915-927f-1a70b35e50da",
      "image_title": "Warum die USA Straftäter ausgerechnet in den Südsudan abschieben - SOPA Images / LightRocket / Getty Images",
      "author": "Muriel Kalisch und Steffen Lüdke, Nairobi und London"
    },
    {
      "title": "Aktien Warum Sie dieses Jahr Steuern auf Ihr ETF-Depot zahlen müssen",
      "teaser": "Wenn Sie Aktienfonds besitzen, werden darauf Steuern fällig – auch wenn Sie nicht verkaufen. Hier erfahren Sie, wie die sogenannte Vorabpauschale funktioniert und worauf Sie unbedingt achten sollten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/vorabpauschale-warum-sie-dieses-jahr-steuern-auf-ihr-etf-depot-zahlen-muessen-a-e277bac5-804d-414d-88f3-a09fa760a3a9",
      "image_title": "Warum Sie dieses Jahr Steuern auf Ihr ETF-Depot zahlen müssen - AUDSHULE / Stocksy",
      "author": "Henning Jauernig"
    },
    {
      "title": "Völkerrechtler zum Israel-Iran-Konflikt »Zynische Stellungnahmen sind mir lieber als gar keine«",
      "teaser": "Der ehemalige Verfassungsrichter Andreas Paulus kritisiert die Begründungen für den israelischen Angriff auf Iran. Das Völkerrecht findet er wichtiger denn je. Trotz allem. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-voelkerrechtler-andreas-paulus-kritisiert-begruendungen-fuer-israels-angriff-auf-iran-a-0c587320-2cbd-4e47-b8f2-f6c6ab87c038",
      "image_title": "»Zynische Stellungnahmen sind mir lieber als gar keine« - Pacific Press / picture alliance / Sipa USA"
    },
    {
      "title": "Deutschland in der Einzelkritik Wamser überzeugt als Gwinn-Ersatz, Bühl muss den Kopf heben",
      "teaser": "Stürmerin Lea Schüller sollte man nie abschreiben. Linda Dallmann hat ihre Form verloren. Und Elisa Senß wird zur Führungsspielerin. Das deutsche Team in der Einzelkritik. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-klara-buehl-jule-brand-lea-schueller-und-deutschland-in-der-einzelkritik-a-e0389d77-d56a-4546-95b1-96c0e916469e",
      "image_title": "Wamser überzeugt als Gwinn-Ersatz, Bühl muss den Kopf heben - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "DFB-Elf besiegt auch Dänemark Sie sind alle ein bisschen Gwinn",
      "teaser": "Neue Kapitänin, neue Rechtsverteidigerin, neue Elfmeterschützin: Ohne Giulia Gwinn verteilten sich die Aufgaben im DFB-Team neu. Gegen Dänemark brauchte es Geduld, Nachsicht mit dem VAR – und Slapstick des Gegners. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-dreht-spiel-gegen-daenemark-zu-2-1-sieg-a-5ce8c930-85a9-468a-b8bf-47ff82b84a95",
      "image_title": "Sie sind alle ein bisschen Gwinn - Georgios Kefalas / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Selenskyjs Designer über Stil »Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten«",
      "teaser": "Dank Viktor Anisimov trägt Wolodymyr Selenskyj wieder Anzüge. Hier spricht der Designer über militärische Referenzen in der Garderobe des ukrainischen Präsidenten und über die Bedeutung von Mode im Krieg. Ein Interview von Bianca Lang",
      "url": "https://www.spiegel.de/stil/wolodymyr-selenskyj-viktor-anisimov-ueber-die-garderobe-des-praesidenten-a-d8ab4236-55bc-4776-9d78-700ea47d6633",
      "image_title": "»Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten« - Pascal Rohé"
    },
    {
      "title": "Wimbledon-Niederlage von Laura Siegemund Schläge auf den Hinterkopf",
      "teaser": "Aryna Sabalenka hat in Wimbledon ein Viertelfinale gewonnen, das sie in den Wahnsinn zu treiben drohte. Laura Siegemund entnervte die Weltranglistenerste und arbeitete dabei mit allen Tricks. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-laura-siegemunds-niederlage-gegen-aryna-sabalenka-schlaege-auf-den-hinterkopf-a-dde1b908-3ad2-48cb-a736-9f59612cb1b1",
      "image_title": "Schläge auf den Hinterkopf - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Hatz auf Migranten in Iran »Schafft sie alle raus«",
      "teaser": "In der Krise nach den israelisch-amerikanischen Luftangriffen sucht das iranische Regime Sündenböcke. Und findet sie in Migranten aus Afghanistan, die diffamiert und abgeschoben werden. Bis zu 30.000 an einem einzigen Tag. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/iran-das-regime-lenkt-den-zorn-der-menschen-auf-afghanische-fluechtlinge-a-ea5976ab-0dbd-4cf4-85b5-334aa6c4cfa8",
      "image_title": "»Schafft sie alle raus« - Wakil Kohsar / AFP",
      "author": "Emran Feroz"
    },
    {
      "title": "Donald Trumps Zollkrieg Die Bittsteller aus Europa",
      "teaser": "US-Präsident Donald Trump spielt bei den Handelsverhandlungen mit der EU auf Sieg, bisher mit Erfolg. Kommissionschefin Ursula von der Leyen verfolgt eine defensive Strategie. Erfahrene EU-Diplomaten plädieren für mehr Härte. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-zoelle-eu-kaempft-gegen-jobverluste-im-handelskrieg-a-847959de-0d02-4bc6-9235-ceca7954d367",
      "image_title": "Die Bittsteller aus Europa - Scott Olson / Getty Images",
      "author": "Michael Sauga"
    },
    {
      "title": "4. Etappe der Tour de France Die Kathedrale des Radsports",
      "teaser": "Von Amiens nach Rouen: Die Tour de France ist derzeit in der Region der großen Kirchenbauten unterwegs. Tadej Pogačar zeigt schon mal die Muskeln und holt sich den Etappensieg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-4-etappe-die-kathedrale-des-radsports-a-5d495c09-9561-4e44-9337-86495633dab4",
      "image_title": "Die Kathedrale des Radsports - Anne-Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll So haben die DFB-Frauen das zweite Gruppenspiel gedreht",
      "teaser": "Es war ein hartes Stück Arbeit für die deutsche Nationalmannschaft. Dänemark führte lange, doch dann trafen Sjoeke Nüsken und Lea Schüller. Lesen Sie hier das Wichtigste zum Spiel. Mit Anna Ehlebracht und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-frauen/ma10799927/deutschland_daenemark/liveticker/",
      "image_title": "So haben die DFB-Frauen das zweite Gruppenspiel gedreht - Sebastien Bozon / AFP"
    }
  ]
}