{
  "timestamp": "2025-07-17T15:11:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Vladimir, STOP!«",
      "teaser": "Donald Trump hat Wladimir Putin lange Zeit öffentlich für dessen Stärke bewundert. Jetzt zeigt sich der amerikanische Präsident zunehmend verärgert über Russlands Machthaber. Und so kam es dazu. Die SPIEGEL-Titelstory. Von Julia Amalia Heyer und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wendet-sich-donald-trump-von-wladimir-putin-ab-a-e6c68723-4c48-46d6-9766-3d243701dc4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c94cbc2-c2e3-44a3-a5ba-f9885f9727d4_w960_r1.778_fpx49_fpy36.jpg",
      "image_title": "»Vladimir, STOP!« - Gregori Saavedra / DER SPIEGEL",
      "author": "Julia Amalia Heyer und Christian Esch"
    },
    {
      "title": "»Im Kreml gibt es drei Pläne für den Umgang mit Trump«",
      "teaser": "Verliert der US-Präsident die Geduld mit dem Kremlherrscher? Russland-Experte Alexander Gabuev glaubt, dass Trumps Drohungen Putin nicht beeindrucken und der Zeitpunkt für ernsthafte Verhandlungen noch nicht gekommen ist. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-im-kreml-gibt-es-drei-plaene-fuer-den-umgang-mit-trump-a-d9d2bc6f-ba9d-40bf-8d87-ab3eed8a6d1a"
    },
    {
      "title": "So ist die Lage an der Front in der Ukraine",
      "teaser": "Die Russen rücken bei ihrer Sommeroffensive langsam vor, groß sind die Geländegewinne allerdings nicht. Und die Ukrainer kontern mit Drohnenangriffen auf russischem Gebiet. Von Oliver Imhof, Alexander Trempler und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-so-ist-die-lage-an-der-front-a-a0f6ad15-11eb-4bb4-9211-73b07082e59a",
      "image_title": "So ist die Lage an der Front in der Ukraine - Anatolii Stepanov / REUTERS",
      "author": "Oliver Imhof, Alexander Trempler und Niklas Marienhagen"
    },
    {
      "title": "Im Zentrum des Versagens",
      "teaser": "Jens Spahn sah sich schon als möglicher Nachfolger von Friedrich Merz. Nun hat der Unionsfraktionchef das Debakel um die Wahl der neuen Verfassungsrichter zu verantworten. Welche Strategie er jetzt ausprobiert. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-unter-druck-im-zentrum-des-versagens-a-73c1e24f-3e4a-4fca-be2c-a5c4ed405220",
      "image_title": "Im Zentrum des Versagens - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe",
      "teaser": "Die Verfassungsrechtlerin Brosius-Gersdorf bestreitet, in ihrer Promotion abgeschrieben zu haben. Zur Entlastung legt sie ein Kurzgutachten ihrer Anwälte vor. Das Fazit ist eindeutig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-so-verteidigt-sich-die-verfassungsrechtlerin-gegen-plagiatsvorwuerfe-a-8d55459f-052f-40d0-89ec-10bd676c7b05",
      "image_title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe - teutopress / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Zwei ungute Trends haben zum Fiasko um die Wahl neuer Verfassungsrichter geführt: die überhitzte öffentliche Debatte und eine orientierungslose, verunsicherte Union.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-rechte-meinungsmache-die-demokratie-beschaedigte-a-ebd35a79-47b2-40dc-a151-35514805a91d",
      "image_title": "Melanie Amann"
    },
    {
      "title": "Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-lanz-lud-eine-reizfigur-ein-es-kam-die-sorgsam-abwaegende-juristin-a-b431991b-6f60-47a6-8f48-19b878ea8e03"
    },
    {
      "title": "Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf Von Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-diese-akteure-stehen-hinter-der-netzkampagne-gegen-sie-a-3f98e55a-98b8-4cb0-b382-0d29d8642331"
    },
    {
      "title": "Karl Lauterbach über ME/CFS »Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte«",
      "teaser": "Seit Corona leiden viele Menschen an der chronischen Krankheit ME/CFS. Hier spricht Ex-Gesundheitsminister Lauterbach über eigene Fehler und erzählt, warum ihm der Fall einer jungen Frau besonders nahegeht. Ein Interview von Christian Teevs und Nina Weber",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-me-cfs-forschung-das-ist-ein-staatsversagen-a-a583df20-2959-4aa4-be14-4da688e01a6b",
      "image_title": "»Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-prinz-protz-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Angeklagter im Fall Block Gerhard Dellings tiefer Fall",
      "teaser": "Der frühere Fernsehstar Gerhard Delling soll seine Partnerin Christina Block bei der Entführung ihrer Kinder unterstützt haben. Über einen Mann, der viel zu verlieren hat. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-als-angeklagter-vor-gericht-der-tiefe-fall-des-mister-sportschau-a-5f5e402f-55c7-460c-8ff1-1347460b0339",
      "image_title": "Gerhard Dellings tiefer Fall - Marcus Brandt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Die Akte Benko So wollte der Milliardenjongleur sein Luxusleben retten",
      "teaser": "Sein Imperium gründete René Benko auf überzogenen Versprechen, in seiner Villa ließ er sich die Blaue Grotte von Capri im Keller nachbauen und präsentierte seine Ferraris. Hat der Österreicher immer noch Millionen versteckt? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-so-wollte-der-milliardenjongleur-sein-luxusleben-retten-a-e3828e85-5d4f-4d85-91a0-76cc4b1bea63",
      "image_title": "So wollte der Milliardenjongleur sein Luxusleben retten - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Geldanlage Leben von der Dividende – der Traum vom passiven Einkommen",
      "teaser": "Es klingt verlockend: Mit dividendenstarken Aktien können Sie ziemlich sichere und regelmäßige Einkünfte erzielen. Doch lohnt sich das wirklich? Und wie viel Geld brauchen Sie dafür? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-leben-von-der-dividende-der-traum-vom-passiven-einkommen-a-ec038186-a269-47c7-bd77-a66c71f1b4bd",
      "image_title": "Leben von der Dividende – der Traum vom passiven Einkommen - Julia Haack / Westend61 / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Fall Jeffrey Epstein Trump wird heimgesucht vom »Kerl, der niemals stirbt«",
      "teaser": "Die Kontroverse um Akten zum Tod des Sexualstraftäters Jeffrey Epstein setzt den US-Präsidenten unter Druck wie kaum ein Skandal zuvor. Zu beobachten ist etwas Seltenes: ein Donald Trump, der seine MAGA-Basis nicht versteht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-gegen-den-kerl-der-niemals-stirbt-a-087a7747-5a3f-4c3e-b408-ee9e28125903",
      "image_title": "Trump wird heimgesucht vom »Kerl, der niemals stirbt« - Davidoff Studios / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Zum Tod von Claus Peymann Er spielte den Narren – und war ein König des Theaters",
      "teaser": "Claus Peymann, der nun mit 88 Jahren gestorben ist, gebärdete sich als Fan von Theaterdichtern, leidenschaftlicher Polemiker und Unterhaltungskünstler. Viele Interviewer machte er glücklich. Eine persönliche Erinnerung. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/claus-peymann-ist-tot-er-spielte-den-narren-und-war-ein-koenig-des-theaters-a-828c7ccc-2002-474a-9ce9-b0b8f9bc2c57",
      "image_title": "Er spielte den Narren – und war ein König des Theaters - Michael Hughes / IMAGO",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Quereinstieg an der Schule Will ich doch noch Lehrer werden?",
      "teaser": "Meinen Job kündigen und in wenigen Wochen ohne Lehramtsstudium vor einer Klasse stehen: Per Quereinstieg könnte ich das machen. Finanziell würde sich der Berufswechsel lohnen. Doch es spricht auch einiges dagegen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/quereinstieg-lehrer-werden-ohne-lehramtsstudium-wie-der-wechsel-gelingt-a-5ab3298d-277c-45d0-b709-aac8a1dd4ca9",
      "image_title": "Will ich doch noch Lehrer werden? - Rebecca Rütten / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Wirkstoff Semaglutid Was über Vorteile und Risiken von Abnehmspritzen bekannt ist",
      "teaser": "Anja Thiedke hat 30 Kilogramm abgenommen, seit sie sich jede Woche Wegovy spritzt. Was sind ihre Erfahrungen? Und was weiß die Forschung zwei Jahre nach der Zulassung des Medikaments? Eine Bilanz. Von Julia Köppe und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wegovy-mounjaro-saxenda-was-nach-zwei-jahren-abnehmspritze-ueber-langzeitfolgen-bekannt-ist-a-fee15aa4-bffe-4a7b-a500-a7e10110f75b",
      "image_title": "Was über Vorteile und Risiken von Abnehmspritzen bekannt ist - David Fischer Baglietto / DER SPIEGEL",
      "author": "Julia Köppe und Alina Schadwinkel"
    },
    {
      "title": "Gesunde Routinen So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Debatte über Brosius-Gersdorf Bamberger Erzbischof nimmt Aussagen aus seiner Predigt zurück",
      "teaser": "In einer Predigt ging der Bamberger Erzbischof Gössl die Juristin Brosius-Gersdorf hart an. Es ging um ihre Position zu Abtreibungen. Nun haben beide miteinander telefoniert und der Kirchenmann gibt klein bei. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-frauke-brosius-gersdorf-bamberger-erzbischof-nimmt-aussagen-aus-seiner-predigt-zurueck-a-441979e2-39f0-4a82-8e7c-705ebed06760",
      "image_title": "Bamberger Erzbischof nimmt Aussagen aus seiner Predigt zurück - Sven Hoppe / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Mögliches Sicherheitsrisiko Politiker wollen BSW vom Verfassungsschutz beobachten lassen",
      "teaser": "Das BSW solidarisierte sich zuletzt mit Kremlpropagandisten und möglichen Terrorunterstützern. Politiker von FDP, CDU und den Grünen sehen in der Partei ein Sicherheitsrisiko für die Demokratie. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-politiker-wollen-bsw-vom-verfassungsschutz-beobachten-lassen-a-2d86939b-2d35-47df-a393-6017b133c16d",
      "image_title": "Politiker wollen BSW vom Verfassungsschutz beobachten lassen - Andreas Rentz / Getty Images",
      "author": "Timo Lehmann"
    },
    {
      "title": "Debatte über Grenzkontrollen Massiver Anstieg der Überstunden bei der Bundespolizei",
      "teaser": "Bis zu 4000 Leute mehr an der Grenze: Mit den verschärften Grenzkontrollen ist die Belastung von Beamten der Bundespolizei deutlich gestiegen. Die Gewerkschaft schlägt Alarm. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-ueberstundenanstieg-durch-grenzkontrollen-a-e5bc7560-c005-45aa-a671-a9990d87a8f0",
      "image_title": "Massiver Anstieg der Überstunden bei der Bundespolizei - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Bei Hannover getötete Algerierin »Sie kannte den Mann doch kaum«",
      "teaser": "Anfang Juli wurde eine junge Muslimin mit Kopftuch in ihrem Treppenhaus in einer niedersächsischen Kleinstadt brutal getötet. Der mutmaßliche Täter: ein deutscher Nachbar. Ihr Umfeld geht von einem rassistischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/hannover-femizid-an-26-jaehriger-algerierin-war-die-tat-rassistisch-motiviert-a-5160eb17-4d15-46d7-b4a4-f7f50d812570",
      "image_title": "»Sie kannte den Mann doch kaum« - Hubert Gude / DER SPIEGEL"
    },
    {
      "title": "Erschwinglichkeitsindex Wo sich der Immobilienkauf wieder lohnt – und wo nicht",
      "teaser": "In den vergangenen drei Jahren sind die Preise für Häuser und Wohnungen deutlich gefallen. Damit ergeben sich in vielen Gegenden günstige Gelegenheiten. Sehen Sie hier, wie es in Ihrer Region aussieht. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/erschwinglichkeitsindex-wo-sich-der-immobilienkauf-wieder-lohnt-und-wo-nicht-a-fddb0ab6-4826-472f-8920-5d97d7de771f",
      "image_title": "Wo sich der Immobilienkauf wieder lohnt – und wo nicht - Christian Ohde / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Christian Wück vor dem EM-Viertelfinale Die Fettnäpfchen des Bundestrainers",
      "teaser": "Nach der klaren Niederlage gegen Schweden stellt sich die Frage, ob der Führungsstil von Christian Wück die Nationalspielerinnen eher belastet als stärkt. Wie kam der DFB eigentlich auf ihn? Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-christian-wuecks-fuehrungsstil-vor-em-viertelfinale-in-der-kritik-a-63fec971-ab88-43c9-8707-0f0ce6d5cde6",
      "image_title": "Die Fettnäpfchen des Bundestrainers - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Eine Kerze im Atomkraftwerk. Zehn Minuten später schlugen die Messzeiger aus",
      "teaser": "In den technikbegeisterten Sechzigerjahren hatte man die Kernkraft gefeiert. Doch Mitte der Siebziger wuchsen die Zweifel an der angeblich so sicheren Energiegewinnung. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/atomkraft-1975-atomkraftwerke-sind-sicher-oder-doch-nicht-a-dff93d9f-369a-440b-af30-919e79e1ad4f",
      "image_title": "Eine Kerze im Atomkraftwerk. Zehn Minuten später schlugen die Messzeiger aus - UIG / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Serbische Serie über die Ermordung von Zoran Djindjic Auf der Suche nach dem Morgen",
      "teaser": "Ein Land will in die Zukunft, aber die Vergangenheit klebt wie Pech: Der grandiose Polit-Thriller »Das Attentat« zeigt ein Serbien im Klammergriff des organisierten Verbrechens. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/das-attentat-geheimoperation-belgrad-serie-bei-arte-ein-land-sucht-sich-selbst-a-c2b5e877-c9cd-49e1-90dc-7c71ffc3ad03",
      "image_title": "Auf der Suche nach dem Morgen - This and That Productions / ZDF / arte",
      "author": "Oliver Kaever"
    },
    {
      "title": "Neue Vorwürfe Brosius-Gersdorf immer suspekter Eine Glosse von Stefan Kuzmany",
      "teaser": "Emanzenverdächtiger Doppelname, unverschämte Kohl-Witze und versäumte Sonntagsgottesdienste: Neue Verdachtsmomente machen Frauke Brosius-Gersdorf immer unwählbarer für Konservative.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-immer-suspekter-kolumne-a-de1b075d-aab2-4e90-a3a1-5b45c3e3e4e1",
      "image_title": "Brosius-Gersdorf immer suspekter - Britta Pedersen / dpa"
    },
    {
      "title": "Jahrzehntelanger Konflikt zwischen Türkei und PKK Wie ernst meint Erdoğan es mit dem Frieden?",
      "teaser": "Erste Mitglieder der verbotenen PKK haben symbolisch ihre Waffen verbrannt. Der türkische Staatspräsident Erdoğan spricht von einem neuen Kapitel, doch an seinen Absichten gibt es Zweifel. Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-pkk-hat-die-waffen-niedergelegt-kommt-jetzt-wirklich-frieden-a-79121aae-a27a-45b9-bf2d-151cb8f5b82d",
      "image_title": "Wie ernst meint Erdoğan es mit dem Frieden? - Metin Yoksu / AP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "Holocaustüberlebende Anita Lasker-Wallfisch Die Cellistin von Auschwitz",
      "teaser": "Sie überlebte, weil im Lagerorchester gerade eine Cellospielerin fehlte: Anita Lasker-Wallfisch ist eine der allerletzten Holocaustzeitzeuginnen. Nun feiert sie ihren 100. Geburtstag – und hat eine schmerzhafte Botschaft. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/holocaust-ueberlebende-anita-lasker-wallfisch-die-cellistin-von-auschwitz-a-7ab300ef-ffbb-4a06-a62f-f35908699096",
      "image_title": "Die Cellistin von Auschwitz - Emmanuele Contini / IMAGO",
      "author": "Katja Iken"
    },
    {
      "title": "Späterer Schulferienbeginn So könnte Nordrhein-Westfalen Söder austricksen Eine Kolumne von Anna Clauß",
      "teaser": "Die Bayern lieben das Teilen. Vielleicht würden sie in den Sommerferien sogar die Liege am Gardasee mit Urlaubern aus Nordrhein-Westfalen teilen. Gäbe es die CSU nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerferien-so-koennte-nordrhein-westfalen-markus-soeder-austricksen-a-98efb632-2207-44ca-bc59-397d3d07a592",
      "image_title": "So könnte Nordrhein-Westfalen Söder austricksen - Peter Kneffel / dpa / picture alliance"
    },
    {
      "title": "Umstrittene Plattform So hat OnlyFans aus Pornos ein Milliardenbusiness gemacht",
      "teaser": "Ein Besitzer, der sich täglich eine Million Dollar auszahlt, sagenhafte Gewinnmargen und exponentielles Wachstum. OnlyFans hat die Pornobranche auf den Kopf gestellt. Nun wirbt die Plattform um Investoren. Von manager-magazin-Redakteur Theodor Harzer",
      "url": "https://www.spiegel.de/wirtschaft/onlyfans-vor-megadeal-so-funktioniert-das-milliardenschwere-geschaeftsmodell-a-fc613329-8c38-4388-831b-020eb8db6935",
      "image_title": "So hat OnlyFans aus Pornos ein Milliardenbusiness gemacht - Budrul Chukrut / SOPA Images / IMAGO",
      "author": "manager-magazin-Redakteur Theodor Harzer"
    },
    {
      "title": "Künstlerinnenporträt »Leonora im Morgenlicht« Malerin ohne Bilder",
      "teaser": "Leonora Carrington ist die wohl berühmteste surrealistische Malerin. Nun ist ihr das Biopic »Leonora im Morgenlicht« gewidmet – und wird weder ihrer wilden Kunst noch ihrem wilden Leben gerecht. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/leonora-im-morgenlicht-ueber-leonora-carrington-malerin-ohne-bilder-a-689aaadb-f2cc-40c7-8447-61940a338093",
      "image_title": "Malerin ohne Bilder - Mirjam Kluka / Dragonfly films / Alamode Film",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Trump vs. Powell Rufmörder im Dienste des Präsidenten",
      "teaser": "Donald Trump will Fed-Chef Jerome Powell unbedingt loswerden. Ein Rauswurf des Notenbankers ist juristisch allerdings schwierig. Also konstruiert das Weiße Haus nun einen Betrugsvorwurf gegen ihn. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-vs-fed-chef-jerome-powell-rufmoerder-im-dienste-des-praesidenten-a-c49a7a49-4b0c-4194-94e8-415a1b88aa63",
      "image_title": "Rufmörder im Dienste des Präsidenten - Drew Angerer / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Trump will Patriot-Systeme verkaufen, liefern soll aber Europa",
      "teaser": "Der US-Präsident behauptet, die Luftverteidigungssysteme seien schon auf dem Weg in die Ukraine. Tatsächlich aber sollen seiner Vorstellung nach zunächst die Europäer aus ihren Beständen liefern. Das dürfte schwierig werden. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-donald-trump-will-patriot-systeme-verkaufen-liefern-soll-aber-europa-a-c4a81604-2ac1-4dfc-9a41-8f89144efa78",
      "image_title": "Trump will Patriot-Systeme verkaufen, liefern soll aber Europa - Jens Buttner / REUTERS",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Bundeshaushalt für 2026 Ministerien fordern mehrere Milliarden Euro zusätzlich",
      "teaser": "Die Eckwerte für den Haushalt 2026 sind längst beschlossen. Trotzdem verlangen zwei Ressorts erheblich mehr Steuergeld. Im Finanzministerium sorgt das für Unverständnis. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2026-ministerien-fordern-ueber-30-milliarden-euro-zusaetzlich-a-64cddce4-981b-4655-ac6d-b3cdaa107cc9",
      "image_title": "Ministerien fordern mehrere Milliarden Euro zusätzlich - Patrick Pleul / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Berufseinstieg als forensische Schriftsachverständige »Ich konnte klären, wer mit dem Liebesbrief Drogen ins Gefängnis geschmuggelt hat«",
      "teaser": "Ist ein Testament gefälscht? Wer hat den Mordplan geschrieben? Carolyn Lässig analysiert die Schrift von Liebenden und Verbrechern. Hier erzählt sie, wie sie dabei vorgeht. Aufgezeichnet von Markus Sutera",
      "url": "https://www.spiegel.de/start/schriftgutachterin-bei-der-polizei-erzaehlt-von-ausbildung-aufgaben-und-gehalt-a-d4dc278f-e349-49e5-99f9-97c3131a7367",
      "image_title": "»Ich konnte klären, wer mit dem Liebesbrief Drogen ins Gefängnis geschmuggelt hat« - [M] DER SPIEGEL; Foto: Joachim Edler"
    },
    {
      "title": "Autogramm: Mercedes CLA Der Aufholjäger",
      "teaser": "Mercedes bekommt endlich Lust auf das elektrische Zeitalter: Im CLA reizen die Stuttgarter die neuen Möglichkeiten des Batterieantriebs aus. Deshalb überraschte nach der Testfahrt der Blick auf den Bordcomputer. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-cla-elektroauto-als-aufholjaeger-im-rennen-gegen-tesla-a-95332494-39cb-4b1a-9c93-c21f2a26dc9d",
      "image_title": "Der Aufholjäger - Maximilian Balazs / Mercedes Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Frauengesundheit Was bei schwerer Übelkeit in der Schwangerschaft hilft",
      "teaser": "Zwei Drittel aller Schwangeren leiden unter Übelkeit, manche erleben das sogar als existenziell bedrohliche Erkrankung. Nicht jeder Gynäkologe nimmt das ernst. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaftsuebelkeit-was-bei-schweren-faellen-helfen-kann-a-ac7c5adc-b4b7-4637-878d-d116d363e2c3",
      "image_title": "Was bei schwerer Übelkeit in der Schwangerschaft hilft - Axel Bueckert / Shutterstock",
      "author": "Astrid Viciano"
    }
  ]
}