{
  "timestamp": "2025-06-24T14:11:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Operation Machtwechsel",
      "teaser": "Israels Angriffe bringen das Regime in Teheran ins Wanken, US-Präsident Trump droht mit einem Kriegseintritt. Doch ein möglicher Machtwechsel in Iran birgt enorme Gefahren, weit über den Nahen Osten hinaus. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-operation-machtwechsel-a-3daeca07-bb4f-484d-84ad-9260552a5721",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d5354e7-1709-4165-9e04-277376a28bce_w960_r1.778_fpx58_fpy59.jpg",
      "image_title": "Operation Machtwechsel - Khoshiran / picture alliance"
    },
    {
      "title": "Aus Angst schlafen sie jetzt in der Schule",
      "teaser": "Ein Schutzraum kann in Israel Leben retten, doch nicht alle Orte sind gleich gut ausgestattet. In einer arabisch-israelischen Stadt, in der es kaum Bunker gibt, fühlen sich die Menschen benachteiligt – und haben einen Verdacht. Aus Tamra berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-fehlende-bunker-und-das-gefuehl-der-benachteiligung-in-einer-arabisch-israelischen-stadt-a-54e65856-08ce-4047-8483-9ec1d0fca06d",
      "image_title": "Aus Angst schlafen sie jetzt in der Schule - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Donald Trump wird zum Opfer seiner eigenen Planlosigkeit Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Der US-Präsident spielt gern den starken Mann. Dabei ist er es, der auf dem Schulhof der Weltpolitik von den bösen Jungs herumgeschubst wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-zum-opfer-seiner-eigenen-planlosigkeit-a-4c4468db-b6c1-4a36-8a8f-52a5e78ca413",
      "image_title": "René Pfister"
    },
    {
      "title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren«",
      "teaser": "John Bolton arbeitete eng mit Donald Trump zusammen, später kritisierte er ihn. Hier spricht der frühere US-Sicherheitsberater über einen möglichen Kriegseintritt der USA und die Frage, ob das Regime in Teheran fallen könnte. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-fuer-trump-geht-es-jetzt-darum-das-gesicht-zu-wahren-a-3aff120c-612d-4472-8e4d-6f83ceac2e72",
      "image_title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren« - TT / IMAGO"
    },
    {
      "title": "Der Feind im Innern",
      "teaser": "Die Welt blickt kommende Woche auf den Nato-Gipfel, von Den Haag soll ein Zeichen der Entschlossenheit nach Moskau ausgehen. Die Frage ist, ob Donald Trump das auch so sieht. Von Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-den-haag-feind-im-innern-a-435cb651-031c-4f88-8a08-ae857eb2d3dd",
      "image_title": "Der Feind im Innern - Michael Kappeler / dts Nachrichtenagentur / IMAGO",
      "author": "Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger"
    },
    {
      "title": "»Jetzt beginnt Phase zwei der Zeitenwende«",
      "teaser": "Außenminister Johann Wadephul spricht über seine Arbeitsteilung mit Kanzler Merz, die Abstimmung mit den USA und darüber, was Deutschland in Nahost und gegenüber Russland ausrichten kann. Ein SPIEGEL-Gespräch von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-jetzt-beginnt-phase-zwei-der-zeitenwende-a-e7132c0c-4a6a-4a49-bbf9-5188d1a3beef",
      "image_title": "»Jetzt beginnt Phase zwei der Zeitenwende« - Hannes P Albert / AA / picture alliance"
    },
    {
      "title": "Geschäfte mit Coronamasken Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte",
      "teaser": "Eine Logistikfirma aus der Heimat von Spahn, damals Gesundheitsminister, war mit der Maskenflut überfordert. Sonderermittlerin Sudhof rätselt nach SPIEGEL-Informationen, wieso der Bund nicht vor Gericht ging. Von Melanie Amann und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-masken-jens-spahn-verzichtete-laut-sudhof-bericht-auf-schadensersatzklage-gegen-fiege-a-ad615fa4-cfcf-4114-9f31-ef319cebc5b6",
      "image_title": "Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte - Martin Schutt / dpa",
      "author": "Melanie Amann und Jürgen Dahlkamp"
    },
    {
      "title": "Absage an den CSD Julia Klöckner, das Kreuz und die Regenbogenflagge",
      "teaser": "Das queere »Regenbogennetzwerk« des Bundestags darf nicht offiziell am CSD teilnehmen. Die öffentliche Kritik an Bundestagspräsidentin Klöckner ist groß. Doch auch in einer internen Sitzung muss sie sich rechtfertigen. Von Swantje Karich und Deike Diening",
      "url": "https://www.spiegel.de/politik/cdu-julia-kloeckner-und-die-kontroverse-um-die-csd-absage-des-bundestags-a-a045de62-ab0c-4889-ac56-711bbf988060",
      "image_title": "Julia Klöckner, das Kreuz und die Regenbogenflagge - Katharina Kausche / dpa",
      "author": "Swantje Karich und Deike Diening"
    },
    {
      "title": "Teurer Umstieg auf Wärmepumpen Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet",
      "teaser": "Wenn Hausbesitzer ihren Gasanschluss abklemmen lassen wollen, um auf die Wärmepumpe umzurüsten, kann das Tausende Euro kosten. Verbraucherschützer fordern klare Regeln vom Bund. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-waermepumpen-wenn-die-stilllegung-des-gasanschlusses-5-000-euro-kostet-a-49718431-fc20-4c7b-a7c4-be8d01658da3",
      "image_title": "Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet - wayra / iStockphoto / Getty Images",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B.",
      "teaser": "Er wird verdächtigt, Madeleine McCann ermordet zu haben, wegen Vergewaltigung einer 72-Jährigen sitzt er aktuell in Haft: Christian B. dürfte im September auf freien Fuß kommen – dank einer ehemaligen BKA-Angestellten. Von Hubert Gude und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-koennte-im-september-freikommen-dank-einer-ehemaligen-bka-angestellten-a-2b31bb25-1eba-4449-9512-bb480f50819c",
      "image_title": "Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B. - Stephen Hird / REUTERS",
      "author": "Hubert Gude und Julia Jüttner"
    },
    {
      "title": "Kritische Gesundheitsversprechen Foodwatch prangert unzulässige Werbung von Influencern an",
      "teaser": "Das macht gesund, das hält fit: Mit Gesundheitsversprechen werben viele Influencer in sozialen Medien. Die Verbraucherorganisation Foodwatch hat Beiträge analysiert und befand mehrere als unzulässig. Was fehlt: Kontrolle. Von Kristina Gnirke und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/foodwatch-prangert-unzulaessige-werbung-von-influencern-an-a-0fd0dd7b-c85d-4405-99ec-599896472cc8",
      "image_title": "Foodwatch prangert unzulässige Werbung von Influencern an - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Kristina Gnirke und Max Hoppenstedt"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Hollywoodstar Jeremy Renner Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.«",
      "teaser": "Am Neujahrstag 2023 wurde Jeremy Renner von seiner eigenen Pistenraupe überrollt und musste um sein Leben kämpfen. Nun spricht er darüber, warum er keine Angst mehr vor dem Sterben hat. Weil er jetzt weiß, wie das Jenseits aussieht. Ein Interview von Annina Metz",
      "url": "https://www.spiegel.de/kultur/jeremy-renner-fuehlen-sie-sich-noch-mit-dem-tod-verbunden-a-042b1e86-8deb-4579-a66d-57adc1aec221",
      "image_title": "Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz zum Nato-Gipfel Vier Erkenntnisse aus der Regierungserklärung des Kanzlers",
      "teaser": "US-Militärschläge gegen Iran, Krieg in der Ukraine, das Verhältnis zum Außenminister – und ein neuer Ton: Vorm Bundestag macht Friedrich Merz deutlich, wie er Deutschlands künftige Rolle in der Welt sieht. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zum-nato-gipfel-vier-erkenntnisse-aus-der-regierungserklaerung-des-kanzlers-a-2d7f11ef-0683-44db-86bb-9c1696575e2d",
      "image_title": "Vier Erkenntnisse aus der Regierungserklärung des Kanzlers - Carsten Koall / Getty Images",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Waffenstillstand zwischen Israel und Iran Ein Krieg, der Netanyahu gestärkt hat",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat mit dem Angriff auf Iran viel riskiert – und viel gewonnen. Nun könnte er den militärischen Sieg in einen politischen verwandeln. Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-in-nahost-ein-krieg-der-netanyahu-gestaerkt-hat-a-7551bda5-ccd0-4fdd-bc93-02b52da071d0",
      "image_title": "Ein Krieg, der Netanyahu gestärkt hat - Jack Guez / EPA"
    },
    {
      "title": "+++ Regierungserklärung und Nato-Gipfel +++ Trump gebraucht Vulgärausdrücke gegenüber Israel und Iran",
      "teaser": "»They don't know what the fuck they're doing«: Vor Beginn des Nato-Gipfels wütet US-Präsident Trump. In Berlin spricht der Kanzler im Bundestag und erinnert sehr an Olaf Scholz. Alle Ereignisse in der Liveanalyse.",
      "url": "https://www.spiegel.de/politik/new-zu-friedrich-merz-und-nato-gipfel-beginn-des-nato-gipfels-startet-mit-sicherheitsvorfall-das-news-update-a-46a70dcf-06af-4190-83ae-cfc1ec1e7372",
      "image_title": "Trump gebraucht Vulgärausdrücke gegenüber Israel und Iran - Evan Vucci / AP"
    },
    {
      "title": "Rechtsextremes Magazin So begründen die Richter die Aufhebung des »Compact«-Verbots",
      "teaser": "Das »Compact«-Magazin darf weiter erscheinen. Die verfassungswidrigen Aktivitäten seien nicht »prägend«, urteilt das Gericht, viele Äußerungen »zulässige Kritik«. »Compact«-Chef Elsässer jubelt – und denkt auch an die AfD. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/compact-verbotsverfahren-so-begruendet-das-bundesverwaltungsgericht-seine-entscheidung-a-e15422ad-ee2b-4bc5-a8f5-679a28c2ce51",
      "image_title": "So begründen die Richter die Aufhebung des »Compact«-Verbots - Hendrik Schmidt / dpa"
    },
    {
      "title": "Krieg zwischen Israel und Iran Hört auf die Frauen Ein Gastbeitrag von Shila Behjat",
      "teaser": "Die Menschen in Iran stehen seit Jahrzehnten immer wieder gegen das Regime auf und werden niedergeprügelt. Die internationale Gemeinschaft hat sie stets im Stich gelassen. Wiederholt sich die Geschichte erneut?",
      "url": "https://www.spiegel.de/kultur/israel-iran-konflikt-frauen-fordern-ende-der-gewalt-zwischen-israel-und-iran-a-8e157426-48c9-4fd3-809d-cb18eaec290c",
      "image_title": "Hört auf die Frauen - AP / dpa"
    },
    {
      "title": "Gipfeltreffen in Den Haag »Die USA könnten zu einem ruhenden Nato-Partner werden«",
      "teaser": "Das Verhalten der USA beim Nato-Gipfel dürfte Hinweise darauf geben, welche Rolle das Land künftig im Bündnis spielen will. Außenpolitik-Experte François Heisbourg sagt, warum Trumps Umgang mit Selenskyj entscheidend ist. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-francois-heisbourg-ueber-die-zukuenftige-rolle-der-usa-im-buendnis-a-af7495e1-c6a6-45ad-aac3-691ed84a84bf",
      "image_title": "»Die USA könnten zu einem ruhenden Nato-Partner werden« - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Ermittlungsstränge Erste Anklage gegen Immobilienjongleur René Benko steht offenbar bevor",
      "teaser": "In Österreich droht Signa-Gründer René Benko wohl eine baldige Anklage. Die Staatsanwaltschaft legt offen, welche Ermittlungsstränge sie in der Milliardenpleite sieht. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-erste-anklage-gegen-immobilienjongleur-steht-offenbar-bevor-a-046b2816-ebdd-4a4a-a2fd-f607c671765e",
      "image_title": "Erste Anklage gegen Immobilienjongleur René Benko steht offenbar bevor - Helmut Fohringer / picture alliance / dpa / APA",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Umstrittenes Volksbegehren in Berlin Der große Anti-Auto-Plan – und woran er scheitern könnte",
      "teaser": "Nur noch zwölf Pkw-Fahrten pro Jahr wären erlaubt: In Berlin will eine Initiative Autos per Volksbegehren weitgehend aus der Innenstadt verbannen. Nun entscheidet der Verfassungsgerichtshof, ob der Plan zu radikal ist. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/berlin-autofrei-verfassungsgerichtshof-soll-entscheiden-ob-der-plan-einer-initiative-rechtens-ist-a-fbaa1467-d20b-42b7-8e7d-f921264194f4",
      "image_title": "Der große Anti-Auto-Plan – und woran er scheitern könnte - Sebastian Gollnow / dpa",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Krieg in Nahost Ist Trumps große Wette im Nahen Osten aufgegangen?",
      "teaser": "Trumps Angriff auf Iran wirkt auf den ersten Blick wie ein taktischer Erfolg: Das Atomprogramm ist beschädigt, eine große kriegerische Eskalation blieb aus. Doch was bedeutet das langfristig? Es ergeben sich vier entscheidende Fragen. Eine Analyse von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/iran-donald-trumps-angriff-taktischer-erfolg-oder-langfristige-risiken-a-2c860a54-e16b-49fd-a712-5ad3a6f9214d",
      "image_title": "Ist Trumps große Wette im Nahen Osten aufgegangen? - Saul Loeb / AFP"
    },
    {
      "title": "Gesundheitsministerin Warken zu Maskenbericht Spahns Parteifreundin distanziert sich von Sonderermittlerin",
      "teaser": "»Lückenhaft und falsch«: CDU-Gesundheitsministerin Warken übt in einem Papier Kritik an der Corona-Sonderermittlerin. Es liest sich wie eine Verteidigung ihres Vorvorgängers Jens Spahn. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/nina-warken-jens-spahns-parteifreundin-distanziert-sich-von-sonderermittlerin-a-1ce3ed94-e5ef-45e5-a5f8-067efa650d82",
      "image_title": "Spahns Parteifreundin distanziert sich von Sonderermittlerin - dts-Agentur / picture alliance",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "+++ Krieg in Nahost +++ Trump beschwört Waffenruhe, Israel beschießt iranisches Radarsystem",
      "teaser": "Donald Trump äußert sich verärgert über die Missachtung der Waffenruhe, die er in den Morgenstunden ausgerufen hatte. Israel führt derweil einen »symbolischen« Angriff nahe Teheran aus. Alle Entwicklungen im News-Update.",
      "url": "https://www.spiegel.de/ausland/iran-israel-usa-news-israel-meldet-neuen-iranischen-angriff-und-will-zurueckschlagen-teheran-dementiert-a-7d963b89-f217-4265-bbe8-6c6e0199df93",
      "image_title": "Trump beschwört Waffenruhe, Israel beschießt iranisches Radarsystem - Evan Vucci / AP"
    },
    {
      "title": "Deutsche Einwanderer in Texas Mit »Howdy« grüßen, Brahms singen",
      "teaser": "Ihr geliebtes »Texasdeutsch« droht langsam zu sterben, aber ihre Traditionen leben. Die Kultur von Siedlern aus Deutschland prägt Städte wie Fredericksburg oder New Braunfels bis heute. Eine Spurensuche in Texas. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/deutsche-einwanderer-in-texas-mit-howdy-gruessen-brahms-singen-a-8fe744f1-c5f4-48aa-a282-8ffc6814c951",
      "image_title": "Mit »Howdy« grüßen, Brahms singen - Eli Durst / DER SPIEGEL",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Interaktiver Rechner Verteilen Sie die 500 Milliarden Euro aus dem Sondervermögen",
      "teaser": "Die Bundesregierung will eine halbe Billion Euro in die marode Infrastruktur stecken. Wofür soll das Geld konkret genutzt werden? Hier können Sie selbst entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/sondervermoegen-wie-wuerden-sie-500-milliarden-euro-verteilen-a-abb9d6d2-a112-4984-a1bf-122a363f1e55",
      "image_title": "Verteilen Sie die 500 Milliarden Euro aus dem Sondervermögen - [M] Nina Krug / DER SPIEGEL; Foto: Patrick Pleul / dpa"
    },
    {
      "title": "Bedrohung durch Russland 100.000 Drohnen an der Nato-Ostflanke – was würde das bringen?",
      "teaser": "Eine deutsche Firma wirbt für einen »Drohnenwall« zum Schutz gegen Russland. Tatsächlich haben die ferngesteuerten Flugobjekte den Krieg revolutioniert. Aber sie haben entscheidende Schwachpunkte. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-und-die-nato-100-000-drohnen-an-der-ostflanke-was-wuerde-das-bringen-a-0cd19c2d-9d47-4134-af58-5c28d5d8f73b",
      "image_title": "100.000 Drohnen an der Nato-Ostflanke – was würde das bringen? - REUTERS",
      "author": "Marc Hasse"
    },
    {
      "title": "FITNESS Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "FITNESS Calisthenics – so gelingt der Einstieg in das spektakuläre Turntraining",
      "teaser": "Training mit dem eigenen Körpergewicht, ohne Hanteln oder teure Studios: Auch Anfänger können Calisthenics betreiben, immer mehr Parks entstehen in deutschen Großstädten. Eine Alternative zum Fitnessstudio? Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/calisthenics-statt-fitnessstudio-so-gelingt-der-einstieg-in-das-spektakulaere-turntraining-a-ae6339e9-ee05-4755-a61e-b240eac5ce1e",
      "image_title": "Calisthenics – so gelingt der Einstieg in das spektakuläre Turntraining - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen"
    },
    {
      "title": "Irankrieg und Völkerrecht Legal, illegal, scheißegal? Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Die Regierungen von Israel und den USA haben mit dem Angriff auf Iran vermutlich das Völkerrecht gebrochen. Das scheint kaum jemanden zu kümmern, auch den Bundeskanzler nicht – ein gefährlicher Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-krieg-und-voelkerrecht-legal-illegal-scheissegal-kommentar-a-41a98970-b329-4d91-9c49-e966a5bc0066",
      "image_title": "Legal, illegal, scheißegal? - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Iran greift US-Basis in Doha an Teherans Exitstrategie",
      "teaser": "Iran hat den größten US-Stützpunkt im Nahen Osten beschossen. Was auf den ersten Blick wie eine Eskalation des Kriegs aussieht, ist mutmaßlich das Gegenteil. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/iran-greift-us-basis-udeid-in-katar-an-teherans-exit-strategie-a-417c1131-7d66-4d15-881d-d1a05c695daa",
      "image_title": "Teherans Exitstrategie - Majid Asgaripour / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Erste Aufnahmen des Rubin-Observatoriums So können Sie etwas entdecken, was noch kein Astronom gefunden hat",
      "teaser": "Zoom, zoom, ZOOM! Die ersten Bilder des Rubin-Observatoriums sind da. Mit einer App können Hobbyastronomen darin bisher unbekannte Galaxien und Sterne finden. Der SPIEGEL hat es ausprobiert. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/skyviewer-app-vera-c-rubin-observatory-chile-entdecken-was-noch-kein-astronom-gefunden-hat-a-e73165a5-96ca-48d8-ab84-50e98e2061ce",
      "image_title": "So können Sie etwas entdecken, was noch kein Astronom gefunden hat - NSF-DOE Vera C. Rubin Observatory",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Start von Teslas Robotaxi Für Musk-Fans ist es der Beginn einer neuen Zivilisation. Für alle anderen...",
      "teaser": "Nach zehn Jahren unerfüllter Versprechen sind in Texas tatsächlich Tesla-Taxis ohne Mensch am Steuer unterwegs. Die wenigen Kunden und die Geldgeber sind vom Start begeistert. Experten finden den Auftritt eher sparsam. Von Claus Hecking",
      "url": "https://www.spiegel.de/auto/tesla-robotaxi-in-austin-fuer-elon-musks-superfans-ist-es-der-beginn-einer-neuen-zivilisation-a-9028afee-4626-4f41-a3ff-bd8dea78b9eb",
      "image_title": "Für Musk-Fans ist es der Beginn einer neuen Zivilisation. Für alle anderen... - Eric Gay / AP",
      "author": "Claus Hecking"
    }
  ]
}