{
  "timestamp": "2025-07-18T11:10:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Vladimir, STOP!«",
      "teaser": "Donald Trump hat Wladimir Putin lange Zeit öffentlich für dessen Stärke bewundert. Jetzt zeigt sich der US-Präsident zunehmend verärgert über Russlands Machthaber. Und so kam es dazu. Die SPIEGEL-Titelstory. Von Julia Amalia Heyer und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wendet-sich-donald-trump-von-wladimir-putin-ab-a-e6c68723-4c48-46d6-9766-3d243701dc4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c94cbc2-c2e3-44a3-a5ba-f9885f9727d4_w960_r1.778_fpx49_fpy36.jpg",
      "image_title": "»Vladimir, STOP!« - Gregori Saavedra / DER SPIEGEL",
      "author": "Julia Amalia Heyer und Christian Esch"
    },
    {
      "title": "»Im Kreml gibt es drei Pläne für den Umgang mit Trump«",
      "teaser": "Verliert der US-Präsident die Geduld mit dem Kremlherrscher? Russland-Experte Alexander Gabuev glaubt, dass Trumps Drohungen Putin nicht beeindrucken und der Zeitpunkt für ernsthafte Verhandlungen noch nicht gekommen ist. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-im-kreml-gibt-es-drei-plaene-fuer-den-umgang-mit-trump-a-d9d2bc6f-ba9d-40bf-8d87-ab3eed8a6d1a"
    },
    {
      "title": "So ist die Lage an der Front in der Ukraine",
      "teaser": "Die Russen rücken bei ihrer Sommeroffensive langsam vor, groß sind die Geländegewinne allerdings nicht. Und die Ukrainer kontern mit Drohnenangriffen auf russischem Gebiet. Von Oliver Imhof, Alexander Trempler und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-so-ist-die-lage-an-der-front-a-a0f6ad15-11eb-4bb4-9211-73b07082e59a",
      "image_title": "So ist die Lage an der Front in der Ukraine - Anatolii Stepanov / REUTERS",
      "author": "Oliver Imhof, Alexander Trempler und Niklas Marienhagen"
    },
    {
      "title": "Im Zentrum des Versagens",
      "teaser": "Jens Spahn sah sich schon als möglicher Nachfolger von Friedrich Merz. Nun hat der Unionsfraktionchef das Debakel um die Wahl der neuen Verfassungsrichter zu verantworten. Welche Strategie er jetzt ausprobiert. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-unter-druck-im-zentrum-des-versagens-a-73c1e24f-3e4a-4fca-be2c-a5c4ed405220",
      "image_title": "Im Zentrum des Versagens - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe",
      "teaser": "Die Verfassungsrechtlerin Brosius-Gersdorf bestreitet, in ihrer Promotion abgeschrieben zu haben. Zur Entlastung legt sie ein Kurzgutachten ihrer Anwälte vor. Das Fazit ist eindeutig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-so-verteidigt-sich-die-verfassungsrechtlerin-gegen-plagiatsvorwuerfe-a-8d55459f-052f-40d0-89ec-10bd676c7b05",
      "image_title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe - teutopress / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Zwei ungute Trends haben zum Fiasko um die Wahl neuer Verfassungsrichter geführt: die überhitzte öffentliche Debatte und eine orientierungslose, verunsicherte Union.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-rechte-meinungsmache-die-demokratie-beschaedigte-a-ebd35a79-47b2-40dc-a151-35514805a91d",
      "image_title": "Melanie Amann"
    },
    {
      "title": "Hat die Koalition sich aus Versehen vorgenommen, Abtreibungen zu legalisieren? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-hat-die-koalition-sich-aus-versehen-vorgenommen-abtreibungen-zu-legalisieren-a-5e73eb51-a206-4b93-a01c-875a88d06ef2"
    },
    {
      "title": "Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-lanz-lud-eine-reizfigur-ein-es-kam-die-sorgsam-abwaegende-juristin-a-b431991b-6f60-47a6-8f48-19b878ea8e03"
    },
    {
      "title": "Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf Von Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-diese-akteure-stehen-hinter-der-netzkampagne-gegen-sie-a-3f98e55a-98b8-4cb0-b382-0d29d8642331"
    },
    {
      "title": "Karl Lauterbach über ME/CFS »Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte«",
      "teaser": "Seit Corona leiden viele Menschen an der chronischen Krankheit ME/CFS. Hier spricht Ex-Gesundheitsminister Lauterbach über eigene Fehler und erzählt, warum ihm der Fall einer jungen Frau besonders nahegeht. Ein Interview von Christian Teevs und Nina Weber",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-me-cfs-forschung-das-ist-ein-staatsversagen-a-a583df20-2959-4aa4-be14-4da688e01a6b",
      "image_title": "»Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-prinz-protz-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Angeklagter im Fall Block Gerhard Dellings tiefer Fall",
      "teaser": "Der frühere Fernsehstar Gerhard Delling soll seine Partnerin Christina Block bei der Entführung ihrer Kinder unterstützt haben. Über einen Mann, der viel zu verlieren hat. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-als-angeklagter-vor-gericht-der-tiefe-fall-des-mister-sportschau-a-5f5e402f-55c7-460c-8ff1-1347460b0339",
      "image_title": "Gerhard Dellings tiefer Fall - Marcus Brandt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Die Akte Benko So wollte der Milliardenjongleur sein Luxusleben retten",
      "teaser": "Sein Imperium gründete René Benko auf überzogenen Versprechen, in seiner Villa ließ er sich die Blaue Grotte von Capri im Keller nachbauen und präsentierte seine Ferraris. Hat der Österreicher immer noch Millionen versteckt? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-so-wollte-der-milliardenjongleur-sein-luxusleben-retten-a-e3828e85-5d4f-4d85-91a0-76cc4b1bea63",
      "image_title": "So wollte der Milliardenjongleur sein Luxusleben retten - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Geldanlage Leben von der Dividende – der Traum vom passiven Einkommen",
      "teaser": "Es klingt verlockend: Mit dividendenstarken Aktien können Sie ziemlich sichere und regelmäßige Einkünfte erzielen. Doch lohnt sich das wirklich? Und wie viel Geld brauchen Sie dafür? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-leben-von-der-dividende-der-traum-vom-passiven-einkommen-a-ec038186-a269-47c7-bd77-a66c71f1b4bd",
      "image_title": "Leben von der Dividende – der Traum vom passiven Einkommen - Julia Haack / Westend61 / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Fall Jeffrey Epstein Trump wird heimgesucht vom »Kerl, der niemals stirbt«",
      "teaser": "Die Kontroverse um Akten zum Tod des Sexualstraftäters Jeffrey Epstein setzt den US-Präsidenten unter Druck wie kaum ein Skandal zuvor. Zu beobachten ist etwas Seltenes: ein Donald Trump, der seine MAGA-Basis nicht versteht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-gegen-den-kerl-der-niemals-stirbt-a-087a7747-5a3f-4c3e-b408-ee9e28125903",
      "image_title": "Trump wird heimgesucht vom »Kerl, der niemals stirbt« - Davidoff Studios / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Zum Tod von Claus Peymann Er spielte den Narren – und war ein König des Theaters",
      "teaser": "Claus Peymann, der nun mit 88 Jahren gestorben ist, gebärdete sich als Fan von Theaterdichtern, leidenschaftlicher Polemiker und Unterhaltungskünstler. Viele Interviewer machte er glücklich. Eine persönliche Erinnerung. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/claus-peymann-ist-tot-er-spielte-den-narren-und-war-ein-koenig-des-theaters-a-828c7ccc-2002-474a-9ce9-b0b8f9bc2c57",
      "image_title": "Er spielte den Narren – und war ein König des Theaters - Michael Hughes / IMAGO",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Quereinstieg an der Schule Will ich doch noch Lehrer werden?",
      "teaser": "Meinen Job kündigen und in wenigen Wochen ohne Lehramtsstudium vor einer Klasse stehen: Per Quereinstieg könnte ich das machen. Finanziell würde sich der Berufswechsel lohnen. Doch es spricht auch einiges dagegen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/quereinstieg-lehrer-werden-ohne-lehramtsstudium-wie-der-wechsel-gelingt-a-5ab3298d-277c-45d0-b709-aac8a1dd4ca9",
      "image_title": "Will ich doch noch Lehrer werden? - Rebecca Rütten / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Wirkstoff Semaglutid Was über Vorteile und Risiken von Abnehmspritzen bekannt ist",
      "teaser": "Anja Thiedke hat 30 Kilogramm abgenommen, seit sie sich jede Woche Wegovy spritzt. Was sind ihre Erfahrungen? Und was weiß die Forschung zwei Jahre nach der Zulassung des Medikaments? Eine Bilanz. Von Julia Köppe und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wegovy-mounjaro-saxenda-was-nach-zwei-jahren-abnehmspritze-ueber-langzeitfolgen-bekannt-ist-a-fee15aa4-bffe-4a7b-a500-a7e10110f75b",
      "image_title": "Was über Vorteile und Risiken von Abnehmspritzen bekannt ist - David Fischer Baglietto / DER SPIEGEL",
      "author": "Julia Köppe und Alina Schadwinkel"
    },
    {
      "title": "Gesunde Routinen So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Eine Kerze im Atomkraftwerk. Zehn Minuten später schlugen die Messzeiger aus",
      "teaser": "In den technikbegeisterten Sechzigerjahren hatte man die Kernkraft gefeiert. Doch Mitte der Siebziger wuchsen die Zweifel an der angeblich so sicheren Energiegewinnung. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/atomkraft-1975-atomkraftwerke-sind-sicher-oder-doch-nicht-a-dff93d9f-369a-440b-af30-919e79e1ad4f",
      "image_title": "Eine Kerze im Atomkraftwerk. Zehn Minuten später schlugen die Messzeiger aus - UIG / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "US-Justizministerin Pam Bondi Sie macht einen »fantastischen Job«, sagt Trump. Wie lange noch?",
      "teaser": "Justizministerin Pam Bondi ist das Hauptziel der wütenden MAGA-Basis im Skandal um die Jeffrey-Epstein-Akten. Noch hält der US-Präsident an ihr fest. Vielleicht auch, weil sie den Aufprall abmildert. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/epstein-akten-donald-trump-sagt-pam-bondi-macht-einen-fantastischen-job-wie-lange-noch-a-00607104-1503-4118-a977-4b676af1a313",
      "image_title": "Sie macht einen »fantastischen Job«, sagt Trump. Wie lange noch? - Michele Sandberg / Corbis / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Deutschlands Offensivstar bei der EM Die zwei Gesichter der Klara Bühl",
      "teaser": "Kaum eine andere Spielerin hat bei dieser EM so gute Szenen wie Klara Bühl. Dennoch stockt der deutsche Angriff – und an einem Tor war die Flügelstürmerin bisher nicht direkt beteiligt. Woran liegt das? Von Jan Göbel und Danial Montazeri, Zürich und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/klara-buehl-bei-der-fussball-em-2025-die-zwei-gesichter-der-dfb-stuermerin-a-ab241261-f311-46e5-8fff-68f97e089411",
      "image_title": "Die zwei Gesichter der Klara Bühl - Sebastian Christoph Gollnow / dpa",
      "author": "Jan Göbel und Danial Montazeri, Zürich und Hamburg"
    },
    {
      "title": "Ähnlicher Charakter, ähnlicher Beruf Wie Persönlichkeit die Karriere prägt – und umgekehrt Eine Kolumne von Sara Weber",
      "teaser": "Klar, Fähigkeiten sind wichtig bei der Berufswahl. Aber sie sind längst nicht alles. Eine Studie legt nahe: Wer den passenden Job finden will, sollte vor allem seine Persönlichkeit berücksichtigen.",
      "url": "https://www.spiegel.de/start/berufswahl-persoenlichkeit-spielt-entscheidende-rolle-wie-man-das-beruecksichtigt-a-79bc7e52-f77d-471b-8465-4ca0dd85d984",
      "image_title": "Wie Persönlichkeit die Karriere prägt – und umgekehrt - Katja Kircher / plainpicture"
    },
    {
      "title": "Fall Emily Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW",
      "teaser": "Trauer, Wut, schwere Depression: Der Tod der 13-jährigen Emily aus Mönchengladbach auf einer Klassenfahrt in London hat ihren Vater aus der Bahn geworfen. Nun fordert er Geld vom Land Nordrhein-Westfalen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-13-jaehriger-auf-klassenfahrt-vater-verklagt-das-land-nrw-a-65fc7aec-da38-4356-b1ce-fa9b5db763cb",
      "image_title": "Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Als Kriegsgegner in Israel »Ich lebe im Exil, auch wenn ich zu Hause bin« Ein Gastbeitrag von Guy Ben-Aharon",
      "teaser": "In Israel als Pazifist unerwünscht. Im Ausland als Israeli verachtet. Wie es ist, in zwei Welten zu leben, die beide sagen: Du gehörst nicht hierher.",
      "url": "https://www.spiegel.de/ausland/israel-abgelehnt-im-inland-und-im-ausland-das-leben-eines-israelischen-pazifisten-a-85d6e8a4-5d4b-419b-99a0-7d8251c52109",
      "image_title": "»Ich lebe im Exil, auch wenn ich zu Hause bin« - Mostafa Alkharouf / Anadolu Agency / IMAGO"
    },
    {
      "title": "Der Westen und die Ukraine Trump bei Laune zu halten, wird nicht reichen Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Der Schwenk in der amerikanischen Ukrainepolitik ist auch ein Erfolg europäischer Politik. Doch der schwierige Teil für Merz und Co. kommt erst noch.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-der-westen-donald-trump-bei-laune-zu-halten-wird-nicht-reichen-a-28fed812-6743-422b-b37d-7171de4537b0",
      "image_title": "Trump bei Laune zu halten, wird nicht reichen - Evan Vucci / AP"
    },
    {
      "title": "Treffen der Industrie- und Schwellenländer Lars Klingbeil kämpft jetzt um das Überleben der G20",
      "teaser": "In Südafrika ist es einsam um den deutschen Finanzminister beim G20-Gipfel. Von seinen westlichen Kollegen ist kaum einer da. Doch Lars Klingbeil versucht zu retten, was an internationaler Kooperation noch zu retten ist. Aus Durban berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-jetzt-um-das-ueberleben-der-g20-a-288f070d-65cf-4939-b8d2-df43e70bb098",
      "image_title": "Lars Klingbeil kämpft jetzt um das Überleben der G20 - Kay Nietfeld / dpa"
    },
    {
      "title": "EM-Drama zwischen England und Schweden Das schlechteste, bitterste, aber auch beste Elfmeterschießen",
      "teaser": "Schweden verliert im Viertelfinale auf tragische Art und Weise. Im Mittelpunkt dabei: eine 18-Jährige und die schwedische Torhüterin. Über einen Abend mit »tausend Gefühlen«, unvollendeten Heldinnen und fehlender Logik. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/england-vs-schweden-bei-fussball-em-das-schlechteste-bitterste-und-beste-elfmeterschiessen-a-7ed55a94-91be-4704-8642-2d281a67136f",
      "image_title": "Das schlechteste, bitterste, aber auch beste Elfmeterschießen - Matthew Childs / REUTERS"
    },
    {
      "title": "Felix Baumgartner ist tödlich verunglückt Der Sturz",
      "teaser": "Felix Baumgartner hat das Risiko immer gesucht, je aberwitziger die Aktion, umso besser. Das hat viele Menschen fasziniert, mit seinen Äußerungen hingegen hat er verstört. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-felix-baumgartner-der-sturz-a-b161163d-9ba3-40b8-b4b5-40e541d29de5",
      "image_title": "Der Sturz - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Charterflug nach Kabul Bundesregierung schiebt 81 Straftäter nach Afghanistan ab",
      "teaser": "Am Freitagmorgen ist in Leipzig ein Abschiebeflug in Richtung Kabul gestartet, an Bord Dutzende afghanische Straftäter. Die Operation gelang mit der Hilfe Katars und soll Startschuss für regelmäßige Rückführungen nach Afghanistan sein. Von Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/merz-regierung-schiebt-dutzende-straftaeter-nach-afghanistan-ab-a-969c415a-3cb0-4123-a0a8-642cf45a5409",
      "image_title": "Bundesregierung schiebt 81 Straftäter nach Afghanistan ab - Thomas Victor / DER SPIEGEL",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger"
    },
    {
      "title": "»Man fühlt sich völlig machtlos« So nehmen Schweizer Datingfirmen viele Singles aus",
      "teaser": "Eine Firmengruppe aus der Schweiz zockt mit dubiosen Datingseiten wohl europaweit Singles ab. Wer steckt dahinter? Viele Spuren führen nach Deutschland, wie Recherchen des SPIEGEL und seiner Partner zeigen.",
      "url": "https://www.spiegel.de/panorama/justiz/partnersuche-so-nehmen-schweizer-datingfirmen-viele-singles-aus-a-c3621399-2bbc-48be-9d55-e04d17e5f9aa",
      "image_title": "So nehmen Schweizer Datingfirmen viele Singles aus - Illustration: DER SPIEGEL"
    },
    {
      "title": "Hundert Jahre »Mein Kampf« Wo Hitlers Gedankengut wieder an Einfluss gewinnt Ein Gastbeitrag von John Kampfner",
      "teaser": "Vor hundert Jahren erschien Hitlers Hetzschrift »Mein Kampf«, in der er seine politischen Vorstellungen erläuterte. Wie seine unmenschlichen Theorien trotz Aufarbeitung in der modernen Politik und Gesellschaft weiterleben.",
      "url": "https://www.spiegel.de/geschichte/hundert-jahre-mein-kampf-wo-adolf-hitlers-gedankengut-wieder-an-einfluss-gewinnt-a-86ca8b66-74e4-4712-abbe-70684cf6063c",
      "image_title": "Wo Hitlers Gedankengut wieder an Einfluss gewinnt - Quentin Top / picture alliance"
    },
    {
      "title": "Streit über Verfassungsrichterin Richterwahl-Schlamassel, die Zweite Eine Kolumne von Thomas Fischer",
      "teaser": "Aus ganz unterschiedlichen Motiven und mit allerlei Hintergrund-Interessen geht die Diskussion über die Wahl einer Richterin des Bundesverfassungsgerichts weiter. Es gilt: Überblick behalten!",
      "url": "https://www.spiegel.de/kultur/bundesverfassungsgericht-diskussion-ueber-richterwahl-und-frauke-brosius-gersdorf-geht-in-die-naechste-runde-kolumne-a-d56779af-7a3f-4846-8f74-807210eaada9",
      "image_title": "Richterwahl-Schlamassel, die Zweite - teutopress / IMAGO"
    },
    {
      "title": "Selbstdarstellung bei der Jobsuche »Wir verhalten uns so, wie wir denken, dass die KI uns haben will«",
      "teaser": "Viele Unternehmen setzen bei der Auswahl neuer Mitarbeiter auf die Hilfe von künstlicher Intelligenz. Forscher haben herausgefunden, dass Bewerberinnen und Bewerber sich deshalb anders präsentieren. Das ist ein Problem für alle. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-ki-beeinflusst-bewerberverhalten-bei-der-jobsuche-a-342f86d2-dfdb-4cc4-9bd6-8212aa01431b",
      "image_title": "»Wir verhalten uns so, wie wir denken, dass die KI uns haben will« - SvetaZi / Shutterstock"
    },
    {
      "title": "Nio ET9 mit Steer-by-Wire Lieber spurstabil wie ein ICE oder wendig wie ein Autoscooter?",
      "teaser": "Im Auto von morgen übermitteln Kabel die Bewegung vom Steuer zu den Rädern. Erste Modelle ohne mechanische Lenksäule kommen bald auch auf europäische Straßen. Eine Testfahrt im Nio ET9 zeigt, was in der Technik steckt. Aus Friedrichshafen berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrberichte/lenkrad-nio-et9-mit-steer-by-wire-im-test-lieber-spurstabil-wie-ein-ice-oder-wendig-wie-ein-autoscooter-a-eaa5224d-2696-4205-82fa-7bf73b7d16a5",
      "image_title": "Lieber spurstabil wie ein ICE oder wendig wie ein Autoscooter? - ZF"
    },
    {
      "title": "Annäherung an Ägypten Mischt sich jetzt China ein?",
      "teaser": "Israels Plan, Hunderttausende Bewohner im Süden Gazas einzupferchen, besorgt Ägypten und andere arabische Staaten. Als Partner drängt sich nun ausgerechnet China auf, das seinen Einfluss in der Region ausbauen will. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-plaene-von-israel-draengt-sich-nun-ausgerechnet-china-auf-a-c36cb0f9-c528-41a1-aba5-07fc8a4e8855",
      "image_title": "Mischt sich jetzt China ein? - Doaa Albaz / Anadolu / Getty Images",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Am Krisenherd – Neues aus der Sterneküche Wenn der Zauberlehrling seinen Abschluss macht",
      "teaser": "Mein Power-Azubi Jakob hat seine Prüfung. Seine Laune könnte besser sein, er fragt sich, ob er besteht. Seine Zweifel teile ich nicht. Aber ich verstehe ihn: Ich hasse Prüfungen. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-mein-power-azubi-macht-seine-pruefung-a-30116736-f6b1-4ce6-9b65-d08a0c76de1c",
      "image_title": "Wenn der Zauberlehrling seinen Abschluss macht - Dominic Weigert"
    },
    {
      "title": "Die digitale Nudelmaschine Welche Pasta passt zu welcher Soße?",
      "teaser": "Sagen Sie niemals nur Nudeln! Bucatini, Linguine, Paccheri: Unsere digitale Nudelmaschine zeigt Ihnen, welche Sauce sich am besten an welche Pasta schmiegt. Außerdem: So schneidet man Basilikum. Von Claudio Rizzello und Carla Grefe-Huge",
      "url": "https://www.spiegel.de/stil/nudeln-welche-pasta-passt-zu-welcher-sosse-der-ueberblick-a-01c398cd-ee47-47f8-a5ce-721f0d56b57d",
      "image_title": "Welche Pasta passt zu welcher Soße? - Plateresca / Getty Images",
      "author": "Claudio Rizzello und Carla Grefe-Huge"
    },
    {
      "title": "Kurioses EM-Viertelfinale England siegt, obwohl Schwedens Torhüterin Falk vier Elfmeter hält",
      "teaser": "Ein Elfmeterschießen für die Geschichtsbücher haben sich England und Schweden im EM-Viertelfinale geliefert. 9 der 14 Strafstöße wurden vergeben. Schwedens Jennifer Falk wurde trotz vier gehaltener Strafstöße zur tragischen Heldin. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-england-besiegt-schweden-im-elfmeterschiessen-a-067ec11c-0e69-4957-8078-68ed27150a4d",
      "image_title": "England siegt, obwohl Schwedens Torhüterin Falk vier Elfmeter hält - Alexander Hassenstein / Getty Images",
      "author": "Marco Fuchs"
    }
  ]
}