{
  "timestamp": "2025-10-29T14:11:26",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Marschflugkörper mit Atomantrieb Wladimir Putins »Sturmvogel« lässt Experten kalt",
      "teaser": "Ein neuer russischer Marschflugkörper kann angeblich mindestens 14.000 Kilometer weit fliegen. Kremlchef Putin schwärmt von einem weltweit »einzigartigen Produkt«. Fragt sich nur, wozu die Waffe dienen könnte. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-neuer-marschflugkoerper-burewestnik-was-kann-putins-sturmvogel-a-92de01de-b17c-4ecc-9105-fcb934299512",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f9d8a65-528f-4a7f-85fb-e4f74fcfef4e_w960_r1.778_fpx58_fpy41.jpg",
      "image_title": "Wladimir Putins »Sturmvogel« lässt Experten kalt - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Toter Sexualstraftäter wird Trump gefährlich Der Epstein-Fluch",
      "teaser": "Die Wirklichkeit ist manchmal krasser als Verschwörungsmythen – das zeigt der Fall Jeffrey Epstein. US-Präsident Trump war mit dem Sexualstraftäter befreundet. Selbst seine Anhänger drängen ihn nun, die Akten zu dem Fall freizugeben. Die SPIEGEL-Titelgeschichte von Julia Amalia Heyer und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-die-geschichte-vom-praesidenten-und-dem-sexualstraftaeter-a-5db79afc-24ad-4b65-b10d-0125002a06ea",
      "image_title": "Der Epstein-Fluch - Davidoff Studios / Getty Images"
    },
    {
      "title": "Virginia Roberts Giuffres Buch So erinnert sich Jeffrey Epsteins prominentestes Opfer",
      "teaser": "Tieftraurig, ohne Hoffnung auf ein Happy End: Virginia Roberts Giuffre wurde schon als Minderjährige jahrelang von Jeffrey Epstein missbraucht. In ihren posthumen Erinnerungen schildert sie ihren Weg durch die Hölle. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-skandal-virginia-giuffres-erinnerungen-erscheinen-posthum-a-32e77c8e-91c0-49f3-ac97-d46163117b8b",
      "image_title": "So erinnert sich Jeffrey Epsteins prominentestes Opfer - Emily Michot / ZUMAPRESS / picture alliance",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Experte über Verschwörungsaktivisten in den USA »Donald Trump lädt diese Leute sogar ins Weiße Haus ein«",
      "teaser": "Rechte Verschwörungstheoretiker haben den US-Präsidenten lange bewundert. Der amerikanische Autor Will Sommer erklärt, warum die ersten nun mit dem Präsidenten hadern. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/donald-trump-hofiert-rechte-verschwoerungstheoretiker-warum-manche-davon-nun-mit-ihm-hadern-a-3be21d67-8b61-4ac9-b4c0-d81de4f10fc5",
      "image_title": "»Donald Trump lädt diese Leute sogar ins Weiße Haus ein« - Alex Goodlett / AP"
    },
    {
      "title": "Angst vor dem großen Knall – so sicher sind die sicheren Häfen für Ihr Geld wirklich",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-aktien-etfs-so-sichern-sie-ihr-geld-vor-einem-crash-a-dc5bffdb-9a6d-46c2-8631-314706641efb",
      "image_title": "Angst vor dem großen Knall – so sicher sind die sicheren Häfen für Ihr Geld wirklich - baona / Getty Images"
    },
    {
      "title": "Wie Sie von der Geheimwaffe der Top-Sportler profitieren",
      "url": "https://www.spiegel.de/fitness/vlamax-wie-sie-von-der-geheimwaffe-der-top-sportler-profitieren-a-184e46de-7dd8-4129-97df-0da90fe21229"
    },
    {
      "title": "Wenn Chefs Demokratie fürchten",
      "url": "https://www.spiegel.de/karriere/betriebsraete-werden-in-krisenzeiten-oft-behindert-wie-beschaeftigte-trotzdem-ihre-rechte-wahren-a-b7477edf-5c45-40c5-a8b8-d4d405de9b85"
    },
    {
      "title": "Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-was-man-von-einer-stabilen-partnerschaft-lernen-kann-a-bd8f74bd-151b-4e46-ad93-13d9fbec5c2d"
    },
    {
      "title": "Rekorde an den US-Börsen Trumps Party der oberen 20 Prozent",
      "teaser": "Nur eine kauflustige Elite sorgt noch dafür, dass die US-Wirtschaft weiter wächst. Doch ein Großteil der Amerikaner ist abgehängt. Um sorgenfrei leben zu können, braucht eine Familie mindestens 175.000 Dollar – pro Jahr. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-donald-trump-und-das-amerikanische-boersenwunder-a-8f2fbb32-c7bc-4ecf-a773-71333b8b5b1d",
      "image_title": "Trumps Party der oberen 20 Prozent - Andrew Lichtenstein / Corbis / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Zwischenwahlen in Argentinien Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback",
      "teaser": "Entgegen aller Vorhersagen ist Javier Milei der große Sieger der argentinischen Kongresswahlen. Aber um seine Reformen zu retten, muss der Präsident jetzt Kompromisse schließen. Kann der Motorsägen-Rowdy auch aufbauen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-galt-als-erledigt-jetzt-feiert-er-bei-zwischen-wahlen-ein-fulminantes-comeback-a-ffa8329f-6f90-4a04-9ebf-bff328dc038e",
      "image_title": "Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback - Cristina Sille / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Jahrhundertcoup im Louvre So kamen die Ermittler den Tatverdächtigen auf die Spur",
      "teaser": "Der Einbruchdiebstahl in den Louvre galt schnell als Jahrhundertcoup. Nun hat die Polizei zwei Männer festgenommen, und es zeigt sich: Die Täter machten offenbar Fehler. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-einbruch-in-paris-so-kamen-die-ermittler-den-tatverdaechtigen-auf-die-spur-a-48869cf6-b057-4794-90f9-642cda82815d",
      "image_title": "So kamen die Ermittler den Tatverdächtigen auf die Spur - Gonzalo Fuentes / REUTERS",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Handelskrieg um seltene Erden Im Würgegriff Chinas",
      "teaser": "Die Volksrepublik nutzt ihre Dominanz bei seltenen Erden als Machtinstrument. Deutschland und die EU wollen der Abhängigkeit entkommen, aber das dauert lange und ist kostspielig. Von Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-eu-und-deutschland-kaempfen-gegen-chinas-dominanz-a-8ae600d7-292a-45fb-8430-b98a5b8ac55e",
      "image_title": "Im Würgegriff Chinas - Markus Becker / DER SPIEGEL",
      "author": "Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion"
    },
    {
      "title": "China-Strategie von Schwarz-Rot Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt",
      "teaser": "CDU-Außenminister Wadephul sagt seine Chinareise ab, SPD-Vizekanzler Klingbeil plant hingegen einen Besuch. Die Bundesregierung tritt gegenüber Peking nicht geschlossen auf. Von Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/china-politik-der-bundesregierung-haerte-oder-dialog-mit-peking-kommt-darauf-an-wen-man-fragt-a-4f56285e-baf3-4843-a5bb-e7272de81f2d",
      "image_title": "Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt - Christoph Soeder / dpa / picture alliance",
      "author": "Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult"
    },
    {
      "title": "Wut in der Fraktion Jetzt entdecken die SPD-Abgeordneten ihre Macht",
      "teaser": "Es brodelt in der SPD-Fraktion. Der Streit beim Wehrdienst war dafür nur ein Symptom. Der Unmut richtet sich auch gegen Vizekanzler Klingbeil. Wird das für die Koalition zum Problem? Von David Böcking, Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-es-brodelt-in-der-fraktion-jetzt-entdecken-die-abgeordneten-ihre-macht-a-baabf57c-e975-44aa-be6e-cc330d3a285f",
      "image_title": "Jetzt entdecken die SPD-Abgeordneten ihre Macht - IPON / IMAGO",
      "author": "David Böcking, Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Maskenaffäre Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte",
      "teaser": "Eine Maskenfirma fordert rund 450 Millionen Euro vom Bund. Ex-Gesundheitsminister Spahn bettelte sie in der Coronakrise erst an, dann wandte er sich ab – um eine Firma mit CSU-Connection bedienen zu können? Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/masken-affaere-diese-mail-von-jens-spahn-koennte-fast-eine-halbe-milliarde-euro-kosten-a-3ec29d5f-3b80-4ed1-9a53-c530dacd4d81",
      "image_title": "Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte - Stefan Boness / Ipon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Streit über Zweitwohnsitz von Olaf Scholz Warum bewachen Polizisten in Hamburg eine Wohnung, die meistens leer steht?",
      "teaser": "Eigentlich wohnt Ex-Kanzler Olaf Scholz in Potsdam. Doch seine Hamburger Studentenwohnung mag er nicht aufgeben. Rund um die Uhr stehen Polizisten Wache, die Nachbarn sind genervt. Aus Hamburg berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-warum-bewachen-polizisten-in-hamburg-eine-wohnung-die-meistens-leer-steht-a-0315283d-c52c-4271-9cd4-32f6591802c0",
      "image_title": "Warum bewachen Polizisten in Hamburg eine Wohnung, die meistens leer steht? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Wie Christian B. in Kiel auf der Straße landete",
      "teaser": "Christian B. wird nach seiner Haftentlassung angefeindet, findet nirgendwo eine Bleibe. Inzwischen lebt der Tatverdächtige im Fall Madeleine McCann als Obdachloser in Kiel, zwei Polizeibeamte folgen ihm auf Schritt und Tritt. Aus Kiel berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-christian-b-nach-entlassung-aus-der-haft-obdachlos-a-cd4ddc73-a9f5-4967-abb6-4b4d05bbaa7b",
      "image_title": "Wie Christian B. in Kiel auf der Straße landete - Privat"
    },
    {
      "title": "Jugendliche vergewaltigten Wiener Lehrerin »Sie hat so eine Angst gehabt«",
      "teaser": "Über Monate terrorisierten Teenager eine junge Pädagogin, nun wurden sechs von ihnen zu Haftstrafen verurteilt. Im Prozess zeigten sie keine Spur von Reue. Sie warfen ihrem Opfer stattdessen vor, selbst schuld zu sein. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/wien-jugendliche-vergewaltigten-lehrerin-sie-hat-so-eine-angst-gehabt-a-c9bb0c7b-c288-44f7-a865-8967fab06c29",
      "image_title": "»Sie hat so eine Angst gehabt« - Georg Hochmuth / APA / dpa",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Vom TikTok-Trend zum Schulhof-Slang Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt",
      "teaser": "»Siiiiiix seeeeveeeennnn«: Seit Monaten wird dieser Internet-Slang von Kindern und Jugendlichen herumgeschrien. Mittlerweile hält er auch in deutschen Klassenzimmern Einzug. Wie Lehrerinnen und Lehrer damit umgehen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/wie-das-6-7-meme-lehrkraefte-in-den-wahnsinn-treibt-a-51f755fa-7975-4d18-9a60-a201f3633d88",
      "image_title": "Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt - budgetz / YouTube",
      "author": "Kim Staudt"
    },
    {
      "title": "Geschichtsverfälschung Wie auf TikTok die Wahrheit über den Holocaust verloren geht Ein Gastbeitrag von Eva Berendsen",
      "teaser": "Auf sozialen Medien wie TikTok werden Jugendlichen die Verbrechen des Nationalsozialismus völlig verfälscht vermittelt. Zum Teil aus Antisemitismus und zum Teil aus Gewinnstreben.",
      "url": "https://www.spiegel.de/geschichte/geschichte-auf-tiktok-warum-die-wahrheit-ueber-den-holocaust-verloren-geht-a-d83d3b2a-be42-4472-bb1a-486274529497",
      "image_title": "Wie auf TikTok die Wahrheit über den Holocaust verloren geht - Achille Abboud / IMAGO"
    },
    {
      "title": "Astronomie »Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns«",
      "teaser": "Eine schwedische Astrophysikerin hat untersucht, wie der erdnahe Weltraum vor Beginn der Satelliten-Ära aussah. Zu ihrer Überraschung stellte sie fest: Da war etwas. Und von Menschen, ist sie überzeugt, stammt es nicht. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/beatriz-villarroel-schwedische-forscherin-glaubt-hinweise-auf-alien-sonden-zu-haben-a-85f277ec-cccc-4cf1-89cd-f71c213758a1",
      "image_title": "»Vieles von dem, was wir Weltraumschrott nennen, ist nicht von uns« - Jaroslav Sugarek / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Krankheiten, Straftaten, Sexfantasien Wie sicher sind meine Geheimnisse bei ChatGPT?",
      "teaser": "Hunderte Millionen Menschen nutzen ChatGPT, manche vertrauen dem Dienst Intimes an. Nicht jeder dürfte wissen, dass manche Chats von Mitarbeitern von OpenAI gelesen werden. Und sogar von der Polizei. Von Markus Böhm und Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-sicher-sind-geheimnisse-beim-chatbot-von-openai-a-62cdb47d-0ffe-4d97-8ee1-13e2432d128d",
      "image_title": "Wie sicher sind meine Geheimnisse bei ChatGPT? - Mary Long / Getty Images",
      "author": "Markus Böhm und Jörg Breithut"
    },
    {
      "title": "Experte über ETF-Boom »Eines ist sicher: Ein Crash wird kommen«",
      "teaser": "ETFs gelten als einfach und sicher, doch viele Privatanleger unterschätzen die Risiken. Verbraucherschützer Niels Nauhauser sagt, wie Sie Fehler vermeiden und warum Sie sich auf einen Absturz vorbereiten sollten. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-boom-warum-sich-anleger-auf-einer-absturz-vorbereiten-sollten-a-3a74d44c-2e71-42dd-99e0-ecc35c660c15",
      "image_title": "»Eines ist sicher: Ein Crash wird kommen« - Andriy Bezuglov / Stocksy"
    },
    {
      "title": "VW-Chef unter Druck Für Blume geht es jetzt darum, seine Karriere zu retten",
      "teaser": "Oliver Blume galt als Star, als Manager mit riesigem Netzwerk. Mit dem Abgang bei Porsche ist sein Ruf auch als Volkswagen-Chef ramponiert. Sein Schicksal hängt an einem milliardenschweren Softwareprojekt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-druck-auf-oliver-blume-nach-porsche-abgang-sein-schicksal-haengt-an-softwareprojekt-a-fc3071ce-8f0a-4c4f-a8ec-d3a4f2d7a1cf",
      "image_title": "Für Blume geht es jetzt darum, seine Karriere zu retten - Andreas Pein / laif",
      "author": "Alexander Demling"
    },
    {
      "title": "Tödlicher Unfall am Laila Peak »Laura, halte durch!«",
      "teaser": "Der tödliche Unfall von Laura Dahlmeier erschütterte das Land. Hier sprechen ihr Vater Andreas und der Extrembergsteiger Thomas Huber über das Drama am Laila Peak und darüber, wie sie die entscheidenden Stunden erlebt haben. Eine Rekonstruktion von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-rekonstruktion-des-toedlichen-unfalls-am-laila-peak-in-pakistan-a-897bd667-4f7f-4aa8-8273-b07fcb31a5b8",
      "image_title": "»Laura, halte durch!« - [M] DER SPIEGEL; Fotos: Daniel Hug; Thomas Huber"
    },
    {
      "title": "Beziehung ohne rosarote Brille Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann",
      "teaser": "Ich bin mit jemandem zusammen, der mir noch nie Schmetterlinge im Bauch verschafft hat. Trotzdem behaupten viele, wir seien ein richtig gutes Paar. Darf ich Ihnen unser Geheimnis verraten? Von Barbara Vorsamer",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-was-man-von-einer-stabilen-partnerschaft-lernen-kann-a-bd8f74bd-151b-4e46-ad93-13d9fbec5c2d",
      "image_title": "Obwohl ich nie in ihn verliebt war: Ich liebe diesen Mann - Daniel Delang / DER SPIEGEL",
      "author": "Barbara Vorsamer"
    },
    {
      "title": "Tipps gegen Winterblues »Es geht um Ruhe, Gelassenheit, um positive Emotionen«",
      "teaser": "Mit der Zeitumstellung im Herbst beginnt für viele Menschen die dunkle Jahreszeit, sie fühlen sich niedergeschlagen und antriebslos. Die Psychologin Kari Leibowitz verrät, wie es gelingt, dem Winterblues zu trotzen. Ein SPIEGEL-Gespräch von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/winterdepression-so-trotzen-sie-dem-blues-tipps-von-einer-psychologin-a-5a5e7410-b890-40e2-9c23-6ddac17c8174",
      "image_title": "»Es geht um Ruhe, Gelassenheit, um positive Emotionen« - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Bauchfett trotz Sport Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Unterschätzte Volkskrankheit »Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit«",
      "teaser": "Jeder vierte Mensch in Deutschland hat eine Fettleber und die wenigsten wissen davon. Hier erklärt die Leberspezialistin Münevver Demir, wie Sie sich vor der »stillen Epidemie« schützen können und was die Leber regeneriert. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/fettleber-wie-sie-sich-vor-der-stillen-epidemie-schuetzen-koennen-a-bc17b200-f1fc-4b80-8cc3-5623d5dcd634",
      "image_title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit« - Peakstock / Shutterstock"
    },
    {
      "title": "Männer ohne Nachkommen Kein Kind, kein Enkel – was bleibt eigentlich von mir?",
      "teaser": "Viele kinderlose Frauen sprechen öffentlich über ihre Sehnsucht nach einer Familie. Der Therapeut Matthias Stiehler weiß, wie es kinderlosen Männern gehen kann. Und was ihnen bei der Sinnfrage hilft. Ein Interview von Fabrice Braun",
      "url": "https://www.spiegel.de/partnerschaft/kinderlosigkeit-bei-maennern-was-bedeutet-es-keine-kinder-zu-haben-a-c8df973f-213f-46ea-87e7-ace73b861f4c",
      "image_title": "Kein Kind, kein Enkel – was bleibt eigentlich von mir? - Romy Rolletschke / plainpicture"
    },
    {
      "title": "Film über Rapper Haftbefehl »Willst du wirklich, dass ich das zeige?« Von Juan Moreno",
      "teaser": "Für viele Migranten ist er der wichtigste Musiker Deutschlands, weil er ihre Sprache, ihr Leben, ihr Leid sichtbar machte. Doch als ich eine Doku über Haftbefehl drehte, erlebte ich Verstörendes.",
      "url": "https://www.spiegel.de/kultur/haftbefehl-willst-du-wirklich-dass-ich-das-zeige-wie-die-verstoerende-netflix-doku-entstand-a-9b4f9ec8-d6c5-4801-8e2d-b6beb41e1c50",
      "image_title": "»Willst du wirklich, dass ich das zeige?« - Netflix"
    },
    {
      "title": "Rückzug aus Russland Was Napoleons Grande Armée den Rest gab",
      "teaser": "Im Jahr 1812 kehrten nur wenige von Napoleons Hunderttausenden Soldaten aus Russland zurück. Jetzt haben Forscher anhand von Zähnen der Toten analysiert, welche Bakterien das Massensterben vermutlich ausgelöst haben. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/toedliche-bakterien-neue-studien-zu-napoleons-gescheiterter-russland-feldzug-a-582397a8-416b-4676-a97a-a85dd2218809",
      "image_title": "Was Napoleons Grande Armée den Rest gab - Barbieri et al. / Current Biology",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Petersilienwurzel-Birnensalat mit Räucherforelle",
      "url": "https://www.effilee.de/rezept/petersilienwurzel-birnensalat-mit-raeucherforelle-a-297d2c60-2db7-465f-bbf3-79df3b548238",
      "image_title": "Petersilienwurzel-Birnensalat mit Räucherforelle - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Sake-Birnen mit Mandarinen-Schmand",
      "url": "https://www.effilee.de/rezept/sake-birnen-mit-mandarinen-schmand-a-ad75213c-0005-0011-0000-000010162493",
      "image_title": "Sake-Birnen mit Mandarinen-Schmand - Andrea Thode"
    },
    {
      "title": "Thüringer Schnippelsuppe",
      "url": "https://www.effilee.de/rezept/schnippelsuppe-thueringen-a-a005c241-0005-0011-0000-000000004386",
      "image_title": "Thüringer Schnippelsuppe - Andrea Thode"
    },
    {
      "title": "Kambodschanisches Fisch Amok",
      "url": "https://www.effilee.de/rezept/kambodschanisches-fisch-amok-a-7a7d6976-591f-4aaa-be9b-65bb61316fee",
      "image_title": "Kambodschanisches Fisch Amok - Privat"
    },
    {
      "title": "Lachstarte mit Birne und Fenchel",
      "url": "https://www.effilee.de/rezept/lachstarte-mit-birne-und-fenchel-a-1fd5a069-0005-0011-0000-000010155182",
      "image_title": "Lachstarte mit Birne und Fenchel - Effilee"
    },
    {
      "title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken",
      "url": "https://www.effilee.de/rezept/moehren-in-petersilien-bechamel-mit-kartoffeln-und-katenschinken-a-9969fe32-9453-4075-9f07-4bdcd23a8118",
      "image_title": "Möhren in Petersilien-Béchamel mit Kartoffeln und Katenschinken - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Lamm-Biryani",
      "url": "https://www.effilee.de/rezept/lamm-biryani-a-ea4837ec-0005-0011-0000-000010002429",
      "image_title": "Lamm-Biryani - Andrea Thode"
    },
    {
      "title": "Schwarzwurzel-Pasta bianco",
      "url": "https://www.effilee.de/rezept/schwarzwurzel-pasta-bianco-a-a7d3002a-3bd5-4f96-84a1-85bb894e264f",
      "image_title": "Schwarzwurzel-Pasta bianco - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Kartoffeln in Brühe mit Kasseler",
      "url": "https://www.effilee.de/rezept/kartoffeln-in-bruehe-mit-kasseler-a-5a34bfe9-0005-0011-0000-000010146529",
      "image_title": "Kartoffeln in Brühe mit Kasseler - Andrea Thode"
    },
    {
      "title": "Pastinaken-Kichererbsen-Creme mit Spiegelei und Crispy-Chili-Öl",
      "url": "https://www.effilee.de/rezept/pastinaken-kichererbsen-creme-mit-spiegelei-und-crispy-chili-oel-a-7bba6fc8-6081-4f8c-ac05-fff5a50eab3d",
      "image_title": "Pastinaken-Kichererbsen-Creme mit Spiegelei und Crispy-Chili-Öl - andrea thode photography / Andrea Thode"
    },
    {
      "title": "Die traurigsten Choreos aus England Zu viel Druck",
      "teaser": "Sie sehen aus wie generische Computerspiel-Animationen oder Werbebanner, die renovierungsbedürftige Hausfassaden verkleiden: Choreos in England. Das ist unser Worst-of. Von Max Dinkelaker",
      "url": "https://www.11freunde.de/fussballkultur/arsenal-manchester-city-newcastle-die-traurigsten-choreos-aus-england-zu-viel-druck-a-f7d1583b-b37a-4baf-8876-cd734f2bc158",
      "image_title": "Zu viel Druck - Kieran McManus / Shutterstock / IMAGO",
      "author": "Max Dinkelaker"
    },
    {
      "title": "Der Fußball, mein Leben und ich: Edwin van der Sar „Vielleicht hatte Deutschland zu meiner Zeit einfach nettere Spieler“ Von Christoph Biermann",
      "url": "https://www.11freunde.de/international/champions-league/edwin-van-der-sar-im-interview-die-wm-1998-und-die-em-2000-waren-die-momente-in-denen-meine-generation-haette-gewinnen-muessen-a-02d673b8-abd9-4762-ac25-69402bca1cac"
    },
    {
      "title": "Die Netzreaktionen zum Pokalabend „DFB-Pokal in Wolfsburg... AUA!“",
      "url": "https://www.11freunde.de/dfb-pokal/dfb-pokal-die-netzreaktionen-zu-borussia-dortmund-eintracht-frankfurt-hamburger-sv-und-hertha-bsc-dfb-pokal-in-wolfsburg-aua-a-2f211792-c016-4eba-821d-ad33240fd1c6"
    },
    {
      "title": "Vor dem USA-China-Gipfel Wenn Trump und Xi reden, wird Taiwan nervös",
      "teaser": "Donald Trump und sein Erzrivale Xi Jinping wollen einen Handelsdeal schließen. Warum das von Peking bedrohte Taiwan einen Pakt zwischen den Weltmächten fürchtet. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/usa-china-gipfel-wenn-donald-trump-und-xi-jinping-reden-wird-taiwan-nervoes-a-431e0f94-6150-4ca1-81a5-7459825aad45",
      "image_title": "Wenn Trump und Xi reden, wird Taiwan nervös - Carlos Barria / REUTERS",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Sachsen-Anhalt Die erste Frau auf Platz zehn – CDU irritiert mit Aufstellung zur Landtagswahl",
      "teaser": "Sogar einer, der nach Belästigungsvorwürfen zurücktreten musste, schafft es vor die erste Frau: Die CDU-Spitze in Sachsen-Anhalt will mit einer männerdominierten Liste in die Wahl ziehen. »Eine Blamage«, sagt eine Kritikerin.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-sachsen-anhalt-partei-irritiert-mit-maenner-dominierter-aufstellung-zur-landtagswahl-2026-a-14c9169a-a1bc-4e31-b0af-cfacfc94a080",
      "image_title": "Die erste Frau auf Platz zehn – CDU irritiert mit Aufstellung zur Landtagswahl - Matthias Bein / dpa"
    },
    {
      "title": "Zukunft des BSW Was will Sahra Wagenknecht?",
      "teaser": "Aufregung beim BSW: In der Partei wächst die Sorge, dass sich Sahra Wagenknecht als Führungsfigur zurückziehen könnte. Es gibt unterschiedliche Signale. Von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-was-will-die-bsw-politikerin-a-d1e98cbe-233e-4f3b-9446-45b2663ff6e3",
      "image_title": "Was will Sahra Wagenknecht? - Filip Singer / EPA",
      "author": "Anna Reimann und Linda Tutmann"
    },
    {
      "title": "Studie zu Aus- und Einwanderung Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat)",
      "teaser": "Wie steht es um das Wohlbefinden in Deutschland? Eine Studie zeigt: Die Nachkommen von Einwanderern sind im Vergleich besonders unzufrieden mit ihrem Leben. Und: Besonders gut geht es Deutschen, die das Land verlassen haben. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesinstitut-fuer-bevoelkerungsforschung-warum-zufriedenheit-mit-dem-herkunftsland-zusammenhaengt-a-2de6db76-c634-4a3e-9689-55e8f2c2d6b8",
      "image_title": "Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat) - Ardan Fuessmann / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Berufstätige Mütter Jetzt, wo die Kinder in die Pubertät kommen, werde ich endlich weniger arbeiten Von Fatma Mittler-Solak",
      "teaser": "Als meine Kinder klein waren, war ich eine klassische High Performerin – ich habe malocht, während sie groß wurden. Nun kommen sie in ein Alter, in dem sie mir ernste Fragen stellen. Und ich sehe ein: Ich muss Stunden reduzieren.",
      "url": "https://www.spiegel.de/familie/berufstaetige-muetter-weniger-arbeit-wenn-die-kinder-in-die-pubertaet-kommen-a-0aa0b785-f635-478f-b4f4-57c74c4cbbae",
      "image_title": "Jetzt, wo die Kinder in die Pubertät kommen, werde ich endlich weniger arbeiten - Helena Lopes / 500px / 500px Prime / Getty Images"
    },
    {
      "title": "Expertin über Sicherheit an öffentlichen Orten »Männer können wahrscheinlich weniger nachempfinden, was Merz gemeint hat«",
      "teaser": "In der Stadtbild-Debatte geht es auch um Bahnhöfe. Kriminologin Rita Haverkamp hat untersucht, warum sich Menschen ausgerechnet dort oft so unsicher fühlen und was Kommunen dagegen tun können. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/stadtbild-debatte-kriminologin-rita-haverkamp-ueber-das-unsicherheitsgefuehl-an-bahnhoefen-a-7c7fef14-c9d9-4d59-af28-87dc9a14563e",
      "image_title": "»Männer können wahrscheinlich weniger nachempfinden, was Merz gemeint hat« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Trennungsalbum von Lily Allen Wann wird aus Pop vertonter Klatsch?",
      "teaser": "Die Sängerin Lily Allen rechnet auf ihrem Comeback-Album »West End Girl« detailreich und intim mit ihrem Ex-Mann ab. Faszinierend! Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/west-end-girl-von-lily-allen-wann-wird-aus-pop-vertonter-klatsch-a-04deea25-1e2c-4bf3-a7fb-bc8f990409dc",
      "image_title": "Wann wird aus Pop vertonter Klatsch?",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Waffenfunde in Remscheid »Damit hätten Sie eine gesamte Kompanie ausstatten können«",
      "teaser": "Im Keller einer Remscheider Werkstatt fanden Ermittler zunächst Hunderte Waffen. Was aussah wie ein Privatmuseum, entpuppt sich immer mehr als Kriegswaffenlager. Nach SPIEGEL-Informationen gibt es einen weiteren versteckten Raum. Aus Remscheid berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-waffenfund-in-werkstatt-ermittler-stossen-auf-weitere-kriegswaffen-a-a476b31f-fcb3-4f78-8d9a-64803e8af7dc",
      "image_title": "»Damit hätten Sie eine gesamte Kompanie ausstatten können« - Wuppertal Police / Getty Images"
    },
    {
      "title": "Wahl in den Niederlanden Warum in Den Haag der zweite Platz schon ein Sieg sein kann",
      "teaser": "Er ließ die letzte Koalition platzen, jetzt will keine Partei mehr mit Geert Wilders regieren. Der Höhenflug des Rechtspopulisten ist damit aber nicht vorbei. Dennoch kann die politische Mitte hoffen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/niederlande-warum-in-den-haag-der-zweite-platz-schon-ein-sieg-sein-kann-a-e2035f51-6403-48b6-a3c2-ba7c5152417e",
      "image_title": "Warum in Den Haag der zweite Platz schon ein Sieg sein kann - Remko de Waal / ANP / picture alliance",
      "author": "Nadia Pantel"
    },
    {
      "title": "DFB-Frauen im Finale der Nations League Auf die EM verzichtete sie freiwillig – jetzt ist Nicole Anyomi unverzichtbar",
      "teaser": "Deutschlands Fußballerinnen stehen im Endspiel der Nations League gegen Spanien. Dahin gebracht hat sie auch ein neues Traumduo: Nicole Anyomi und Jule Brand. Was sich nach der EM bei den DFB-Frauen verbessert hat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-im-finale-der-nations-league-nicole-anyomi-ist-jetzt-unverzichtbar-a-0fa8af42-2399-48bb-b746-f90d3bfea0de",
      "image_title": "Auf die EM verzichtete sie freiwillig – jetzt ist Nicole Anyomi unverzichtbar - Baptiste Autissier / PsnewZ / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Emissionshandel ab 2027 Neuer CO₂-Preis der EU dürfte Tanken und Heizen in Deutschland kaum teurer machen",
      "teaser": "Eigentlich soll ein neuer CO₂-Preis ab 2027 den Klimaschutz in Europa vorantreiben. Doch die EU-Kommission will den Plan so abschwächen, dass er zumindest hierzulande anfänglich nur noch einen geringen Effekt hätte.",
      "url": "https://www.spiegel.de/wirtschaft/service/co-emissionshandel-fachleute-warnen-vor-geringer-wirkung-des-co-preises-ab-2027-a-70f2cf77-4aeb-45ff-a8ca-43c29b4793a6",
      "image_title": "Neuer CO₂-Preis der EU dürfte Tanken und Heizen in Deutschland kaum teurer machen - David Inderlied / dpa / picture alliance"
    },
    {
      "title": "Verdacht auf Verbreitung von Kinderpornografie Was über die Vorwürfe gegen eine Berliner Dragqueen bekannt ist",
      "teaser": "Gegen die Dragqueen Jurassica Parka wird wegen des Verdachts auf die Verbreitung von Kinderpornografie ermittelt. Schon einmal wurde sie deshalb verurteilt. Rechte Kommentatoren nutzen das für queerfeindliche Propaganda. Von Frauke Böger und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-die-vorwuerfe-gegen-die-dragqueen-jurassica-parka-bekannt-ist-a-30d07b80-85d3-4ff9-bee9-ca8c553f0367",
      "image_title": "Was über die Vorwürfe gegen eine Berliner Dragqueen bekannt ist - Brigitte Dummer / PIC ONE / picture alliance",
      "author": "Frauke Böger und Juliane Löffler"
    },
    {
      "title": "BVB-Sieg gegen Frankfurt im DFB-Pokal Die Abgezockten bezwingen den »Fight Club«",
      "teaser": "Der BVB gewinnt im Pokal unter Niko Kovač mit neuer Selbstverständlichkeit. Die Frankfurter beißen ihrerseits wie früher unter ebenjenem Kovač. Das Spiel dürfte vor allem einen anderen Coach erfreuen: den Bundestrainer. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-gegen-eintracht-frankfurt-die-abgezockten-bezwingen-den-fight-club-a-9f0d8f8f-b898-4f58-8e57-796eecce9f47",
      "image_title": "Die Abgezockten bezwingen den »Fight Club« - Jerry Andre / Jan Huebner / IMAGO",
      "author": "Ron Ulrich"
    },
    {
      "title": "Digitale Schulen Künstliche Intelligenz gehört ins Abitur Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Die Glorifizierung analoger Abiturklausuren ist ein Irrweg zulasten der Schülerinnen und Schüler. Wer KI verbietet, prüft altbacken.",
      "url": "https://www.spiegel.de/panorama/bildung/digitale-schulen-ki-im-abitur-in-nrw-als-richtiger-schritt-kommentar-a-1eb93fb2-e4fa-44aa-b817-e7235360c027",
      "image_title": "Künstliche Intelligenz gehört ins Abitur - Felix Kästle / dpa"
    },
    {
      "title": "Nexperia und die Folgen Kalter Krieg um die Mikrochips",
      "teaser": "Der Lieferstopp des Halbleiterherstellers Nexperia wird zum Risiko für europäische Hersteller. Warum die Chipbranche Autokonzerne und andere Unternehmen immer wieder in Turbulenzen stürzt – und wie China seine Macht nutzt. Von Aileen Bunte, Martin Hesse, Benedikt Müller-Arnold und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-und-die-folgen-kalter-krieg-um-die-mikrochips-a-a5272a86-bb43-4633-b85c-2de69a46635e",
      "image_title": "Kalter Krieg um die Mikrochips - Fabian Bimmer / REUTERS",
      "author": "Aileen Bunte, Martin Hesse, Benedikt Müller-Arnold und Kathrin Werner"
    },
    {
      "title": "Eskalierter Polizeieinsatz in Rio de Janeiro Blutbad in der Trutzburg der Kartelle",
      "teaser": "Bürgerkriegsähnliche Szenen erschüttern Rios Armenviertel. Banden und Polizei beschießen sich in den Favelas, mehr als 60 Menschen sterben. Der Gouverneur sagt: Jetzt muss das Militär einschreiten. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/rio-de-janeiro-blutbad-in-der-trutzburg-der-kartelle-a-46234af3-619e-4327-afe6-61de29fc61c4",
      "image_title": "Blutbad in der Trutzburg der Kartelle - Mauro Pimentel / AFP"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Maske des Grauens",
      "teaser": "Schnabelmasken sind vermeintlich aus der Pestzeit bekannt und als Verkleidung zu Halloween beliebt. Doch irgendetwas stimmt nicht mit den Gruselhauben. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/schnabelmasken-aus-der-pest-zeit-zu-halloween-maske-des-grauens-a-29c6af46-9be4-4ca3-b5cb-694815c98782",
      "image_title": "Maske des Grauens - [M] DER SPIEGEL / Hubert P. Klotzeck / DMMI",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Creatorin Tova Leigh »Für eine Sexgeschichte bekomme ich die meisten Lacher«",
      "teaser": "Die Schauspielerin Tova Leigh feiert Erfolg mit feministischem Humor, auf Bühnen, in Büchern und Insta-Videos. Deshalb bekommt sie eine Menge Hass ab, für den sie sich bei den Trollen bedankt. Ehrlich. Ein Interview von Barbara Vorsamer",
      "url": "https://www.spiegel.de/psychologie/creatorin-tova-leigh-fuer-eine-sexgeschichte-bekomme-ich-die-meisten-lacher-a-2ee96452-be38-4fd8-a332-359886655f9a",
      "image_title": "»Für eine Sexgeschichte bekomme ich die meisten Lacher« - Tova Leigh"
    },
    {
      "title": "Gold, Bitcoin, Immobilien Angst vor dem großen Knall – so sicher sind die sicheren Häfen für Ihr Geld wirklich",
      "teaser": "Überschuldete Staaten und eine aufgepumpte KI-Branche: Bei vielen Anlegern wächst die Sorge vor einem Crash des Aktienmarkts. Taugen Gold, Bitcoin und Immobilien tatsächlich als Absicherung? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-aktien-etfs-so-sichern-sie-ihr-geld-vor-einem-crash-a-dc5bffdb-9a6d-46c2-8631-314706641efb",
      "image_title": "Angst vor dem großen Knall – so sicher sind die sicheren Häfen für Ihr Geld wirklich - baona / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Drei Szenarien Wie schlimm wird der Crash, wenn die KI-Blase platzt?",
      "teaser": "Die großen US-Techkonzerne haben Börsenindizes wie den MSCI World in schwindelerregende Höhen getrieben. Nun geht unter Anlegern die Angst um. Drei Szenarien zeigen, was passieren könnte. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-wie-schlimm-wird-der-crash-wenn-die-ki-blase-platzt-a-ed475685-4bfc-4787-a8fb-7e90fd8655fc",
      "image_title": "Wie schlimm wird der Crash, wenn die KI-Blase platzt? - Jovo Jovanovic / Stocksy",
      "author": "Udo Trichtl"
    }
  ]
}