{
  "timestamp": "2025-07-11T15:11:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2719e27e-60b6-4404-8b19-0db4702eee05_w960_r1.778_fpx43_fpy57.jpg",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Zehn Prozent der Arbeitszeit sollten Pausenzeit sein«",
      "teaser": "Schon kleine Auszeiten am Tag können den Stresspegel senken. Der Forscher Gerhard Blasche verrät, wie Sie im Alltag richtig entspannen. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/stress-so-viele-kleine-auszeiten-sollten-sie-in-job-und-alltag-einplanen-a-52e0a3c8-3f6f-4a5a-9b2f-0421d0537c8c"
    },
    {
      "title": "Verschobene Richterwahl Das Desaster des Jens Spahn Ein Kommentar von Sebastian Fischer",
      "teaser": "Die Richterwahl fürs Verfassungsgericht verschoben, ein Koalitionskrach direkt vor der Sommerpause: Das geht auf die Kappe von Unionsfraktionschef Jens Spahn. Der Ärger wäre vermeidbar gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschobene-richterwahl-spahns-desaster-kommentar-a-3ce29350-316e-4e4f-8068-2588c8742045",
      "image_title": "Das Desaster des Jens Spahn - Kay Nietfeld / dpa"
    },
    {
      "title": "Drohnenkrieg in der Ukraine Die Front ist jetzt überall",
      "teaser": "Russlands Krieg tritt in eine neue Phase ein: Drohnenschwärme stoßen weit ins ukrainische Hinterland vor. Im Donbass entsteht eine Todeszone, in der jede Bewegung die letzte sein kann. Ein Bericht von der Kampflinie. Von Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-neuer-phase-durch-drohnen-angriffe-bericht-von-der-kampflinie-a-08d3dc29-b967-49a7-82a1-37cd0dc1f2dc",
      "image_title": "Die Front ist jetzt überall - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka"
    },
    {
      "title": "Neue Verschwörungsmythen um Sexualstraftäter Trump wird die Akte Epstein nicht los",
      "teaser": "Jahrelang befeuerte die MAGA-Bewegung wilde Gerüchte um Jeffrey Epstein und seine reichen Freunde. Jetzt erklärt die US-Regierung: alles Unsinn. Trumps Basis geht wütend auf die Barrikaden – gegen ihre Stars, allen voran den Präsidenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-entkraeftet-epstein-geruechte-trumps-basis-empoert-a-b0a3efee-8c04-4206-94ff-bacd934d3f39",
      "image_title": "Trump wird die Akte Epstein nicht los - Davidoff Studios / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "KI-Gründerin Lucy Guo Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin",
      "teaser": "Lucy Guo gründete mit 21 das Start-up Scale AI, mit 30 machte sie das Unternehmen zur Milliardärin. Hier sagt sie, was ihr der Reichtum bedeutet und wie es um den Feminismus im Silicon Valley steht. Ein Interview von Lukas Hildebrand und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/lucy-guo-die-juengste-selfmade-milliardaerin-ueber-reichtum-ki-und-feminismus-im-silicon-valley-a-3bbda0b0-436c-4a62-ad93-546c979554b1",
      "image_title": "Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Schickeria-Gastronom Alfons Schuhbeck vor dem Urteil Guter Koch, lausiger Geschäftsmann",
      "teaser": "Er saß 20 Monate in Haft, nun steht der schwer kranke Alfons Schuhbeck erneut vor Gericht. Das Urteil steht kurz bevor. Es geht um Betrugsvorwürfe und die Frage, warum der Starkoch sich selbst zu Fall gebracht hat. Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-wie-der-schwerkranke-promikoch-sich-selbst-ruinierte-a-53cbbcb5-b891-487b-90b3-e77a2dcac296",
      "image_title": "Guter Koch, lausiger Geschäftsmann - APress / IMAGO",
      "author": "Alexander Kühn und Maria Marquart"
    },
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Geldanlage Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern",
      "teaser": "Haben Sie auch einen ETF? Dann müssen Sie beim Verkauf womöglich hohe Steuern zahlen. Mit einer einfachen Methode lässt sich die Last allerdings deutlich drücken. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-mit-diesem-trick-sparen-sie-tausende-euro-steuern-a-024eae25-8da9-4167-af09-ad1d9c8b6737",
      "image_title": "Mit diesem Trick sparen Sie bei ETFs Tausende Euro Steuern - master1305 / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Prozess gegen Christina Block Mehr als ein Familiendrama Der SPIEGEL-Leitartikel von Christopher Piltz",
      "teaser": "Der Fall Block ist mehr als ein privater Streit. Er dreht sich im Kern um eine brisante Frage: Gibt es für Reiche Mittel und Wege, sich über das Gesetz zu stellen?",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-familiendrama-mit-gesellschaftlicher-dimension-a-d7fa56d7-a014-48dd-b576-cd839a8260cf",
      "image_title": "Mehr als ein Familiendrama - [M] DER SPIEGEL; IMAGO"
    },
    {
      "title": "Ständig unter Strom Wenn Dauerstress zu Reizdarm führt",
      "teaser": "Überlastung kann ein Grund sein für Verdauungsprobleme, Hautekzeme, Schlafstörungen. Die Stressforscherin Eva Peters erklärt, wie man körperliche »Sollbruchstellen« erkennt und aus dem Teufelskreis herauskommt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reizdarm-wie-dauerhafte-ueberlastung-sich-auf-verdauung-schlaf-und-haut-auswirkt-a-846cfd84-2920-4648-9c33-4f189daccf3d",
      "image_title": "Wenn Dauerstress zu Reizdarm führt - Andrea Christofi / plainpicture"
    },
    {
      "title": "Mordprozess in Berlin Ein Arzt, 15 Todesfälle",
      "teaser": "»Warum töten Menschen?«: Diese Frage stellte Johannes M. in seiner Doktorarbeit. Jahre später steht der Palliativarzt vor Gericht, weil er 15 Patienten ermordet haben soll. In Dutzenden weiteren Fällen wird noch ermittelt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-mordprozess-gegen-arzt-ermittlungen-in-75-weiteren-todesfaellen-a-7f7a9e57-27a9-4562-9f1f-e442bcaf5db3",
      "image_title": "Ein Arzt, 15 Todesfälle - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Verschobene Richterwahl Was an den Plagiatsvorwürfen gegen Brosius-Gersdorf dran ist",
      "teaser": "In der Doktorarbeit der Richterkandidatin Brosius-Gersdorf gibt es Parallelen zu einer Schrift ihres Mannes, die CDU übt heftige Kritik. Die wichtigsten Fragen und Antworten zu den Plagiatsvorwürfen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-was-an-den-plagiatsvorwuerfen-gegen-die-juristin-dran-ist-a-2fafe530-d861-4e0a-8544-b114a55c6c96",
      "image_title": "Was an den Plagiatsvorwürfen gegen Brosius-Gersdorf dran ist - teutopress GmbH / teutopress / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Teilerfolg für Maskenmillionärin Bundesgerichtshof senkt Haftstrafe für Andrea Tandler auf drei Jahre",
      "teaser": "Andrea Tandler galt als Gesicht der Gier in der Maskenaffäre. Sie kassierte 48 Millionen an Provisionen und hinterzog Steuern. Nach dem Urteil in letzter Instanz dürfte ihr der Weg ins Gefängnis wohl nicht mehr erspart bleiben. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-teilerfolg-fuer-maskenmillionaerin-bundesgerichtshof-senkt-haftstrafe-auf-drei-jahre-a-f6a03285-7cd1-40df-8ada-ed27361fb66b",
      "image_title": "Bundesgerichtshof senkt Haftstrafe für Andrea Tandler auf drei Jahre - Matthias Balk / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Kontroverse um Bestsellerverfilmung »Der Salzpfad« Verirrt im Reich der Fantasie",
      "teaser": "Mit ihrem autobiografischen Sachbuch »Der Salzpfad« landete die britische Autorin Raynor Winn einen Bestseller. Nun kommt die Verfilmung mit Gillian Anderson in die Kinos. Doch es gibt Zweifel, ob Winn wirklich eine wahre Geschichte erzählt hat. Von Ayla Kiran und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/der-salzpfad-von-raynor-winn-kontroverse-um-bestseller-und-seine-verfilmung-mit-gillian-anderson-a-9d83900e-5761-467c-8ee6-08e28cbd64ea",
      "image_title": "Verirrt im Reich der Fantasie - Steve Tanner / DCM",
      "author": "Ayla Kiran und Lars-Olav Beier"
    },
    {
      "title": "Am Krisenherd – Neues aus der Sterneküche »Du hast Panik«, sagte sie. »Ich sterbe!«, schrie ich",
      "teaser": "Meine allererste Panikattacke hatte ich, kurz nachdem wir den ersten Stern im Guide Michelin erhalten hatten. Heute weiß ich, woher die Angst rührt. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-panik-als-herausforderung-in-der-sternekueche-a-0590ca8e-7efe-421e-8278-5bc7c24da674",
      "image_title": "»Du hast Panik«, sagte sie. »Ich sterbe!«, schrie ich - Max Strohe"
    },
    {
      "title": "Tennisturnier in London Worum es Profis in Wimbledon wirklich geht? Möglichst viele Handtücher abstauben",
      "teaser": "Beim prestigeträchtigsten Tennisturnier der Welt wollen die Spielerinnen und Spieler vor allem eins: Handtücher. Der Veranstalter zählt kurz vor Ende des Turniers bereits über 4000 gestohlene Exemplare. Warum? Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-novak-djokovic-und-andere-profis-wollen-in-wimbledon-vor-allem-eins-handtuecher-a-d073698e-2068-453c-b293-8edcae3fe464",
      "image_title": "Worum es Profis in Wimbledon wirklich geht? Möglichst viele Handtücher abstauben - Hannah Peters / Getty Images"
    },
    {
      "title": "Entwaffnung der PKK Niemand sollte sich von Erdoğan blenden lassen Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Das Ende der PKK ist ein historischer Wendepunkt – und ein Erfolg für den türkischen Präsidenten. Eine demokratische Öffnung bleibt dennoch unwahrscheinlich. Erdoğan hat längst einen neuen Gegner im Visier.",
      "url": "https://www.spiegel.de/ausland/tuerkei-pkk-legt-waffen-nieder-niemand-sollte-sich-von-erdogan-blenden-lassen-a-1de3c761-cd32-4bd4-b995-76c452d19cb1",
      "image_title": "Niemand sollte sich von Erdoğan blenden lassen - Sedat Suna / Getty Images"
    },
    {
      "title": "Preiskrieg auf dem Automarkt »Wenn die Blase platzt, geht der Absatz in China um 20 bis 25 Prozent zurück«",
      "teaser": "Dem weltgrößten Automarkt China droht ein schmerzhafter Einbruch. Hersteller müssten Werke schließen und Jobs abbauen, prognostiziert Branchenanalyst Jochen Siebert. Auch BYD und Volkswagen blieben nicht verschont. Ein Interview von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/preiskrieg-chinas-automarkt-vor-schmerzhaftem-einbruch-a-c9e5ac36-d5bd-4313-a16a-fbfbffd43fbb",
      "image_title": "»Wenn die Blase platzt, geht der Absatz in China um 20 bis 25 Prozent zurück« - VCG / Getty Images"
    },
    {
      "title": "Verschobene Wahl von Verfassungsrichtern Unabhängig und nur dem Gesetz unterworfen Eine Kolumne von Thomas Fischer",
      "teaser": "Ein bemerkenswertes Gezerre begleitet die Wahl von Richtern des Bundesverfassungsgerichts. Das politisiert das Verfahren aus kleinkarierten Motiven und untergräbt die Legitimation des höchsten Gerichts.",
      "url": "https://www.spiegel.de/kultur/richterwahl-bverfg-unabhaengig-und-nur-dem-gesetze-unterworfen-kolumne-a-97104016-408b-4fd3-9343-769916a5b372",
      "image_title": "Unabhängig und nur dem Gesetz unterworfen - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Instrument gegen Ungleichheit Bundesregierung zeigt sich offener für Milliardärsteuer",
      "teaser": "Superreiche sollen mehr Steuern zahlen – diese Forderung wurde zuletzt bei der Hochzeit von Jeff Bezos in Venedig laut. Für eine Milliardärsteuer zeigt Schwarz-Rot nun zumindest mehr Sympathie als Ex-Finanzminister Lindner. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-zeigt-sich-offener-fuer-milliardaersteuer-a-b06573c3-1090-4f74-8c93-2b0b9424bc54",
      "image_title": "Bundesregierung zeigt sich offener für Milliardärsteuer - Ufficio Stampa Greenpeace / ZUMA Press / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "30 Jahre nach dem Genozid in Srebrenica »Wir lassen solche Verbrechen heute woanders zu«",
      "teaser": "Die Krankenschwester Christine Schmitz wurde vor 30 Jahren Zeugin des Völkermords in der bosnischen Stadt Srebrenica. Bis heute zieht es sie immer wieder zurück an den Ort des Grauens. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/voelkermord-in-srebrenica-1995-wie-krankenschwester-christine-schmitz-das-trauma-ueberwunden-hat-a-fd99e340-8963-4486-b450-25b2a8120af2",
      "image_title": "»Wir lassen solche Verbrechen heute woanders zu« - Damir Sagolj / Getty Images"
    },
    {
      "title": "Neue Ferienerfahrung in Europa Achtung, Schlagbaum Eine Kolumne von Alexander Neubacher",
      "teaser": "Wenn es gut läuft, sind die Grenzkontrollen ein heilsamer Schock. Wenn es schlecht läuft, markiert dieser Sommer das Ende Europas, wie wir es kannten.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-in-europa-heilsamer-schock-oder-das-ende-einer-aera-meinung-a-dd9deb70-918f-4800-a5d3-dd33b899900c",
      "image_title": "Achtung, Schlagbaum - Andy Bünning / IMAGO"
    },
    {
      "title": "Tour de France Das Problem des Jonas Vingegaard",
      "teaser": "Die erste Woche der Tour de France steht im Zeichen von Tadej Pogačar. Sein Herausforderer Jonas Vingegaard hat dagegen schon wertvolle Zeit eingebüßt. Ist das Duell um den Gesamtsieg schon entschieden? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-hat-jonas-vingegaard-die-tour-schon-verloren-a-f1e37fc0-8de9-498e-a7f3-a2d4af23bda3",
      "image_title": "Das Problem des Jonas Vingegaard - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verdacht auf gewerbsmäßigen Betrug Der gewiefte Geschäftsmann mit dem Diplomatenpass",
      "teaser": "Der Mann, der einst Boris Becker zu einem fragwürdigen Attaché-Titel verhalf, hat mal wieder Ärger mit der Justiz. Die Staatsanwaltschaft Berlin hat erneut Anklage gegen ihn erhoben – wegen Betrugs. Von Sven Röbel, Wiebke Ramm und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsanwaltschaft-erhebt-anklage-gegen-stephan-welk-wegen-betrugs-a-b056f2fc-3fe9-482e-a1bd-bc4e46e69cff",
      "image_title": "Der gewiefte Geschäftsmann mit dem Diplomatenpass - @StephanWelk / Twitter",
      "author": "Sven Röbel, Wiebke Ramm und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Neues Abkommen zwischen Großbritannien und Frankreich Harmonie bis zum Schluss",
      "teaser": "Französische Charmeoffensive, leidenschaftlicher Applaus Großbritanniens: Am dritten Tag des Staatsbesuchs von Emmanuel Macron betonten beide Länder die Zusammenarbeit. Die soll künftig auch die nukleare Abschreckung betreffen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/grossbritannien-und-frankreich-schliessen-ein-abkommen-fuer-eine-koordinierte-nukleare-abschreckung-a-763864ef-518f-4b30-b8f4-4ac1537cc20e",
      "image_title": "Harmonie bis zum Schluss - Ludovic Marin / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Handelskrieg mit den USA »Zu Trumps Methode gehört, die Welt über seine Pläne im Unklaren zu lassen«",
      "teaser": "US-Präsident Donald Trump macht seine Zolldrohungen gegen Europa wahr. Hier sagt Ifo-Expertin Lisandra Flach, was die Folgen sein könnten und wie sich Brüssel wehren sollte. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-von-donald-trump-ifo-expertin-ueber-die-folgen-fuer-europa-a-afb89b2c-7e4f-4083-99fd-80a88f1cf75b",
      "image_title": "»Zu Trumps Methode gehört, die Welt über seine Pläne im Unklaren zu lassen« - Samuel Corum / Getty Images"
    },
    {
      "title": "Völkermord von Srebrenica vor 30 Jahren In Gruppen wurden sie hinausgeführt. Dann: Gewehrsalven. Stille.",
      "teaser": "Mehr als 8300 Bosniaken wurden im Juli 1995 in Srebrenica ermordet. Nedžad Avdić war 17, als er das Massentöten knapp überlebte. Nationalisten leugnen den Völkermord bis heute. Inzwischen dient er Rechtsextremen als Vorbild. Von Sophie Tiedemann",
      "url": "https://www.spiegel.de/geschichte/massaker-von-srebrenica-vor-30-jahren-in-gruppen-wurden-sie-hinausgefuehrt-dann-gewehrsalven-stille-a-8b792838-4307-4e10-b04e-b8a0f5571c34",
      "image_title": "In Gruppen wurden sie hinausgeführt. Dann: Gewehrsalven. Stille. - Christopher Morris / Newscom World / IMAGO",
      "author": "Sophie Tiedemann"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Sie entledigten sich ihrer Kleidung und posierten vor Höhlen",
      "teaser": "Steinzeitmenschen im 20. Jahrhundert – die Geschichte von den philippinischen Tasaday beschrieb eine friedliche Idealwelt. Bis Jahre später Zweifel an ihrem Wahrheitsgehalt aufkamen. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/philippinen-der-missbrauch-der-tasaday-ureinwohner-a-558ccff6-0536-46c7-acd9-fe8d57ee5558",
      "image_title": "Sie entledigten sich ihrer Kleidung und posierten vor Höhlen - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Auszeichnung für umstrittenen Geistlichen Darf ein Trump-naher Bischof in Deutschland einen Preis bekommen?",
      "teaser": "Der US-Bischof Robert Barron soll in Münster geehrt werden. Doch es gibt Protest: Der Mann sei queerfeindlich und neige zu religiösem Extremismus, heißt es. Er selbst verweist auf die »katholische Moralphilosophie«. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/muenster-darf-ein-donald-trump-naher-bischof-in-deutschland-einen-preis-bekommen-a-d2204e1f-b680-4322-9236-3c6ac257f20b",
      "image_title": "Darf ein Trump-naher Bischof in Deutschland einen Preis bekommen? - CNP / AdMedia / Newscom / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Urban Foraging Wie ich anfing, Unkraut zu essen",
      "teaser": "Buchenblätter schmecken pelzig, Birke seifig. Aber haben Sie schon mal Schafgarbe gekostet oder Brennnesseln im Ofen gebacken? Viel von dem Kraut, das am Wegesrand wächst, ist lecker und gesund. Von Heike Klovert",
      "url": "https://www.spiegel.de/stil/urban-foraging-wie-ich-anfing-unkraut-zu-essen-a-3c068e09-c853-4408-9048-9aca3273d269",
      "image_title": "Wie ich anfing, Unkraut zu essen - Madeleine Steinbach / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Zoff bei Schwarz-Rot Klingbeils Reformpläne für die Schuldenbremse verärgern die Union",
      "teaser": "Die schwarz-rote Koalition will eine 15-köpfige Kommission aus Experten berufen – sie soll eine Reform der Schuldenbremse ausarbeiten. Doch schon vor dem Start gibt es Streit über Zusammensetzung und Vorgaben. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/schuldenbremse-reformplaene-von-lars-klingbeil-veraergern-die-union-a-d2903868-53ee-4cde-9464-e8efbe0179a0",
      "image_title": "Klingbeils Reformpläne für die Schuldenbremse verärgern die Union - Katharina Kausche / dpa",
      "author": "Christian Reiermann"
    }
  ]
}