{
  "timestamp": "2025-07-17T08:15:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-prinz-protz-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad3636e6-1abc-4ca1-8701-170cb31d0016_w960_r1.778_fpx47_fpy53.jpg",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Neue Forschungsergebnisse Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "Debatte über Verfassungsrechtlerin So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe",
      "teaser": "Die Verfassungsrechtlerin Brosius-Gersdorf bestreitet, in ihrer Promotion abgeschrieben zu haben. Zur Entlastung legt sie ein Kurzgutachten ihrer Anwälte vor. Das Fazit ist eindeutig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-so-verteidigt-sich-die-verfassungsrechtlerin-gegen-plagiatsvorwuerfe-a-8d55459f-052f-40d0-89ec-10bd676c7b05",
      "image_title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe - teutopress / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Kandidatin für Bundesverfassungsgericht Gutachten entlastet Brosius-Gersdorf",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-gutachten-entlastet-die-spd-kandidatin-fuers-bundesverfassungsgericht-a-4058caeb-c261-4e30-93f7-8cc8e86b736d"
    },
    {
      "title": "TV-Auftritt von Frauke Brosius-Gersdorf Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-lanz-lud-eine-reizfigur-ein-es-kam-die-sorgsam-abwaegende-juristin-a-b431991b-6f60-47a6-8f48-19b878ea8e03"
    },
    {
      "title": "Streit über Kandidatin für Verfassungsgericht Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf Von Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-diese-akteure-stehen-hinter-der-netzkampagne-gegen-sie-a-3f98e55a-98b8-4cb0-b382-0d29d8642331"
    },
    {
      "title": "Schickeria-Gastronom Alfons Schuhbeck vor dem Urteil Guter Koch, lausiger Geschäftsmann",
      "teaser": "Er saß 20 Monate in Haft, nun steht der schwer kranke Alfons Schuhbeck erneut vor Gericht. Das Urteil soll an diesem Montag fallen. Es geht um Betrugsvorwürfe und die Frage, warum der Starkoch sich selbst zu Fall gebracht hat. Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-wie-der-schwerkranke-promikoch-sich-selbst-ruinierte-a-53cbbcb5-b891-487b-90b3-e77a2dcac296",
      "image_title": "Guter Koch, lausiger Geschäftsmann - APress / IMAGO",
      "author": "Alexander Kühn und Maria Marquart"
    },
    {
      "title": "Trumps Zolldrohung gegen Putin So verwundbar ist Russlands Wirtschaft",
      "teaser": "Donald Trump droht Wladimir Putin mit Sanktionen, die ebenso radikal sind wie riskant. Könnte der »Mann der Zölle« Moskau tatsächlich in die Schranken weisen, oder geht der Schuss für die USA eher nach hinten los? Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gegen-wladimir-putin-wie-verwundbar-ist-russlands-wirtschaft-a-0b8628c8-eb37-4c70-b345-c1d7242db359",
      "image_title": "So verwundbar ist Russlands Wirtschaft - Chris McGrath / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Russische Reaktion auf Trumps Ukraine-Vorstoß Der Herrscher geruht vielleicht später, sich der Angelegenheit zu widmen",
      "teaser": "50 Tage Friedensfrist, dann Strafzölle: Trumps Ultimatum an Russland klingt kraftvoll. Doch der Kreml gibt sich demonstrativ gelassen. Er hat guten Grund dazu. Von Alexander Chernyshev und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-ukraine-krieg-wladimir-putin-geruht-vielleicht-spaeter-zu-antworten-a-cdb442b3-10a7-4e22-96a1-d9a7ffd1bb64",
      "image_title": "Der Herrscher geruht vielleicht später, sich der Angelegenheit zu widmen - Artyom Geodakyan / ZUMA Press / IMAGO",
      "author": "Alexander Chernyshev und Jan Puhl"
    },
    {
      "title": "»Admiral Kusnezow« Russlands einziger Flugzeugträger wird wohl verschrottet",
      "teaser": "Der einzige Kampfeinsatz der »Admiral Kusnezow« erwies sich als Fehlschlag. Selbst in der Werft kam es zu spektakulären Pannen auf dem Flugzeugträger. Jetzt sieht es so aus, als ob er nie wieder in See stechen wird. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-einziger-flugzeugtraeger-admiral-kusnezow-wird-wohl-verschrottet-a-f540c382-288f-4192-8457-93d5ff88c4f7",
      "image_title": "Russlands einziger Flugzeugträger wird wohl verschrottet - imageBROKER / Michael Runkel / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Drohnenkrieg in der Ukraine Die Front ist jetzt überall",
      "teaser": "Russlands Krieg tritt in eine neue Phase ein: Drohnenschwärme stoßen weit ins ukrainische Hinterland vor. Im Donbass entsteht eine Todeszone, in der jede Bewegung die letzte sein kann. Ein Bericht von der Kampflinie. Von Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-neuer-phase-durch-drohnen-angriffe-bericht-von-der-kampflinie-a-08d3dc29-b967-49a7-82a1-37cd0dc1f2dc",
      "image_title": "Die Front ist jetzt überall - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    },
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "KI-Gründerin Lucy Guo Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin",
      "teaser": "Lucy Guo gründete mit 21 das Start-up Scale AI, mit 30 machte sie das Unternehmen zur Milliardärin. Hier sagt sie, was ihr der Reichtum bedeutet und wie es um den Feminismus im Silicon Valley steht. Ein Interview von Lukas Hildebrand und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/lucy-guo-die-juengste-selfmade-milliardaerin-ueber-reichtum-ki-und-feminismus-im-silicon-valley-a-3bbda0b0-436c-4a62-ad93-546c979554b1",
      "image_title": "Im Kindergarten das erste Geld verdient, mit 19 das Studium abgebrochen – heute Milliardärin - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Will ich doch noch Lehrer werden?",
      "teaser": "Meinen Job kündigen und in wenigen Wochen ohne Lehramtsstudium vor einer Klasse stehen: Per Quereinstieg könnte ich das machen. Finanziell würde sich der Berufswechsel lohnen. Doch es spricht auch einiges dagegen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/quereinstieg-lehrer-werden-ohne-lehramtsstudium-wie-der-wechsel-gelingt-a-5ab3298d-277c-45d0-b709-aac8a1dd4ca9",
      "image_title": "Will ich doch noch Lehrer werden? - Rebecca Rütten / DER SPIEGEL",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Sind Quereinsteiger die besseren Lehrkräfte?",
      "teaser": "Immer mehr Menschen werden Lehrer ohne ein abgeschlossenes Lehramtsstudium, dafür mit Berufserfahrung außerhalb des Klassenzimmers. Befürworter sehen darin eine Chance. Experte Klaus Klemm hingegen warnt eindrücklich. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/lehrer-werden-ohne-studium-sind-quereinsteiger-die-besseren-lehrkraefte-a-0bd0015c-51a7-412c-ad85-7e25ce26878f",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "»Die Schule suchte dringend Menschen, die als Lehrer arbeiten wollten – egal mit welcher Ausbildung«",
      "teaser": "Wie ergeht es einem, wenn man ohne Lehramtsstudium Kinder unterrichtet? Ein Ingenieur, eine Erzieherin und ein Gitarrenbauer erzählen von ihrem Weg an die Schule. Von Lukas Hildebrand und Larena Klöckner",
      "url": "https://www.spiegel.de/start/quereinstieg-warum-der-beamtenstatus-fuer-manche-lehrer-unerreichbar-bleibt-a-90536d7e-0a3c-4888-831a-1a595f7b776e",
      "author": "Lukas Hildebrand und Larena Klöckner"
    },
    {
      "title": "Ständig unter Strom Wenn Dauerstress zu Reizdarm führt",
      "teaser": "Überlastung kann ein Grund sein für Verdauungsprobleme, Hautekzeme, Schlafstörungen. Die Stressforscherin Eva Peters erklärt, wie man körperliche »Sollbruchstellen« erkennt und aus dem Teufelskreis herauskommt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reizdarm-wie-dauerhafte-ueberlastung-sich-auf-verdauung-schlaf-und-haut-auswirkt-a-846cfd84-2920-4648-9c33-4f189daccf3d",
      "image_title": "Wenn Dauerstress zu Reizdarm führt - Andrea Christofi / plainpicture"
    },
    {
      "title": "Späterer Schulferienbeginn So könnte Nordrhein-Westfalen Söder austricksen Eine Kolumne von Anna Clauß",
      "teaser": "Die Bayern lieben das Teilen. Vielleicht würden sie in den Sommerferien sogar die Liege am Gardasee mit Urlaubern aus Nordrhein-Westfalen teilen. Gäbe es die CSU nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerferien-so-koennte-nordrhein-westfalen-markus-soeder-austricksen-a-98efb632-2207-44ca-bc59-397d3d07a592",
      "image_title": "So könnte Nordrhein-Westfalen Söder austricksen - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Umstrittene Plattform So hat OnlyFans aus Pornos ein Milliardenbusiness gemacht",
      "teaser": "Ein Besitzer, der sich täglich eine Million Dollar auszahlt, sagenhafte Gewinnmargen und exponentielles Wachstum. OnlyFans hat die Pornobranche auf den Kopf gestellt. Nun wirbt die Plattform um Investoren. Von manager-magazin-Redakteur Theodor Harzer",
      "url": "https://www.spiegel.de/wirtschaft/onlyfans-vor-megadeal-so-funktioniert-das-milliardenschwere-geschaeftsmodell-a-fc613329-8c38-4388-831b-020eb8db6935",
      "image_title": "So hat OnlyFans aus Pornos ein Milliardenbusiness gemacht - Budrul Chukrut / SOPA Images / IMAGO",
      "author": "manager-magazin-Redakteur Theodor Harzer"
    },
    {
      "title": "Streit über Richterkandidatin Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Zwei ungute Trends haben zum Fiasko um die Wahl neuer Verfassungsrichter geführt: die überhitzte öffentliche Debatte und eine orientierungslose, verunsicherte Union.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-rechte-meinungsmache-die-demokratie-beschaedigte-a-ebd35a79-47b2-40dc-a151-35514805a91d",
      "image_title": "Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten - Katharina Kausche / dpa"
    },
    {
      "title": "Künstlerinnenporträt »Leonora im Morgenlicht« Malerin ohne Bilder",
      "teaser": "Leonora Carrington ist die wohl berühmteste surrealistische Malerin. Nun ist ihr das Biopic »Leonora im Morgenlicht« gewidmet – und wird weder ihrer wilden Kunst noch ihrem wilden Leben gerecht. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/leonora-im-morgenlicht-ueber-leonora-carrington-malerin-ohne-bilder-a-689aaadb-f2cc-40c7-8447-61940a338093",
      "image_title": "Malerin ohne Bilder - Mirjam Kluka / Dragonfly films / Alamode Film",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Trump vs. Powell Rufmörder im Dienste des Präsidenten",
      "teaser": "Donald Trump will Fed-Chef Jerome Powell unbedingt loswerden. Ein Rauswurf des Notenbankers ist juristisch allerdings schwierig. Also konstruiert das Weiße Haus nun einen Betrugsvorwurf gegen ihn. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-vs-fed-chef-jerome-powell-rufmoerder-im-dienste-des-praesidenten-a-c49a7a49-4b0c-4194-94e8-415a1b88aa63",
      "image_title": "Rufmörder im Dienste des Präsidenten - Drew Angerer / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Trump will Patriot-Systeme verkaufen, liefern soll aber Europa",
      "teaser": "Der US-Präsident behauptet, die Luftverteidigungssysteme seien schon auf dem Weg in die Ukraine. Tatsächlich aber sollen seiner Vorstellung nach zunächst die Europäer aus ihren Beständen liefern. Das dürfte schwierig werden. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-donald-trump-will-patriot-systeme-verkaufen-liefern-soll-aber-europa-a-c4a81604-2ac1-4dfc-9a41-8f89144efa78",
      "image_title": "Trump will Patriot-Systeme verkaufen, liefern soll aber Europa - Jens Buttner / REUTERS",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Bundeshaushalt für 2026 Ministerien fordern mehr als 30 Milliarden Euro zusätzlich",
      "teaser": "Die Eckwerte für den Haushalt 2026 sind längst beschlossen. Trotzdem verlangen zwei Ressorts erheblich mehr Steuergeld. Im Finanzministerium sorgt das für Unverständnis. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2026-ministerien-fordern-ueber-30-milliarden-euro-zusaetzlich-a-64cddce4-981b-4655-ac6d-b3cdaa107cc9",
      "image_title": "Ministerien fordern mehr als 30 Milliarden Euro zusätzlich - Patrick Pleul / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Berufseinstieg als forensische Schriftsachverständige »Ich konnte klären, wer mit dem Liebesbrief Drogen ins Gefängnis geschmuggelt hat«",
      "teaser": "Ist ein Testament gefälscht? Wer hat den Mordplan geschrieben? Carolyn Lässig analysiert die Schrift von Liebenden und Verbrechern. Hier erzählt sie, wie sie dabei vorgeht. Aufgezeichnet von Markus Sutera",
      "url": "https://www.spiegel.de/start/schriftgutachterin-bei-der-polizei-erzaehlt-von-ausbildung-aufgaben-und-gehalt-a-d4dc278f-e349-49e5-99f9-97c3131a7367",
      "image_title": "»Ich konnte klären, wer mit dem Liebesbrief Drogen ins Gefängnis geschmuggelt hat« - [M] DER SPIEGEL; Foto: Joachim Edler"
    },
    {
      "title": "Autogramm: Mercedes CLA Der Aufholjäger",
      "teaser": "Mercedes bekommt endlich Lust auf das elektrische Zeitalter: Im CLA reizen die Stuttgarter die neuen Möglichkeiten des Batterieantriebs aus. Deshalb überraschte nach der Testfahrt der Blick auf den Bordcomputer. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-cla-elektroauto-als-aufholjaeger-im-rennen-gegen-tesla-a-95332494-39cb-4b1a-9c93-c21f2a26dc9d",
      "image_title": "Der Aufholjäger - Maximilian Balazs / Mercedes Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Frauengesundheit Was bei schwerer Übelkeit in der Schwangerschaft hilft",
      "teaser": "Zwei Drittel aller Schwangeren leiden unter Übelkeit, manche erleben das sogar als existenziell bedrohliche Erkrankung. Nicht jeder Gynäkologe nimmt das ernst. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaftsuebelkeit-was-bei-schweren-faellen-helfen-kann-a-ac7c5adc-b4b7-4637-878d-d116d363e2c3",
      "image_title": "Was bei schwerer Übelkeit in der Schwangerschaft hilft - Axel Bueckert / Shutterstock",
      "author": "Astrid Viciano"
    },
    {
      "title": "Gynäkologe über Schwangerschaftsmythen Wenn Kinderwunsch auf Kapitalismus trifft",
      "teaser": "Der Markt rund ums Schwangerwerden verspricht viel und hält wenig. Aber Hoffnung verkauft sich eben gut. Ein Gynäkologe räumt mit Schwangerschaftsmythen auf und sagt, was wirklich helfen kann. Von Mertcan Usluer",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaftsmythen-gynaekologe-erklaert-was-wirklich-hilft-und-was-nicht-a-e149b52c-e2c6-4b48-8884-05910ac620bf",
      "image_title": "Wenn Kinderwunsch auf Kapitalismus trifft - Cédric Roulliat / plainpicture",
      "author": "Mertcan Usluer"
    },
    {
      "title": "Karl Lauterbach über ME/CFS »Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte«",
      "teaser": "Seit Corona leiden viele Menschen an der chronischen Krankheit ME/CFS. Hier spricht Ex-Gesundheitsminister Lauterbach über eigene Fehler und erzählt, warum ihm der Fall einer jungen Frau besonders nahegeht. Ein Interview von Christian Teevs und Nina Weber",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-me-cfs-forschung-das-ist-ein-staatsversagen-a-a583df20-2959-4aa4-be14-4da688e01a6b",
      "image_title": "»Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Fußball-EM Adavederci – Italien bezwingt Norwegen in letzter Minute",
      "teaser": "Die in der Heimat kritisierte Starspielerin Ada Hegerberg ist mit Norwegen im EM-Viertelfinale ausgeschieden. Erneut verschoss sie dabei einen Elfmeter. Es ist Italiens größter EM-Erfolg seit knapp 30 Jahren. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-italien-besiegt-norwegen-in-letzter-minute-a-003ea3f4-0a69-4c7f-9377-b44067764d2f",
      "image_title": "Adavederci – Italien bezwingt Norwegen in letzter Minute - Jose Breton / NurPhoto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "US-Waffensystem Typhon Mit diesem Raketenwerfer will Deutschland künftig Russland abschrecken",
      "teaser": "Die Bundeswehr hat keine weitreichenden Waffen im Arsenal. Auf der Wunschliste: das US-System Typhon. Damit könnte Deutschland bis tief in russisches Territorium zielen. Von Marc Hasse und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-waffensystem-typhon-mit-diesem-raketenwerfer-will-deutschland-kuenftig-russland-abschrecken-a-d08b4a9e-71f9-44bc-b4d7-42b0079aae90",
      "image_title": "Mit diesem Raketenwerfer will Deutschland künftig Russland abschrecken - U.S. Army",
      "author": "Marc Hasse und Paul-Anton Krüger"
    },
    {
      "title": "Zum Tod von Claus Peymann Viel beschimpft und viel geliebt",
      "teaser": "Er verstand sich als Regiedienstleister, Entertainer und Unterstützer von Dramatikern. So inszenierte er Uraufführungen von Stars wie Elfriede Jelinek, Thomas Bernhard und Peter Handke. Aber Claus Peymann hatte auch ein Händchen für den Skandal. Ein Nachruf von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/claus-peymann-ist-tot-vielbeschimpft-und-vielgeliebt-nachruf-a-46998d96-e43b-422e-afbf-3a4a775808de",
      "image_title": "Viel beschimpft und viel geliebt - Jeff Mangione / KURIER / picture alliance"
    },
    {
      "title": "Zwei Jahre Tunesien-Deal Die EU redet sich die Migrationspolitik schön Ein Gastbeitrag von Sophie Meiners und Svenja Niederfranke",
      "teaser": "Ursula von der Leyen feiert sich für die sinkenden Ankunftszahlen auf der zentralen Mittelmeerroute. Doch der Rückgang der Migration ist nicht allein das Ergebnis europäischer Migrationspolitik.",
      "url": "https://www.spiegel.de/panorama/ursula-von-der-leyen-und-der-migrationsdeal-mit-tunesien-erfolgsgeschichte-oder-schoenfaerberei-a-42c748ec-510c-4f15-bb8a-871a974319b1",
      "image_title": "Die EU redet sich die Migrationspolitik schön - IPA / ABACAPRESS / picture alliance"
    },
    {
      "title": "Eskalation in Syrien Warum Israel Damaskus angreift",
      "teaser": "Explosionen erschüttern am Mittwoch Syriens Hauptstadt. Seit Tagen eskaliert Israel seine Angriffe in dem Land. Geht es dabei wirklich nur um die Glaubensgemeinschaft der Drusen, oder auch um Netanyahus politisches Überleben? Von Mohannad Alkhalil Alnajjar, Christoph Reuter, Fritz Schaap und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/eskalation-in-syrien-warum-israel-damaskus-angreift-a-7f0faf8c-d848-41ec-96b1-a23527db8fa3",
      "image_title": "Warum Israel Damaskus angreift - Louai Beshara / AFP",
      "author": "Mohannad Alkhalil Alnajjar, Christoph Reuter, Fritz Schaap und Thore Schröder"
    },
    {
      "title": "Netflix nach den Emmy-Nominierungen Früher Serienkunst, heute Massenware",
      "teaser": "Lange galt Netflix als Vorreiter für spannende Serien, über die die Welt sprach. Heute zählt seichter Content. Der mag Abonnenten anziehen, aber die Emmy-Nominierungen zeigen: Preise gewinnt man damit nicht. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/netflix-nach-den-emmy-nominierungen-von-der-serienschmiede-zum-contentproduzenten-a-57c2da8c-9fd0-482d-8833-4e691b6a3695",
      "image_title": "Früher Serienkunst, heute Massenware - Chalinee Thirasupa / REUTERS",
      "author": "Oliver Kaever"
    },
    {
      "title": "Proteste in ehemaliger deutscher Kolonie Widerstand gegen die Scheindemokratie",
      "teaser": "In Togo geht die Jugend für Demokratie und Gerechtigkeit auf die Straße, die seit 57 Jahren herrschende Familie Gnassingbé schlägt die Proteste brutal nieder. Die Opposition fordert Hilfe von der Ex-Kolonialmacht Deutschland. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/togo-proteste-gegen-autoritaeres-regime-und-wirtschaftliche-not-a-08e30289-6f46-407c-b617-fc6694f0fb81",
      "image_title": "Widerstand gegen die Scheindemokratie - Erick Kaglan / AP",
      "author": "Luana Partimo"
    },
    {
      "title": "Debatte über Frauke Brosius-Gersdorf Das nennt man dann wohl Clusterfuck Eine Analyse von Xaver von Cranach",
      "teaser": "Eine Frau sollte Richterin in Karlsruhe werden. Nun muss sie sich öffentlich rechtfertigen. Und macht das gut. Alles okay also? Überhaupt nicht.",
      "url": "https://www.spiegel.de/kultur/frauke-brosius-gersdorf-das-nennt-man-dann-wohl-clusterfuck-a-e2f264b3-afaf-4c7c-aba1-d7cfc596c9a5",
      "image_title": "Das nennt man dann wohl Clusterfuck - Bettmann Archive / Getty Images"
    }
  ]
}