{
  "timestamp": "2025-01-24T20:09:50",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba3f0b44-fbe2-486b-9abb-a8ddde309a78_w960_r1.778_fpx51.99_fpy50.jpg",
      "image_title": "Das Gift der Lüge - Ralf Hirschberger / AFP / Getty Images"
    },
    {
      "title": "Radikaler Politikwechsel in den USA Trumps erste Entscheidungen und was sie bedeuten",
      "teaser": "Einwanderung, Begnadigung von verurteilten Straftätern, TikTok, Geschlechterfrage: Bereits in den ersten beiden Tagen hat der neue US-Präsident Dutzende Dekrete unterschrieben. Wofür stehen diese Schritte – und was kommt noch? Aus Washington berichten Julia Amalia Heyer und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-entscheidungen-nach-amtsantritt-wofuer-stehen-sie-was-kommt-noch-a-317e5b94-08ba-409e-afab-dfde61dde388",
      "image_title": "Trumps erste Entscheidungen und was sie bedeuten - Patrick T. Fallon / AFP"
    },
    {
      "title": "Vorwürfe gegen Grünenpolitiker Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Bundestrainer bis 2028 Deshalb hat Nagelsmann verlängert",
      "teaser": "In nur 19 Spielen ist Bundestrainer Julian Nagelsmann bei der Fußballnationalelf eine erstaunliche Wende gelungen. Die Verlängerung des Vertrags ergibt für den DFB Sinn. Aber warum bindet sich der 37-Jährige bis zur EM 2028? Von Jörn Meyn und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-julian-nagelsmann-bleibt-bundestrainer-bis-2028-das-sind-die-gruende-a-a3ab393f-8085-4a05-973a-8918aa3b7ab9",
      "image_title": "Deshalb hat Nagelsmann verlängert - Boris Streubel / Getty Images",
      "author": "Jörn Meyn und Peter Ahrens"
    },
    {
      "title": "Umstrittene Nachwuchspolitikerin Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Umfrage zu Gewalt gegen Lehrkräfte »Was willst du?«",
      "teaser": "Ein Lehrer berichtet, von Schülern körperlich angegriffen worden zu sein. Eine neue Umfrage zeigt: Gewalt an Schulen ist ein weiterhin wachsendes Problem. Und ein hartnäckiges Tabu in der Aufarbeitung. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/vbe-umfrage-zu-gewalt-gegen-lehrkraefte-mit-der-faust-ins-gesicht-a-458dd345-964b-43e7-a573-33cb3d6f2271",
      "image_title": "»Was willst du?« - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Abwehrkrieg mit Drohnen Die fliegenden Schrotflinten der Ukrainer",
      "teaser": "Kyjiw schickt neue, selbst konstruierte Drohnen an die Front. Sie ziehen Kabel hinter sich her oder werfen schwere Geschosse ab. Die Technik hat den Russen bereits großen Schaden zugefügt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kyjiw-setzt-immer-neue-selbstkonstruierte-drohnen-ein-a-d816e595-3998-427f-8869-380881be5758",
      "image_title": "Die fliegenden Schrotflinten der Ukrainer - Genya Savilov / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Fördergeldaffäre im BMBF Was von den Vorwürfen gegen Stark-Watzinger bleibt",
      "teaser": "Die Rolle der früheren FDP-Bildungsministerin Bettina Stark-Watzinger bleibt auch in einem Prüfbericht zur Fördermittelaffäre unklar. Auf andere Fragen gibt es durchaus eine Antwort. Der Überblick. Von Miriam Olbrisch und Silke Fokken",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeldaffaere-im-bmbf-was-jetzt-klarer-ist-und-welche-fragen-offen-bleiben-a-c21480b8-dc90-4d49-858a-d050d5075b42",
      "image_title": "Was von den Vorwürfen gegen Stark-Watzinger bleibt - Thomas Trutschel / photothek.de / picture alliance",
      "author": "Miriam Olbrisch und Silke Fokken"
    },
    {
      "title": "»Klimastiftung« für Nord Stream 2 Wer hat’s erfunden? Die Russen",
      "teaser": "Mit einer Stiftung umging Mecklenburg-Vorpommern Sanktionen, die den Bau einer Gaspipeline verhindern sollten. Wer hatte die Idee dafür? Die Aussage eines Putin-Vertrauten brachte nun Ministerpräsidentin Manuela Schwesig in Bedrängnis. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-untersuchungsausschuss-matthias-warnig-sagt-als-zeuge-aus-a-3dfbd230-dd4f-4b99-a25d-9c3626a47b97",
      "image_title": "Wer hat’s erfunden? Die Russen - Jens Büttner / dpa-Zentralbild / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Falsche Behauptung von AfD-Chefin Weidel Warum Hitler kein Kommunist war",
      "teaser": "Es waren Provokationen im Wahlkampf: Adolf Hitler sei Kommunist gewesen – das sagte AfD-Chefin Alice Weidel zuletzt wiederholt über den Nazidiktator. Zeit für einen Check. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/falsche-behauptung-von-afd-chefin-alice-weidel-warum-adolf-hitler-kein-kommunist-war-a-05f645c0-529e-473a-b48a-9e6e4b899ed5",
      "image_title": "Warum Hitler kein Kommunist war - Heinrich Hoffmann / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Friedrich Merz und die AfD Tanz mit der Natter",
      "teaser": "Friedrich Merz schließt aus, dass die CDU unter seiner Führung je mit der AfD zusammenarbeiten wird. Warum schleift er dann auf einmal Prinzipien, mit denen sich die Union bisher abgrenzen wollte? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-die-cdu-und-die-afd-tanz-mit-der-natter-a-d91395b9-86f0-40b0-b7e9-d41af8b92952",
      "image_title": "Tanz mit der Natter - Boris Roessler / dpa"
    },
    {
      "title": "Gewalttat von Aschaffenburg Darum braucht die AfD in diesem Wahlkampf keine Strategie",
      "teaser": "Die AfD stolpert durch den Wahlkampf, ihre Spitzenkandidatin Alice Weidel leistet sich Fehler. Trotzdem liegt die Partei in Umfragen bei mehr als 20 Prozent. Die Umstände spielen ihr in die Hände. Eine Analyse von Linda Tutmann und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/darum-braucht-die-afd-in-diesem-wahlkampf-keine-strategie-a-a3165731-e10a-4d11-bc8a-c0db63a116e8",
      "image_title": "Darum braucht die AfD in diesem Wahlkampf keine Strategie - Martin Divisek / EPA"
    },
    {
      "title": "Album der Woche mit FKA twigs Immer kurz vorm Orgasmus",
      "teaser": "Sex-Beats und verspielte Melodien: Das britische Model und Pop-Enigma FKA twigs experimentiert auf ihrem neuen Album »Eusexua« mit Club-Sounds, um ihre Seele von Missbrauch zu heilen. Und: Neues von Dina Summer und Sinem. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/fka-twigs-dina-summer-sinem-fuffifufzich-abgehoert-album-der-woche-a-8bc8f496-5ee2-4020-9dd9-06a4f0a5309d",
      "image_title": "Immer kurz vorm Orgasmus - Jordan Hemingway / Warner Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Kandidatencheck Diese zwölf Halbpromis ziehen in den Dschungel",
      "teaser": "Ab Freitagabend werden wieder Maden geschmaust und Konflikte ausgetragen. Das ist das trashige Dutzend der neuen Dschungelcamp-Staffel – und ihre peinliche Vergangenheit. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-kandidaten-2025-der-grosse-kandidatencheck-a-7f12388b-4225-4330-a64e-cfe6e29b27dd",
      "image_title": "Diese zwölf Halbpromis ziehen in den Dschungel - Boris Breuer / RTL / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Schärferer Kurs in der Migrationspolitik CDU erwägt offenbar, Anträge mit AfD-Unterstützung durchzubringen",
      "teaser": "CDU-Chef Merz hat drastische Maßnahmen gegen illegale Migration angekündigt. Welche Partei geht da mit? Im CDU-Präsidium gibt es wohl Überlegungen, Stimmen der AfD zu akzeptieren. Die SPD fordert eine Klarstellung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-will-verschaerfung-in-der-migrationspolitik-und-toleriert-dafuer-wohl-afd-unterstuetzung-a-c2524c70-96db-46ad-8829-962a6e9a8484",
      "image_title": "CDU erwägt offenbar, Anträge mit AfD-Unterstützung durchzubringen - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als ein Yogi auf dem Vierwaldstätter See das »Zeitalter der Erleuchtung« verkündete",
      "teaser": "Heilslehren aus dem fernen Asien überschwemmten Anfang 1975 Westeuropa und versprachen den gestressten Westmenschen einen Weg zu Glück und Seelenheil. Der SPIEGEL forschte der Sache nach – und blieb skeptisch. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-als-ein-yogi-das-zeitalter-der-erleuchtung-verkuendete-a-5ae1f5c8-897b-43ba-973a-6289cb01549b",
      "image_title": "Als ein Yogi auf dem Vierwaldstätter See das »Zeitalter der Erleuchtung« verkündete - Watford / Mirrorpix / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "»Tatort«-Bulle mit ewigem Vaterkomplex Brutal, ödipal, banal",
      "teaser": "Kommissar Schürk kämpft sich weiter am Fluch seines inzwischen verstorbenen Vaters ab, aber der Fall kommt nicht in die Gänge. Da helfen weder Tänze im Springbrunnen noch Explosionen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-das-ende-einer-nacht-aus-saarbruecken-brutal-oedipal-banal-a-383daa9a-05e9-48ce-a14d-1f65df85b355",
      "image_title": "Brutal, ödipal, banal - Iris Maria Maurer / SR",
      "author": "Christian Buß"
    },
    {
      "title": "Robert Habeck und der Fall Gelbhaar Ein Mensch, kein Wort Eine Kolumne von Alexander Neubacher",
      "teaser": "Die Grünen wären gern beides, eine feministische und eine Bürgerrechtspartei. Im Fall Gelbhaar haben sie doppelt versagt.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-der-fall-stefan-gelbhaar-ein-mensch-kein-wort-kolumne-a-617fcebe-3f01-43b3-a0fb-8689f95ff71a",
      "image_title": "Ein Mensch, kein Wort - Joerg Carstensen / picture alliance"
    },
    {
      "title": "Zweifel an grünem Stahl Stahlboss schreibt Brief an Merz",
      "teaser": "Friedrich Merz zweifelt am Umbau der deutschen Stahlindustrie hin zu Wasserstoff. Doch ein Zurück wäre katastrophal, kontert nun der Chef der saarländischen Stahlhersteller – und lädt den CDU-Chef zum Werksbesuch ein. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stahlboss-schreibt-brief-an-friedrich-merz-a-aefd1b2e-f5dc-47e2-91b5-bd54b457703b",
      "image_title": "Stahlboss schreibt Brief an Merz - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Urteil gegen Southport-Mörder Holt das Attentat von Southport jetzt Premier Starmer ein?",
      "teaser": "Er ging mit unglaublicher Brutalität vor – und hätte gestoppt werden können. Nach dem Urteil gegen den Kindermörder von Southport hat die Aufarbeitung erst begonnen. Auch der britische Premier Starmer steht im Fokus. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/southport-moerder-verurteilt-52-jahre-haft-und-viele-offene-fragen-a-dc54b682-b44b-4b7d-87ec-4c5b7c6158da",
      "image_title": "Holt das Attentat von Southport jetzt Premier Starmer ein? - Elizabeth Cook / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Baseballpionierin Justine Siegal Sie schlägt sich durch die Männerwelt",
      "teaser": "Früher bekamen Mädchen gesagt, Baseball sei nichts für sie. Justine Siegal hat sich in dem Sport eine Vorreiterrolle erkämpft. Nächster Schritt: die Gründung einer Liga für Frauen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/baseball-justine-siegal-will-eine-liga-fuer-frauen-gruenden-a-ec4b1cd2-cabe-4e43-9d68-da0e3b623244",
      "image_title": "Sie schlägt sich durch die Männerwelt - John Wilcox / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Russisches Exilmedium »Meduza« unter Druck »Wenn Leser in Russland uns Geld überweisen, können sie ins Gefängnis kommen«",
      "teaser": "Das Onlinemedium »Meduza« versorgt Menschen in Putins Reich mit unabhängigen Nachrichten. Nun sucht die Redaktion neue Leser und Spender im Ausland. Chefredakteur Iwan Kolpakow sagt: Eine Paywall kommt nicht infrage. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-interview-mit-dem-chefredakteur-des-russischen-exilmediums-meduza-a-93be04bc-d870-48e5-bf4e-ce077f2dba52",
      "image_title": "»Wenn Leser in Russland uns Geld überweisen, können sie ins Gefängnis kommen« - AP / ullstein bild"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "image_title": "Friedrich Merz, der Scheinriese - Friedrich Bungert / SZ Photo",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Polo-Flop, Scheidungsgerüchte, Netflix-Ärger Das System Harry und Meghan gerät an sein Ende",
      "teaser": "Will Harry nur wohltätig arbeiten – und Meghan soll das Geld ranschaffen? Bei den royalen Auswanderern läuft es nicht rund. Nun droht auch Ungemach durch Donald Trump: Er könnte die Einreisepapiere des Prinzen veröffentlichen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/prinz-harry-und-meghan-polo-flop-scheidungsgeruechte-netflix-aerger-ihr-system-geraet-an-sein-ende-a-0ad99e92-c31f-42b5-afdd-10164e762cf7",
      "image_title": "Das System Harry und Meghan gerät an sein Ende - Marco Bello / REUTERS",
      "author": "Anja Rützel"
    }
  ]
}