{
  "timestamp": "2025-05-20T15:11:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verharmlosung historischer Verbrechen So macht die AfD mit Fake-Geschichte Politik",
      "teaser": "Politiker der AfD relativieren den Holocaust und schmähen die Aufarbeitung des Nationalsozialismus als »Schuldkult«. Die Verdrehung der Vergangenheit wird zur Gefahr für die Demokratie. Eine Analyse von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/afd-wie-die-rechtsextreme-partei-mit-fake-geschichte-politik-macht-a-a061dd83-462f-41f9-b56e-1ea6abd69394",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94045c12-f25e-4f7a-ad0a-b800a929f387_w960_r1.778_fpx47_fpy53.jpg",
      "image_title": "So macht die AfD mit Fake-Geschichte Politik - Sean Gallup / Getty Images"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    },
    {
      "title": "Golfreise des US-Präsidenten Trump in tausendundeiner Pracht",
      "teaser": "Donald Trump beweist in der Golfregion, dass für ihn gute Geschäfte und schnelle Erfolge am wichtigsten sind. Und schöne Bilder. Die heiklen Themen Iran und Gaza umgeht er lieber. Vier Lehren aus dem Wüstentrip. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-golfregion-vier-lehren-aus-dem-wuestentrip-a-b92cc8ba-a146-4fee-909c-dff619c1855d",
      "image_title": "Trump in tausendundeiner Pracht - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flicks Titelgewinn mit Barcelona Bahnbrechender als Klopp und Tuchel",
      "teaser": "Großer Fußball und kleine Gesten: Als erster Deutscher führt Hansi Flick den niederländisch geprägten FC Barcelona zur spanischen Meisterschaft. Sein Schaffen gilt jetzt schon als epochal. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-beim-fc-barcelona-meisterschaft-als-meisterwerk-der-liebe-a-c5c223dd-632b-4455-b258-39d58fd86486",
      "image_title": "Bahnbrechender als Klopp und Tuchel - Eric Alonso / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Krebskranker Ex-Präsident Biden Wie kann es sein, dass Prostatakrebs erst so spät entdeckt wird?",
      "teaser": "Joe Bidens Krebserkrankung wurde erst diagnostiziert, als er bereits Knochenmetastasen hatte. Die Frage ist, warum? Fest steht: In den USA gibt es Früherkennungstests auf Prostatakrebs regulär nur bis zum 70. Lebensjahr. Von Veronika Hackenbroch und Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/wie-kann-es-sein-dass-prostatakrebs-erst-so-spaet-entdeckt-wird-a-a28eb638-dedb-4526-9bb9-528b2f8277ce",
      "image_title": "Wie kann es sein, dass Prostatakrebs erst so spät entdeckt wird? - Chip Somodevilla / Getty Images",
      "author": "Veronika Hackenbroch und Irene Berres"
    },
    {
      "title": "Weckruf der Ratingagentur Moody’s Trump treibt Amerika immer tiefer in die Schulden",
      "teaser": "Die USA haben ihre Bestnote bei der Bonität verloren. Donald Trump und seine Partei wollen dennoch kräftig Steuern senken, der Schuldenberg wächst. Experten warnen, dass sich das Land das nicht mehr lange leisten kann. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-staatsschulden-republikaner-senken-steuern-und-erhoehen-schulden-weiter-a-9560c92f-c08a-4492-bd69-1c08476b025f",
      "image_title": "Trump treibt Amerika immer tiefer in die Schulden - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nachhaltiges Reisen So gelingt der Städtetrip ohne schlechtes Gewissen",
      "teaser": "Egal ob Rom, London oder Malaga: Viele Städte leiden unter Touristenmassen. Aber deswegen gleich auf die Reise verzichten? Was Sie tun können, damit eine Stadt nicht unter Ihnen leidet. Der Überblick. Von Abdul Rahmatullah, Sebastian Stoll und Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/staedte-reisen-so-gelingt-der-trip-ohne-schlechtes-gewissen-a-ef46d330-76f0-4813-8b2c-a5fc06dad543",
      "image_title": "So gelingt der Städtetrip ohne schlechtes Gewissen - Joerg Carstensen / Jörg Carstensen / picture alliance",
      "author": "Abdul Rahmatullah, Sebastian Stoll und Julia Stanek"
    },
    {
      "title": "Alarm in den Gärten Was tun gegen den Buchsbaumzünsler?",
      "teaser": "Der ostasiatische Kleinschmetterling sorgt auch in diesem Jahr für massive Schäden. Seine Raupen fressen Buchsbaumblätter, vierlerorts sind die Hecken bereits kahl. Wer den Befall frühzeitig entdeckt, kann die Pflanzen oft retten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/garten-buchsbaumzuensler-bekaempfen-was-hilft-gegen-die-raupen-a-d18ca578-fd15-4843-a182-a9ed3ae6e5d3",
      "image_title": "Was tun gegen den Buchsbaumzünsler? - Michael Schöne / STAR-MEDIA / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Gewalttat in Bielefeld Verwandter des Tatverdächtigen gab Polizei wichtigen Hinweis",
      "teaser": "Ein 35-Jähriger soll mehrere Menschen in Bielefeld teils schwer verletzt haben. Nach SPIEGEL-Informationen gibt es Hinweise auf Kontakte in die islamistische Szene. Und: Die Polizei bekam wohl einen entscheidenden Hinweis. Von Jörg Diehl, Tobias Großekemper, Annette Langer und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-verwandter-des-tatverdaechtigen-gab-polizei-wohl-wichtigen-hinweis-a-2439e5bb-69c7-4afb-a265-4ca0c791e627",
      "image_title": "Verwandter des Tatverdächtigen gab Polizei wichtigen Hinweis - Friso Gentsch / dpa",
      "author": "Jörg Diehl, Tobias Großekemper, Annette Langer und Roman Lehberger"
    },
    {
      "title": "Kölns Aufstiegscoach Warum Friedhelm Funkel mit der Fußballmoderne hadert und sich mit dem Papst und Kanzler Merz vergleicht",
      "teaser": "Mit zwei Spielen hat Friedhelm Funkel die Kölner Aufstiegsmission gerettet. Hier sagt er, warum er mit Trend-Begriffen im Fußball wenig anfangen kann und was er mit dem FC noch vorhat. Ein Interview von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-friedhelm-funkel-ich-bin-zwar-71-habe-aber-noch-sehr-viel-power-in-mir-a-345ac348-ace4-4015-b6ed-9cb7bed366ac",
      "image_title": "Warum Friedhelm Funkel mit der Fußballmoderne hadert und sich mit dem Papst und Kanzler Merz vergleicht - Christof Koepsel / Getty Images"
    },
    {
      "title": "Statistik des BKA Höchststand bei politisch motivierten Straftaten in Deutschland – was dahintersteckt",
      "teaser": "Noch nie hat die Polizei in Deutschland so viele politisch motivierte Straftaten erfasst wie 2024. In welchen Bereichen die Zahlen steigen, und die Gründe dafür. Von Philipp Kollenbroich, Levin Kubeth und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-in-deutschland-hoechststand-bei-politisch-motivierten-straftaten-2024-a-763d4bc0-ef82-4889-8ce9-d929374ad4d8",
      "image_title": "Höchststand bei politisch motivierten Straftaten in Deutschland – was dahintersteckt - Sachelle Babbar / ZUMA Press Wire / IMAGO",
      "author": "Philipp Kollenbroich, Levin Kubeth und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Kollision im East River »Den Schlepper länger am Schiff zu lassen, hätte das Unglück ziemlich sicher verhindern können«",
      "teaser": "Wieso fuhr das mexikanische Segelschulschiff »Cuauhtémoc« anscheinend unkontrolliert gegen die Brooklyn Bridge? Gerald Immens ist Lotse und Kapitän, seiner Einschätzung nach könnten die Verantwortlichen zwei folgenreiche Fehler begangen haben. Ein Interview von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/den-schlepper-laenger-am-schiff-zu-lassen-haette-das-unglueck-ziemlich-sicher-verhindern-koennen-a-81373914-02d1-4a57-a1f7-edd93c1a6a50",
      "image_title": "»Den Schlepper länger am Schiff zu lassen, hätte das Unglück ziemlich sicher verhindern können« - Kyle Viterbo / AP"
    },
    {
      "title": "Vergessene Kunstform Bauchtanz Der Tanz, der für Ägypterinnen Schande und Freiheit bedeuten kann",
      "teaser": "Frauen sollen ihn beherrschen, aber nicht öffentlich zeigen: Versteckt in Shoppingmalls und Kellern entdecken ägyptische Frauen den in Verruf geratenen Bauchtanz wieder. Für sie wird er zu einem Akt der Befreiung. Aus Kairo berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/bauchtanz-aegypten-frauen-entdecken-vergessene-kunstform-neu-a-7082afa2-3807-49d0-9d3a-c77d3c5dcfd8",
      "image_title": "Der Tanz, der für Ägypterinnen Schande und Freiheit bedeuten kann - Rehab Eldalil / DER SPIEGEL"
    },
    {
      "title": "FITNESS Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt",
      "teaser": "Kieferverspannungen oder Zahnfleischentzündungen können beim Sport schwere Folgen haben. Sportzahnarzt Siegfried Marquardt erklärt, was Gebissprobleme anrichten und wieso gerade Topsportler oft schlechte Zähne haben. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/fitness-warum-gesunde-zaehne-fuer-sportler-so-wichtig-sind-a-df821105-d179-46f3-9a49-1ed4b9d0cfd0",
      "image_title": "Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt - Naila Ruechel / The New York Times / Redux / laif"
    },
    {
      "title": "Giro-Spitzenreiter Isaac del Toro Die schnellsten Beine von Mexiko",
      "teaser": "Der Spitzenreiter des Giro d’Italia ist erst 21 Jahre alt und kommt aus einem Land, in dem Radsport wenig populär ist. Der Mexikaner Isaac del Toro wird dennoch als Wunderkind gefeiert. Gelingt ihm gar der Gesamtsieg? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radprofi-isaac-del-toro-fuehrt-den-giro-ditalia-an-die-schnellsten-beine-von-mexiko-a-f0e8b25e-9381-4a71-8c77-4be3ad98b2b2",
      "image_title": "Die schnellsten Beine von Mexiko - Marco Alpozzi / LaPresse / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Wissenschaftler über Trumps Erfolg »Die Psyche ist das zentrale Ziel moderner Eroberungspolitik«",
      "teaser": "Die Kulturwissenschaftlerin Christina von Braun und der Psychiater Tilo Held untersuchen den Kampf ums Unbewusste, den Donald Trump und andere Autokraten führen. Dabei erkennen sie sexuelle Diversität als Freiheitsstrategie. Ein SPIEGEL-Gespräch von Tobias Becker und Eva Thöne",
      "url": "https://www.spiegel.de/kultur/donald-trump-der-kampf-ums-unbewusste-als-strategie-der-autokraten-a-440b2fd1-f973-43cf-a6bd-4f711bb3dadd",
      "image_title": "»Die Psyche ist das zentrale Ziel moderner Eroberungspolitik« - Gina M Randazzo / ZUMA Press / picture alliance / dpa"
    },
    {
      "title": "Trendstudie »Jugend in Deutschland« Männer fühlen anders, Frauen auch",
      "teaser": "Allen Sorgen zum Trotz blicken 14- bis 29-Jährige in Deutschland wieder optimistischer in ihre persönliche Zukunft. Das zeigt eine neue Umfrage. Allerdings gibt es teils deutliche Unterschiede zwischen den Geschlechtern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jugend-in-deutschland-2025-zeigt-unterschiede-zwischen-geschlechtern-persoenliche-zufriedenheit-steigt-a-66616627-3c6e-44ae-a36c-93c640f33cfd",
      "image_title": "Männer fühlen anders, Frauen auch - Willie B. Thomas / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Nervige Verwechslung Der Anti-Elon aus Luxemburg",
      "teaser": "Der Sänger Hugo Dejean wollte in Aberdeen nur ein paar Fritten essen. Dann wird er für Elon Musk gehalten. Und wieder. Und wieder. Die Geschichte einer Transformation. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/leute/hugo-dejean-wie-ein-luxemburger-zum-doppelgaenger-von-elon-musk-wurde-a-320ba3bb-4767-4fa8-9186-9ada358f0de1",
      "image_title": "Der Anti-Elon aus Luxemburg - [M] DER SPIEGEL; Fotos: Pete Marovich / The New York Times / Redux / laif; Privat",
      "author": "Jonathan Stock"
    },
    {
      "title": "Massentourismus Zerstört Instagram die Antarktis, Frau Hardy?",
      "teaser": "Erotische Angebote in der Antarktis? Unterwegs mit DJ Diplo am Südpol? Die Tourismusforscherin Anne Hardy erklärt, wie Influencer den Massentourismus an immer entlegenere Orte bringen. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/antarktis-und-der-massentourismus-das-erste-graffito-am-suedpol-a-669d9eec-0723-4b92-aa0f-fc47e7b02ba3",
      "image_title": "Zerstört Instagram die Antarktis, Frau Hardy? - Design Pics Editorial / Universal Images Group / Getty Images"
    },
    {
      "title": "Folgen der Coronapandemie Ein Lichtblick für Hunderttausende Erkrankte Der SPIEGEL-Leitartikel von Nina Weber",
      "teaser": "Forschungsministerin Dorothee Bär hat angekündigt, die Erforschung von Long Covid und ME/CFS auszubauen. Es wäre gut angelegtes Geld.",
      "url": "https://www.spiegel.de/gesundheit/corona-me-cfs-und-long-covid-ein-lichtblick-fuer-hunderttausende-erkrankte-kommentar-a-4cbd46de-1ab9-44ca-a4b0-cfe66287fb18",
      "image_title": "Ein Lichtblick für Hunderttausende Erkrankte - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Ökostrom im Überfluss Das Energiewende-Wunder von Uruguay",
      "teaser": "Uruguay hat seine Stromproduktion in wenigen Jahren fast vollständig auf erneuerbare Energien umgestellt – trotz begrenzter Mittel. Der Weg, den der südamerikanische Staat dabei gegangen ist, sucht weltweit seinesgleichen. Von Pinar Dogantekin",
      "url": "https://www.spiegel.de/wissenschaft/uruguay-oekostrom-im-ueberfluss-das-energiewende-wunder-a-a818ebbe-b4d5-46ba-bd1d-93c7d98003ce",
      "image_title": "Das Energiewende-Wunder von Uruguay - ElOjoTorpe / Getty Images",
      "author": "Pinar Dogantekin"
    },
    {
      "title": "Autogramm: Smart #5 Jetzt bietet ein Smart mehr Platz als ein Mercedes",
      "teaser": "Das Minimalauto Smart Fortwo ist Geschichte, unter chinesischer Führung baut die Marke nun immer größere SUV. Im neuen Modell Smart #5 können Passagiere auf der Rückbank wie in einer Limousine mit Chauffeur fläzen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/smart-5-im-test-jetzt-bietet-ein-smart-mehr-platz-als-ein-mercedes-a-54d73793-e64d-4268-9c7f-fa917f91e530",
      "image_title": "Jetzt bietet ein Smart mehr Platz als ein Mercedes - Thomas Geiger",
      "author": "Thomas Geiger"
    },
    {
      "title": "Kritik am Tourismus »White Lotus« und die hässlichen Seiten des Urlaubs",
      "teaser": "Es geht nicht nur um die Superreichen: Die Serie »White Lotus« entlarvt auch unsere Sehnsüchte, Widersprüche und moralischen Ausflüchte als normale Reisende. Fünf Illusionen über den modernen Urlaub. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/kritik-am-tourismus-white-lotus-zeigt-die-haesslichen-seiten-des-urlaubs-a-98bc42a7-56ad-4b05-bdee-390f606b8fdc",
      "image_title": "»White Lotus« und die hässlichen Seiten des Urlaubs - HBO / Sky",
      "author": "Philipp Laage"
    },
    {
      "title": "FITNESS So trainieren Sie eine gesunde Körperhaltung",
      "teaser": "Stundenlange Sitzerei am Schreibtisch ist Gift für uns, Verspannungen und muskuläre Verkürzungen können die Folge sein. Wenn Sie gegensteuern möchten: Eine Fitnessexpertin zeigt fünf Übungen für einen geraden Rücken. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/rueckenschmerzen-durch-sitzen-so-trainieren-sie-eine-gesunde-koerperhaltung-a-d8528d1b-865e-46ec-bd8c-02ec1912deb4",
      "image_title": "So trainieren Sie eine gesunde Körperhaltung - Jenny Bewer / DER SPIEGEL",
      "author": "Svenja Kinder"
    }
  ]
}