{
  "timestamp": "2025-01-12T20:09:26",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewaltiges Interesse an ADHS Der Hype um die Hyperaktivität",
      "teaser": "Die ADHS-Störung galt lange als Tabu, heute sprechen immer mehr Menschen freimütig über ihre Symptome: auf Bühnen, im Internet, im Fernsehen. Der SPIEGEL-Titel über faktische Leiden – und Anzeichen einer Modeerscheinung. Von Andreas Bernard und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/adhs-diagnose-wie-der-hype-um-hyperaktivitaet-zu-steigenden-zahlen-fuehrt-a-c0060b55-88e5-40fc-9656-a4afd662ce04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f64ce9fa-e94c-4ff8-aa80-df4b56b7f7ab_w960_r1.778_fpx49_fpy36.jpg",
      "image_title": "Der Hype um die Hyperaktivität - [M] DER SPIEGEL; Fotos: Gordon Welters, Helena Lea Manhartsberger, Niklas Grapatin und Iona Dutz für DER SPIEGEL",
      "author": "Andreas Bernard und Carola Padtberg"
    },
    {
      "title": "Fachärzte erklären Wie ADHS bei Erwachsenen diagnostiziert wird",
      "teaser": "Wer unter der ADHS leidet, hat Schwierigkeiten, sich zu konzentrieren oder Dinge zu Ende zu bringen. Aber ist das immer ein Krankheitssymptom? Oder Teil der Persönlichkeit? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/adhs-haeufige-symptome-und-wie-die-stoerung-bei-erwachsenen-diagnostiziert-wird-a-d3e4ee66-192f-4abd-b6bc-7aed92d68f53",
      "image_title": "Wie ADHS bei Erwachsenen diagnostiziert wird - Henrik Sorensen / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Sascha Lobo über sein ADHS Es ist kein Fehler, es ist eine Fähigkeit",
      "url": "https://www.spiegel.de/kultur/sascha-lobo-ueber-sein-adhs-es-ist-kein-fehler-es-ist-eine-faehigkeit-a-b256c5d3-4752-4d4e-81ea-6393a92779d0",
      "image_title": "Es ist kein Fehler, es ist eine Fähigkeit - [M] DER SPIEGEL; Foto: Uwe Koch / HBM media / IMAGO"
    },
    {
      "title": "Gegen Trump hilft nur Stärke Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Donald Trump zeigt sich als Imperialist. Seine zweite Amtszeit als US-Präsident bedeutet für die Welt ein neues nationalistisches Zeitalter. Die Europäer sind dafür nicht gewappnet.",
      "url": "https://www.spiegel.de/ausland/usa-gegen-donald-trump-hilft-nur-staerke-spiegel-leitartikel-a-c8a6689e-0abd-47c7-8c5b-c5c70d33cc7a",
      "image_title": "Gegen Trump hilft nur Stärke - Emil Stach / AFP"
    },
    {
      "title": "Wer hat den Draht ins Trump-Universum?",
      "teaser": "Trumps Rückkehr ins Weiße Haus könnte gravierende Folgen für Deutschland haben. Diesmal will Berlin besser vorbereitet sein – und baut diskret Kontakte zu den Leuten des künftigen US-Präsidenten auf. Eine heikle Mission. Von Matthias Gebauer, Paul-Anton Krüger und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-donald-trump-wer-hat-den-draht-zum-lager-des-neuen-us-praesidenten-a-e6291d0c-4d11-450e-a83b-6633fee6c40f",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Timo Lehmann"
    },
    {
      "title": "Die Rückkehr des Zoll-Manns",
      "teaser": "Was bedeutet Donald Trumps zweite Amtszeit für deutsche Unternehmen? Manche erwarten einen Boom, andere fürchten einen Handelskrieg. Sicher ist: Europa wird sich neu aufstellen müssen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-die-rueckkehr-des-zoll-manns-a-56f3ba20-79c6-48e7-962d-f99e09069210",
      "image_title": "Die Rückkehr des Zoll-Manns - Doug Mills / The New York Times / Redux / laif"
    },
    {
      "title": "Elon Musk verstört seine Kunden Der stille Protest der Tesla-Fans",
      "teaser": "Elon Musks Unterstützung für extrem rechte Politiker verunsichert viele Anhänger der E-Mobilität. Tesla-Fahrer hadern mit dem Firmenboss, das Unternehmen steckt in der Imagekrise. Von Alexander Demling, Simon Hage und Lukas Kissel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-wie-die-anhaenger-der-elektroautomarke-auf-elon-musk-reagieren-a-4901b6ec-881a-4616-8589-2968c07e6fca",
      "image_title": "Der stille Protest der Tesla-Fans - Sons of Battery",
      "author": "Alexander Demling, Simon Hage und Lukas Kissel"
    },
    {
      "title": "Mark Zuckerberg baut Meta um Hetze fürs Geschäft",
      "teaser": "Im Namen der Meinungsfreiheit weicht Mark Zuckerberg die Kontrollen auf seinen Plattformen auf. Seine Anbiederung an Trump ist vor allem geschäftlich motiviert. Könnte Europa dem Vorhaben etwas entgegensetzen? Von Simon Book und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/mark-zuckerberg-baut-meta-um-hetze-fuers-geschaeft-a-61f64ac7-6fb7-45fb-8e8b-80afe40d1c3a",
      "image_title": "Hetze fürs Geschäft - Godofredo A. Vásquez / AP",
      "author": "Simon Book und Patrick Beuth"
    },
    {
      "title": "SPD-Kanzler Scholz macht jetzt den Schröder",
      "teaser": "Der Wahlkampf der Sozialdemokraten lief bislang schleppend. Nun gibt Olaf Scholz den Anführer Europas – und legt sich auf offener Bühne mit Donald Trump an. Sein Vorbild: der Altkanzler und dessen Nein zum Irakkrieg. Von Sophie Garbe, Christoph Hickmann, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/warum-scholz-jetzt-den-schroeder-macht-a-df6b129c-da40-4b46-903b-8f8bad29483a",
      "image_title": "Scholz macht jetzt den Schröder - IMAGO",
      "author": "Sophie Garbe, Christoph Hickmann, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Schwieriger Wahlkampfstart Warum Wagenknecht Angst vor der Fünfprozenthürde haben muss",
      "teaser": "Nur ein Jahr nach seiner Gründung kommt das BSW aus dem Tritt. Vor der Wahl geht in der neuen Partei die Sorge um, ob sie es in den Bundestag schafft. Und wo steckt eigentlich die Vorsitzende? Von Anna Reimann, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-warum-das-bsw-ploetzlich-angst-vor-der-fuenfprozenthuerde-hat-a-932f9b00-b949-4e14-87eb-7f6882711489",
      "image_title": "Warum Wagenknecht Angst vor der Fünfprozenthürde haben muss - Nadja Wohlleben / REUTERS",
      "author": "Anna Reimann, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "FPÖ-Chef Kickl Teufels Beitrag",
      "teaser": "Der Mann, der nun Österreichs Regierungschef werden könnte, hat die rechtspopulistische FPÖ in den vergangenen Jahren radikalisiert. Herbert Kickl gefällt sich offenbar in der Rolle, als das ultimativ Böse zu gelten. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-der-mann-der-oesterreichs-regierungschef-werden-koennte-a-73b933d2-3307-4dc0-8d6d-f8ca2a177f58",
      "image_title": "Teufels Beitrag - Thomas Kronsteiner / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Ex-Turnerin Tabea Alt über Missstände am Stützpunkt Stuttgart »Wir wurden kaputtgemacht, wir haben extrem gelitten«",
      "teaser": "Wettkämpfe mit gebrochenen Knochen, Zimmerkontrollen, Essensentzug: Zahlreiche Athletinnen bezeugen Missstände am Turnstützpunkt Stuttgart. Die ehemalige Spitzenturnerin Tabea Alt berichtet von Demütigungen und Erniedrigungen. Ein SPIEGEL-Gespräch von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ex-turnerin-tabea-alt-ueber-die-jahre-am-stuetzpunkt-stuttgart-wir-wurden-kaputt-gemacht-wir-haben-extrem-gelitten-a-605c4e84-95b4-4ea3-81fe-288e2bea5d43",
      "image_title": "»Wir wurden kaputtgemacht, wir haben extrem gelitten« - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Schauspieler Kieran Culkin Kleiner Bruder, großer Star",
      "teaser": "Von »Kevin allein zu Haus« bis »Succession« legt Kieran Culkin seit mehr als 30 Jahren unvergessliche Auftritte hin – und das in Nebenrollen. Mit der Holocaust-Tragikomödie »A Real Pain« erreicht seine Karriere einen neuen Höhepunkt. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/kieran-culkin-in-a-real-pain-kleiner-bruder-grosser-star-a-f252f459-1787-42b8-adfd-35e2c2499d81",
      "image_title": "Kleiner Bruder, großer Star - Jake Chessum / Guardian / eyevine / laif",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Künstliche Befruchtung Wir suchen unseren biologischen Vater",
      "teaser": "Sie wurden mit dem Samen desselben anonymen Spenders gezeugt. Jetzt wollen vier Halbgeschwister herausfinden, wer der Mann ist. Und es gibt eine Spur. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-befruchtung-wir-suchen-unseren-biologischen-vater-a-254f460b-5b94-4ba3-a6ec-de5db8a550e5",
      "image_title": "Wir suchen unseren biologischen Vater - Jana Mai / DER SPIEGEL",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "BSW-Parteitag in Bonn Alte Republik, neue Feinde",
      "teaser": "Jubel für die Chefin, kaum Streit beim Programm, Querulanten müssen draußen bleiben: Das Bündnis Sahra Wagenknecht stimmt sich mit einem Einheitsparteitag auf den Wahlkampf ein. Ein zentrales Thema gibt es nicht, aber einen neuen Gegner. Aus Bonn berichten Anna Reimann, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-beim-bsw-parteitag-in-bonn-alte-republik-neue-feinde-a-92c244fb-db22-4f86-833c-9398d51ee6cc",
      "image_title": "Alte Republik, neue Feinde - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Nach der Todesfahrt »In Magdeburg ist es für uns Ausländer gerade die Hölle«",
      "teaser": "Seit dem Anschlag auf den Weihnachtsmarkt häufen sich in Magdeburg rassistische Übergriffe auf Menschen mit Migrationsgeschichte. Hier erzählen einige von ihnen, was sie erlebt haben. Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anschlag-auf-weihnachtsmarkt-in-magdeburg-ist-es-fuer-uns-auslaender-gerade-die-hoelle-a-3eb2e8d7-a3d2-468d-b532-834cc22dab7d",
      "image_title": "»In Magdeburg ist es für uns Ausländer gerade die Hölle« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "AfD-Parteitag in Riesa Endlich ehrlich! Eine Analyse von Ann-Katrin Müller",
      "teaser": "Ein hartes Programm, eine scharfe Rede von Spitzenkandidatin Alice Weidel – die AfD zeigt offen wie nie, dass sie für völkischen Nationalismus steht. Dem Parteinachwuchs reicht das aber immer noch nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-riesa-endlich-ehrlich-analyse-a-8e9720ae-0aa0-4898-9e9d-7eed1df7f890",
      "image_title": "Endlich ehrlich! - Martin Divisek / EPA"
    },
    {
      "title": "Gesinnungsgenossen Putin, Trump und Musk Der Kremlchef – das große Vorbild Ein Kolumne von Mikhail Zygar",
      "teaser": "Russlands Eliten hängen an den Lippen von Elon Musk. Was der Milliardär und sein Freund Trump von sich geben, scheint zu beweisen, dass Putin recht hat: Die westlichen Werte sind überholt, Imperialismus ist der Trend der Stunde.",
      "url": "https://www.spiegel.de/ausland/russland-wie-donald-trump-den-imperialismus-von-wladimir-putin-stuetzt-a-dbaf1571-4adb-4074-b73a-bcea10d89905",
      "image_title": "Der Kremlchef – das große Vorbild - Evan Vucci / AP / dpa"
    },
    {
      "title": "Globale Konflikte Der Imperialismus schlägt zurück Eine Kolumne von Henrik Müller",
      "teaser": "Die Weltordnung zerfällt in rasender Geschwindigkeit. Bei allen Gegensätzen teilen Trump, Xi und Putin ein Ziel: die Aufteilung der Welt in Imperien. Was kommt da auf uns zu – und wo bleiben wir?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/der-imperialismus-schlaegt-zurueck-henrik-mueller-kolumne-a-ac00cdb0-886f-4999-8a22-80bb841652cc",
      "image_title": "Der Imperialismus schlägt zurück - Emil Stach / REUTERS"
    },
    {
      "title": "Die Credit Suisse und die Nazis »Das Abwiegeln, Mauern, Verschweigen der Schweizer Banken zieht sich seit 1945 bis heute durch«",
      "teaser": "Neuen Recherchen zufolge soll die Großbank Credit Suisse Informationen zu Konten von Nationalsozialisten verschleiert haben. Warum die Vorwürfe plausibel sind und was sie bedeuten, erklärt der Schweizer Historiker Jakob Tanner. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/credit-suisse-und-nazi-konten-das-abwiegeln-der-schweizer-banken-zieht-sich-bis-heute-durch-a-ceef12a0-b674-4584-bf32-8bf692880169",
      "image_title": "»Das Abwiegeln, Mauern, Verschweigen der Schweizer Banken zieht sich seit 1945 bis heute durch« - Paolo Koch / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Displays im Dunkelmodus Schont der Dark Mode wirklich die Augen?",
      "teaser": "Fast alle Apps haben mittlerweile einen Dark Mode. Viele glauben, weiße Schrift auf dunklem Hintergrund sei gesünder für die Augen. Wir haben Experten gefragt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/schont-der-dark-mode-wirklich-die-augen-a-978cf60d-e16c-4555-ab24-1f6ffc342c24",
      "image_title": "Schont der Dark Mode wirklich die Augen? - Jacob Wackerhausen / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Antikriegsprotest in Russland Katja, Ira, Schenja und ihr Kampf gegen Putin",
      "teaser": "Wer wagt es in Russland noch, gegen den Krieg aufzubegehren? Frauen. Sie halten Plakate hoch, legen Blumen nieder, verstecken Botschaften in Büchern, helfen Gefangenen. Der SPIEGEL hat drei von ihnen über Monate begleitet. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-frauenproteste-gegen-den-krieg-a-1612378c-3193-4f88-b5fd-6a194d2d91c9",
      "image_title": "Katja, Ira, Schenja und ihr Kampf gegen Putin - [M] DER SPIEGEL; Maxim Shemetov / REUTERS; DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Bayern-Star Kane und seine besondere Serie Wie verwandelt man 26 Elfmeter in Folge?",
      "teaser": "Langsam wird es unheimlich: In Mönchengladbach hat Harry Kane schon wieder vom Punkt getroffen. Seine Quote liegt erheblich über dem Schnitt – und ist das Resultat seiner speziellen Vorbereitung. Aus Mönchengladbach berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-harry-kane-und-seine-irre-elfmeter-serie-was-ist-sein-geheimnis-a-6c0bb319-78fe-448a-8d8f-de7dcb496a47",
      "image_title": "Wie verwandelt man 26 Elfmeter in Folge? - Federico Gambarini / dpa"
    },
    {
      "title": "Wiedergeburt einer Buchhandlung 45 Regale freies China",
      "teaser": "Yu Miaos Buchladen in Shanghai musste schließen, weil er den Behörden zu kritisch war. Jetzt hat er ihn in Washington wiedereröffnet, und er läuft besser als erwartet. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/washington-d-c-45-regale-freies-china-wie-ein-buchhaendler-im-exil-dem-pekinger-regime-trotzt-a-1e30f8c8-4d83-419f-843e-abe9d12137b7",
      "image_title": "45 Regale freies China - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Kalifornische Waldbrände Reichtum hilft nur begrenzt, wenn die Katastrophe zuschlägt Eine Kolumne von Christian Stöcker",
      "teaser": "In Kalifornien gab es durch die Großbrände Tote und Verletzte, Tausende Gebäude wurden zerstört, auch Luxushäuser reicher Superstars. Hier zeigt sich: Vor den Auswirkungen der Klimakrise kann man sich nirgends verstecken.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/waldbraende-in-kalifornien-zeigen-reichtum-hilft-nur-begrenzt-wenn-die-katastrophe-zuschlaegt-a-b113f2a3-7f11-4d30-8c8a-59b296411443",
      "image_title": "Reichtum hilft nur begrenzt, wenn die Katastrophe zuschlägt - Agustin Paullier / AFP"
    },
    {
      "title": "Wirkin statt Birkin Der TikTok-Hype um Hermès-Fälschungen bei Walmart",
      "teaser": "Um Hermès-Taschen, die nicht wirklich welche sind, wird in den sozialen Netzen gerade Bohei gemacht: Alle wollen eine, die Fakes werden stolz getragen. Was bedeutet das für die alten Statussymbole? Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/hermes-faelschungen-bei-walmart-tiktok-hype-um-wirkin-statt-birkin-a-2033229a-6b5d-4cef-b23f-c0500a8c2ad0",
      "image_title": "Der TikTok-Hype um Hermès-Fälschungen bei Walmart - Kirsty Wigglesworth / AP",
      "author": "Philipp Löwe"
    },
    {
      "title": "Religiöses Megaevent Heiliger Badespaß",
      "teaser": "In Indien beginnt das größte Event der Welt. Mindestens 200 Millionen Hindus werden zum Kumbh Mela erwartet, dem religiösen Fest am Zusammenfluss des Ganges, des Yamuna und des mythischen Saraswati. Das will auch die Regierung für sich nutzen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-mehr-als-200-millionen-menschen-bei-rituellem-bad-kumbh-mela-erwartet-a-30b8a54e-06e5-4c91-82ab-607666097c09",
      "image_title": "Heiliger Badespaß - Danish Siddiqui / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Andauernde Waldbrände in Los Angeles Die anderen Opfer des Infernos",
      "teaser": "Die Feuer, die Los Angeles umzingelt haben, brennen weiter. Schlagzeilen machte die Katastrophe in den VIP-Enklaven des Westens. Doch im östlichen Mittelklassevorort Altadena scheint der physische und emotionale Schaden fast noch schlimmer. Aus Altadena, Kalifornien berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-los-angeles-der-enorme-schaden-im-mittelklasse-vorort-altadena-a-f4067d50-c0a0-4047-995f-5ce8c0c2c395",
      "image_title": "Die anderen Opfer des Infernos - Caroline Brehman / EPA"
    },
    {
      "title": "Der FC Bayern und seine Kaderplanung Sie sind Hinrundenmeister. Unruhig wird es wohl trotzdem",
      "teaser": "Sieg in Gladbach, Platz eins gefestigt: Es ist ein gelungener Jahresauftakt für die Bayern. Hinterher ging es vor allem um die Zukunft von Stars wie Joshua Kimmich. Das könnte zu einem Problem werden. Aus Mönchengladbach berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-erfolg-in-gladbach-vertragslage-der-bayern-stars-im-fokus-a-45be7b6a-e431-401c-a4de-a51c59b0c895",
      "image_title": "Sie sind Hinrundenmeister. Unruhig wird es wohl trotzdem - Lars Baron / Getty Images"
    },
    {
      "title": "Davis-Cup-Sieger Marc-Kevin Goellner »Bei Alexander Zverev muss das Motto lauten: Jetzt oder nie«",
      "teaser": "Marc-Kevin Goellner war in den Neunzigerjahren Teil des deutschen Tennisbooms. Im Interview gibt er Alexander Zverev Tipps und erklärt, warum viele Talente ihr Glück in den USA suchen. Ein Interview von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-marc-kevin-goellner-ueber-alexander-zverev-kevin-krawietz-und-boris-becker-a-f21a983b-2107-433f-9089-95fc3ede37e8",
      "image_title": "»Bei Alexander Zverev muss das Motto lauten: Jetzt oder nie« - Daniel Pockett / Getty Images"
    },
    {
      "title": "Die Lage am Sonntag Das Drama der deutschen Demokratie Von Dirk Kurbjuweit",
      "teaser": "In Zeiten großer Herausforderungen haben die Parteien der Mitte nur unbeliebte Kanzlerkandidaten aufgestellt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-unbeliebte-kanzlerkandidaten-wahlkampf-in-deutschland-a-0995a155-2266-439e-bdfa-a2226f77575b",
      "image_title": "Das Drama der deutschen Demokratie - DER SPIEGEL"
    },
    {
      "title": "Proteste gegen die AfD Parteitag verhindern? Von wegen",
      "teaser": "Tausende Menschen wollten in Riesa den Parteitag der AfD verhindern. Sie hofften auf einen »krassen kollektiven Moment«. Doch der Tag zeigt auch, wie schwer es die Straße gegen den Erfolg der Partei hat. Von Levin Kubeth und Ingmar Björn Nolting (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-parteitag-in-riesa-wie-machtlos-die-proteste-gegen-den-erfolg-der-partei-sind-a-6df1546b-5476-49b3-845f-471072bfe3d7",
      "image_title": "Parteitag verhindern? Von wegen - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Levin Kubeth und Ingmar Björn Nolting (Fotos)"
    },
    {
      "title": "Aufwachsen als Kuckuckskind »Ich hatte das Gefühl, wie in der Truman-Show zu leben«",
      "teaser": "Erst Jahre nach dem Tod seines leiblichen Vaters erfährt Stefan die Wahrheit über seine Herkunft. Hier erzählt er von den veränderten Gefühlen gegenüber seinen drei Eltern und warum die Mutter weiterhin hartnäckig schweigt. Protokolliert von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/kuckuckskind-ich-hatte-das-gefuehl-wie-in-der-truman-show-zu-leben-a-e0b8d603-7b85-4f11-b7ef-d8755c3abc95",
      "image_title": "»Ich hatte das Gefühl, wie in der Truman-Show zu leben« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Selbstsabotage in Studium und Beruf Warum wir uns Steine in den Weg legen",
      "teaser": "Den Professor zu spät nach der Deadline fragen, die Nacht vor dem Vorstellungsgespräch durchfeiern: Manchmal stehen wir uns selbst im Weg. Die Psychologie kennt die Mechanismen dahinter und Gegenstrategien. Von Anne-Lena Leidenberger",
      "url": "https://www.spiegel.de/start/selbstsabotage-warum-wir-uns-selbst-steine-in-den-weg-legen-und-was-dagegen-hilft-a-d153d9d1-e960-4026-82c9-1f369a4af034",
      "image_title": "Warum wir uns Steine in den Weg legen - Zoonar.com / Dmitrii Marchenko / Zoonar / IMAGO",
      "author": "Anne-Lena Leidenberger"
    }
  ]
}