{
  "timestamp": "2025-02-10T17:08:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftspolitik der AfD Das Blaue vom Himmel",
      "teaser": "AfD-Chefin Weidel gibt gern die Wirtschaftsfachfrau. Doch ihre Karriere in der Finanzbranche war wohl wenig glamourös. Und Ökonomen sehen im Parteiprogramm eine Gefahr für den Wohlstand. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftspolitik-der-afd-und-alice-weidel-bedrohen-deutschlands-wohlstand-a-d19c1f0a-b026-4955-a0b2-99703f68cf4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ebb5fed9-0eec-40ea-93ee-5d730efab98c_w960_r1.778_fpx54_fpy61.jpg",
      "image_title": "Das Blaue vom Himmel - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Psychologe über TV-Duell »Scholz erinnerte mich an einen Biber, Merz trat wie ein Stelzvogel auf«",
      "teaser": "Wer stand unter Stress? Wer wirkte unsicher? Und was war mit dieser Karteikarte? Der Psychologe Ulrich Sollmann analysiert Auftritte von Politikern. Hier sagt er, was Olaf Scholz und Friedrich Merz im TV-Duell von sich preisgaben. Ein Interview von Arne Matzanke",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-psychologe-ulrich-sollmann-scholz-erinnerte-mich-an-einen-bieber-merz-trat-wie-ein-stelzvogel-auf-a-aa2a4045-ac34-4355-bf6f-264a24ad81b1",
      "image_title": "»Scholz erinnerte mich an einen Biber, Merz trat wie ein Stelzvogel auf« - Michael Kappeler / dpa- / dpa"
    },
    {
      "title": "TV-Duell Scholz gegen Merz Wahlkampf in der Retrofalle Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Olaf Scholz und Friedrich Merz duellieren sich, als gäbe es kein Morgen. Ihr Wahlkampf dreht sich um das Hier und Jetzt, die Zukunft findet nicht statt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-friedrich-merz-im-tv-duell-wahlkampf-in-der-retro-falle-a-aa11bb84-7fd4-4dc4-b85a-6c853ac3d3ef",
      "image_title": "Marina Kormbaki"
    },
    {
      "title": "SPIEGEL-Titelstory Ist Deutschland jetzt noch regierbar?",
      "url": "https://www.spiegel.de/politik/deutschland/brandmauer-vorwuerfe-rote-linien-ist-deutschland-nach-der-bundestagswahl-noch-regierbar-a-3d32158f-9ce6-417f-bfc6-647af4827339"
    },
    {
      "title": "Wahlkampfthema Migration Die deutsche Asyllegende Ein Gastbeitrag von Heinrich August Winkler 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/politik/deutschland/migration-grundrecht-auf-asyl-als-gegenargument-zur-cdu-aber-stimmt-das-a-a87aac1a-7f34-45db-83da-fb0d78ade06f",
      "image_title": "Heinrich August Winkler"
    },
    {
      "title": "Linkenpolitikerin Reichinnek Hype um Heidi Von Anne Eberhard und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-heidi-reichinnek-sammelt-in-den-sozialen-medien-millionen-klicks-a-010ab14b-0eba-4638-92e3-028032057421"
    },
    {
      "title": "Kriegsangst in Deutschland Die neue Bunker-Mentalität",
      "teaser": "Privatleute bauen Schutzräume, Behörden inspizieren alte Anlagen, Wissenschaftler erforschen neue. Doch Sicherheit finden die Deutschen wohl nicht in neuen Bunkern, sondern im Baumarkt. Von Alexander Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-koennen-uns-bunker-heute-schuetzen-und-haben-wir-genug-a-73321fce-02fc-402e-97e3-439d57a1ac0c",
      "image_title": "Die neue Bunker-Mentalität - Rafael Heygster / DER SPIEGEL",
      "author": "Alexander Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Trumps rüpelhafte Lateinamerikapolitik Jahrzehntelange Partner – binnen Tagen verprellt",
      "teaser": "Donald Trump beschimpft ganze Länder in Mittel- und Südamerika, droht mit Zöllen, will zwölf Millionen Menschen abschieben. Wie damit umgehen? Ausgerechnet ein sozialistischer Staat findet das Wohlwollen des US-Präsidenten. Aus Tijuana berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-lateinamerika-wie-der-us-praesident-seine-nachbarn-zum-gehorsam-zwingt-a-b350b48d-1541-4c3a-9e47-9d7b40e6d5d5",
      "image_title": "Jahrzehntelange Partner – binnen Tagen verprellt - Carlos Moreno / Anadolu / Getty Images"
    },
    {
      "title": "Schlüssel zu 8000 Bitcoins weggeworfen Der Müllionär",
      "teaser": "Unter Tausenden Tonnen Abfall vermutet James Howells eine Festplatte, die ihn reich machen würde. Doch er bekommt einfach keine Erlaubnis zum Umgraben der Müllkippe. Jetzt hat der Waliser einen Plan B. Von Sascha Zastiral",
      "url": "https://www.spiegel.de/netzwelt/web/james-howells-und-die-weggeworfene-bitcoin-festplatte-der-muellionaer-a-8f43bf1d-aab7-4c0c-af31-df18ff8e464e",
      "image_title": "Der Müllionär - Wales News Service",
      "author": "Sascha Zastiral"
    },
    {
      "title": "Ein Zuwanderer, mehr als 50 Delikte Den Richter nennt er »Motherfucker«",
      "teaser": "Er prellt dauernd die Zeche, schlägt eine Bäckerin und eine Polizistin: In Lüneburg fällt ein Mann aus Guinea-Bissau mit zahlreichen Straftaten auf. Der Richter verurteilt ihn jetzt. Und wendet sich an die erregte Öffentlichkeit. Aus Hannover und Lüneburg berichten Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-straftaeter-aus-guinea-bissau-verurteilt-den-richter-nennt-er-motherfucker-a-084c207f-08e1-4d90-895b-0ba72a3477b3",
      "image_title": "Den Richter nennt er »Motherfucker« - Jean-Pierre Ziegler / DER SPIEGEL"
    },
    {
      "title": "Führerscheinprüfung ist für viele zu schwierig Fail in der Fahrschule",
      "teaser": "Noch nie sind so viele Fahrschüler durch die Prüfung gefallen wie zuletzt, oft stehen die Fahrlehrer in der Kritik. Fehlt es stattdessen dem Nachwuchs an Gespür für den Straßenverkehr? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-pruefung-hohe-durchfallquoten-warum-so-viele-junge-menschen-scheitern-a-275ebb19-cea4-4f8c-aed9-818d0099bab8",
      "image_title": "Fail in der Fahrschule - Stefan Zeitz",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Unfälle bei Skitouren »Achtung. Du kannst sterben«, stand auf dem Schild. Sie fuhren weiter",
      "teaser": "Lawinen, Wetterwechsel, Leichtsinn: Jede Saison verunglücken zu viele Wintersportler in den Bergen. Wie geht es besser? Hier berichten Skiführer und Bergretter von eigenen Grenzerfahrungen in der alpinen Wildnis und ihren Lehren daraus. Von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-wie-man-unfaelle-in-der-alpinen-wildnis-vermeidet-a-3c380101-85c1-4ba2-b638-0b23dab8a7ce",
      "image_title": "»Achtung. Du kannst sterben«, stand auf dem Schild. Sie fuhren weiter - Denis Balibouse / REUTERS",
      "author": "Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "Die Eagles entzaubern Mahomes nicht, sie zerstören ihn",
      "teaser": "Die Kansas City Chiefs wollten den dritten Titel in Serie. Gegen die Philadelphia Eagles mit ihrer aggressiven Verteidigung hatte Patrick Mahomes aber nicht den Hauch einer Chance. Der Superstar wirkte verzweifelt wie noch nie. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2025-patrick-mahomes-chancenlos-gegen-die-defense-der-philadelphia-eagles-a-e5ee360d-6c73-4649-ba93-54213c8de79e",
      "image_title": "Die Eagles entzaubern Mahomes nicht, sie zerstören ihn - Bonnie Cash / UPI Photo / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Er spielt mit Drake",
      "teaser": "Grammy-Gewinner Kendrick Lamar hätte bei der Halbzeitshow des Super Bowl aus einem reichen Fundus schöpfen können. Er entschied sich für ein bisschen Nachdenkliches und fürs Stumpfe. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/super-bowl-2025-so-war-kendrick-lamars-halftime-show-a-a05db9d9-aafe-433c-813c-0e7e5621261c",
      "image_title": "Er spielt mit Drake - Erik S. Lesser / EPA",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Stalking, Beleidigung, Verleumdung Er wird jahrelang gemobbt. Dann wehrt er sich",
      "teaser": "Sie nennen ihn »fettes Drecksschwein«, wollen sein Leben »zerstören«: Anonyme Accounts terrorisieren Holger M. in den sozialen Netzen. Weil die Polizei nicht weiterkommt, wird er selbst aktiv – mit Detektiven und 60.000 Euro. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/cybermobbing-polizei-kam-nicht-weiter-also-setzte-holger-m-detektive-gegen-peiniger-ein-a-f1c34441-cc1e-4840-9266-3bebd5bce333",
      "image_title": "Er wird jahrelang gemobbt. Dann wehrt er sich - Niklas Grapatin / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Kritik an Influencerin Lala Was Experten zu Kinderbildern im Netz raten",
      "teaser": "Die Influencerin Lala zeigt ihr neugeborenes Kind auf TikTok und wird dafür scharf kritisiert. Sollten Kinderbilder komplett aus dem Netz verbannt werden? Experten sagen, was man wie posten darf – und was besser nicht. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/influencerin-lala-in-der-kritik-was-experten-zu-kinderbildern-im-internet-raten-a-7599a1eb-1181-4e2a-af55-47d2c5414567",
      "image_title": "Was Experten zu Kinderbildern im Netz raten - d3sign / Getty Images",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Sechseinhalb Erkenntnisse aus dem Dschungelcamp Die Ehefrau von Boris Becker zu sein ist ja auch ein Job",
      "teaser": "Die Dschungelkönigin wurde gekürt, das Camp wird abgebaut, die Koalas können aufatmen. Klappe zu, Staffel tot? Nein. Was vom diesjährigen Camp bleibt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-2025-die-ehefrau-von-boris-becker-zu-sein-ist-ja-auch-ein-job-a-2b47d67e-642e-4cfd-bbde-77f44df472b9",
      "image_title": "Die Ehefrau von Boris Becker zu sein ist ja auch ein Job - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Fitness-Gadget Sollte ich meine Apple Watch ans Bein binden?",
      "teaser": "In sozialen Medien zeigen immer mehr Menschen, dass sie Apples Smartwatch am Fußgelenk tragen. Hier erklären wir, was dahintersteckt und für wen ein Wechsel der Trageposition womöglich Sinn ergibt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-sollte-ich-sie-mir-ans-bein-binden-a-e54d9364-c957-402e-8355-abbb01f7ca20",
      "image_title": "Sollte ich meine Apple Watch ans Bein binden? - bodiedbyana / TikTok",
      "author": "Matthias Kremp"
    },
    {
      "title": "Kenianische Skirennläuferin Sabrina Simader »Ich sehe mich nicht als Exotin. Ich bin Leistungssportlerin«",
      "teaser": "Sabrina Simader vertritt bei der Ski-WM ihre Heimat Kenia. Hier spricht sie über die Mühen in einem kleinen Team, Rassismus-Erfahrungen in der Jugend und sagt, was ihr kenianischer Opa von dem gefährlichen Sport hält. Ein Interview von Jonas Kraus, Saalbach",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-kenianische-skifahrerin-sabrina-simader-berichtet-ueber-ihren-weg-zur-wm-a-3ec376b4-2e58-47af-a726-4a97c61d1e4e",
      "image_title": "»Ich sehe mich nicht als Exotin. Ich bin Leistungssportlerin« - Jens Büttner / dpa"
    },
    {
      "title": "Grippewelle Warum Krankheit nicht mit Schwäche gleichzusetzen ist Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Der Mensch ist so wertvoll wie seine Arbeitskraft? Diese Art zu denken macht mich wütend. Nicht erst, seitdem mich die Grippe weggefegt und wie einen zertrümmerten Legoturm auf dem Boden liegen gelassen hat.",
      "url": "https://www.spiegel.de/kultur/grippewelle-und-arbeitsmoral-warum-krankheit-nicht-mit-schwaeche-gleichzusetzen-ist-a-dd416fba-c304-4753-8f7d-0b46ecf5b8f2",
      "image_title": "Warum Krankheit nicht mit Schwäche gleichzusetzen ist - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Tote Babys nach mutmaßlichem Ärztebetrug Erdoğans Problem mit der »Neugeborenen-Mafia«",
      "teaser": "Ein Krankenhausskandal erschüttert die Türkei: Ärzte und Pfleger sollen Säuglinge nach der Geburt bewusst falsch behandelt haben, um Profit zu machen. Haben Mitglieder der Erdoğan-Regierung an dem System mitverdient? Aus Istanbul berichtet Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-neugeborene-sterben-nach-mutmasslichem-betrug-von-aerzten-und-pflegern-a-2de68d1e-a215-47f8-b104-df9a862b7a8b",
      "image_title": "Erdoğans Problem mit der »Neugeborenen-Mafia« - Khalil Hamra / picture alliance / AP"
    },
    {
      "title": "US-Sport-Großereignis Das waren die wichtigsten popkulturellen Momente des Super Bowl",
      "teaser": "Taylor Swift wird ausgebuht, Jon Batiste verjazzt die Nationalhymne, Serena Williams shuffelt gegen Drake, alle reden über eine Schlaghose: Der Super Bowl hielt popkulturell wieder diverse Höhepunkte bereit. Von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/musik/super-bowl-mit-taylor-swift-kendrick-lamar-serena-williams-die-wichtigsten-popkulturellen-momente-a-b719b03e-4c92-4910-9aa9-060b280a6834",
      "image_title": "Das waren die wichtigsten popkulturellen Momente des Super Bowl - George Walker IV / AP / dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Bundestagswahlkampf Immer auf die Kleinen? Diesmal unbedingt! Eine Kolumne von Nikolaus Blome",
      "teaser": "Man sollte keiner Partei einfach so den Exitus wünschen. Aber die Kleinen sind dieses Mal nicht das Salz in der Suppe, sondern der Sand im Getriebe.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-immer-feste-auf-die-kleinen-das-muss-jetzt-sein-kolumne-a-06234f70-7d81-459b-bf17-bef3a323d89d",
      "image_title": "Immer auf die Kleinen? Diesmal unbedingt! - Michael Kappeler / dpa"
    },
    {
      "title": "Angebliches wissenschaftliches Fehlverhalten Robert Habeck wehrt sich gegen Plagiatsvorwurf",
      "teaser": "Zwei Wochen vor der Bundestagswahl erhebt ein umstrittener Plagiatsjäger aus Österreich Vorwürfe gegen Robert Habeck. Die Uni Hamburg sieht kein wissenschaftliches Fehlverhalten. Der Grüne wehrt sich öffentlich. Von Armin Himmelrath und Alexander Kühn",
      "url": "https://www.spiegel.de/panorama/bildung/robert-habeck-wehrt-sich-gegen-plagiatsvorwurf-a-cebc0e29-479d-42ed-bc8b-551b167c82dd",
      "image_title": "Robert Habeck wehrt sich gegen Plagiatsvorwurf - Sean Gallup / Getty Images",
      "author": "Armin Himmelrath und Alexander Kühn"
    },
    {
      "title": "Zu nett für diese Welt So lernen Sie, Nein zu sagen (ohne danach ein schlechtes Gewissen zu haben)",
      "teaser": "Sie übernehmen Extraaufgaben, machen Überstunden und denken an jeden Geburtstag: Menschen mit Tendenz zum People Pleasing sind für alle da. Sie selbst kommen dabei zu kurz. Fünf Schritte, um der Harmoniesucht zu entkommen. Von Jeanne Wellnitz",
      "url": "https://www.spiegel.de/karriere/people-pleasing-wie-sie-damit-aufhoeren-die-nette-zu-sein-und-lernen-nein-zu-sagen-a-c06b5656-5afe-45e0-9243-28f85a185826",
      "image_title": "So lernen Sie, Nein zu sagen (ohne danach ein schlechtes Gewissen zu haben) - Studio Likeness / DER SPIEGEL",
      "author": "Jeanne Wellnitz"
    },
    {
      "title": "TV-Duell Scholz gegen Merz Sehen so Sieger aus?",
      "teaser": "Die Fernsehdebatte zwischen Olaf Scholz und Friedrich Merz hat den Wahlkampf nicht verändert. Nur liegt nun ein Hauch von Großer Koalition in der Luft. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-friedrich-merz-im-tv-duell-sehen-so-sieger-aus-a-7c415d5b-8d75-47af-9ad4-99076d6055e7",
      "image_title": "Sehen so Sieger aus? - Kay Nietfeld / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Aussichten für Nahost »Israel muss die Hamas während des Wiederaufbaus von Gaza weiter bekämpfen«",
      "teaser": "Die Hamas will bloß ihre Schlagkraft zurückerlangen, sagt Ex-Militärgeheimdienstchef Tamir Hayman. Hier spricht er über eine mögliche Nachkriegsordnung, Fehler im Kampf gegen die Terrororganisation und über Donald Trump. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-muss-die-hamas-waehrend-des-wiederaufbaus-von-gaza-weiter-bekaempfen-a-e5459d08-70a8-4b4e-a090-8dd01e99ef24",
      "image_title": "»Israel muss die Hamas während des Wiederaufbaus von Gaza weiter bekämpfen« - Avi Ohayon / Israel Gpo / ZUMAPRESS.com / picture alliance / dpa"
    },
    {
      "title": "Berater über Fischotter Schön, putzig, hochintelligent – und leider gefräßig",
      "teaser": "Florian Baierl, 44, ist Fischotterberater in Bayern. Hier berichtet er, was die Tiere anrichten können – und wie Menschen ihre Teiche zu schützen versuchen. Aufgezeichnet von Merlin Menze",
      "url": "https://www.spiegel.de/panorama/fischotter-berater-ueber-probleme-mit-den-tieren-intelligent-niedlich-und-sehr-gefraessig-a-b7bd668b-79f2-451c-ac4f-d8d34a841b24",
      "image_title": "Schön, putzig, hochintelligent – und leider gefräßig - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Super-Bowl-Sieger Eagles Das beste Defensivfeuerwerk der Geschichte",
      "teaser": "Patrick Mahomes ist ein Star-Quarterback – und wurde im Super Bowl von den Philadelphia Eagles völlig kaltgestellt. Dabei war die Verteidigung des neuen Meisters vor einem Jahr alles andere als stabil. Was ist passiert? Aus New Orleans berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/philadelphia-eagles-gewinnen-super-bowl-2025-das-beste-defensivfeuerwerk-der-geschichte-a-2734ad4e-5b3e-4156-b972-d7b2ece299d5",
      "image_title": "Das beste Defensivfeuerwerk der Geschichte - Brian Snyder / REUTERS"
    },
    {
      "title": "Inzest in der Geschichte »Grausam lieb gehabt«",
      "teaser": "Ehen zwischen engen Verwandten waren in Europas Adel lange üblich – dabei waren sie offiziell streng verboten. Auf dem Land hingegen bedeutete »Blutschande« fast immer sexuellen Missbrauch. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/inzest-in-der-geschichte-grausam-liebgehabt-a-d4f9b6f9-c348-4e4a-8f5d-01c1ace7c6ca",
      "image_title": "»Grausam lieb gehabt« - Bridgeman Art Library",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie ich mit meinem Land Rover durch Afrika fuhr",
      "teaser": "SPIEGEL-Leser Jürgen Müller war jung, arbeitslos und reisehungrig. Sein Plan: von Heidelberg nach Niger im Geländewagen. Hier erzählt er, was ihm und seiner Freundin 1984 unterwegs widerfuhr. Aufgezeichnet von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/ein-bild-und-seine-geschichte-wie-ich-mit-meinem-land-rover-durch-afrika-fuhr-a-cfecb968-2b12-4673-a46f-915a098efe86",
      "image_title": "Wie ich mit meinem Land Rover durch Afrika fuhr - Privat"
    },
    {
      "title": "Neustart für Audi in China Ring frei",
      "teaser": "Audi war die erste und lange die einzige deutsche Luxusmarke in China. Doch aktuell läuft es für die Volkswagen-Tochter noch schlechter als für Mercedes und BMW. Entsprechend radikal ist der Rettungsplan. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/audi-in-china-ring-frei-a-ee1c78a8-e604-48b6-ae38-80397a48c28d",
      "image_title": "Ring frei - VCG / IMAGO",
      "author": "Thomas Geiger"
    },
    {
      "title": "Chancen auf neuen Milliardenmarkt Veggieprodukte könnten 250.000 Jobs in Deutschland schaffen",
      "teaser": "Sojabratwurst, Käse aus dem Fermenter, Kulturfleisch-Burger: Die Bundesrepublik könnte zu einem globalen Marktführer für Fleisch- und Milchalternativen werden, zeigt eine Studie. Sofern die Politik mitspielt. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fleischersatz-veggie-produkte-koennten-250-000-jobs-schaffen-deutschland-bald-marktfuehrer-a-5b230e99-0ee6-4b3b-98be-de361f2dea9d",
      "image_title": "Veggieprodukte könnten 250.000 Jobs in Deutschland schaffen - Susan Brooks-Dammann / Westend61 / dpa",
      "author": "Philip Bethge"
    },
    {
      "title": "People Pleasing im Job Wie schaffe ich es, mehr an mich zu denken?",
      "teaser": "Sie wollen es allen recht machen – und fühlen sich ausgenutzt? Zwei Expertinnen geben Tipps, wie Sie priorisieren, ohne als egoistisch zu gelten. Plus: Wie Sie jetzt vorsorgen, um im Ruhestand nicht zu vereinsamen. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/people-pleasing-im-job-wie-schaffe-ich-es-mehr-an-mich-zu-denken-a-fc7ae974-7fc5-4e39-82da-a3d172604403",
      "image_title": "Wie schaffe ich es, mehr an mich zu denken? - Paul Harizan / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps vom Karrierecoach Die Leere nach dem Job",
      "teaser": "Wer im Beruf erfolgreich war, merkt oft zu spät: Echte Freundschaften kamen im Alltagsstress zu kurz. Ruhestandscoach Hubert Koch erklärt, wie man sich schon im Arbeitsleben für die Zeit danach aufstellt. Ein Gastbeitrag von Hubert Koch",
      "url": "https://www.spiegel.de/karriere/karriere-wie-man-sich-im-berufsleben-auf-den-ruhestand-vorbereitet-a-69c29492-f172-4252-94a5-e1401dd8dae5",
      "image_title": "Die Leere nach dem Job - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "TV-Duell von Merz und Scholz Graf Zahl trifft auf den SPD-Kassenwart",
      "teaser": "Wer fährt die dicksten Zahlenkolonnen auf? Obwohl sie einander verbal ohrfeigen, ähneln sich Friedrich Merz und Olaf Scholz im Wesen: Nur beim Addieren und Multiplizieren sind sie ganz bei sich. Ein Wahlkampf wie eine Mathe-Olympiade. Eine Performance-Kritik von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/friedrich-merz-und-olaf-scholz-im-tv-duell-graf-zahl-trifft-auf-den-spd-kassenwart-a-f8f7b1a7-2214-4583-83df-cb017ff9d0ee",
      "image_title": "Graf Zahl trifft auf den SPD-Kassenwart - Kay Nietfeld / dpa"
    }
  ]
}