{
  "timestamp": "2025-01-26T03:11:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefälschte Videos und Zitate im Wahlkampf Das Gift der Lüge",
      "teaser": "Mit Fake News und KI-Propaganda nehmen Demokratiefeinde Einfluss auf die Bundestagswahl. Die Attacken kommen nicht nur aus Russland, sondern auch aus den USA. Vor allem eine Partei steht im Visier. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-gefaelschte-videos-und-zitate-wie-autoritaere-kraefte-den-wahlkampf-manipulieren-wollen-a-bbe9ecfd-68c0-452d-a956-7c344904aed5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba3f0b44-fbe2-486b-9abb-a8ddde309a78_w960_r1.778_fpx51.99_fpy50.jpg",
      "image_title": "Das Gift der Lüge - Ralf Hirschberger / AFP / Getty Images"
    },
    {
      "title": "Radikaler Politikwechsel in den USA Trumps erste Entscheidungen und was sie bedeuten",
      "teaser": "Einwanderung, Begnadigung von verurteilten Straftätern, TikTok, Geschlechterfrage: Bereits in den ersten beiden Tagen hat der neue US-Präsident Dutzende Dekrete unterschrieben. Wofür stehen diese Schritte – und was kommt noch? Aus Washington berichten Julia Amalia Heyer und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-entscheidungen-nach-amtsantritt-wofuer-stehen-sie-was-kommt-noch-a-317e5b94-08ba-409e-afab-dfde61dde388",
      "image_title": "Trumps erste Entscheidungen und was sie bedeuten - Patrick T. Fallon / AFP"
    },
    {
      "title": "Vorwürfe gegen Grünenpolitiker Der Fall Gelbhaar wird zum Problem für Robert Habeck",
      "teaser": "Der Fall des Berliner Abgeordneten Stefan Gelbhaar belastet den Wahlkampf der Grünen. Wurde er mit erfundenen Belästigungsvorwürfen zum Rückzug gedrängt? Die Partei verheddert sich in Widersprüchen. Von Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-der-fall-stefan-gelbhaar-auf-robert-habecks-wahlkampf-lastet-a-7dc0857d-be60-48f0-9e9f-a0d838d0e492",
      "image_title": "Der Fall Gelbhaar wird zum Problem für Robert Habeck - Joerg Carstensen / picture alliance",
      "author": "Felix Keßler, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Bundestrainer bis 2028 Deshalb hat Nagelsmann verlängert",
      "teaser": "In nur 19 Spielen ist Bundestrainer Julian Nagelsmann bei der Fußballnationalelf eine erstaunliche Wende gelungen. Die Verlängerung des Vertrags ergibt für den DFB Sinn. Aber warum bindet sich der 37-Jährige bis zur EM 2028? Von Jörn Meyn und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-julian-nagelsmann-bleibt-bundestrainer-bis-2028-das-sind-die-gruende-a-a3ab393f-8085-4a05-973a-8918aa3b7ab9",
      "image_title": "Deshalb hat Nagelsmann verlängert - Boris Streubel / Getty Images",
      "author": "Jörn Meyn und Peter Ahrens"
    },
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_title": "Elf Regeln im Kampf gegen das Autoritäre"
    },
    {
      "title": "Körperkult Muskeln bis zum Tod Ein Gastbeitrag von Sophia Fritz",
      "teaser": "Das Muskeltraining meines Bruders habe ich lange als »Männerding« belächelt. Bis er an den Folgen einer Medikamentenabhängigkeit starb. Warum wir über Männerbilder und maskuline Ideale sprechen müssen.",
      "url": "https://www.spiegel.de/sport/schoenheitsideale-wie-der-koerperkult-auch-maenner-in-den-tod-treiben-kann-a-81159bb2-9bba-4576-ba45-5f42e6d04496",
      "image_title": "Muskeln bis zum Tod - Jose Luis Pelaez Inc / Getty Images"
    },
    {
      "title": "Menschen mit Migrationshintergrund Deutschlands neue Wähler (und wie sie ticken)",
      "teaser": "Die Zahl der Wahlberechtigten mit Migrationshintergrund steigt. Eine Studie hat ihre politischen Einstellungen untersucht und teils große Unterschiede zu anderen Bürgerinnen und Bürgern festgestellt. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-welche-rolle-waehler-mit-migrationshintergrund-spielen-a-cb7f9525-5263-423d-957b-7120d5303b86",
      "image_title": "Deutschlands neue Wähler (und wie sie ticken) - Christoph Soeder / picture alliance",
      "author": "Felix Keßler"
    },
    {
      "title": "Bundesliga kompakt Der BVB hat Stress mit dem Ex",
      "teaser": "Zwei ehemalige Dortmunder treffen beim wilden Bremer Remis an alter Wirkungsstätte. Die Bayern quälen sich zum Sieg. Und: Es erweist sich als schlechte Idee, Florian Wirtz zu provozieren. Die Bundesliga im Überblick. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-gegen-werder-bremen-a-24bc3ca3-966c-4109-bc1f-eddd52207926",
      "image_title": "Der BVB hat Stress mit dem Ex - Frederic Scheidemann / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Waffenstillstand in Gaza Rückkehr der Verlassenen",
      "teaser": "Aus der Übergabe von vier israelischen Soldatinnen macht die Hamas eine abscheuliche Show. Ihre Freilassung erinnert die israelische Gesellschaft noch einmal an das Versagen ihrer Armee beim Terrorangriff vom 7. Oktober. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/die-hamas-laesst-israelische-soldatinnen-frei-die-am-7-oktober-gekidnappt-worden-waren-a-bfd9d60f-0323-4ea5-9fa8-19eba998d0cf",
      "image_title": "Rückkehr der Verlassenen - John Wessels / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "James Crawfords Triumph in Kitzbühel Dieser verrückte Kanadier holt nur die großen Siege",
      "teaser": "James Crawford wurde vor zwei Jahren Weltmeister, davor und danach gewann er: nichts. Nun ist er sensationeller Sieger auf der berühmten Streif-Abfahrt. Der große Favorit Marco Odermatt fuhr nur hinterher. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-james-crawford-triumphiert-ueberraschend-auf-der-streif-in-kitzbuehel-a-85f312f7-3bf5-4875-91aa-0781b7100e59",
      "image_title": "Dieser verrückte Kanadier holt nur die großen Siege - Lisi Niesner / REUTERS"
    },
    {
      "title": "Schweden und Kroatien, Belgien und die Dolomiten Sechs neue europäische Wanderrouten, die Sie kennen sollten",
      "teaser": "Unterwegs auf den neu empfohlenen Strecken sieht die Welt Schritt für Schritt gleich viel schöner aus: beim Inselhopping vor Stockholm, auf den Spuren der Walser in den Alpen oder im Herzen Europas. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/kroatien-schweden-dolomiten-sechs-neue-europaeische-wanderrouten-die-sie-kennen-sollten-a-72e0e3a8-959e-4fed-83b5-d2cdfe1a8b1c",
      "image_title": "Sechs neue europäische Wanderrouten, die Sie kennen sollten - Zoonar / IMAGO",
      "author": "Eva Lehnen"
    },
    {
      "title": "Australian Open Ist Zverev reif für den Titel?",
      "teaser": "Dritter Anlauf für Alexander Zverev: Aus seinen beiden Niederlagen in Grand-Slam-Endspielen hat der Deutsche viel gelernt. Ins Finale gegen Jannik Sinner geht Zverev selbstbewusst und wohl fitter denn je. Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2025-ist-alexander-zverev-reif-fuer-den-titel-a-f5aae658-f75e-449b-954f-ad0392bf8ff5",
      "image_title": "Ist Zverev reif für den Titel? - Ng Han Guan / AP",
      "author": "Lukas Rilke"
    },
    {
      "title": "Krisen und Wahlkampf Verloren im »perfekten Sturm« Eine Kolumne von Ullrich Fichtner",
      "teaser": "Wenn sich die Welt wieder einmal anfühlt wie eine Kaskade des Schrecklichen, kommt es darauf an, die Probleme sorgfältig zu sortieren – und nicht zu einem Brei zu verrühren. Ein Plädoyer gegen »Lösungen«.",
      "url": "https://www.spiegel.de/politik/krisen-und-wahlkampf-verloren-im-perfekten-sturm-kolumne-a-75df717e-0265-473c-ab14-909fc6d0f446",
      "image_title": "Verloren im »perfekten Sturm« - Yamil Lage / AFP"
    },
    {
      "title": "Uno-Diplomat über Klimapolitik »Auch Donald Trump kann sich der wirtschaftlichen Realität nicht entziehen«",
      "teaser": "Der neue US-Präsident will eine klimapolitische Kehrtwende. Für Achim Steiner, Leiter des Uno-Entwicklungsprogramms, ist das besorgniserregend. Auch die Debatte über ein Comeback der Atomkraft in Deutschland sieht er kritisch. Ein Interview von Michael Brächer und Martin Hesse, Davos",
      "url": "https://www.spiegel.de/wirtschaft/uno-diplomat-achim-steiner-hinterfragt-kehrtwende-bei-klimapolitik-a-108591ee-b83b-413d-8b73-6c39bb204725",
      "image_title": "»Auch Donald Trump kann sich der wirtschaftlichen Realität nicht entziehen« - Jim Lo Scalzo / picture alliance / EPA / dpa"
    },
    {
      "title": "Heimatbesuche syrischer Geflüchteter »Ja, Bruder, das geht. Kontaktiere mich«",
      "teaser": "Viele Syrerinnen und Syrer fragen sich, ob sie einen Besuch in der alten Heimat wagen können. Sie hoffen auf neue Regeln. Und tauschen Reisetipps aus. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-heimatbesuche-syrischer-gefluechteter-ja-bruder-das-geht-kontaktiere-mich-a-f2b0b408-c09f-4ff7-a4fd-7b950cd0d061",
      "image_title": "»Ja, Bruder, das geht. Kontaktiere mich« - Privat",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "TikTok, X, YouTube, Meta, LinkedIn Was wir nicht sehen sollen",
      "teaser": "Millionenfach löschen oder blockieren soziale Netzwerke, was gegen ihre Regeln oder gegen Gesetze verstößt. Welche Plattform wie hart moderiert, zeigt eine SPIEGEL-Analyse zu einer halben Milliarde Inhalten. Von Helen Bielawa, Nina Krug und Rina Wilkin",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/geloeschte-inhalte-auf-tiktok-x-instagram-youtube-was-wir-nicht-sehen-sollen-datenanalyse-a-ca0629a1-16c4-47a3-a9fa-10b7c6b44ac2",
      "image_title": "Was wir nicht sehen sollen - [M] DER SPIEGEL",
      "author": "Helen Bielawa, Nina Krug und Rina Wilkin"
    },
    {
      "title": "Überraschende Siegerin der Australian Open Keys findet den Schlüssel",
      "teaser": "Die US-Amerikanerin Madison Keys hat die große Favoritin Aryna Sabalenka geschlagen und ihren ersten Titel bei einem Grand-Slam-Turnier gewonnen. Dabei hat auch ein Match vor sieben Jahren eine Rolle gespielt. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-madison-keys-schlaegt-aryna-sabalenka-und-gewinnt-erstmals-ein-grand-slam-turnier-a-e36fdb73-c69b-4aab-8d6c-ba94f00533f5",
      "image_title": "Keys findet den Schlüssel - Manish Swarup / AP",
      "author": "Annika Schultz"
    },
    {
      "title": "Historiker über das erste Viertel des 21. Jahrhunderts »Jetzt stehen wir am Übergang. Jetzt beginnt etwas Neues«",
      "teaser": "Der britische Historiker Timothy Garton Ash über die deutschen und weltweiten Krisen im ersten Viertel des 21. Jahrhunderts, die Rettung der liberalen Demokratie und das derzeit bestmögliche Ende für den Ukrainekrieg Ein SPIEGEL-Gespräch von Rafaela von Bredow und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/deutschland-und-weltweite-krisen-im-21-jahrhundert-blick-des-historikers-timothy-garton-ash-a-ba6097c5-8bfc-479e-9f9c-27f718a12823",
      "image_title": "»Jetzt stehen wir am Übergang. Jetzt beginnt etwas Neues« - [M] Alexei Nikolsky / Sputnik / Kremlin / AP; 1st Class Preston Keres / U.S. Navy / REUTERS; Jim Bourg / REUTERS; Jonathan Ernst / REUTERS; Joe Raedle / Getty Images"
    },
    {
      "title": "Dschungelcamp-Auftakt 2025 I'm scared, ne",
      "teaser": "Hier kackt niemand Marzipan, trotzdem darf man hoffen, dass die neue Staffel von »Ich bin ein Star – holt mich hier raus« lindernde Ablenkung von der Welt liefern kann. Oder zumindest eine kurzzeitige Pipihilfe. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-2025-im-scared-ne-a-681c3c55-f6ff-475a-98ab-b0058d08171c",
      "image_title": "I'm scared, ne - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "US-Ökonom über drohenden Handelskrieg »Ich halte Trumps Dekrete für ein positives Zeichen«",
      "teaser": "Chad Bown war vor dem Machtwechsel Chefökonom im US-Außenministerium. Hier sagt er, welche Folgen Donald Trumps erste Entscheidungen für die Wirtschaft haben. Und wer von neuen Zöllen profitieren könnte. Ein Interview von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-ich-halte-seine-dekrete-fuer-ein-positives-zeichen-sagt-oekonom-a-6e95d8a2-105f-4f24-97a4-3e6ebf2f5f41",
      "image_title": "»Ich halte Trumps Dekrete für ein positives Zeichen« - Getty Images"
    },
    {
      "title": "Oppositionsführerin Tichanowskaja über das Regime in Belarus »Wir haben in Syrien gesehen, dass es schnell passieren kann«",
      "teaser": "Swetlana Tichanowskaja führt ihren Kampf gegen Diktator Alexander Lukaschenko aus dem Exil. Im Interview vor der sogenannten Wahl spricht sie über Sorgen um ihren Mann in Haft und Botschaften an Donald Trump. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-und-swetlana-tichanowskaja-wir-haben-in-syrien-gesehen-dass-es-schnell-passieren-kann-a-e151eae8-2d54-4e24-b211-9fde4b446937",
      "image_title": "»Wir haben in Syrien gesehen, dass es schnell passieren kann« - Anna Liminowicz / DER SPIEGEL"
    },
    {
      "title": "Vereinbarung mit Hamas Das sind die vier weiteren freigelassenen Hamas-Geiseln",
      "teaser": "Vier Soldatinnen sind nach mehr als einem Jahr Hamas-Geiselhaft frei. Sie waren Teil einer Spähertruppe, die in der Nähe des Gazastreifens stationiert war, und wurden am 7. Oktober entführt. Was über die Frauen bekannt ist.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-das-sind-die-vier-freigelassenen-hamas-geiseln-a-79b91b95-43c9-43fe-8244-f535dcdf8b3b",
      "image_title": "Das sind die vier weiteren freigelassenen Hamas-Geiseln - AFP"
    },
    {
      "title": "Fall Gelbhaar Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Wo bleibt der Aufschrei der Feministinnen? - Protestierende beim Women's March in Cambridge, USA: Mit Pussyhat gegen das Patriarchat Foto: Brian Snyder / REUTERS"
    },
    {
      "title": "Weltwirtschaftsforum 2025 Beckham, Po-Föhn und harte Türen – die Geheimnisse von Davos",
      "teaser": "Abgehoben, aufgeblasen, teuer: Seit jeher steht das Weltwirtschaftsforum in der Kritik. Dabei ist es auch ein Ort heiterer Begegnungen und Zufälle. Sieben davon haben unsere Reporter aufgeschrieben. Aus Davos berichten Tim Bartz, Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-2025-beckham-po-foehn-und-harte-tueren-die-geheimnisse-von-davos-a-c412a9c8-8bd8-4e44-bf49-4dd7d2c1b075",
      "image_title": "Beckham, Po-Föhn und harte Türen – die Geheimnisse von Davos - Stefan Wermuth / Bloomberg / Getty Images"
    }
  ]
}