{
  "timestamp": "2025-02-04T04:11:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Union und die Brandmauer Wie Friedrich Merz der AfD die Tür zur Macht öffnete",
      "teaser": "Die AfD-Wende von Friedrich Merz erschüttert die politische Kultur des Landes. Was treibt der CDU-Chef? Rekonstruktion einer womöglich historischen Woche. Die SPIEGEL-Titelgeschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-friedrich-merz-seine-partei-der-afd-ausgeliefert-hat-a-ee65d3f1-4f0b-4956-911d-ba2ccaf29b8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b41f9f1-5f80-4a3e-a425-ae32ee9b7bc5_w960_r1.778_fpx80_fpy40.jpg",
      "image_title": "Wie Friedrich Merz der AfD die Tür zur Macht öffnete - [M] Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Migrationsdebatte Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig Ein Kommentar von Ralf Neukirch",
      "teaser": "Dass Angela Merkel sich öffentlich gegen Friedrich Merz stellt, ist für die CDU verheerend. Die Schuld daran trägt der Kanzlerkandidat.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-kritisiert-friedrich-merz-fuer-afd-votum-eine-unverschaemtheit-aber-bitter-noetig-a-15397071-1154-40cd-a4ec-f41e1a2c5253",
      "image_title": "Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Europäisches Asylsystem Welche Länder schon jetzt EU-Recht ignorieren",
      "teaser": "CDU-Chef Friedrich Merz will Asylsuchenden die Einreise nach Deutschland verweigern. Das könnte gegen europäisches Recht verstoßen. Aber auch andere Staaten halten sich längst nicht mehr an die Regeln. Der Überblick. Von Katrin Elger",
      "url": "https://www.spiegel.de/politik/migration-und-asyl-welche-laender-schon-jetzt-eu-recht-ignorieren-a-85126403-a5af-4de6-aed9-209ee59ce600",
      "author": "Katrin Elger"
    },
    {
      "title": "CSU-Wahlkampfgelder Scheuers Amigos",
      "teaser": "Eine geheime Spenderliste der CSU offenbart, wie ausgerechnet Unternehmen aus dem Verkehrsbereich den Wahlkampf von Andreas Scheuer finanzierten. Die meisten Geldgeber wollten auch etwas von ihm. Die SPIEGEL-Recherche. Von Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/csu-wahlkampf-die-geheime-spenderliste-des-andreas-scheuer-a-295b961a-464b-4f9b-b261-b255bedbbae5",
      "image_title": "Scheuers Amigos - Daniel Biskup / laif",
      "author": "Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter"
    },
    {
      "title": "Ulf Poschardt und sein libertärer Furor Mit Vollgas in die Disruption",
      "teaser": "Fast täglich haut er Kommentare raus, sein aktuelles Buch steht der Drastik von Trump und Musk in nichts nach. Ist »Welt«-Herausgeber Poschardt zu weit rechts abgebogen? Besuch bei einem Entfesselten. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/ulf-poschardt-drastik-a-la-trump-und-musk-im-neuen-buch-a-e01615f7-d54e-4009-b023-2b3f1cc3fc21",
      "image_title": "Mit Vollgas in die Disruption - Doro Zinn",
      "author": "Philipp Oehmke"
    },
    {
      "title": "US-Interesse an Grönland »Danke, Trump!«",
      "teaser": "Der US-Präsident will Grönland kaufen oder es sich mit Gewalt einverleiben. Die Einwohner lehnen das ab, etwas aber können sie dem Vorstoß abgewinnen: endlich eine Chance, die Ex-Kolonialmacht Dänemark loszuwerden. Doch was dann? Aus Nuuk (Grönland) berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-interesse-an-groenland-danke-trump-a-18cb2bec-cd0f-4106-b5f7-68025b2e567b",
      "image_title": "»Danke, Trump!« - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Pflegende Angehörige »Irgendwann geht jedem die Kraft aus«",
      "teaser": "Die Betreuung hilfsbedürftiger Familienmitglieder ist eine gewaltige Aufgabe. Hier berichten pflegende Angehörige, was sie belastet, wo sie Hilfe finden und wo Unterstützung fehlt. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/pflegende-angehoerige-irgendwann-geht-jedem-die-kraft-aus-a-6d226f37-cc53-4a48-ab09-a2c45c93d6b4",
      "image_title": "»Irgendwann geht jedem die Kraft aus« - Eva-Maria Gebhardt / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Satiriker El Hotzo über sein Fehlverhalten »Ich war ein Arschloch«",
      "teaser": "Sebastian Hotz, 29, wurde auf Twitter als El Hotzo berühmt. Er stand für scharfe Pointen und ein aufgeklärtes Männerbild. Im Dezember machte er öffentlich, dass er in Beziehungen gelogen und betrogen hatte. Und tauchte ab. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/el-hotzo-sebastian-hotz-ueber-seine-luegen-in-beziehungen-a-4183d453-2c72-4bf8-8d1b-3a16c850bf94",
      "image_title": "»Ich war ein Arschloch« - Norman Konrad / DER SPIEGEL"
    },
    {
      "title": "Einsam und abhängig Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "EU-Gipfel in Brüssel Trump im Nacken",
      "teaser": "Die EU will geeint gegenüber US-Präsident Donald Trump auftreten, beim Gipfeltreffen in Brüssel saßen nun sogar die Briten wieder mit am Tisch. Doch die Lage bleibt verfahren. Von Timo Lehmann und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-wie-europa-um-eine-gemeinsame-linie-gegenueber-trump-ringt-a-e10807ff-421a-407a-b710-9eb38dafbb1a",
      "image_title": "Trump im Nacken - Olivier Hoslet / EPA",
      "author": "Timo Lehmann und Steffen Lüdke"
    },
    {
      "title": "CDU-Parteitag in Berlin Krönungsmesse für Friedrich Merz",
      "teaser": "Friedrich Merz hat die CDU mit dem Tabubruch im Bundestag in eine heikle Lage gebracht. Doch auf dem Parteitag zeigt sich: Die CDU hält zu ihrem Kanzlerkandidaten, jetzt erst recht. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-in-berlin-kroenungsmesse-fuer-friedrich-merz-a-2fde0aa1-7403-45c4-99ac-dcda3294b8bc",
      "image_title": "Krönungsmesse für Friedrich Merz - Clemens Bilan / EPA",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Meistverkaufte Autos in Europa 2024 Tesla Model Y stürzt vom Spitzenplatz – sogar der VW Golf ist wieder beliebter",
      "teaser": "Rückschlag für Tesla-Chef Elon Musk in Europa: Das in Brandenburg gebaute Model Y verliert seine Topposition im Verkaufsranking. Zum Jahresstart kommen zudem katastrophale Zahlen aus Schweden und Norwegen.",
      "url": "https://www.spiegel.de/auto/tesla-model-y-verliert-spitzenposition-in-europa-das-sind-die-meistverkauften-autos-in-europa-a-28e5b22c-db30-45ca-881c-9fc566068f19",
      "image_title": "Tesla Model Y stürzt vom Spitzenplatz – sogar der VW Golf ist wieder beliebter - NurPhoto / Getty Images"
    },
    {
      "title": "Politikertreffen in Laschets Wohnung Als Baerbock zur Tür will, taucht plötzlich Friedrich Merz auf",
      "teaser": "Der CDU-Politiker Armin Laschet lädt grüne und schwarze Spitzenpolitiker zu sich nach Hause – just in der Woche, als beide Parteien im Bundestag über Asylfragen streiten. Was geschah an dem geselligen Abend? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-hintergruende-zum-politikertreffen-in-der-privatwohnung-als-baerbock-zur-tuer-will-taucht-ploetzlich-friedrich-merz-auf-a-2b2aae94-9b20-417f-87a4-272a9f672c16",
      "image_title": "Als Baerbock zur Tür will, taucht plötzlich Friedrich Merz auf - Odd Andersen / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Ein Bild und seine Geschichte »Ich habe mit neun nicht einmal davon geträumt, auf einer Bühne zu stehen«",
      "teaser": "Peter Fox auf der Trabrennbahn war das erste Konzert in Levin Liams Leben. 13 Jahre später hat der Rapper als Opening Act vor Peter Fox gespielt. Hier erzählt er, wie es sich anfühlt, vor 25.000 Menschen aufzutreten. Aufgezeichnet von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/rapper-levin-liam-ich-habe-mit-neun-nicht-einmal-davon-getraeumt-auf-einer-buehne-zu-stehen-a-6df8fc2f-2ad7-43f1-ae83-bbc4f8584b8c",
      "image_title": "»Ich habe mit neun nicht einmal davon geträumt, auf einer Bühne zu stehen« - Abdallah El Zain"
    },
    {
      "title": "Wechsel von Basketball-Superstar Dončić Die Fans tragen einen Sarg zur Arena",
      "teaser": "Nach dem Wechsel von Luka Dončić schlägt dem verantwortlichen Manager Nico Harrison Hass entgegen. Opfert er die Zukunft des Teams für eine riskante Wette? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/nba-wut-ueber-wechsel-von-basketball-superstar-luka-doncic-fans-tragen-sarg-zur-arena-a-0ff1510a-125f-4d42-a159-afa5f0f734d1",
      "image_title": "Die Fans tragen einen Sarg zur Arena - Jerome Miron / Imagn Images / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Spaniens Ex-Fußballboss nach »Kuss-Eklat« vor Gericht Jetzt wird Luis Rubiales der Prozess gemacht",
      "teaser": "Es war der Übergriff, der die Sportwelt erschütterte: Spaniens Verbandspräsident Luis Rubiales küsste nach dem WM-Finale Jennifer Hermoso gegen ihren Willen. Die Spielerin und weitere Zeuginnen sagen vor Gericht aus. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/spaniens-ex-fussballpraesident-luis-rubiales-prozessauftakt-jennifer-hermoso-sagt-nach-kuss-eklat-aus-a-ac6a166e-3cac-468d-9e12-62c7f1e19d44",
      "image_title": "Jetzt wird Luis Rubiales der Prozess gemacht - Noe Llamas / SPP / Sports Press Photo / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Boykottdrohung anderer Aussteller Streit über AfD-Teilnahme an Bildungsmesse Didacta",
      "teaser": "Auf der weltgrößten Bildungsmesse Didacta in Stuttgart wird auch die AfD vertreten sein. Das sorgt für heftige Diskussionen und Boykottankündigungen. Andere sagen: Warum bestimmt diese Partei schon wieder die Debatte? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/didacta-streit-um-afd-teilnahme-an-bildungsmesse-andere-aussteller-drohen-mit-boykott-a-71161e2a-b6dd-4b22-a00b-417b0cb0339c",
      "image_title": "Streit über AfD-Teilnahme an Bildungsmesse Didacta - Arnulf Hettrich / imagebroker / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Im Stich gelassen Wie die Politik pflegenden Angehörigen helfen könnte – aber es nicht tut",
      "teaser": "Wer in Deutschland einen Angehörigen pflegt, kommt häufig an seine psychische und finanzielle Belastungsgrenze. Die Politik kann das ändern. Wenn sie es will. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/pflege-belastungen-fuer-pflegende-angehoerige-und-fehlende-politische-hilfe-a-0dc2ef1c-b4e5-433f-ad7d-35483e295917",
      "image_title": "Wie die Politik pflegenden Angehörigen helfen könnte – aber es nicht tut - Fabian Strauch / FUNKE Foto Services / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Forscher über Demos gegen Merz Können die Proteste zu einem Problem für die CDU werden?",
      "teaser": "Bundesweit gehen Hunderttausende gegen Friedrich Merz und die AfD auf die Straße. Ein Politikwissenschaftler sagt, welche Wirkung die Demonstrationen haben können – und was die CDU anders machen sollte. Ein Interview von Roger Schneider",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-gegen-friedrich-merz-und-afd-heiko-giebler-ueber-die-wirkung-der-proteste-a-508790af-b323-406b-acad-986b189baf7c",
      "image_title": "Können die Proteste zu einem Problem für die CDU werden? - Omer Messinger / Getty Images"
    },
    {
      "title": "Trunkenheitsfahrt nach Oktoberfest Strafbefehl für Jens Lehmann",
      "teaser": "Wegen zu viel Alkohol am Steuer soll Jens Lehmann eine Geldstrafe bezahlen und den Führerschein verlieren. Der ehemalige Nationaltorwart hatte schon im vergangenen Jahr Ärger mit der Justiz.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-erhaelt-strafbefehl-fuer-trunkenheitsfahrt-nach-oktoberfest-a-fd4a929a-2625-43bf-a6ea-468f78b142b1",
      "image_title": "Strafbefehl für Jens Lehmann - Sven Hoppe / dpa"
    },
    {
      "title": "Fazit der Weltmeisterschaft Diese Probleme muss der Handball nach Dänemarks Triumph lösen",
      "teaser": "Die dänischen Handballer sind zum vierten Mal in Serie Weltmeister. Die Vermarktung des Sports aber steht vor großen Herausforderungen. Fliegt der Handball gar aus dem olympischen Programm? Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-offenbart-die-probleme-des-sports-was-sich-nun-dringend-aendern-muss-a-b6ffbe10-1817-4e96-945a-8ea1aaacbe88",
      "image_title": "Diese Probleme muss der Handball nach Dänemarks Triumph lösen - Pixsell / MB Media / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Konservative in Österreich Platzen die Verhandlungen zwischen FPÖ und ÖVP auf den letzten Metern?",
      "teaser": "In Österreich dürfte sich in Kürze entscheiden, ob die Konservativen mit der rechtsradikalen FPÖ koalieren – anders als im Wahlkampf versprochen. Viele in der ÖVP hadern damit. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-in-der-oevp-regt-sich-unwillen-gegen-ein-buendnis-mit-der-in-teilen-rechtsextremen-fpoe-a-d3f9d159-1351-4cd2-bc4b-926d95b9e74c",
      "image_title": "Platzen die Verhandlungen zwischen FPÖ und ÖVP auf den letzten Metern? - Georges Schneid / photonews.at / IMAGO"
    },
    {
      "title": "»Kingdom Come: Deliverance II« Ein Videospiel wie ein »Ritteressen«",
      "teaser": "Ein neues Rollenspiel führt ins böhmische Mittelalter – oder in das, was man sich darunter vorstellt. Unser Autor, selbst Mediävist, meint: »Authentizität« und »Realismus« machen noch kein gutes Spielerlebnis. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/kingdom-come-deliverance-ii-ein-videospiel-wie-ein-ritteressen-a-da88af97-9506-4697-bdf5-3e3d47f01cbf",
      "image_title": "Ein Videospiel wie ein »Ritteressen« - Warhorse Studios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Neuer Handelskrieg Weshalb sich China im Zollstreit mit Trump so zurückhält",
      "teaser": "Während Kanada und Mexiko sich gegen die US-Strafzölle auflehnen, bleibt China bisher auffallend still. Offenbar strebt Peking einen Deal an – auch, weil das Land in einer anderen Position ist als in Trumps erster Amtszeit. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/neuer-handelskrieg-weshalb-sich-china-angesichts-der-trump-zoelle-so-zurueckhaelt-a-2d0de2b8-f486-4d3d-9e1d-2f5aed45bcbd",
      "image_title": "Weshalb sich China im Zollstreit mit Trump so zurückhält - Win McNamee / Getty Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Dokureihe des NDR Hass, Verachtung, Derby",
      "teaser": "Eine ARD-Dokumentation begleitet drei berühmte Fußballderbys weltweit. Die Faszination der Nachbarschaftsduelle wird dabei deutlich – aber es gibt auch die dunkle Seite dieser Spiele. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ndr-doku-die-derbys-die-legendaeren-fussball-duelle-der-welt-der-feind-hinterm-gartenzaun-a-5a9d2fe2-5aaa-4467-a548-d3d46953570a",
      "image_title": "Hass, Verachtung, Derby - Marcus Brandt / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Mit einem Überfall in den Handelskrieg Trumps Irrweg Eine Kolumne von Michael Sauga",
      "teaser": "Donald Trump droht, die Weltwirtschaft anzuzünden, mit Zöllen gegen Kanada, Mexiko und China. Europa ist für den heraufziehenden Großkonflikt schlecht gerüstet.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-zollmann-auf-dem-irrweg-in-den-handelskrieg-a-9de09043-2174-4d5e-8b7b-c2f906fb9953",
      "image_title": "Trumps Irrweg - Marco Bello / REUTERS"
    },
    {
      "title": "Grammy-Verleihung Wer ist Bianca Censori, die Frau an der Seite von Kanye West?",
      "teaser": "Bianca Censori trägt gern gewagte Outfits. Mit ihrem Auftritt bei den Grammys treibt sie es nun auf die Spitze. Steckt dahinter Lust an Provokation – oder die Machtfantasie ihres Mannes? Von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/musik/bianca-censori-nackt-bei-den-grammy-awards-wer-ist-die-freundin-von-kanye-west-a-9ecaf1b3-1115-439e-9dc2-a5ae0e657366",
      "image_title": "Wer ist Bianca Censori, die Frau an der Seite von Kanye West? - Jim Ruymen / newscom / picture alliance",
      "author": "Malte Göbel"
    },
    {
      "title": "Scheinselbstständigkeit »Ich musste 130.000 Euro an Nachzahlung leisten – innerhalb von vier Wochen«",
      "teaser": "Immer rigidere Rechtsprechung bedroht die Existenzen von Selbstständigen. Mitunter drohen Hunderttausende Euro an Nachzahlungen an die Sozialversicherungen. Was Betroffene erlebt haben – und warum kaum eine Branche sicher ist. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/scheinselbststaendigkeit-warum-die-selbststaendigkeit-in-deutschland-stirbt-a-f5aafbc2-d3a2-490c-b0ea-77a14ee40f58",
      "image_title": "»Ich musste 130.000 Euro an Nachzahlung leisten – innerhalb von vier Wochen« - fotostorm / E+ / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Nach Messerattacke in Aschaffenburg CSU-Juristen fordern Ausweitung des Gefährderbegriffs",
      "teaser": "Rechtspolitiker der CSU wollen die Gefährderdateien der Bundesländer um eine neue Kategorie ergänzen: Nach SPIEGEL-Informationen soll dort künftig auch die Gefahr durch psychisch kranke Gewalttäter berücksichtigt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-csu-juristen-fordern-ausweitung-des-gefaehrderbegriffs-nach-messerattacke-a-d290ff50-a7d3-427a-8db9-e5c84e8c6cf0",
      "image_title": "CSU-Juristen fordern Ausweitung des Gefährderbegriffs - Ronald Wittek / EPA"
    }
  ]
}