{
  "timestamp": "2025-03-14T02:15:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainisch-amerikanische Einigung in Dschidda Nun ist Russland am Zug",
      "teaser": "Die US-Militärhilfe läuft wieder, die Ukraine zeigt sich bereit zur Waffenruhe: Für Kyjiw bietet die Einigung von Dschidda Vorteile, doch sie birgt auch viele Ungewissheiten. Wie reagiert Wladimir Putin? Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-und-ukraine-einigen-sich-in-saudi-arabien-auf-sofortige-waffenruhe-a-c96ebc1e-8fcc-460c-b448-08c6ff11f600",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbfa5be5-da60-4e01-828e-f64dda8d0b33_w960_r1.778_fpx67.42_fpy45.jpg",
      "image_title": "Nun ist Russland am Zug - Ukraine Presidential Press Service / EPA"
    },
    {
      "title": "Abstieg der »Magnificent Seven« Diese Techbosse jubelten bei Trumps Amtsantritt – jetzt sind sie viele Milliarden Dollar ärmer",
      "teaser": "Bei seiner Amtseinführung versprach Donald Trump den USA ein »goldenes Zeitalter«. Doch seine erratische Handelspolitik ließ an der Börse die Kurse einbrechen. Welche Konzerne besonders stark betroffen sind. Von Michael Brächer und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-diese-tech-bosse-jubelten-beim-amtsantritt-jetzt-sind-sie-viele-milliarden-dollar-aermer-a-b2d292b2-689c-42ae-baff-7787316edc08",
      "image_title": "Diese Techbosse jubelten bei Trumps Amtsantritt – jetzt sind sie viele Milliarden Dollar ärmer - [M] DER SPIEGEL; Foto: Fabrizio Bensch / REUTERS",
      "author": "Michael Brächer und Niklas Marienhagen"
    },
    {
      "title": "Ökonom Südekum über Mütterrente, Gastro-Mehrwertsteuer und Agrardiesel »Teure Maßnahmen, die das Land nicht voranbringen«",
      "teaser": "Die Sondervermögen für Infrastruktur hat Jens Südekum mit erdacht. Der Ökonom fordert, dass die Milliarden sinnvoll eingesetzt werden, kritisiert die teuren Geschenke von Union und SPD und warnt vor einer drohenden Inflation. Ein Interview von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/cdu-csu-und-spd-jens-suedekum-kritisiert-plaene-fuer-500-milliarden-schuldenpaket-a-520aba3e-a49a-4c4a-acfc-148542c1bdfd",
      "image_title": "»Teure Maßnahmen, die das Land nicht voranbringen« - Gutschalk / IMAGO"
    },
    {
      "title": "Kursrutsch an der Börse Was tun, wenn mein MSCI-World-ETF abschmiert?",
      "teaser": "Wer breit gestreute Indexfonds gekauft hat, konnte sich lange über hohe Renditen freuen. Doch seit einigen Wochen geht es abwärts. Woher das kommt und wie Sie reagieren sollten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-auf-den-msci-world-in-der-krise-was-anleger-jetzt-tun-sollten-a-7d4e6043-27fb-4238-a963-26ff63cca3ee",
      "image_title": "Was tun, wenn mein MSCI-World-ETF abschmiert? - Spencer Platt / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Corona und die »Verschwörungstheorien« Der Bürger, der Spielball der Politik Eine Kolumne von Sabine Rennefanz",
      "teaser": "Merkel und Scholz sollen Wissen um den Ursprung des Coronavirus vertuscht haben. Die Enthüllungen zeigen, dass die Demokratie mutwillig aufs Spiel gesetzt wurde. Die Folgen spüren wir bis heute.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-die-verschwoerungstheorien-merkel-scholz-und-der-buerger-als-spielball-der-politik-a-40a90851-8347-4662-92c6-555f94452be7",
      "image_title": "Der Bürger, der Spielball der Politik - Daniel Chetroni / Shotshop / picture alliance"
    },
    {
      "title": "Kollision in der Nordsee Wie kann man bei guter Sicht einen 183 Meter langen Tanker rammen?",
      "teaser": "Das Containerschiff »Solong« fuhr vor der Ostküste Nordenglands in einen Tanker, der dort ankerte. Fachleute haben bereits eine Theorie, wie es dazu kommen konnte. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/nordsee-wie-kann-man-bei-guter-sicht-einen-183-meter-langen-tanker-rammen-a-911852fd-dadb-4165-a26d-80635b16292b",
      "image_title": "Wie kann man bei guter Sicht einen 183 Meter langen Tanker rammen? - AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Neuer Mercedes-Benz CLA So fährt sich das Ein-Liter-Auto des E-Zeitalters",
      "teaser": "Als Sparwunder präsentiert Mercedes-Benz sein neues Modell CLA. Es soll der Auftakt sein für die nächste Autogeneration, die Luxus und Effizienz vereint. Funktioniert das? Von Thomas Geiger und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-benz-cla-so-faehrt-sich-das-1-liter-auto-des-e-zeitalters-a-68495b66-a4bf-4964-b060-d2de5ea61a00",
      "image_title": "So fährt sich das Ein-Liter-Auto des E-Zeitalters - Mercedes-Benz AG",
      "author": "Thomas Geiger und Arvid Haitsch"
    },
    {
      "title": "Abgewiesene Klage auf Wahlnachzählung Warum das BSW draußen bleibt",
      "teaser": "Die Partei von Sahra Wagenknecht ist mit dem Versuch gescheitert, über das Bundesverfassungsgericht doch noch in den Bundestag zu kommen. Eine Chance bleibt ihr noch – allerdings wohl erst in ein bis zwei Jahren. Eine Kurz-Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/buendnis-sahra-wagenknecht-scheitert-in-karlsruhe-keine-schnelle-neuauszaehlung-der-bundestagswahl-a-de75711b-4eb2-45ef-b5c3-95f4eae87759",
      "image_title": "Warum das BSW draußen bleibt - Christopher Neundorf / EPA"
    },
    {
      "title": "Streit über die Schuldenbremse Zerbricht Söders Regierungsbündnis?",
      "teaser": "Der Poker um das Finanzpaket in Berlin bringt die Landespolitik in Bayern durcheinander: Dort grenzen sich die Freien Wähler von den Berliner Schuldenplänen des Koalitionspartners CSU ab. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-vs-csu-in-bayern-zerbricht-soeders-regierungsbuendnis-a-e7a134d2-c704-4401-8d08-833054434b71",
      "image_title": "Zerbricht Söders Regierungsbündnis? - Karl-Josef Hildenbrand / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Europäische Sicherheitspolitik Eine historische Woche in Paris",
      "teaser": "Die fünf wichtigsten europäischen Verteidigungsminister beraten in Paris über die Zukunft nach dem Bruch mit den USA. Und zeigen sich überraschend entschlossen und einig. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-34-laender-und-fuenf-verteidigungsminister-ringen-um-neues-verteidigungskonzept-a-eb6978b2-21f7-4c92-8d53-17977aaad0af",
      "image_title": "Eine historische Woche in Paris - Benoit Tessier / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Geiselnahme von Hunderten Passagieren Wie konnte es Separatisten in Pakistan gelingen, einen Zug zu entführen?",
      "teaser": "In der pakistanischen Provinz Belutschistan brachten Separatisten einen Zug unter ihre Kontrolle. Das Militär befreite in einem gewaltsamen Einsatz alle Geiseln. Was wollten die Entführer erreichen? Von Johannes Frese",
      "url": "https://www.spiegel.de/ausland/zugentfuehrung-in-pakistan-was-steckt-hinter-dem-geisel-drama-a-5489b516-8d6c-4019-962a-994aacaad032",
      "image_title": "Wie konnte es Separatisten in Pakistan gelingen, einen Zug zu entführen? - Banaras Khan / AFP",
      "author": "Johannes Frese"
    },
    {
      "title": "Widerstand gegen den Nationalsozialismus »Goebbels tobte, wenn er von einer neuen Briefwelle hörte«",
      "teaser": "Anders als die Weiße Rose oder die Verschwörer des 20. Juli 1944 ist die Widerstandsgruppe »Gemeinschaft für Frieden und Aufbau« weitgehend unbekannt. Dabei brachten ihre Flugblätter sogar den Propagandaminister der Nazis in Rage. Von Hartmut F. Reck",
      "url": "https://www.spiegel.de/geschichte/widerstand-im-nationalsozialismus-goebbels-tobte-wenn-er-von-einer-neuen-briefwelle-hoerte-a-0a3fba1d-25ad-47f2-911f-7d26ae8f5519",
      "image_title": "»Goebbels tobte, wenn er von einer neuen Briefwelle hörte« - Privatbesitz / Reproduktion Gedenkstätte Deutscher Widerstand",
      "author": "Hartmut F. Reck"
    },
    {
      "title": "Corona-Ursprung Schluss mit der Geheimniskrämerei Ein Kommentar von Julia Merlot",
      "teaser": "Angeblich hat der BND Erkenntnisse zum Ursprung des Coronavirus. Die müssen endlich öffentlich gemacht werden, sonst nimmt das Vertrauen in Regierung und Wissenschaft weiteren Schaden.",
      "url": "https://www.spiegel.de/wissenschaft/corona-ursprung-forderung-nach-offenlegung-der-bnd-erkenntnisse-a-2ac095fd-2c57-42fc-a404-6f421e959abc",
      "image_title": "Schluss mit der Geheimniskrämerei - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Ernährung Vorsicht vor falschen Fastenversprechen",
      "teaser": "Die Epidemiologin Karin Michels entlarvt Ernährungsmythen, warnt vor der Abnehmspritze und erklärt, was man essen sollte, um seine Lebenserwartung deutlich zu steigern. Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-die-langjaehrige-harvard-professorin-karin-michels-verraet-was-man-essen-sollte-damit-man-das-leben-um-bis-zu-zehn-jahre-verlaengert-a-4c7316d4-752f-4dd1-9ba2-567d4f0a3bad",
      "image_title": "Vorsicht vor falschen Fastenversprechen - Sarah Illenberger",
      "author": "Jörg Blech"
    },
    {
      "title": "Identitätspolitik Trump schafft die (meisten) Frauen ab Ein Kommentar von Ulrike Knöfel",
      "teaser": "Donald Trump entwirft mit Sprachpolitik und Dekreten ein Amerika, in dem der weiße Mann die Macht hat. Sein größter Gegner: die Frau, die Gleichberechtigung fordert.",
      "url": "https://www.spiegel.de/kultur/usa-unter-donald-trump-der-us-praesident-schafft-die-meisten-frauen-ab-a-7b00589a-5bcc-411e-8823-02a01c90b349",
      "image_title": "Trump schafft die (meisten) Frauen ab - Photoshot / picture alliance"
    },
    {
      "title": "Sondervermögen und Schuldenbremse Vier Erkenntnisse aus der Bundestagsdebatte zum schwarz-roten Milliardenpaket",
      "teaser": "Union und SPD wollen das Grundgesetz ändern, um sich finanziellen Spielraum zu verschaffen. Heute hat der alte Bundestag den Vorschlag erstmals debattiert. Die wichtigsten Erkenntnisse aus einem Tag zwischen Vergangenheit und Zukunft. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rotes-milliardenpaket-vier-erkenntnisse-aus-der-bundestagsdebatte-a-2486f58b-c586-495a-8e7c-bf29f470ef86",
      "image_title": "Vier Erkenntnisse aus der Bundestagsdebatte zum schwarz-roten Milliardenpaket - Michael Kappeler / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "+++ Sitzung im Parlament +++ Das sind die Lehren aus der Schuldendebatte",
      "teaser": "Milliarden für Verteidigung und Infrastruktur: Im Bundestag haben Union und SPD für ihren historischen Schuldenplan gekämpft. Ist ein Kompromiss in Sicht? Vier Erkenntnisse des Tages und die Debatte zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debattiert-plaene-von-union-und-spd-fuer-sondervermoegen-und-reform-der-schuldenbremse-a-a5b0d72e-09d1-45f2-bee1-a98089934ef7",
      "image_title": "Das sind die Lehren aus der Schuldendebatte - Florian Gaertner / IMAGO"
    },
    {
      "title": "Tödliche Attacke auf Streamerin Was Livestreams von der Straße so gefährlich macht",
      "teaser": "Internetstars oder Wannabe-Influencer filmen sich beim Sightseeing, auf Messen oder bei Roadtrips: Sogenannte In-Real-Life-Streams werden immer populärer. Zugleich sind sie ein Sicherheitsrisiko. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/influencerin-in-tokio-getoetet-was-livestreams-von-der-strasse-so-gefaehrlich-macht-a-4a198ab6-d0b6-4cfc-b816-5c18fb52260b",
      "image_title": "Was Livestreams von der Straße so gefährlich macht - picture alliance / AP",
      "author": "Markus Böhm"
    },
    {
      "title": "Elfmeter-Entscheidung von Madrid Der Fußball hat sich der Technik ausgeliefert Ein Kommentar von Peter Ahrens",
      "teaser": "Im Elfmeterschießen zwischen Atlético und Real Madrid griff der Videobeweis entscheidend ein. Nur die Technik sah, was kein Auge mitbekommen hat. Das schadet dem Sport – es zerstört ihn womöglich.",
      "url": "https://www.spiegel.de/sport/fussball/elfmeterschiessen-zwischen-atletico-madrid-und-real-madrid-unter-dem-joch-der-technik-a-93e8f702-375d-4059-bbd1-39806bf70633",
      "image_title": "Der Fußball hat sich der Technik ausgeliefert - Susana Vera / REUTERS"
    },
    {
      "title": "HEALTH Wie gefährlich ist Corona heute noch?",
      "teaser": "Fünf Jahre nach Beginn der Pandemie hat Sars-CoV-2 einen Großteil seines Schreckens verloren. Trotzdem drohen immer noch Spätschäden an Herz, Gehirn und Nieren. Von Nina Weber und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronavirus-wie-gefaehrlich-ist-sars-cov-2-heute-noch-a-ca57d27a-c393-465f-ac9c-cb9cf12364f7",
      "image_title": "Wie gefährlich ist Corona heute noch? - Heidi Mayer / plainpicture",
      "author": "Nina Weber und Veronika Hackenbroch"
    },
    {
      "title": "Vulkanphysikerin über Phlegräische Felder Was das Erdbeben in Neapel mit dem nahen Supervulkan zu tun hat",
      "teaser": "Erdbeben treten oft dort auf, wo es auch Vulkanismus gibt. Wie gerade in Neapel: Nahe der italienischen Stadt befindet sich das vielleicht gefährlichste Vulkangebiet der Welt. Ein Ausbruch könnte dramatische Folgen haben – auch für uns. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/neapel-was-das-erdbeben-mit-dem-nahen-supervulkan-campi-flegrei-zu-tun-hat-a-40a55347-1ec9-4c48-b208-9da055d90b78",
      "image_title": "Was das Erdbeben in Neapel mit dem nahen Supervulkan zu tun hat - Salvatore Laporta / KONTROLAB / LightRocket / Getty Images"
    },
    {
      "title": "Martin Schmitt über Skisprungskandal »Ich glaube den Norwegern nicht«",
      "teaser": "Seitdem Norweger beim Schummeln erwischt wurden, ist die Skisprung-Welt in Aufruhr. Ex-Weltmeister Martin Schmitt kritisiert den Weltverband und erklärt, wie viel Meter mehr Weite der Trick mit der Anzugnaht bringen kann. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-martin-schmitt-zweifelt-an-ausreden-der-norwegischen-athleten-a-ac5ed8dc-cd4b-44f7-836b-bbef7beb5f00",
      "image_title": "»Ich glaube den Norwegern nicht« - Markku Ulander / Lehtikuva / IMAGO"
    },
    {
      "title": "Börsenwert halbiert Wie Elon Musk für Tesla zur Belastung wird",
      "teaser": "Die Verkaufszahlen sinken, die Aktie stürzt ab: Seit Elon Musk an der Seite von Donald Trump den amerikanischen Staat auseinanderschraubt, läuft es auch für Tesla immer schlechter. Hat sich der Unternehmer verzockt? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-elon-musk-fuer-tesla-zur-belastung-wird-a-7692bbff-ee55-4a98-bb6e-2278d44d668c",
      "image_title": "Wie Elon Musk für Tesla zur Belastung wird - ABACAPRESS / picture alliance",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erinnerung an Peggy Parnass Sie warf mit Liebe um sich",
      "teaser": "Sie überlebte den Holocaust und kehrte in das Land der Täter zurück: Nun ist die Aktivistin und Schauspielerin Peggy Parnass im Alter von 97 Jahren gestorben. Erinnerungen an eine Frau, mit der man reden konnte wie mit der besten Freundin. Ein persönlicher Nachruf von Alana Tongers",
      "url": "https://www.spiegel.de/kultur/peggy-parnass-ist-tot-nachruf-auf-die-frau-die-mit-liebe-um-sich-warf-a-fee6851f-f3a4-47f5-b858-5154e77a4c32",
      "image_title": "Sie warf mit Liebe um sich - Frank Hempel / United Archives / Getty Images"
    }
  ]
}