{
  "timestamp": "2025-06-24T08:14:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Operation Machtwechsel",
      "teaser": "Israels Angriffe bringen das Regime in Teheran ins Wanken, US-Präsident Trump droht mit einem Kriegseintritt. Doch ein möglicher Machtwechsel in Iran birgt enorme Gefahren, weit über den Nahen Osten hinaus. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-operation-machtwechsel-a-3daeca07-bb4f-484d-84ad-9260552a5721",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d5354e7-1709-4165-9e04-277376a28bce_w960_r1.778_fpx58_fpy59.jpg",
      "image_title": "Operation Machtwechsel - Khoshiran / picture alliance"
    },
    {
      "title": "Aus Angst schlafen sie jetzt in der Schule",
      "teaser": "Ein Schutzraum kann in Israel Leben retten, doch nicht alle Orte sind gleich gut ausgestattet. In einer arabisch-israelischen Stadt, in der es kaum Bunker gibt, fühlen sich die Menschen benachteiligt – und haben einen Verdacht. Aus Tamra berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-fehlende-bunker-und-das-gefuehl-der-benachteiligung-in-einer-arabisch-israelischen-stadt-a-54e65856-08ce-4047-8483-9ec1d0fca06d",
      "image_title": "Aus Angst schlafen sie jetzt in der Schule - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Donald Trump wird zum Opfer seiner eigenen Planlosigkeit Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Der US-Präsident spielt gern den starken Mann. Dabei ist er es, der auf dem Schulhof der Weltpolitik von den bösen Jungs herumgeschubst wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-zum-opfer-seiner-eigenen-planlosigkeit-a-4c4468db-b6c1-4a36-8a8f-52a5e78ca413",
      "image_title": "René Pfister"
    },
    {
      "title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren«",
      "teaser": "John Bolton arbeitete eng mit Donald Trump zusammen, später kritisierte er ihn. Hier spricht der frühere US-Sicherheitsberater über einen möglichen Kriegseintritt der USA und die Frage, ob das Regime in Teheran fallen könnte. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-israel-und-iran-fuer-trump-geht-es-jetzt-darum-das-gesicht-zu-wahren-a-3aff120c-612d-4472-8e4d-6f83ceac2e72",
      "image_title": "»Für Trump geht es jetzt darum, das Gesicht zu wahren« - TT / IMAGO"
    },
    {
      "title": "Der Feind im Innern",
      "teaser": "Die Welt blickt kommende Woche auf den Nato-Gipfel, von Den Haag soll ein Zeichen der Entschlossenheit nach Moskau ausgehen. Die Frage ist, ob Donald Trump das auch so sieht. Von Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-den-haag-feind-im-innern-a-435cb651-031c-4f88-8a08-ae857eb2d3dd",
      "image_title": "Der Feind im Innern - Michael Kappeler / dts Nachrichtenagentur / IMAGO",
      "author": "Matthias Gebauer, Konstantin von Hammerstein und Paul-Anton Krüger"
    },
    {
      "title": "»Jetzt beginnt Phase zwei der Zeitenwende«",
      "teaser": "Außenminister Johann Wadephul spricht über seine Arbeitsteilung mit Kanzler Merz, die Abstimmung mit den USA und darüber, was Deutschland in Nahost und gegenüber Russland ausrichten kann. Ein SPIEGEL-Gespräch von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-jetzt-beginnt-phase-zwei-der-zeitenwende-a-e7132c0c-4a6a-4a49-bbf9-5188d1a3beef",
      "image_title": "»Jetzt beginnt Phase zwei der Zeitenwende« - Hannes P Albert / AA / picture alliance"
    },
    {
      "title": "Geschäfte mit Coronamasken Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte",
      "teaser": "Eine Logistikfirma aus der Heimat von Spahn, damals Gesundheitsminister, war mit der Maskenflut überfordert. Sonderermittlerin Sudhof rätselt nach SPIEGEL-Informationen, wieso der Bund nicht vor Gericht ging. Von Melanie Amann und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-masken-jens-spahn-verzichtete-laut-sudhof-bericht-auf-schadensersatzklage-gegen-fiege-a-ad615fa4-cfcf-4114-9f31-ef319cebc5b6",
      "image_title": "Warum Jens Spahn nicht auf Schadensersatz von Spediteur Fiege pochte - Martin Schutt / dpa",
      "author": "Melanie Amann und Jürgen Dahlkamp"
    },
    {
      "title": "Absage an den CSD Julia Klöckner, das Kreuz und die Regenbogenflagge",
      "teaser": "Das queere »Regenbogennetzwerk« des Bundestags darf nicht offiziell am CSD teilnehmen. Die öffentliche Kritik an Bundestagspräsidentin Klöckner ist groß. Doch auch in einer internen Sitzung muss sie sich rechtfertigen. Von Swantje Karich und Deike Diening",
      "url": "https://www.spiegel.de/politik/cdu-julia-kloeckner-und-die-kontroverse-um-die-csd-absage-des-bundestags-a-a045de62-ab0c-4889-ac56-711bbf988060",
      "image_title": "Julia Klöckner, das Kreuz und die Regenbogenflagge - Katharina Kausche / dpa",
      "author": "Swantje Karich und Deike Diening"
    },
    {
      "title": "Teurer Umstieg auf Wärmepumpen Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet",
      "teaser": "Wenn Hausbesitzer ihren Gasanschluss abklemmen lassen wollen, um auf die Wärmepumpe umzurüsten, kann das Tausende Euro kosten. Verbraucherschützer fordern klare Regeln vom Bund. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-waermepumpen-wenn-die-stilllegung-des-gasanschlusses-5-000-euro-kostet-a-49718431-fc20-4c7b-a7c4-be8d01658da3",
      "image_title": "Wenn die Stilllegung des Gasanschlusses 5000 Euro kostet - wayra / iStockphoto / Getty Images",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B.",
      "teaser": "Er wird verdächtigt, Madeleine McCann ermordet zu haben, wegen Vergewaltigung einer 72-Jährigen sitzt er aktuell in Haft: Christian B. dürfte im September auf freien Fuß kommen – dank einer ehemaligen BKA-Angestellten. Von Hubert Gude und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-koennte-im-september-freikommen-dank-einer-ehemaligen-bka-angestellten-a-2b31bb25-1eba-4449-9512-bb480f50819c",
      "image_title": "Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B. - Stephen Hird / REUTERS",
      "author": "Hubert Gude und Julia Jüttner"
    },
    {
      "title": "Kritische Gesundheitsversprechen Foodwatch prangert unzulässige Werbung von Influencern an",
      "teaser": "Das macht gesund, das hält fit: Mit Gesundheitsversprechen werben viele Influencer in sozialen Medien. Die Verbraucherorganisation Foodwatch hat Beiträge analysiert und befand mehrere als unzulässig. Was fehlt: Kontrolle. Von Kristina Gnirke und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/foodwatch-prangert-unzulaessige-werbung-von-influencern-an-a-0fd0dd7b-c85d-4405-99ec-599896472cc8",
      "image_title": "Foodwatch prangert unzulässige Werbung von Influencern an - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Kristina Gnirke und Max Hoppenstedt"
    },
    {
      "title": "FITNESS Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Hollywoodstar Jeremy Renner Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.«",
      "teaser": "Am Neujahrstag 2023 wurde Jeremy Renner von seiner eigenen Pistenraupe überrollt und musste um sein Leben kämpfen. Nun spricht er darüber, warum er keine Angst mehr vor dem Sterben hat. Weil er jetzt weiß, wie das Jenseits aussieht. Ein Interview von Annina Metz",
      "url": "https://www.spiegel.de/kultur/jeremy-renner-fuehlen-sie-sich-noch-mit-dem-tod-verbunden-a-042b1e86-8deb-4579-a66d-57adc1aec221",
      "image_title": "Fühlen Sie sich noch mit dem Tod verbunden? »Immer. Jede Sekunde, jeden Tag.« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in Nahost +++ Alarmsirenen in Israel – Iran startet neue Angriffswelle",
      "teaser": "Der Waffenstillstand hat nicht lange gehalten: Nach Angaben des israelischen Militärs hat Iran erneut Raketen losgeschickt. Alle Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/iran-israel-usa-news-alarmsirenen-in-israel-iran-startet-neue-angriffswelle-a-7d963b89-f217-4265-bbe8-6c6e0199df93",
      "image_title": "Alarmsirenen in Israel – Iran startet neue Angriffswelle - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Interaktiver Rechner Verteilen Sie die 500 Milliarden Euro aus dem Sondervermögen",
      "teaser": "Die Bundesregierung will eine halbe Billion Euro in die marode Infrastruktur stecken. Wofür soll das Geld konkret genutzt werden? Hier können Sie selbst entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/sondervermoegen-wie-wuerden-sie-500-milliarden-euro-verteilen-a-abb9d6d2-a112-4984-a1bf-122a363f1e55",
      "image_title": "Verteilen Sie die 500 Milliarden Euro aus dem Sondervermögen - [M] Nina Krug / DER SPIEGEL; Foto: Patrick Pleul / dpa"
    },
    {
      "title": "Bedrohung durch Russland 100.000 Drohnen an der Nato-Ostflanke – was würde das bringen?",
      "teaser": "Eine deutsche Firma wirbt für einen »Drohnenwall« zum Schutz gegen Russland. Tatsächlich haben die ferngesteuerten Flugobjekte den Krieg revolutioniert. Aber sie haben entscheidende Schwachpunkte. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-und-die-nato-100-000-drohnen-an-der-ostflanke-was-wuerde-das-bringen-a-0cd19c2d-9d47-4134-af58-5c28d5d8f73b",
      "image_title": "100.000 Drohnen an der Nato-Ostflanke – was würde das bringen? - REUTERS",
      "author": "Marc Hasse"
    },
    {
      "title": "FITNESS Calisthenics – so gelingt der Einstieg in das spektakuläre Turn-Training",
      "teaser": "Training mit dem eigenen Körpergewicht, ohne Hanteln oder teure Studios: Auch Anfänger können Calisthenics betreiben, immer mehr Parks entstehen in deutschen Großstädten. Eine Alternative zum Fitnessstudio? Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/calisthenics-statt-fitnessstudio-so-funktioniert-das-spektakulaere-turn-training-a-ae6339e9-ee05-4755-a61e-b240eac5ce1e",
      "image_title": "Calisthenics – so gelingt der Einstieg in das spektakuläre Turn-Training - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen"
    },
    {
      "title": "FITNESS Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Irankrieg und Völkerrecht Legal, illegal, scheißegal? Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Die Regierungen von Israel und den USA haben mit dem Angriff auf Iran vermutlich das Völkerrecht gebrochen. Das scheint kaum jemanden zu kümmern, auch den Bundeskanzler nicht – ein gefährlicher Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-krieg-und-voelkerrecht-legal-illegal-scheissegal-kommentar-a-41a98970-b329-4d91-9c49-e966a5bc0066",
      "image_title": "Legal, illegal, scheißegal? - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Iran greift US-Basis in Doha an Teherans Exitstrategie",
      "teaser": "Iran hat den größten US-Stützpunkt im Nahen Osten beschossen. Was auf den ersten Blick wie eine Eskalation des Kriegs aussieht, ist mutmaßlich das Gegenteil. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/iran-greift-us-basis-udeid-in-katar-an-teherans-exit-strategie-a-417c1131-7d66-4d15-881d-d1a05c695daa",
      "image_title": "Teherans Exitstrategie - Majid Asgaripour / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Erste Aufnahmen des Rubin-Observatoriums So können Sie etwas entdecken, was noch kein Astronom gefunden hat",
      "teaser": "Zoom, zoom, ZOOM! Die ersten Bilder des Rubin-Observatoriums sind da. Mit einer App können Hobbyastronomen darin bisher unbekannte Galaxien und Sterne finden. Der SPIEGEL hat es ausprobiert. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/skyviewer-app-vera-c-rubin-observatory-chile-entdecken-was-noch-kein-astronom-gefunden-hat-a-e73165a5-96ca-48d8-ab84-50e98e2061ce",
      "image_title": "So können Sie etwas entdecken, was noch kein Astronom gefunden hat - NSF-DOE Vera C. Rubin Observatory",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Start von Teslas Robotaxi Für Musk-Fans ist es der Beginn einer neuen Zivilisation. Für alle anderen...",
      "teaser": "Nach zehn Jahren unerfüllter Versprechen sind in Texas tatsächlich Tesla-Taxis ohne Mensch am Steuer unterwegs. Die wenigen Kunden und die Geldgeber sind vom Start begeistert. Experten finden den Auftritt eher sparsam. Von Claus Hecking",
      "url": "https://www.spiegel.de/auto/tesla-robotaxi-in-austin-fuer-elon-musks-superfans-ist-es-der-beginn-einer-neuen-zivilisation-a-9028afee-4626-4f41-a3ff-bd8dea78b9eb",
      "image_title": "Für Musk-Fans ist es der Beginn einer neuen Zivilisation. Für alle anderen... - Eric Gay / AP",
      "author": "Claus Hecking"
    },
    {
      "title": "Eskalation in Nahost Trump dankt Iran für Vorwarnung und ruft zu »Frieden und Harmonie in der Region« auf",
      "teaser": "Es sei eine sehr schwache Reaktion gewesen: US-Präsident Trump hat Teherans Angriff auf den Stützpunkt in Katar abgetan. Gleichzeitig richtete er deeskalierende Worte an Iran wie auch Israel. Das News-Update vom 23. Juni.",
      "url": "https://www.spiegel.de/ausland/iran-israel-usa-news-donald-trump-aeussert-sich-ueber-regimewechsel-in-teheran-miga-a-e94350ce-15df-4a6f-9301-c6146bf3311b",
      "image_title": "Trump dankt Iran für Vorwarnung und ruft zu »Frieden und Harmonie in der Region« auf - Alex Brandon / AP"
    },
    {
      "title": "Wechseloptionen im Check Von WhatsApp genervt? Diese Alternativen gibt es",
      "teaser": "Keine Chat-App ist so populär wie WhatsApp. Doch manche Nutzer sind verärgert, weil die App mit neuen Funktionen wie Werbung, Kanälen und Meta AI überfrachtet wird. Hier sind vier Alternativen. Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/whatsapp-alternativen-das-erwartet-wechsler-bei-signal-threema-telegram-und-rcs-a-78f0d553-e17b-47a6-9ea6-f8bcbd12897a",
      "image_title": "Von WhatsApp genervt? Diese Alternativen gibt es - [M] Carolin Klemm / DER SPIEGEL; Foto: Bernd Feil / M.i.S. / picture alliance"
    },
    {
      "title": "NBA-Champion Gilgeous-Alexander Der fängt gerade erst an",
      "teaser": "Als Teenager betrachtete sich Shai Gilgeous-Alexander als »schwächlich«, nun führte er Oklahoma City zum NBA-Titel. Dass er überhaupt beim Champion landete, liegt an einem kolossalen Fehler eines anderen Teams. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-wie-shai-gilgeous-alexander-oklahoma-city-zum-titel-fuehrte-a-a56d3c1f-73aa-414a-8ef2-d561875911c3",
      "image_title": "Der fängt gerade erst an - Julio Cortez / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Premiere als Finanzminister Von Schulden bis Chefprinzip – sechs Trends in Klingbeils Haushalt",
      "teaser": "Zum ersten Mal legt Lars Klingbeil als Bundesfinanzminister einen Haushalt vor. Der bringt Rekordschulden, die Hoffnung auf mehr Investitionen und einen Seitenhieb auf Christian Lindner. Von David Böcking und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-lars-klingbeil-praesentiert-rekordschulden-und-investitionsplaene-a-ed824a5b-5756-4161-8490-9fa6fc7ba5cc",
      "image_title": "Von Schulden bis Chefprinzip – sechs Trends in Klingbeils Haushalt - Bernd von Jutrczenka / dpa",
      "author": "David Böcking und Christian Reiermann"
    },
    {
      "title": "Terroranschlag auf Kirche in Syrien Der Chor sang aus der Apostelgeschichte, als die ersten Schüsse fielen",
      "teaser": "Mehr als 20 Menschen sterben, als am Sonntag ein Selbstmordattentäter in einer Kirche in Damaskus seine Sprengstoffweste zündet. Der mutmaßliche IS-Anschlag schockiert das Land und erinnert an frühere Anschläge der Terrororganisation. Von Mohannad Alkhalil Alnajjar und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-anschlag-auf-kirche-in-damaskus-die-angst-vor-dem-islamischen-staat-ist-zurueck-a-d4f78c13-3cfc-4890-a53e-32c80264d6a8",
      "image_title": "Der Chor sang aus der Apostelgeschichte, als die ersten Schüsse fielen - Bakr Al Kasem / Anadolu Agency / IMAGO",
      "author": "Mohannad Alkhalil Alnajjar und Fritz Schaap"
    },
    {
      "title": "Angriff auf Irans Atomanlagen Wie Amerikas Tarnkappenbomber sich vor Feinden verbirgt",
      "teaser": "Die USA nutzten für ihre Angriffe auf Irans Atomanlagen extrem teure Kampfflugzeuge mit außergewöhnlichen Fähigkeiten. Für deren Tarnung sorgen ihre Form und eine spezielle Beschichtung. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/b2-spirit-wie-amerikas-tarnkappenbomber-sich-vor-feinden-verbirgt-a-6e958d09-e384-434f-ad79-421a08fcc788",
      "image_title": "Wie Amerikas Tarnkappenbomber sich vor Feinden verbirgt - Staff Sgt. Jordan Castelan / U.S. Air Force",
      "author": "Marc Hasse"
    },
    {
      "title": "Bundestagswahl 2025 So hat Friedrich Merz die Wahl gewonnen",
      "teaser": "Neue Daten der Bundeswahlleiterin zeigen, welche Wählergruppen die Union ins Kanzleramt getragen haben. Und wie das AfD-Rekordergebnis zustande kam. Von Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-repraesentative-wahlstatistik-zeigt-wie-friedrich-merz-die-wahl-gewonnen-hat-a-80894fc6-5cd3-4786-97c3-d3a9e88e8da2",
      "image_title": "So hat Friedrich Merz die Wahl gewonnen - [M] DER SPIEGEL; Foto: Gregor Fischer / dpa",
      "author": "Marcel Pauly"
    },
    {
      "title": "Wichtigste Öltransportroute der Welt So schlimm wäre eine Blockade der Straße von Hormus wirklich",
      "teaser": "20 Millionen Barrel Öl werden täglich durch die Straße von Hormus transportiert. Die Sperrung der Meerenge gilt als Albtraum für die Weltwirtschaft. Dabei ließen sich die Folgen wohl begrenzen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strasse-von-hormus-wie-schlimm-waere-eine-blockade-wirklich-a-118dc73e-6d21-4349-8f85-3d416c8b28ac",
      "image_title": "So schlimm wäre eine Blockade der Straße von Hormus wirklich - Information Technician Second Class Ruskin Naval / picture alliance / AP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Tipps von der Karrierecoachin Was sollen die anderen nur über mich denken?",
      "teaser": "Wer neu in eine Führungsposition kommt, hat oft Angst, sich Blößen zu geben. Dabei kann keiner alles wissen. Unsere Karrierecoachin erklärt, wie man um Hilfe bittet und trotzdem ernst genommen wird. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/karriere-neu-in-der-fuehrungsrolle-hilfe-suchen-und-ernst-genommen-werden-a-fb6a9014-ad99-43d3-8404-33909f86d9e3",
      "image_title": "Was sollen die anderen nur über mich denken? - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Trumps Sparkurs bei der Nasa »Wir werden in der Lage sein, häufiger zu fliegen, weil es billiger und schneller geht«",
      "teaser": "Die US-Regierung will ihrer Weltraumbehörde massiv Gelder kürzen, auch internationale Projekte sind vom Aus bedroht. Nasa-Interimschefin Janet Petro wirbt für Zusammenarbeit und verteidigt zugleich den Sparkurs. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-amtierende-chefin-janet-petro-verteidigt-sparplaene-von-donald-trump-a-38d65a79-39fe-4d04-b928-bb0c2a5f6dab",
      "image_title": "»Wir werden in der Lage sein, häufiger zu fliegen, weil es billiger und schneller geht« - NASA"
    },
    {
      "title": "Israel-Iran-Krieg Wo sollen sie denn hin?",
      "teaser": "Am türkisch-iranischen Grenzübergang versuchen viele Iraner, sich vor den Luftangriffen in Sicherheit zu bringen. Einige hatten längst mit dem Schlimmsten gerechnet. Andere sind fassungslos – und wütend auf das Regime. Aus Van berichtet Şebnem Arsu",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wo-sollen-die-iraner-denn-hin-a-14ca6f9a-0d85-4aba-b1f5-f12dfb1b864e",
      "image_title": "Wo sollen sie denn hin? - Yasin Akgul / AFP"
    }
  ]
}