{
  "timestamp": "2025-03-21T11:08:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden bei der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7577d4f0-4ed4-4c44-9386-d0d0573959ef_w960_r1.778_fpx49_fpy52.jpg",
      "image_title": "Wie deutsche Behörden bei der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Topjob bei der Uno Plötzlich muss Baerbock unangenehme Fragen beantworten",
      "teaser": "Die Außenministerin besucht auf einer ihrer letzten Auslandsreisen den Libanon. Aber im Zentrum der Visite stehen nicht so sehr die Krisen und Kriege der Region. Sondern Annalena Baerbocks Karriere. Aus Beirut berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-job-in-der-uno-in-beirut-verteidigt-baerbock-kurz-die-kabinettsentscheidung-a-cc843a60-6075-4df0-af79-d2e904b812e3",
      "image_title": "Plötzlich muss Baerbock unangenehme Fragen beantworten - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Trump wütet gegen Begnadigungen Wirbel um Bidens Signierroboter",
      "teaser": "Donald Trump droht seinen politischen Erzfeinden: Deren Begnadigung durch Joe Biden sei »ungültig«, weil per Signiermaschine unterzeichnet. Das ist zwar Unsinn, aber auch Teil einer perfiden Kampagne. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-vorwuerfe-wegen-begnadigungen-per-signiermaschine-sind-haltlos-a-5f7b4869-9f53-420d-bd66-459b69fbb50f",
      "image_title": "Wirbel um Bidens Signierroboter - Manuel Balce Ceneta / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bis zum Jahr 2035 Studie sieht 300 Milliarden Euro Sparpotenzial bei der Energiewende",
      "teaser": "Deutschland könnte drastisch Ausgaben für grünere Energie sparen. Das ergibt eine neue Studie der Beratungsgesellschaft BCG im Auftrag des BDI. Die Kosten ließen sich demnach senken, ohne die langfristigen Klimaziele zu gefährden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stromkosten-studie-sieht-300-milliarden-euro-sparpotenzial-bei-der-energiewende-a-3ec125cd-ea67-4b5a-a7b8-d39ec4b37a94",
      "image_title": "Studie sieht 300 Milliarden Euro Sparpotenzial bei der Energiewende - Jens Büttner / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Fehlende Leseleidenschaft Warum mögen meine Kinder keine Bücher? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich liebe es zu lesen. Schon als Kind habe ich Bücher verschlungen. Leider habe ich es nicht geschafft, diese Leidenschaft weiterzugeben. Dabei habe ich mich wirklich bemüht und viel versucht.",
      "url": "https://www.spiegel.de/familie/lesen-und-vorlesen-warum-moegen-meine-kinder-keine-buecher-kolumne-a-b37a76ef-bf2d-4012-b599-05040360cfcf",
      "image_title": "Warum mögen meine Kinder keine Bücher? - Secha6271 / Getty Images"
    },
    {
      "title": "Vor der Abstimmung im Bundesrat »Das Schuldenpaket ist ein historischer Glücksfall«",
      "teaser": "Die Sorgen über Deutschlands Staatsschulden seien »Schwarzmalerei«, sagt der Ökonom und langjährige Wirtschaftsweise Peter Bofinger. Nur satte Finanzspritzen könnten der Wirtschaft jetzt wieder auf die Sprünge helfen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/peter-bofinger-ueber-grundgesetzaenderung-das-schuldenpaket-ist-ein-historischer-gluecksfall-a-6b9c6d4d-1731-4adf-81d0-1fb785feff81",
      "image_title": "»Das Schuldenpaket ist ein historischer Glücksfall« - Lisi Niesner / REUTERS"
    },
    {
      "title": "#MeToo-Vorwürfe Die Grünen vermasseln die Aufklärung im Fall Gelbhaar",
      "teaser": "Der Umgang mit dem Fall Stefan Gelbhaar verärgert viele Grüne. Mehrere Vorwürfe gegen den scheidenden Abgeordneten sind nicht widerlegt, im betroffenen Kreisverband brodelt es. Und Gelbhaar selbst strebt ein Comeback an. Von Juliane Löffler, Ann-Katrin Müller, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-wie-die-gruenen-bei-der-aufklaerung-des-falls-versagen-a-99db8021-0764-4070-bb9d-f55384fb6bd9",
      "image_title": "Die Grünen vermasseln die Aufklärung im Fall Gelbhaar - Michael Kappeler / dpa",
      "author": "Juliane Löffler, Ann-Katrin Müller, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Hohe Nachfrage trifft auf knappes Angebot Eierbranche warnt vor Vorratskäufen",
      "teaser": "Die Eierkrise erreicht Deutschland. Liegt in diesem Jahr zu wenig im Osternest? Nicht, wenn sich alle Verbraucher normal verhalten, sagt der Branchenverband. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/eier-krise-erreicht-deutschland-gefluegellobby-warnt-vor-vorratskaeufen-a-8fdf71a7-d7cb-42af-9ed0-6e3d1e1e830c",
      "image_title": "Eierbranche warnt vor Vorratskäufen - Arne Dedert / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Geldmarktfonds Diese ETFs taugen als Alternative zum Tagesgeld",
      "teaser": "Geldmarkt-ETFs versprechen attraktive Zinsen ohne großes Risiko und gelten als Alternative zum Tagesgeld. Was Anleger beachten sollten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-diese-etfs-taugen-als-alternative-zum-tagesgeld-a-fbc48f5e-e83a-4f56-a1e8-4a99851a3a6f",
      "image_title": "Diese ETFs taugen als Alternative zum Tagesgeld - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Vermittlung von Medienkompetenz Lasst den Schülern ihre Smartphones Der SPIEGEL-Leitartikel von Malte Müller-Michaelis",
      "teaser": "Medienberichten zufolge will Hessen ein Handyverbot an Schulen einführen. Andere Bundesländer könnten folgen. Das ist auf mehreren Ebenen Blödsinn.",
      "url": "https://www.spiegel.de/panorama/bildung/handy-verbot-an-schulen-lasst-den-schuelern-ihre-smartphones-a-1cc52b43-66c1-4127-b0be-0f914ea39165",
      "image_title": "Lasst den Schülern ihre Smartphones - Max Slovencik / APA / picturedesk / picture alliance"
    },
    {
      "title": "DFB-Erfolg gegen Italien Das Geheimnis hinter der kitschigen Story",
      "teaser": "Leon Goretzka wird nach seinem Siegtreffer gegen Italien im Viertelfinalhinspiel der Nations League bestaunt. Aber die Auferstehung des lange missachteten Münchners erzählt viel Wichtigeres über den Zustand der Nationalelf. Aus Mailand berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-italien-vs-deutschland-das-geheimnis-hinter-der-kitschigen-geschichte-von-leon-goretzka-a-44d84abc-c1e6-4d7d-b8dc-2725638298e9",
      "image_title": "Das Geheimnis hinter der kitschigen Story - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Brandbrief an Union und SPD Ökostromanbieter warnen vor »Rolle rückwärts« bei der Energiewende",
      "teaser": "Verbände und Konzerne wie RWE und E.on forderten zuletzt niedrigere Ausbauziele bei der Energiewende. Ökostromversorger widersprechen vehement: Überstürzte Einschnitte würden Wirtschaft und Klimaschutz schaden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-oekostromanbieter-warnen-vor-rueckschritten-bei-der-energiewende-a-5433d4b5-9a8f-4b27-8cac-009ce81afe4a",
      "image_title": "Ökostromanbieter warnen vor »Rolle rückwärts« bei der Energiewende - Christian Ohde / CHROMORANGE / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Abriss der »Vele di Scampia« Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt?",
      "teaser": "Neapels »Vele«-Hochhäuser sollten den Ärmsten Obdach geben, versanken im Elend, dienten als Kulisse für »Gomorrha«. Die Stadt will das Projekt neu starten. Dafür muss die düstere Geschichte des Quartiers besiegt werden. Von Miriam Khan",
      "url": "https://www.spiegel.de/ausland/neapel-wie-die-vele-di-scampia-zur-bausuende-und-mafia-ikone-wurde-a-75eb0456-eea2-4389-929a-86830933af27",
      "image_title": "Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt? - Ivan Romano / Getty Images",
      "author": "Miriam Khan"
    },
    {
      "title": "Machtfülle des US-Präsidenten Trumps Showdown mit der Justiz",
      "teaser": "Tiraden, Attacken, Morddrohungen: Donald Trumps Konfrontation mit dem Rechtsstaat eskaliert. Die Gerichte versuchen erfolglos, seine Allmachtsansprüche einzudämmen. Am Ende muss die höchste Instanz über die Demokratie entscheiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-konfrontation-mit-der-us-justiz-eskaliert-a-d869ac28-d642-45aa-9955-bd43fe833340",
      "image_title": "Trumps Showdown mit der Justiz - Chip Somodevilla / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Nach İmamoğlu-Festnahme Wer kann Erdoğan jetzt noch stoppen?",
      "teaser": "Nach der Festnahme des Istanbuler Bürgermeisters İmamoğlu ruft die Opposition zu Massendemonstrationen auf. Kann sie den Umbau der Türkei in eine Diktatur noch verhindern? Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-nach-der-festnahme-von-ekrem-imamoglu-wer-kann-recep-tayyip-erdogan-jetzt-noch-stoppen-a-b3da8b77-1dc5-4953-be1f-ea817bf96f78",
      "image_title": "Wer kann Erdoğan jetzt noch stoppen? - Kemal Aslan / AFP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "SPD-Bürgermeister kritisiert Pläne für Doppelstaatler »Ich sehe die große Gefahr einer gesellschaftlichen Spaltung«",
      "teaser": "Bremens SPD-Bürgermeister Andreas Bovenschulte kritisiert die geplante Verschärfung des Staatsangehörigkeitsrechts. Die Botschaft an Menschen mit zwei Pässen sei »ein richtig großes Problem«. Ein Interview von Hubert Gude und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-bovenschulte-bremens-spd-buergermeister-kritisiert-migrationsplaene-der-groko-a-05a3396c-0555-416b-b926-514cb17f1d38",
      "image_title": "»Ich sehe die große Gefahr einer gesellschaftlichen Spaltung« - Sina Schuldt / dpa"
    },
    {
      "title": "EU-Gipfel zu Verteidigung Europa sucht eine Antwort auf Putin",
      "teaser": "Der EU-Gipfel sollte sich eigentlich um Wettbewerbsfähigkeit drehen, aber die internationale Lage hat das Treffen überschattet. Bei wichtigen Fragen zur Verteidigungspolitik mangelt es an einer klaren Linie. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-europa-ringt-um-klare-verteidigungspolitik-gegen-wladimir-putin-a-89c74092-cc70-444d-9b10-a5846918e00c",
      "image_title": "Europa sucht eine Antwort auf Putin - Omar Havana / AP / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Deutschland in der Einzelkritik Ist dieser Mann die Lösung für die Problemposition?",
      "teaser": "Joshua Kimmich unterbietet nie ein gewisses Niveau, Leon Goretzka schreibt die Geschichte des Spiels. Doch auch Nico Schlotterbeck konnte sich für weitere Einsätze auf einer DFB-Baustelle empfehlen. Aus Mailand berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-joshua-kimmich-ueberragt-leon-goretzka-trifft-a-e87e5ac2-5d35-4d34-8964-3cebbc4639fc",
      "image_title": "Ist dieser Mann die Lösung für die Problemposition? - Daniele Mascolo / REUTERS"
    },
    {
      "title": "Goretzkas Comeback beim DFB-Sieg in Italien Zurück in die Zukunft",
      "teaser": "Vor 16 Monaten wurde Leon Goretzka zum Symbol einer völlig verunsicherten DFB-Elf. Jetzt feiert er im Viertelfinale der Nations League gegen Italien seine Rückkehr. Und sie ist besonders. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/leon-goretzka-starkes-comeback-bei-deutschlands-sieg-in-italien-a-79084b01-b1e6-4ef8-9ccc-d34b190ae8e0",
      "image_title": "Zurück in die Zukunft - Daniele Mascolo / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Studie der Uni Wien »Langeweile wird völlig zu Unrecht gelobt«",
      "teaser": "Yoga, Meditation, Kirchenbesuch: In spirituellen Momenten langweilen sich Menschen erstaunlich häufig, hat der Bildungspsychologe Thomas Götz herausgefunden. Und er warnt: Langeweile ist nicht nur unangenehm, sie ist schädlich. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/langeweile-wird-voellig-zu-unrecht-gelobt-studie-der-universitaet-wien-a-b7a5df22-60cc-4780-a186-25c77e558948",
      "image_title": "»Langeweile wird völlig zu Unrecht gelobt« - Wavebreak / DEEPOL / Plainpicture"
    },
    {
      "title": "Columbia, Harvard & Co. So nimmt Trump die Elitehochschulen ins Visier",
      "teaser": "Mit einer umstrittenen Verhaftung und der Drohung, Hunderte Millionen Dollar Fördergeld zu streichen, setzt die US-Regierung die Universitäten unter Druck. Experten zufolge will Donald Trump die Hochschulen mundtot machen. Es funktioniert offenbar. Von Claus Hecking und Kerstin Kullmann, Boston und Washington",
      "url": "https://www.spiegel.de/wissenschaft/columbia-university-harvard-co-donald-trump-nimmt-die-elite-hochschulen-ins-visier-a-fcfe01d1-1633-4d87-b1a6-511da2694fb4",
      "image_title": "So nimmt Trump die Elitehochschulen ins Visier - Sarah Yenesel / EPA",
      "author": "Claus Hecking und Kerstin Kullmann, Boston und Washington"
    },
    {
      "title": "Neue IOC-Chefin Kirsty Coventry muss beweisen, dass sie keine Präsidentin von Bachs Gnaden ist",
      "teaser": "Kirsty Coventry wird die erste Frau und Afrikanerin auf dem Thron des Internationalen Olympischen Komitees. Möglich wurde das durch die Unterstützung ihres Förderers Thomas Bach. Kann sie sich von ihm absetzen? Aus Romanos berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/ioc-kirsty-coventry-uebernimmt-als-erste-frau-das-praesidentenamt-kann-sie-sich-von-thomas-bach-absetzen-a-4af9c9ab-59fe-4798-8f5a-aeb0e314fc8a",
      "image_title": "Kirsty Coventry muss beweisen, dass sie keine Präsidentin von Bachs Gnaden ist - Milos Bicanski / Getty Images"
    },
    {
      "title": "Eine-Billion-Euro-Paket Der Blindflug des Friedrich Merz Eine Kolumne von Sabine Rennefanz",
      "teaser": "Union, SPD und Grüne haben gemeinsam einen übereilten Billionenkredit durchgedrückt. Der Showdown im Bundestag aber hat gezeigt: Ihre Ziele und Erwartungen sind völlig konträr. Das lässt Schlimmstes befürchten.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-und-die-billionen-schulden-riskanter-flug-ins-ungewisse-a-72a68ee5-f9f0-4057-9f43-000a624f69e0",
      "image_title": "Der Blindflug des Friedrich Merz - Axel Heimken / dpa"
    },
    {
      "title": "Annalena Baerbock in Syrien Ein Mann kommt vom Friedhof, da steht die deutsche Außenministerin vor ihm",
      "teaser": "Außenministerin Annalena Baerbock ist nach Damaskus gereist. Sie sichert den Syrerinnen und Syrern Unterstützung zu. An die neuen Machthaber richtet sie klare Forderungen. Aus Damaskus berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-syrien-zwischen-truemmern-und-neuanfang-a-545d0d31-da04-4341-9124-ff3686c41ba4",
      "image_title": "Ein Mann kommt vom Friedhof, da steht die deutsche Außenministerin vor ihm - Hannes P Albert / Hannes P. Albert / dpa"
    }
  ]
}