{
  "timestamp": "2025-03-31T16:12:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegstüchtig?",
      "teaser": "Warum die Aufrüstung Deutschlands und Europas so schwierig wird – und so teuer: die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-milliarden-fuer-waffen-frieden-durch-aufruestung-a-1e44785f-135c-47ca-adfa-ef0ecc63d552",
      "image_url": "https://cdn.prod.www.spiegel.de/images/719b427b-0256-476d-86aa-798e1264f904_w960_r1.778_fpx46_fpy55.jpg",
      "image_title": "Kriegstüchtig? - Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Kann Europa militärisch gegen Russland bestehen?",
      "teaser": "Die europäischen Armeen verfügen über gute Artillerie, Panzer und Kampfjets. Doch bei wichtigen Fähigkeiten gibt es erhebliche Mängel. Von Marc Hasse, Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-kann-europa-militaerisch-gegen-russland-bestehen-a-1ce6ebaf-7382-4f36-abdc-4c47461143e4",
      "image_title": "Kann Europa militärisch gegen Russland bestehen? - [M] DER SPIEGEL; Foto: Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Marc Hasse, Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "»Es geht um die Frage, wie wir leben wollen«",
      "teaser": "Michael Schöllhorn ist ausgebildeter Hubschrauberpilot und leitet das Rüstungsgeschäft von Airbus. Hier sagt er, wie Europa sich für die neue Weltordnung wappnen muss und warum der Krieg der Zukunft auch im Weltall ausgetragen wird. Ein SPIEGEL-Gespräch von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-manager-michael-schoellhorn-ueber-europas-ruestung-und-weltraumstrategie-a-252f7104-e49a-4a45-900b-b9af696f440d",
      "image_title": "»Es geht um die Frage, wie wir leben wollen« - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? Ein Essay von Lothar Gorris",
      "teaser": "Die Weltordnung befindet sich im Umbruch, die Nachkriegszeit endet, eine Vorkriegszeit beginnt. Um sich im Ernstfall verteidigen zu können, braucht Deutschland aber nicht nur Geld und Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/zeitenwende-sind-wir-bereit-unsere-kinder-in-den-krieg-zu-schicken-a-a86eee94-ce8f-4a7e-8a41-c3aa3f3c6cda",
      "image_title": "Sind wir bereit, unsere Kinder in den Krieg zu schicken? - Juliane Sonntag / IMAGO"
    },
    {
      "title": "House of Lars",
      "teaser": "Trotz der Wahlpleite hat sich Lars Klingbeil die Macht in der SPD gesichert, mancher Genosse fühlt sich an eine US-Serie erinnert. Jetzt könnte er Vizekanzler werden, doch eine Personalie droht zum Problem zu werden. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-trotz-wahl-debakel-im-aufwind-in-der-spd-sprechen-sie-vom-house-of-lars-a-788f6b79-169d-4862-b57a-dabc360797d9",
      "image_title": "House of Lars - Liesa Johannssen / REUTERS",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen",
      "teaser": "Selbst konservative Kommentatoren feierten Katharina Dröge: Im Billionenpoker hat sich die Grüne erfolgreich als Gegenspielerin von Friedrich Merz positioniert. Für den Umgang mit älteren Männern hat sie ein Rezept. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-katharina-droege-hat-friedrich-merz-weichgekocht-dann-brachte-sie-ihn-zum-lachen-a-2b74a4a5-c376-44b8-924a-159d90242e65",
      "image_title": "Sie hat Merz weichgekocht. Dann brachte sie ihn zum Lachen - Paulina Hildesheim / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Bröckelnde Infrastruktur Willkommen im Katastrophenfilm",
      "teaser": "Immer häufiger müssen zerbröselnde Brücken für den Verkehr gesperrt werden. Mit chaotischen Folgen für die Region. Von Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/infrastruktur-zerbroeselnde-bruecken-und-ihre-chaotischen-folgen-fuer-regionen-in-deutschland-a-9fe69de3-3168-4461-b8ff-c1fa4e8b9f59",
      "image_title": "Willkommen im Katastrophenfilm - Robert Michael / dpa / picture alliance",
      "author": "Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA",
      "teaser": "Der Vater beteiligt sich am Kapitolsturm, der Sohn verpfeift ihn beim FBI und bringt ihn ins Gefängnis. Danach ist in der Familie Reffitt aus Texas nichts mehr wie zuvor. Aus Waxahachie und Dallas, Texas berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-wenn-der-sohn-seinen-vater-fuer-den-kapitolsturm-ins-gefaengnis-bringt-a-39014c77-c251-489c-af0f-e3ffbb826c76",
      "image_title": "In dieser Familie spiegelt sich die ganze Zerrissenheit der USA - Jennifer Boomer / DER SPIEGEL; InaPlavans; Vonecia Carswell / Shutterstock; [M] DER SPIEGEL"
    },
    {
      "title": "Er kommt angeblich als Freund",
      "teaser": "Schon der geplante Besuch seiner Frau sorgte auf der größten Insel der Welt für Proteste. Nun kommt der US-Vizepräsident selbst. Angeblich, um Grönlands Sicherheit zu stärken. Washington verfolgt einen gefährlichen Plan. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/groenlandreise-von-j-d-vance-er-kommt-angeblich-als-freund-a-c1832bad-5245-4805-9c5a-c3bee1ed737a",
      "image_title": "Er kommt angeblich als Freund - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Die Teilnehmer des Skandalchats",
      "teaser": "In einem Signal-Chat haben hochrangige US-Vertreter Informationen über eine Militäraktion im Jemen ausgetauscht. Die wichtigsten Beteiligten der Affäre und was sie zur Sicherheitspanne sagen. Der Überblick. Von Felix Keßler, Tabea Langert und Jan Petter",
      "url": "https://www.spiegel.de/ausland/signal-chat-zu-us-angriff-das-sind-die-teilnehmer-des-skandal-chats-a-471ab5a9-f3e1-4602-8a9c-2db21b9643cb",
      "image_title": "Die Teilnehmer des Skandalchats - J. Scott Applewhite / AP",
      "author": "Felix Keßler, Tabea Langert und Jan Petter"
    },
    {
      "title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne",
      "teaser": "Mit 25-Prozent-Zöllen will der US-Präsident die amerikanische Autoindustrie wiederbeleben. Für VW, Mercedes-Benz und BMW ist das ein heftiger Schlag. Ein Hersteller könnte besonders leiden. Von Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-bmw-mercedes-so-hart-treffen-die-trump-zoelle-deutschlands-autokonzerne-a-20b455f0-be89-4723-a332-7a678fb754d7",
      "image_title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne - Sean Gallup / Getty Images",
      "author": "Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Künstliche Intelligenz Verliebt in einen Chatbot – bis in den Tod",
      "teaser": "Sewell Setzer war ein glückliches Kind. Dann verliebte er sich in einen Chatbot und nahm sich mit 14 das Leben. Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-verliebt-in-einen-chatbot-bis-in-den-tod-a-7ff4fe5a-1c6d-406e-99b3-c340d2c984c4",
      "image_title": "Verliebt in einen Chatbot – bis in den Tod - Zack Wittman / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Milliardär über sein Engagement als Mäzen Wollen Sie sich Liebe erkaufen, Herr Kühne?",
      "teaser": "Klaus-Michael Kühne ist einer der vermögendsten Deutschen. Hier verteidigt der 87-Jährige die Oper, die er in Hamburg errichten möchte. Und wehrt sich gegen den Vorwurf, die NS-Geschichte seines Unternehmens zu vertuschen. Ein SPIEGEL-Gespräch von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-michael-kuehne-verteidigt-opernprojekt-in-hamburg-und-aeussert-sich-zur-ns-vergangenheit-a-74b9f05a-ca1f-4deb-8868-0c7c44e0b5f8",
      "image_title": "Wollen Sie sich Liebe erkaufen, Herr Kühne? - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Gewalt in der Ehe »Heute Abend bist du tot«",
      "teaser": "Sie ist Polizistin, Juristin und bekleidet ein hohes Amt. Doch das schützt sie nicht vor der mutmaßlichen Gewalt ihres Ehemanns. Über eine Frau, die tagsüber Karriere macht und abends offenbar durch die Hölle geht. Von Jörg Diehl, Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-in-der-ehe-heute-abend-bist-du-tot-a-be88a9c2-de2d-41a0-b357-aeba14d60976",
      "image_title": "»Heute Abend bist du tot« - Sophia Hegewald / DER SPIEGEL",
      "author": "Jörg Diehl, Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Fondsmanager über Weltaktienindex »Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist«",
      "teaser": "Der deutsche Starinvestor Bert Flossbach sagt, warum er bei US-amerikanischen Aktien skeptisch geworden ist und was das mit Donald Trump zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/msci-world-warum-star-fondsmanager-bert-flossbach-am-weltindex-zweifelt-a-23fd996b-bc65-45a6-b6ad-e3a5d91752f0",
      "image_title": "»Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist« - Flossbach von Storch Stiftung"
    },
    {
      "title": "SPIEGEL-Literaturkanon International Die besten Bücher der Welt",
      "teaser": "Welches sind die besten Erzählwerke zwischen 1925 und 2025? Gemeinsam mit einer vierköpfigen Jury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die die Weltliteratur in den vergangenen 100 Jahren geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-die-besten-buecher-der-welt-zwischen-1925-und-2025-der-spiegel-literaturkanon-a-e138f11e-1302-48d2-8476-56840777d4dd",
      "image_title": "Die besten Bücher der Welt - [M] DER SPIEGEL, Foto: Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Weiterfahrt ins Zwischenlager Castortransport bringt hoch radioaktive Ladung nach Deutschland",
      "teaser": "Die offizielle Route ist aus Sicherheitsgründen geheim: Vergangene Woche startete ein Castortransport in Großbritannien. Nun soll er bald einen deutschen Hafen erreichen. Die wichtigsten Fragen und Antworten. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/von-sellafield-nach-niederaichbach-castor-transport-bringt-hoch-radioaktive-ladung-nach-deutschland-a-03542131-58e1-4f7f-bd12-295cb50c5967",
      "image_title": "Castortransport bringt hoch radioaktive Ladung nach Deutschland - Sina Schuldt / picture alliance / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Strategie gegen hohe Strompreise RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen",
      "teaser": "Union und SPD wollen, dass alte Kraftwerke aus der Reserve wieder öfter ans Netz gehen, um die Strompreise zu dämpfen. Doch Deutschlands größter Stromerzeuger RWE fürchtet unerwünschte Nebenwirkungen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-union-und-spd-planen-einsatz-alter-kraftwerke-gegen-preisspitzen-a-6b5c9492-80a1-4205-b0c1-0c7d192dc7f7",
      "image_title": "RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen - Hans Blossey / euroluftbild / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "USA und Russland Europa im Griff der Gas-Imperialisten",
      "teaser": "Deutschland und die EU stecken energiepolitisch in der Zwickmühle: Im Westen sitzt Donald Trump und will ihnen mehr Flüssigerdgas aufzwingen. Im Osten dringt Russland auf ein Comeback von Nord Stream 2. Was nun? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erdgas-die-eu-bekommt-druck-von-donald-trump-und-wladimir-putin-a-db3dab64-b057-4b9d-9080-9f26e1d34ba5",
      "image_title": "Europa im Griff der Gas-Imperialisten - Brendan Smialowski / AFP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Münchner Klublegende Wie es wirklich steht zwischen Thomas Müller und dem FC Bayern",
      "teaser": "Nach einem Vierteljahrhundert scheinen der FC Bayern und Thomas Müller getrennte Wege zu gehen. Die Berichte über den Abschied sorgen für Ärger im Klub. Doch das Aus ist nach SPIEGEL-Informationen noch nicht besiegelt. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-thomas-mueller-das-aus-ist-noch-nicht-besiegelt-a-8e2e97ac-53a0-4908-8459-b668f8e04fa1",
      "image_title": "Wie es wirklich steht zwischen Thomas Müller und dem FC Bayern - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Tipps von der Karriereberaterin Gekündigt mit Ü50 – und jetzt selbstständig machen?",
      "teaser": "Entlassen zu werden, ist ein schwerer Schlag. Doch könnte man diesen nicht auch als Chance betrachten? Unsere Karrierecoachin sagt, wie Sie das herausfinden und die richtige Entscheidung treffen. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/kuendigung-entlassen-mit-ue50-soll-ich-mich-selbststaendig-machen-chancen-und-risiken-a-d1b54534-2029-47f0-b7d1-569a87468868",
      "image_title": "Gekündigt mit Ü50 – und jetzt selbstständig machen? - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Gewalt von Männern Nein! Mobbing rechtfertigt keinen Mord Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "In der Hit-Serie »Adolescence« tötet ein 13-Jähriger seine Mitschülerin – manche männlichen Zuschauer verteidigen den Täter. Das zeigt: Hass gegen Frauen wird immer noch nicht ernst genommen.",
      "url": "https://www.spiegel.de/kultur/tv/adolescence-bei-netflix-ablehnung-und-wut-im-netz-gegen-hit-serie-a-74f5ca06-451d-4e44-b398-a5b272a6c0f9",
      "image_title": "Nein! Mobbing rechtfertigt keinen Mord - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Urteil gegen Marine Le Pen Der tiefe Fall einer Populistin",
      "teaser": "Ein Pariser Gericht hat die Rechtspopulistin Marine Le Pen zu vier Jahren Gefängnis verurteilt, zwei Jahre davon auf Bewährung. Sie darf damit nicht zur nächsten Präsidentschaftswahl antreten. Ist ihre Karriere zu Ende? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-verurteilt-der-tiefe-fall-einer-populistin-a-4e5c9c45-ca78-4834-babb-47208b2a662f",
      "image_title": "Der tiefe Fall einer Populistin - Tom Nicholson / Getty Images",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Erdbeben in Myanmar Die Menschen graben nach Angehörigen, die Junta führt trotzdem Krieg",
      "teaser": "Nach dem Erdbeben in Myanmar steigen die Todeszahlen. Rettungskräfte versuchen, in den Trümmern noch Überlebende zu finden. Währenddessen fliegt die Militärjunta weiter Angriffe auf die eigene Bevölkerung. Von Maria Stöhr und Georg Fahrion, Bangkok und Peking",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-die-menschen-graben-nach-angehoerigen-die-junta-fuehrt-trotzdem-krieg-a-1e83dbb6-ded4-4a2f-a45d-f1271a0ae4fc",
      "image_title": "Die Menschen graben nach Angehörigen, die Junta führt trotzdem Krieg - REUTERS",
      "author": "Maria Stöhr und Georg Fahrion, Bangkok und Peking"
    },
    {
      "title": "Koalitionsverhandlungen Lügenverbot per Gesetz – damit sollte gerade Friedrich Merz vorsichtig sein Eine Kolumne von Nikolaus Blome",
      "teaser": "Man hatte gedacht, dass Schwarz-Rot eine neue Vernunft und weniger Moralmenschentum mit sich bringt. Aber dann stehen im künftigen Koalitionsvertrag Sätze, die einem Angst machen können.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-schwarz-rot-die-debatte-um-luegenverbote-a-c859bdd3-3062-40c4-a7d3-625fec18b777",
      "image_title": "Lügenverbot per Gesetz – damit sollte gerade Friedrich Merz vorsichtig sein - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Studentenbewegung und Nationalsozialismus Der Mythos vom Kampf der 68er gegen ihre Nazi-Eltern",
      "teaser": "Wut auf die braune Elterngeneration gehört zu den Gründungsmythen der Studentenbewegung Ende der Sechzigerjahre. Doch vieles deutet darauf hin, dass der Generationenkonflikt im Nachhinein übertrieben dargestellt wurde. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/68er-bewegung-und-aufarbeitung-des-nationalsozialismus-der-nazi-am-fruehstueckstisch-a-b5f5fce2-38cf-4cfe-8b3b-5977bfc70fca",
      "image_title": "Der Mythos vom Kampf der 68er gegen ihre Nazi-Eltern - SVT / TT News Agency / akg-images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Verkehrssünder in Deutschland Diese Promis waren im Straßenverkehr schon verhaltensauffällig",
      "teaser": "Armin Laschet muss wegen Rasens seinen Führerschein abgeben. Der Ex-Kanzlerkandidat ist nicht der erste Prominente, der Deutschlands Straßen unsicher machte. Einige reagierten mit Rückgrat, andere mussten ins Gefängnis. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/leute/armin-laschet-jogi-loew-margot-kaessmann-martin-semmelrogge-marco-raus-prominente-verkehrssuender-a-f5ac0dae-abd7-4010-8afd-786cdd4da5fc",
      "image_title": "Diese Promis waren im Straßenverkehr schon verhaltensauffällig - STAR-MEDIA / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Dubiose Auszeichnungen für Firmen 20.500 »beste Arbeitgeber des Jahres«",
      "teaser": "Deutschland muss ein Paradies für Angestellte sein, schließlich gibt es Zehntausende »Top-Arbeitgeber«. Unsere Recherche zeigt, was hinter den Siegeln steckt. Außerdem: Sind über Fünfzigjährige zu alt für die Selbstständigkeit? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/beste-arbeitgeber-des-jahres-wie-firmen-mit-dubiosen-titeln-um-bewerber-buhlen-a-76f979f1-243a-4085-9198-317a0972b47a",
      "image_title": "20.500 »beste Arbeitgeber des Jahres«",
      "author": "Verena Töpper"
    },
    {
      "title": "Schriftstellerin Liz Moore Cliffhanger Queen",
      "teaser": "Die Autorin Liz Moore verändert ein Genre. In ihren Thrillern dürfen Frauen alles sein: schwach, mutig, schlau, drogenabhängig, hemmungslos. Vor allem dürfen sie ermitteln – ganz ohne schlimmes Trauma. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/literatur/der-gott-des-waldes-von-liz-moore-wie-die-autorin-den-thriller-neu-erfindet-a-cd1cc4bd-eb61-4b2e-a606-e2d765912871",
      "image_title": "Cliffhanger Queen - Laura Stevens / DER SPIEGEL",
      "author": "Elisa von Hof"
    },
    {
      "title": "Erdoğans Putsch gegen die Demokratie Deutschland braucht eine Türkeistrategie Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Es spricht nichts dagegen, dass die Bundesregierung mit dem türkischen Präsidenten Erdoğan im Gespräch bleiben will. Sie sollte nur wissen, worüber.",
      "url": "https://www.spiegel.de/ausland/tuerkei-deutschland-braucht-eine-strategie-gegenueber-recep-tayyip-erdogan-kommentar-a-de3150cd-4f77-4eb9-9fbe-42cc2d2ae146",
      "image_title": "Deutschland braucht eine Türkeistrategie - Emre Caylak"
    },
    {
      "title": "Eine rätselhafte Patientin Das stolpernde Mädchen",
      "teaser": "Das kleine Kind entwickelt sich prächtig. Doch dann fällt ihm plötzlich das Laufen schwer, außerdem verliert es immer mehr Gewicht. Hat seine Ernährung etwas damit zu tun? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluten-ataxie-beim-kind-das-stolpernde-maedchen-eine-raetselhafte-patientin-a-4b5e5966-a48e-4f2b-b59e-5e38259b5adc",
      "image_title": "Das stolpernde Mädchen - Hanneke Vollbehr / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Shopfunktion startet in Deutschland TikTok greift an – und könnte Amazons schärfster Konkurrent werden",
      "teaser": "Vom Schminktutorial rüber zum Lippenstiftkauf in wenigen Klicks: Das soll der neue Shop in der deutschen TikTok-App möglich machen. Besonders jüngere, konsumfreudige Käuferinnen sollen angesprochen werden. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-shop-startet-in-deutschland-und-koennte-amazons-schaerfster-konkurrent-werden-a-b4b93a4f-2b5f-48e9-8795-0989d8752196",
      "image_title": "TikTok greift an – und könnte Amazons schärfster Konkurrent werden - Ezra Acayan / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Kunststoffrad von Igus Hier kommt das fahrende Fischernetz",
      "teaser": "Es rostet nicht, braucht kein Öl und ist nahezu wartungsfrei. Die Kölner Firma Igus produziert ein robustes Fahrrad aus recyceltem Kunststoff. Das ideale Rad für die Stadt? Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/kunststoff-rad-von-igus-so-soll-radfahren-noch-nachhaltiger-werden-a-45790947-22dc-4158-99b7-ab6bb93113c8",
      "image_title": "Hier kommt das fahrende Fischernetz - IGUS",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Elon Musks Millionentricks in Wisconsin Auf Wählerfang im Käsestaat",
      "teaser": "Im US-Staat Wisconsin wird ein Top-Gerichtsposten neu besetzt. Die Regionalwahl gerät zum Stimmungsbarometer über Donald Trump. Und zum Testfall dafür, wie weit Elon Musk mit seinen Methoden gehen kann: Der Milliardär verteilte Millionenschecks. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/elon-musk-und-seine-millionentricks-in-wisconsin-waehlerfang-im-kaesestaat-a-c19e1048-a409-40a5-b7ec-8bdbcc77317f",
      "image_title": "Auf Wählerfang im Käsestaat - Jeffrey Phelps / AP / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Vermögen und Lebensqualität Was würden Sie mit mehreren Millionen Euro auf dem Konto tun? Eine Kolumne von Nikolaus Braun",
      "teaser": "Immobilien? Bitcoin? Oder doch ein Solarpark? Wer viel Geld hat, quält sich oft mit den immer gleichen Fragen. Nils dagegen hat sich ganz andere Gedanken gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegen-was-wuerden-sie-mit-mehreren-millionen-euro-auf-dem-konto-tun-kolumne-a-6974b63f-ba21-40ba-8498-3dd727517066",
      "image_title": "Was würden Sie mit mehreren Millionen Euro auf dem Konto tun? - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Käufliche Auszeichnungen Das Millionengeschäft mit Arbeitgebersiegeln",
      "teaser": "»Bester Arbeitgeber«, »Top Unternehmen«: Firmen geben viel Geld für Titel aus, die sie schmücken sollen. Nur bringen die den potenziellen Bewerbern wenig. Von Verena Töpper und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitgebersiegel-der-bluff-und-das-lukrative-geschaeft-dahinter-a-bd0dbf60-7e59-4141-aecf-efc51d2bd8c1",
      "image_title": "Das Millionengeschäft mit Arbeitgebersiegeln - [M] DER SPIEGEL; Paul Hudson / fStop / Getty Images",
      "author": "Verena Töpper und Florian Gontek"
    }
  ]
}