{
  "timestamp": "2025-01-20T20:09:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amtseinführung von Donald Trump So beginnt es",
      "teaser": "Donald Trump will bereits am heutigen Tag seiner Vereidigung Dutzende Präsidialdekrete unterzeichnen. Seine Anhänger feiern die Machtübernahme. Doch die Freude könnte von kurzer Dauer sein. Aus Washington berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-amtseid-als-us-praesident-ab-was-er-plant-und-wie-seine-anhaenger-reagieren-a-342ea849-d5e8-41f2-b4c3-184d216a32e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c20fd2c9-39e0-4d4e-97b5-f2b2bc6561a1_w960_r1.778_fpx48_fpy43.jpg",
      "image_title": "So beginnt es - Evan Vucci / AP / dpa"
    },
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87",
      "image_title": "Der Imperator - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Ehemalige israelische Geiseln Schock der Freiheit",
      "teaser": "Seit der aktuellen Waffenruhe sind die ersten drei Geiseln frei: Lässt sich der Horror der Hamas-Gefangenschaft überwinden? Ehemalige Verschleppte und Angehörige berichten über ihr Trauma – und ihr neues Leben. Aus Hazerim und Tel Aviv berichten Thore Schröder und Erik Marmor (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-fruehere-geiseln-unter-ihrem-trauma-leiden-a-e39675fd-95d3-49cc-a422-0b1a59d55d34",
      "image_title": "Schock der Freiheit - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Einschalten, ausschalten, einschalten Kommt die Atomkraft zurück?",
      "teaser": "Unionskanzlerkandidat Friedrich Merz bedauert den Ausstieg aus der Kernenergie; eine Mehrheit der Deutschen zeigt sich offen für ein Comeback. Doch die Hürden wären hoch. Von Philip Bethge und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/atomausstieg-friedrich-merz-bedauert-ausstieg-aus-kernenergie-kommt-atomkraft-zurueck-a-03836c40-a0d9-4f3f-9b29-943b572c92a6",
      "image_title": "Kommt die Atomkraft zurück? - Pia Simon / DER SPIEGEL",
      "author": "Philip Bethge und Benedikt Müller-Arnold"
    },
    {
      "title": "Integration geflüchteter Kinder Irgendwie angekommen",
      "teaser": "Vor 20 Jahren betreute SPIEGEL-Redakteur Marc Röhlig geflüchtete Kinder in einer Asylunterkunft in Gera. Jetzt traf er einige von ihnen wieder. Was verrät ihr Werdegang über die deutsche Migrationspolitik? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/integration-was-die-lebenswege-gefluechteter-kinder-ueber-die-deutsche-migrationspolitik-verraten-a-3965aeff-02ba-4677-8933-84827129ee97",
      "image_title": "Irgendwie angekommen",
      "author": "Marc Röhlig"
    },
    {
      "title": "Lieferung aus Großbritannien Wie »Gravehawk« die Ukraine vor Russlands Luftangriffen schützen soll",
      "teaser": "Angeblich in Windeseile hat Großbritannien ein neues Flugabwehrsystem entwickelt. Zwei Prototypen wurden schon getestet. Nun will das Vereinigte Königreich 15 Stück in die Ukraine liefern. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-gravehawk-die-ukraine-vor-russlands-luftangriffen-schuetzen-soll-a-74d6bb22-d98f-49b9-9145-3c6fd14af40a",
      "image_title": "Wie »Gravehawk« die Ukraine vor Russlands Luftangriffen schützen soll - Jens Buettner / EPA-EFE",
      "author": "Marc Hasse"
    },
    {
      "title": "Wahlkampfsong der Grünen Bitte gib mir nur ein Wort – oder gleich sechs Ein Kommentar von Matern von Boeselager",
      "teaser": "Die Grünen haben endlich ihren Wahlkampfsong. Er kommt vom »Wir sind Helden«-Bassisten und klingt auch so – der konfuse Text passt allerdings perfekt zum Habeck-Wahlkampf.",
      "url": "https://www.spiegel.de/kultur/musik/gruene-und-robert-habeck-der-wahlkampfsong-von-wir-sind-helden-bassisten-a-75bf9d5d-34a0-4031-b495-97991ad20415",
      "image_title": "Bitte gib mir nur ein Wort – oder gleich sechs - S. Gottschalk / IMAGO"
    },
    {
      "title": "+++ Liveblog zur Amtseinführung +++ Fünf erste Lehren aus Trumps Antrittsrede als US-Präsident",
      "teaser": "Donald Trump ist zum 47. US-Präsidenten gekürt worden. Der neue und alte Präsident redete, als sei er noch immer im Wahlkampf. Es ging um den Panamakanal, Mexiko und den Mars. Alle News und Entwicklungen im Blog und im Livestream.",
      "url": "https://www.spiegel.de/ausland/amtseinfuehrung-von-donald-trump-washington-d-c-bereitet-sich-vor-a-48d5444a-c20c-4aca-a223-c8bb6d49bbd6",
      "image_title": "Fünf erste Lehren aus Trumps Antrittsrede als US-Präsident - Fabrizio Bensch / EPA"
    },
    {
      "title": "Tipps von der Karriereberaterin Plötzlich gekündigt",
      "teaser": "Sie fühlten sich gebraucht und geachtet, aber plötzlich und unerwartet war sie da: die Kündigung. Und mit ihr Wut, Enttäuschung, Angst. Wie Sie damit fertig werden und die Demütigung überwinden. Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/kuendigung-wie-man-nach-einer-entlassung-wieder-auf-die-beine-kommt-a-317bc7f2-2575-41d2-a624-b69363d0dc3d",
      "image_title": "Plötzlich gekündigt - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Routine Wenn du gehst, gehe ich mit Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Ich liebe mein Lieblingscafé. Ich habe dort drei Jahre lang geschrieben, gelesen und geweint. Jetzt hat es geschlossen. Auch, wenn es 100 andere Probleme gibt auf der Welt, schmerzt es. Muss ich jetzt Berlin verlassen?",
      "url": "https://www.spiegel.de/kultur/wenn-der-kreative-ort-weg-bricht-wenn-du-gehst-gehe-ich-mit-kolumne-a-5df19229-b2d1-43c1-bd1b-6a887f6a82f5",
      "image_title": "Wenn du gehst, gehe ich mit - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Berichterstattung über angebliche Missbrauchsvorwürfe Was ist eine eidesstattliche Versicherung?",
      "teaser": "Im Fall des Grünenpolitikers Stefan Gelbhaar haben Journalisten des RBB offenbar über falsche Beschuldigungen berichtet. Davor schützen sollte sie ein rechtliches Instrument. Die wichtigsten Fragen und Antworten. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/fall-gelbhaar-was-ist-eine-eidesstattliche-versicherung-a-0cf0fe27-5d37-496d-bb2b-97e7de2512ad",
      "image_title": "Was ist eine eidesstattliche Versicherung? - Christoph Soeder / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "First Fashion »Das Erste, was mir dazu einfällt, ist ›Diktatorengattin‹«",
      "teaser": "Während Trumps erster Amtszeit galt es in der Modebranche nicht als schick, die First Lady auszustatten. Warum sich das womöglich ändert und welche Rolle Melania Trump im Weißen Haus spielen könnte, erklärt der Fashionexperte Louis Pisano. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/stil/melania-trump-warum-mode-bei-der-amtseinfuehrung-so-eine-grosse-rolle-spielt-a-feb6f45c-ac4c-4a4d-9eef-964111e6d493",
      "image_title": "»Das Erste, was mir dazu einfällt, ist ›Diktatorengattin‹« - Saul Loeb / REUTERS"
    },
    {
      "title": "Absatzschwäche bei E-Autos und Wärmepumpen Deutschland braucht weniger Strom als gedacht",
      "teaser": "Bei der Klimawende setzt die Bundesregierung auf Ökostrom. Nun schwächelt der Absatz von E-Autos und Wärmepumpen. Deshalb sinkt laut einer Studie der Bedarf an erneuerbaren Energien und dadurch auch der Strompreis. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-studie-zeigt-deutschland-benoetigt-weniger-strom-als-prognostiziert-a-65cb1952-a897-4dc2-ac45-6f3d3e16b7c8",
      "image_title": "Deutschland braucht weniger Strom als gedacht - Klaus-Dietmar Gabbert / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Machtwechsel in den USA Darum fasziniert Trump die US-Bürger",
      "teaser": "Europäer sehen in Donald Trump eine Inkarnation des Leibhaftigen. Sie können nicht verstehen, dass viele US-Amerikaner eine völlig andere Meinung haben. Viele halten den neuen Präsidenten sogar für den Messias. Von Jasmin Lörchner und Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/donald-trump-warum-er-die-buerger-in-den-usa-fasziniert-a-19cd92c3-25e5-4d42-a813-0e216aed8ea5",
      "image_title": "Darum fasziniert Trump die US-Bürger - Jasper Colt / USA TODAY Network / IMAGO",
      "author": "Jasmin Lörchner und Frank Thadeusz"
    },
    {
      "title": "Wildwuchs bei den Staatsbeauftragten Nehmt euch ein Beispiel an Donald Trump! Eine Kolumne von Nikolaus Blome",
      "teaser": "Der künftige US-Präsident und Elon Musk übertreiben es vielleicht, aber deutsche Politiker können sich die beiden an einem Punkt zum Vorbild nehmen: Sie sollten unter den Wichtigtuern aufräumen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-nehmt-euch-wenigsten-ein-kleines-beispiel-am-neuen-us-praesidenten-kolumne-a-956d1da5-0e91-4d90-a3b2-d09d292eb1ad",
      "image_title": "Nehmt euch ein Beispiel an Donald Trump! - Michael Nigro / Sipa USA / picture alliance"
    },
    {
      "title": "Mistgabel statt Laptop Wie ich meine Arbeit als SPIEGEL-Redakteur für den »Zivi« in Äthiopien unterbrach",
      "teaser": "Eigentlich bin ich Journalist, doch im vergangenen Jahr musste ich meinen Zivildienst nachholen. Auf einem Bauernhof in Ostafrika verlor ich den Kühemelken-Wettbewerb – aber lernte, mich in einer fremden Arbeitskultur zurechtzufinden. Ein Arbeitsbericht von Serafin Reiber, Addis Abeba",
      "url": "https://www.spiegel.de/start/aethiopien-wie-ich-meine-arbeit-als-spiegel-redakteur-fuer-den-zivi-unterbrach-a-34daea31-b364-4525-af29-b9311239da74",
      "image_title": "Wie ich meine Arbeit als SPIEGEL-Redakteur für den »Zivi« in Äthiopien unterbrach - Serafin Reiber"
    },
    {
      "title": "Zwischenfazit der Australian Open Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs",
      "teaser": "Halbzeit bei den Australian Open: In der ersten Woche wurde gecoacht wie noch nie. Dazu verblüffte die neue Generation, eine Spielerin legte sich mit den Fans an, Court sechs sorgt für Ärger – und Novak Djokovic für Drama. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eine-antagoniston-die-coaching-revolution-und-partys-auf-platz-sechs-a-2051892e-dc45-46f5-a923-67c50b9a0e58",
      "image_title": "Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs - Francis Mascarenhas / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Militärexperte über den Ukrainekrieg »Es sieht derzeit nicht so aus, als wolle Putin ernsthaft verhandeln«",
      "teaser": "Verliert die Ukraine den Krieg gegen Russland? Militärexperte Michael Kofman meint: Es ist höchste Zeit für eine Kurskorrektur. Hauptproblem sei der Mangel an Personal, nicht an Waffen. Und: Es fehle an einer schlüssigen Strategie. Ein Interview von Christian Esch und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/verliert-die-ukraine-den-kampf-gegen-russland-militaerexperte-spricht-ueber-hauptproblem-a-864b85ed-936f-4811-897e-0fce685118be",
      "image_title": "»Es sieht derzeit nicht so aus, als wolle Putin ernsthaft verhandeln« - Genya Savilov / AFP"
    },
    {
      "title": "Wechseljahre im Job Verschwitzte Termine",
      "teaser": "Wechseljahre sind im Beruf ein Tabu, auch wenn viele Frauen unter Symptomen leiden. Die Folge: Sie reduzieren ihre Arbeitszeit, verzichten auf Führungsjobs. Das kostet Geld, Nerven und Fachkräfte. Dabei gibt es einfache Lösungen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/wechseljahre-im-beruf-wie-frauen-ihre-arbeitszeit-besser-anpassen-koennen-a-5598c1bc-5b6a-4d2f-b6c6-7054c01853d0",
      "image_title": "Verschwitzte Termine - Paula Winkler / fStop / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Meine Begegnung mit Donald Trump »Sind Sie der Mann vom SPIEGEL?« Von Frank Hornig",
      "teaser": "Er schwärmte von seinen »Riesenhits«, seinem eigenen Parfüm und inszenierte sich für den SPIEGEL-Fotografen: Als ich Donald Trump 2005 traf, hatte er andere Themen als heute. Aber sein Führungsstil ließ sich schon damals erahnen.",
      "url": "https://www.spiegel.de/ausland/begegnung-mit-donald-trump-sind-sie-der-mann-vom-spiegel-a-e1a49f70-8a38-4f79-a5d0-9323fa248e58",
      "image_title": "»Sind Sie der Mann vom SPIEGEL?« - Holger Keifel"
    },
    {
      "title": "Klassenkampf von oben Das richtige Mittel gegen Trump Ein Gastbeitrag von Gabriel Zucmann",
      "teaser": "Der neue US-Präsident bedroht mit seiner Steuer- und Zollpolitik die Stabilität der Weltwirtschaft. Europa sollte mit einer eigenen Form von Protektionismus antworten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-europa-sollte-mit-protektionismus-auf-seine-steuer-und-zollpolitik-reagieren-a-4fae97a8-f8ca-42e2-8265-2bd188721465",
      "image_title": "Das richtige Mittel gegen Trump - Drew Angerer / Getty Images"
    },
    {
      "title": "Frostige Inauguration »Den Hals sollte man bevorzugt warmhalten«",
      "teaser": "Bei Donald Trumps Amtseinführung wird es bitterkalt in Washington. Ein Weltraummediziner verrät, wie man sich davor schützen kann und ob Frauen wirklich schneller frieren als Männer. Ein Interview von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/was-tun-gegen-frieren-im-winter-tricks-fuer-frostbeulen-a-7beb89b6-ae21-4621-8d41-6a647951c4e4",
      "image_title": "»Den Hals sollte man bevorzugt warmhalten« - Brendan McDermid / AP"
    },
    {
      "title": "Sommerspiele 2028 in Los Angeles Olympische Auferstehung aus der Asche",
      "teaser": "Der Wiederaufbau nach dem Feuersturm in Kalifornien wird Jahre dauern, viel Geld kosten und Kräfte binden. Doch schon bald will Los Angeles die Olympischen Spiele ausrichten. Wie soll das gehen? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-los-angeles-ist-olympia-2028-in-gefahr-a-edf7bf5b-01c6-4d2a-afa9-0e0bd9134795",
      "image_title": "Olympische Auferstehung aus der Asche - Patrick T. Fallon / AFP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Früherer Fußballsuperstar Plötzlich ist Neymar zu schlecht für Saudi-Arabien",
      "teaser": "Einst kostete er 222 Millionen Euro, manche sahen ihn auf dem Niveau von Messi und Ronaldo. Mit 32 Jahren steht Neymar nun bei seinem saudi-arabischen Klub vor dem Abgang. Er hofft noch auf einen letzten großen Tanz. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/neymar-ploetzlich-ist-der-ex-barca-star-zu-schlecht-fuer-saudi-arabien-a-ab85e656-7e3d-466c-8bae-3bdb1525ca33",
      "image_title": "Plötzlich ist Neymar zu schlecht für Saudi-Arabien - Strigner / Power Sport Images / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Mythos vom Wirtschaftspräsidenten Donald Trump, Schrecken der Finanzmärkte",
      "teaser": "Die US-Wirtschaft brummt, doch der neue Präsident will noch mehr. Mit seinen Plänen riskiert er allerdings massive Inflation. Investoren zeigen sich alarmiert. Der Mann aus Mar-a-Lago ist zuletzt zum Kassengift für Anleger geworden. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-schrecken-der-finanzmaerkte-a-e3d42328-ab7e-4845-b887-10ffb52312ea",
      "image_title": "Donald Trump, Schrecken der Finanzmärkte - The Washington Post / Getty Images",
      "author": "Tim Bartz"
    }
  ]
}