{
  "timestamp": "2025-01-07T06:13:34",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Robert Habeck über das Ampel-Aus »Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben«",
      "teaser": "»Ich bin der Underdog«, sagt Grünen-Kanzlerkandidat Robert Habeck. Hier erklärt er, mit wie vielen Milliarden er die Bundeswehr stärken will, woran die Ampel zerbrochen ist und was er Tech-Rüpel Elon Musk zu sagen hat. Ein SPIEGEL-Gespräch von Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/robert-habeck-im-interview-der-gruenen-kanzlerkandidat-ueber-das-ampel-aus-und-elon-musk-a-51ac42d6-dc8e-4f78-b08b-c29c864da204",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90e5e9f4-e783-441a-b114-6ed852c6a079_w872_r1.778_fpx47_fpy48.jpg",
      "image_title": "»Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Wer Musk jetzt noch stoppen kann",
      "teaser": "Multiunternehmer, Trump-Berater, Obertroll: Elon Musk beleidigt deutsche Politiker, seine Wahlempfehlungen werten die AfD auf. Wie gefährlich ist sein Einfluss? Von Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-bundestagswahl-wie-weit-reicht-sein-einfluss-und-wer-kann-ihn-stoppen-a-b26aebf0-4122-401d-a935-051365d73fc0",
      "image_title": "Wer Musk jetzt noch stoppen kann - Evan Vucci / AP",
      "author": "Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Die Mär vom liberalen Milliardär Ein Gastbeitrag von Adrian Daub",
      "teaser": "Viele Deutsche halten Elon Musk noch immer für einen Denker, der vor allem neue Kräfte in Staat und Gesellschaft freisetzen möchte. Ein Irrglaube: Musk ist nicht liberal, sondern ein rechter Ideologe.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-afd-der-tesla-chef-ist-nicht-liberal-sondern-ein-rechter-ideologe-a-82e5de4a-9fae-486a-b891-7637b11ca12b",
      "image_title": "Adrian Daub"
    },
    {
      "title": "Zwei Milliardäre und der Kampf um die »Welt«",
      "teaser": "Seit Elon Musk in der »Welt« für die AfD warb, ist der Springer-Verlag in Aufruhr. Doch die Verbindung zwischen Konzernchef Mathias Döpfner und dem US-Techmilliardär ist eng – und bezeugt Döpfners Streben nach internationaler Medienmacht. Von Vicky Bargel und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-mathias-doepfner-die-verbindung-hinter-dem-afd-beitrag-in-der-welt-a-87e73e0f-d8f8-48e6-aa0f-d3e4f0cbbabe",
      "image_title": "Zwei Milliardäre und der Kampf um die »Welt« - Getty Images / AFP",
      "author": "Vicky Bargel und Anton Rainer"
    },
    {
      "title": "Wahlsieg Donald Trumps Das unwürdige Verhalten der Bosse Der SPIEGEL-Leitartikel von Tim Bartz",
      "teaser": "Viele Konzernchefs unterwerfen sich Donald Trump. Das ist ebenso erbärmlich wie gefährlich. Ein Deutscher spielt eine besonders peinliche Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-das-unwuerdige-verhalten-der-bosse-wie-mark-zuckerberg-und-jeff-bezos-a-efe3dd60-2155-4e2a-b81b-f203366d96a0",
      "image_title": "Das unwürdige Verhalten der Bosse - [M] DER SPIEGEL; Fotos: Bloomberg / Getty Image; Rick Scuteri / AP"
    },
    {
      "title": "Estlands Premier über Russlands Angriffskrieg »Putin ist kein Meisterstratege«",
      "teaser": "Estlands Premier Kristen Michal befürwortet den Nato-Beitritt der Ukraine. Er sieht gute Verteidigungsmöglichkeiten, wenn der Westen Wladimir Putin entschlossener entgegentritt – und sich nicht einschüchtern lässt. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-estlands-premier-kristen-michal-spricht-sich-fuer-nato-beitritt-der-ukraine-aus-a-7aa75080-7f3d-4ba6-b719-802eb585e06f",
      "image_title": "»Putin ist kein Meisterstratege« - Alexander Nemenov / AFP"
    },
    {
      "title": "Turbulente Regierungsbildung in Österreich »So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz«",
      "teaser": "Nach dem Ausstieg der Liberalen aus dem Koalitionspoker wollen Konservative und Sozialdemokraten mit hauchdünner Mehrheit regieren. Rechtspopulist Herbert Kickl macht sich wieder Hoffnungen - und angeblich auch Ex-Kanzler Sebastian Kurz. Von Walter Mayr und Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungsbildung-gescheitert-kommt-jetzt-das-comeback-von-sebastian-kurz-a-84478883-bfae-447b-9e05-b484745fda20",
      "image_title": "»So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz« - Helmut Fohringer / APA / dpa",
      "author": "Walter Mayr und Oliver Das Gupta, Wien"
    },
    {
      "title": "Syrien nach dem Assad-Sturz Die höflichen Menschen von Damaskus",
      "teaser": "An einer Oberschule in Damaskus lässt sich beobachten, wie sehr sich die Menschen nach Normalität sehnen – und wie behutsam sie miteinander umgehen. Einem Gefühl begegnet man selten: dem Bedürfnis nach Rache. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-nach-dem-assad-umsturz-besuch-bei-den-menschen-die-den-staat-am-laufen-halten-a-4ee52c2b-489a-4fe9-89a8-ff5a3c6049b1",
      "image_title": "Die höflichen Menschen von Damaskus - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Rekord für erneuerbare Energien Woher der deutsche Strom kommt – und wie viel er wirklich kostet",
      "teaser": "Dunkelflaute, Rekordpreise und der Traum von der Rückkehr zur Atomkraft: Um Deutschlands Strom ranken sich viele Mythen. Hier finden Sie sieben Fakten und zehn Grafiken zur Stromdebatte. Von Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-woher-der-deutsche-strom-kommt-und-wie-viel-er-wirklich-kostet-a-76b9f9a7-bf28-4319-9416-a5ec15eb745c",
      "image_title": "Woher der deutsche Strom kommt – und wie viel er wirklich kostet - [M] DER SPIEGEL; Foto: Patrick Pleul / dpa",
      "author": "Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz"
    },
    {
      "title": "Stellenabbau am Arbeitsmarkt Die neue Abstiegsangst",
      "teaser": "Monat für Monat gehen Tausende Arbeitsplätze in der Industrie verloren. Nach Jahren des Booms stehen viele Menschen vor einem lange vergessenen Problem: Sie müssen um ihren Wohlstand und ihre Lebensmodelle fürchten. Von Florian Diekmann, Maria Marquart und Katharina Hölter",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-der-krise-stellenabbau-fuehrt-zu-sorge-um-wohlstand-und-lebensmodelle-a-3e8c99f3-0dd7-430f-b28e-bd762a3cffbe",
      "image_title": "Die neue Abstiegsangst - Maria Irl / DER SPIEGEL",
      "author": "Florian Diekmann, Maria Marquart und Katharina Hölter"
    },
    {
      "title": "Auf den Spuren von Piotr Pająk Seine letzte Habe: 10 Euro und 74 Cent",
      "teaser": "Ein Obdachloser stirbt als »unbekannter Toter« mitten in Berlin. Aus der polnischen Provinz über das Ruhrgebiet bis in die Hauptstadt: die Geschichte von Piotr Pająk, einem, der es nicht geschafft hat. Von Sara Wess und Dariusz Kalan",
      "url": "https://www.spiegel.de/panorama/berlin-der-obdachlose-piotr-pajak-starb-als-unbekannter-toter-hier-ist-sein-leben-rekonstruiert-a-43d83f1c-c362-4c24-8efa-15d02e2c3029",
      "image_title": "Seine letzte Habe: 10 Euro und 74 Cent - Paweł Starzec / DER SPIEGEL",
      "author": "Sara Wess und Dariusz Kalan"
    },
    {
      "title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "So wehren Sie sich, wenn Nacktbilder gegen Ihren Willen verbreitet werden Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/digitale-gewalt-so-schuetzen-sie-sich-wenn-nacktbilder-von-ihnen-verbreitet-werden-a-33291785-8c71-4ae2-b172-4bf2e18730dd"
    },
    {
      "title": "Qualvoller Tod einer Vollblutstute »Es brach mir das Herz«",
      "teaser": "Das Leben der Vollblutstute So Royal bestand lange Zeit aus Galopprennen und Zucht. Dann tauchen Fotos von ihr im Internet auf: bis auf die Knochen abgemagert, das Fell stumpf. Eine junge Frau versucht, sie zu retten. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/pferdesport-der-qualvolle-tod-der-galopprennstute-so-royal-a-1312a945-6810-4f6c-aa01-fb410c6d4a4e",
      "image_title": "»Es brach mir das Herz« - Frank Sorge",
      "author": "Nina Golombek"
    },
    {
      "title": "Der Beamten-Mass-Index 700 Gramm zu schwer für den Staatsdienst",
      "teaser": "Eine Lehrerin möchte Beamtin werden, doch dafür sei sie zu schwer, heißt es. Die Frau zieht vor Gericht und fordert: Niemand darf wegen seines Gewichts benachteiligt werden. Von Judith von Plato",
      "url": "https://www.spiegel.de/panorama/gesellschaft/potsdam-lehrerin-angeblich-700-gramm-zu-schwer-um-verbeamtet-zu-werden-a-7e91f079-4325-4526-881b-79c04e4096d9",
      "image_title": "700 Gramm zu schwer für den Staatsdienst - HC Plambeck / DER SPIEGEL",
      "author": "Judith von Plato"
    },
    {
      "title": "»Die Zukunft von Alkohol ist alkoholfrei«",
      "teaser": "Zum Essen ein Glas Wein, in der Kneipe ein Bier – und schon zeigt die Wochenbilanz: fast jeden Tag Alkohol. Die Autorin Isabella Steiner sagt, wie man es schafft, weniger zu trinken. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/dry-january-und-mindful-drinking-mit-diesen-tipps-gelingt-es-weniger-zu-trinken-a-d45e5264-dab8-4931-97a7-b4303ac5844f",
      "image_title": "»Die Zukunft von Alkohol ist alkoholfrei« - Jaclyn Locke"
    },
    {
      "title": "Was bringt ein Monat ohne Alkohol – und wie hält man ihn durch? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/dry-january-was-bringt-ein-monat-ohne-alkohol-und-wie-haelt-man-durch-a-1300451.html"
    },
    {
      "title": "Psychedelika-Retreats in Mexiko Der Trip, aus dem die Träume sind",
      "teaser": "Es ist eine neue Form von Therapie-Tourismus: Tausende Menschen reisen nach Mexiko, um mit psychedelischen Drogen ihr Bewusstsein zu erweitern. So wie Philip aus Berlin. Er will seine Sucht loswerden – und könnte sein Leben verlieren. Aus Cancún (Mexiko) berichten Katrin Kuntz und Marian Carrasquero (Fotos)",
      "url": "https://www.spiegel.de/ausland/psychedelika-retreats-in-mexiko-der-trip-aus-dem-die-traeume-sind-a-a4f63204-ab91-4e8e-ac27-06f517a2ad88",
      "image_title": "Der Trip, aus dem die Träume sind - Marian Carrasquero / DER SPIEGEL"
    },
    {
      "title": "Tipps für die Urlaubsbuchung 2025 So kommen Sie sicher und günstig weg",
      "teaser": "Ob Familienhotel oder Ferienhaus, Roadtrip oder Kreuzfahrt: Der Januar ist ein sehr guter Monat, um den Jahresurlaub zu buchen. Die besten Tipps für fünf Reiseformen. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/tipps-fuer-die-urlaubsbuchung-2025-so-kommen-sie-sicher-und-guenstig-weg-a-bfbddc1b-6f8c-46ca-82d8-c89c3fc828f1",
      "image_title": "So kommen Sie sicher und günstig weg - Smile / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Geld in der Partnerschaft Drei Hauptkonten und 300 Euro Taschengeld für jeden: So regeln Anna und Tom ihre Finanzen",
      "teaser": "Anna und Tom sind seit 2020 ein Paar. Hier erzählt Anna, wieso ihr Freund mehr zum gemeinsamen Haushalt besteuert – und warum beide einen Partnerschaftsvertrag wollen.",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-drei-hauptkonten-und-300-euro-taschengeld-fuer-jeden-so-regeln-anna-und-tom-ihre-finanzen-a-bcf716dd-3e3d-40f5-a439-a77a05b7b041",
      "image_title": "Drei Hauptkonten und 300 Euro Taschengeld für jeden: So regeln Anna und Tom ihre Finanzen - [M] Franziska Bauer / DER SPIEGEL; Foto: Flashpop; Burazin / Getty Images (2)"
    },
    {
      "title": "Geld in der Partnerschaft Getrennte Konten? Für Claudia und Andreas kommt das nicht infrage",
      "teaser": "Claudia und ihr Mann Andreas haben seit vielen Jahren nur ein gemeinsames Konto – von ihren Freunden werden sie deshalb oft belächelt. Hier erzählt Claudia, warum sie das nervt. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-in-der-partnerschaft-getrennte-konten-fuer-claudia-und-andreas-kommt-das-nicht-infrage-a-aa9dc3e2-bfd7-434e-b4cb-38f52185993d",
      "image_title": "Getrennte Konten? Für Claudia und Andreas kommt das nicht infrage - [M] Franziska Bauer / DER SPIEGEL; Foto: Willie B. Thomas; Burazin / Getty Images (2)",
      "author": "Udo Trichtl"
    },
    {
      "title": "Streit ums Geld? So teilen Sie Finanzen in der Beziehung gerecht auf",
      "teaser": "Wenn es ums Geld geht, werden Paare oft schweigsam. Dabei ist es wichtig, offen über das Thema zu sprechen – und es klar zu regeln. Hier erfahren Sie, wie es gehen kann. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-in-der-partnerschaft-so-teilen-sie-finanzen-in-der-beziehung-gerecht-auf-a-5841e0c4-a5b8-4e70-ab99-e48f4bb77b72",
      "image_title": "So teilen Sie Finanzen in der Beziehung gerecht auf",
      "author": "Udo Trichtl"
    },
    {
      "title": "CSU-Klausurtagung Der Schock von Wien erhöht den Druck auf die Union",
      "teaser": "Die politische Krise in Österreich überschattet die Neujahrstagung der CSU im bayerischen Kloster Seeon. Wächst nun auch in Deutschland der Druck, die Brandmauer zur AfD abzubauen? Aus Seeon berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/csu-klausurtagung-in-seeon-der-schock-von-wien-erhoeht-den-druck-auf-die-union-a-98848db8-762b-4540-874c-434201632676",
      "image_title": "Der Schock von Wien erhöht den Druck auf die Union - Michaela Stache / AFP"
    },
    {
      "title": "Dreikönigstreffen der FDP Die vielleicht letzte Chance des Christian Lindner",
      "teaser": "Im Kampf um sein politisches Überleben muss sich der FDP-Chef von fast allem entfernen, was war. Beim Dreikönigstreffen setzt er ganz auf die liberale Kernklientel – und auf leise Selbstkritik. Aus Stuttgart berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-fdp-beim-dreikoenigstreffen-die-vielleicht-letzte-chance-a-9308d669-6e25-4088-936f-dc0abd36bd0e",
      "image_title": "Die vielleicht letzte Chance des Christian Lindner - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Silvesterrakete im Schlafzimmer »Kann mal passieren«",
      "teaser": "Ein Influencer schießt an Silvester eine Rakete in eine Wohnung in Berlin-Neukölln. Die Staatsanwaltschaft ermittelt, der Mann sitzt in Untersuchungshaft. Und was sagt die Frau, in deren Wohnung die Rakete explodierte? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-influencer-schiesst-rakete-in-wohnung-bewohnerin-spielt-vorfall-herunter-a-30c8d759-9cdc-4054-bc9b-fe97922de5a2",
      "image_title": "»Kann mal passieren« - @gn_global / X",
      "author": "Florian Kistler"
    },
    {
      "title": "Vorwürfe gegen Grünenabgeordneten Gelbhaar will Verschiebung der Direktkandidatenwahl erreichen",
      "teaser": "Dem grünen Bundestagsabgeordneten Stefan Gelbhaar wird von mehreren Frauen sexuelle Gewalt vorgeworfen. Diese Woche muss er sich eigentlich der Basis stellen. Nun will er eine Verschiebung des Termins erreichen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-in-berlin-und-schwere-vorwuerfe-stefan-gelbhaar-will-verschiebung-der-direktkandidaten-wahl-erreichen-a-40e7479c-eda3-4e0f-a7d3-c3c9fe03d61c",
      "image_title": "Gelbhaar will Verschiebung der Direktkandidatenwahl erreichen - Christian Spicker / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Daniel Tschofenig gewinnt die Vierschanzentournee Es kann nur einen König geben",
      "teaser": "Mehr Drama geht nicht: Der Österreicher Stefan Kraft steht kurz vor dem Gewinn der Tournee, dann spielt der Wind verrückt. Am Ende siegt Teamkollege Daniel Tschofenig – und wird beim Jubeln ermahnt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/daniel-tschofenig-gewinnt-die-vierschanzentournee-es-kann-nur-einen-koenig-geben-a-e8f384e2-a1b0-4205-8a1a-5f01b1a7a192",
      "image_title": "Es kann nur einen König geben - Anna Szilagyi / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ukrainischer Vorstoß auf russischem Gebiet Eine Offensive für Trump?",
      "teaser": "Die Ukraine sorgt mit neuen Angriffen im Gebiet Kursk für Aufsehen. Für die Verteidigung des Landes ist die Region wenig bedeutend, doch Kyjiw will offenbar vor der Amtseinführung des amerikanischen Präsidenten Stärke zeigen. Von Ann-Dorit Boy, Oliver Imhof und Fedir Petrov, Hamburg und Kyjiw",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiews-neuer-vorstoss-in-der-region-kursk-a-d1948f75-23ba-4e2e-af8e-eda5d7d57d3e",
      "image_title": "Eine Offensive für Trump? - Russisches Verteidigungsministerium / AP / dpa",
      "author": "Ann-Dorit Boy, Oliver Imhof und Fedir Petrov, Hamburg und Kyjiw"
    },
    {
      "title": "Prominente Frankfurter Familie Wie Goethe seinen Großvater verschwinden ließ",
      "teaser": "Johann Wolfgang von Goethe hatte Großes erreicht: Er war Deutschlands berühmtester Poet, in den Adel erhoben. Dass sein Großvater diesen Aufstieg ermöglicht hatte, verschwieg er allerdings. War ihm der Vorfahre peinlich? Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/prominente-frankfurter-familie-johann-wolfgang-von-goethes-verschwundener-grossvater-a-53a5e65f-bf78-4fc7-9b2d-add9a38985ad",
      "image_title": "Wie Goethe seinen Großvater verschwinden ließ - U. Edelmann - Städel Museum - ARTOTHEK",
      "author": "Dela Kienle"
    },
    {
      "title": "Thriller über das Olympia-Attentat Terror in Echtzeit",
      "teaser": "»September 5« beschreibt den Anschlag auf das israelische Team während der Olympischen Spiele 1972 in München. Der Film blickt aus der Sicht von US-Sportreportern auf die Ereignisse und gilt zu Recht als Oscarkandidat. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/september-5-ueber-das-olympia-attentat-1972-deutscher-oscar-kandidat-ist-terror-in-echtzeit-a-ba3e078d-21f6-4c8b-8078-2257d294fe5b",
      "image_title": "Terror in Echtzeit - Jürgen Olczyk / Constantin",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Rechtspopulist Kickl vor Regierungsbildung in Österreich Tête-à-Tête im Schlafzimmer",
      "teaser": "In Wien soll der Rechtspopulist Herbert Kickl die nächste Regierung bilden. Die Entscheidung ist Bundespräsident Van der Bellen schwergefallen. War sie womöglich richtig? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-praesident-alexander-van-der-bellen-beauftragt-fpoe-mit-der-regierungsbildung-a-f7765398-116f-4791-bff2-e9ae9bad0019",
      "image_title": "Tête-à-Tête im Schlafzimmer - Max Slovencik / EPA",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Zerstrittener BSW-Verband Wagenknechts Hamburg-Problem wächst",
      "teaser": "In Hamburg treiben BSW-Rebellen den eigenen Landesverband vor sich her. Nun soll der Vorstand neu gewählt werden. Der bisher eher kleine Streit könnte im Wahlkampf zum großen Ärger werden. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-in-hamburg-neuer-aerger-droht-um-wahlliste-a-3041816e-82dc-4761-b8de-6baa79db9e58",
      "image_title": "Wagenknechts Hamburg-Problem wächst - Georg Wendt / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Erfolgreiche Immunabwehr Wann dürfen Kinder nach einer Erkältung wieder zum Sport?",
      "teaser": "Kranke Erwachsene sollen sich auskurieren, bevor sie wieder Sport treiben. Hier erklärt eine Expertin, warum das auch für Kinder gilt und worauf Eltern achten sollten. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/kinderkrankheiten-wann-duerfen-erkaeltete-kinder-wieder-zum-sport-a-65eff151-6367-4016-9eee-7758d2d2d75e",
      "image_title": "Wann dürfen Kinder nach einer Erkältung wieder zum Sport? - FatCamera / Getty Images"
    },
    {
      "title": "Tipps von Experten Wie es gelingt, ein Flugzeugunglück zu überleben",
      "teaser": "Wenn die Maschine verunglückt, sind ohnehin alle tot – mit diesem Argument ignorieren viele Passagiere die Sicherheitseinweisung. Dabei bestehen bei vielen Unfällen gute Überlebenschancen, wenn man ein paar Dinge beachtet. Von Julia Merlot und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugunglueck-wie-es-gelingt-zu-ueberleben-tipps-von-experten-a-57f7ca1e-5338-4493-ac9f-f3114fd9b394",
      "image_title": "Wie es gelingt, ein Flugzeugunglück zu überleben - AFP",
      "author": "Julia Merlot und Anika Freier"
    },
    {
      "title": "Autogramm: Dacia Spring Wenig Akku für wenig Geld",
      "teaser": "Auch mit Facelift bleibt der Dacia Spring das billigste Elektroauto auf dem Markt. Abstriche müssen die Käufer bei Reichweite und Ladeleistung machen. Reicht der Niedrigpreis, um den Wagen zum Bestseller zu machen? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/dacia-spring-im-test-hat-das-billigste-elektroauto-das-zeug-zum-bestseller-a-1895d09c-526c-4ae8-aa02-ea04934ccd7b",
      "image_title": "Wenig Akku für wenig Geld - Dacia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Golden Globe Awards Wagemut triumphiert Eine Analyse von Lars-Olav Beier",
      "teaser": "Das wilde Musical »Emilia Pérez« und das epische Drama »The Brutalist« haben bei den Golden Globes die wichtigsten Kinopreise gewonnen. Was das über die Awards-Saison und das Kino verrät.",
      "url": "https://www.spiegel.de/kultur/kino/golden-globes-emilia-perez-und-the-brutalist-triumphieren-bei-den-wichtigsten-kino-preisen-a-437a8acd-d93c-4a82-99a2-83cca250c8e6",
      "image_title": "Wagemut triumphiert - Chris Pizzello / Invision / AP / dpa"
    },
    {
      "title": "Wiener Krise im Minutenprotokoll Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich«",
      "teaser": "Es ist eine Zäsur in Österreichs Geschichte: Erstmals soll ein Vertreter der in Teilen rechtsradikalen FPÖ Kanzler werden. Kann Herbert Kickl eine Regierung bilden? Der Tag im Überblick. Von Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungskrise-wird-fpoe-chef-herbert-kickl-jetzt-kanzler-a-9eae4930-a18b-4937-97ce-c4f3d88c3d9e",
      "image_title": "Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich« - Max Slovencik / EPA",
      "author": "Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)"
    },
    {
      "title": "Wirbel um Elon Musk Das ist der falsche Kulturkampf Eine Kolumne von Nikolaus Blome",
      "teaser": "Das Getrommel von Elon Musk für die AfD beleidigt seine eigene Intelligenz und die der meisten Deutschen. Aber mehr auch nicht. Wenn schon Streit, dann über die richtigen Themen.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-bundestagswahl-kulturkampf-fuer-einfaltspinsel-a-d2059030-05f5-4896-84d8-fdfbe28d8dbb",
      "image_title": "Das ist der falsche Kulturkampf - Allison Robbert / REUTERS"
    }
  ]
}