{
  "timestamp": "2025-02-26T18:13:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So könnten sich Union und SPD bei Steuern, Bürgergeld und Heizungsgesetz einigen",
      "teaser": "Eine schwarz-rote Koalition muss die Wirtschaft wieder in Schwung bringen und neues Geld für Investitionen auftreiben. In einigen Punkten liegen die Parteien dabei recht nahe beieinander. Von David Böcking, Florian Diekmann, Benedikt Müller-Arnold und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grosse-koalition-so-koennte-die-wirtschaftspolitik-von-union-und-spd-aussehen-a-5ebf253c-c7d9-4116-9989-8f5c1b846e16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64ce875a-e715-45e3-8415-9a11652f4ead_w960_r1.778_fpx56.72_fpy54.99.jpg",
      "image_title": "So könnten sich Union und SPD bei Steuern, Bürgergeld und Heizungsgesetz einigen - Martin Ruegner / Getty Images",
      "author": "David Böcking, Florian Diekmann, Benedikt Müller-Arnold und Christian Reiermann"
    },
    {
      "title": "Ohne die Alten hätte Deutschland keine demokratische Mitte",
      "teaser": "Die Ampelparteien haben in allen Wahlkreisen schlechter abgeschnitten. Die AfD gewinnt überall hinzu. Grafiken und Karten zeigen, was die Wahl entschieden hat und wer wen gewählt hat – je nach Wohnort, Alter und Thema. Von Helen Bielawa, Ferdinand Kuchlmayr, Patrick Stotz und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-ergebnisse-nach-wohnort-alter-thema-a-a6ccb040-2711-4992-b288-3b0e823affd8",
      "image_title": "Ohne die Alten hätte Deutschland keine demokratische Mitte - [M] DER SPIEGEL; Gregor Fischer / DPA",
      "author": "Helen Bielawa, Ferdinand Kuchlmayr, Patrick Stotz und Rina Wilkin"
    },
    {
      "title": "Robert Habeck und sein Rückzug aus der Grünen-Spitze: Der Unvollendete",
      "teaser": "Nach der Wahlpleite zieht sich Robert Habeck aus der Grünenspitze zurück. Er hat eine neue politische Kultur etabliert, dabei aber auch polarisiert. Am Ende vermochte er die eigenen Fehler nicht mehr auszugleichen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-rueckzug-aus-der-gruenen-spitze-der-unvollendete-a-b3d69d57-65d3-4ac4-a469-c285173e31ec",
      "image_title": "Robert Habeck und sein Rückzug aus der Grünen-Spitze: Der Unvollendete - Julia Steinigeweg / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "»Xi und Putin teilen das gleiche Trauma«",
      "teaser": "Nie war das Verhältnis zwischen Russland und China so gut wie heute. Der Historiker Sören Urbansky spricht über zwei Verbündete, die früher Feinde waren – und künftig beide Weltmachtstatus wollen. Ein Interview von Ann-Dorit Boy und Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-und-putin-teilen-das-gleiche-trauma-sagt-historiker-soeren-urbansky-a-a0cbe8e8-3fbd-43c3-85e1-5b55faeefccb",
      "image_title": "»Xi und Putin teilen das gleiche Trauma« - Grigory Sysoyev / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Menschenrechte und Bürokratie Der sinnlose Kulturkampf um die Lieferkette",
      "teaser": "Ursula von der Leyen will die Nachhaltigkeitsvorgaben für Unternehmen entrümpeln. Die Pläne gehen einerseits zu weit – und andererseits nicht weit genug. Dabei könnte es viel einfacher sein. Ein Kommentar von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/lieferkette-der-sinnlose-kulturkampf-a-457bd42a-ee3d-48c7-9ee9-a04b3dd48c3f",
      "image_title": "Der sinnlose Kulturkampf um die Lieferkette - Eric Lalmand / Belga / IMAGO"
    },
    {
      "title": "Die CDU und der Osten Friedrich Merz ist nicht Volkes Stimme Ein Gastbeitrag von Marlen Hobrack",
      "teaser": "Er wird wohl der nächste Kanzler werden, doch im Osten ist er schon jetzt gescheitert. Sein Konservatismus gilt dort als unglaubwürdig. Die wahre Sehnsucht der Bürger ist nirgends so spürbar wie in Sachsen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-unter-friedrich-merz-warum-sie-hier-als-unglaubwuerdig-gilt-a-8527edcf-a993-4187-9211-7d03631a2cd6",
      "image_title": "Friedrich Merz ist nicht Volkes Stimme - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Trumps Gaza-KI-Video 33 Sekunden Horror",
      "teaser": "KI-»Kunst«, Imperialismus, Führerkult, Dummheit und Kitsch – Trumps Gaza-Video ist ein Destillat von allem, was unsere Gegenwart gerade so grotesk macht. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-das-gaza-ki-video-33-sekunden-horror-a-7669e5d5-73a4-4444-8904-afde043ff1cc",
      "image_title": "33 Sekunden Horror - Donald J. Trump / Truth Social",
      "author": "Matern von Boeselager"
    },
    {
      "title": "KI-Assistent Amazon stellt neue Alexa vor",
      "teaser": "Amazons Alexa soll zum allwissenden digitalen Helfer werden, Wünsche seiner Nutzer vorhersehen und komplexe Aufgaben automatisch erledigen. Nur kostenlos soll sie nicht bleiben. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-stellt-neue-alexa-vor-a-425ed980-e9f4-47fc-b52a-f298151da622",
      "image_title": "Amazon stellt neue Alexa vor - Brendan McDermid / REUTERS"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Die grausamen Tagebücher des Chirurgen",
      "teaser": "299 Opfer, die meisten von ihnen Kinder: Nach Avignon erschüttert ein neuer Vergewaltigungsprozess Frankreich. Auch in diesem Fall hat der Angeklagte seine Taten penibel dokumentiert. Reue zeigt er nicht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-frankreich-299-opfer-hunderte-seiten-penible-dokumentation-a-98024f93-07c6-4d59-a840-5bdbb804804e",
      "image_title": "Die grausamen Tagebücher des Chirurgen - Benoit Peyrucq / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Erfolg nach langen Verletzungspausen Erst rissen ihr beide Achillessehnen, dann kam Han Ying zurück und siegte – mit 41 Jahren",
      "teaser": "Zwei schwere Verletzungen innerhalb eines halben Jahres schienen wie Vorboten für ein Karriere-Aus. Deutschlands Vorzeige-Tischtennisspielerin Han Ying kämpfte sich dennoch zurück und feierte nun ein triumphales Comeback. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tischtennisspielerin-han-ying-feierte-bei-dem-turnier-top-16-ein-ueberragendes-comeback-nach-zwei-achillessehnenrissen-a-6cc32045-e1e7-4f52-a86b-2317ddcffb1e",
      "image_title": "Erst rissen ihr beide Achillessehnen, dann kam Han Ying zurück und siegte – mit 41 Jahren - Noushad Thekkayil / NurPhoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Liveblog zu den Folgen der Wahl +++ Merz besucht Macron",
      "teaser": "Der wohl künftige Kanzler macht dem französischen Präsidenten die Aufwartung: Friedrich Merz reist zu Emmanuel Macron. Und: Robert Habeck möchte sein Bundestagsmandat wahrnehmen – die News.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-lars-klingbeil-soll-rolf-muetzenich-als-spd-fraktionschef-nachfolgen-a-5c534d57-8b9a-4c03-ac51-ad0ed0f46e49",
      "image_title": "Merz besucht Macron - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Schwarz-rote Koalition Wen Merz in sein Kabinett holen könnte",
      "teaser": "Falls sich Union und SPD auf eine gemeinsame Regierung verständigen, ist einer gesetzt: CDU-Chef Friedrich Merz wird neuer Bundeskanzler. Wer könnte es aus den Reihen von Schwarz und Rot außerdem ins Kabinett schaffen? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/minister-unter-friedrich-merz-diese-spd-cdu-und-csu-politiker-koennten-posten-uebernehmen-a-cf52090a-4a76-4ad1-9a79-63bf58688c14",
      "image_title": "Wen Merz in sein Kabinett holen könnte - Emmanuele Contini / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Umbenennung von Letzter Generation »Unsere Demokratie ist nicht der Weisheit letzter Schluss«",
      "teaser": "Die Letzte Generation gibt sich einen neuen Namen und will mit »Parlamenten der Menschen« selbst Politik machen. Und wenn Bund, Länder und Städte nicht reagieren? Aktivist Raphael Thelen sagt: Dann soll ziviler Ungehorsam folgen. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-raphael-thelen-im-interview-ueber-neuen-namen-und-neue-strategie-a-4147da8b-d85e-4854-89db-d17f8c6a5ecd",
      "image_title": "»Unsere Demokratie ist nicht der Weisheit letzter Schluss« - [M] DER SPIEGEL; Fotos: Jan Philip Welchering / DER SPIEGEL; Stefan Müller / PIC ONE / picture alliance"
    },
    {
      "title": "Auszählung der Bundestagswahl Sind BSW-Stimmen systematisch verloren gegangen?",
      "teaser": "Sahra Wagenknecht vermutet Übermittlungsfehler bei BSW-Ergebnissen. Und tatsächlich gibt es Hinweise auf Ungereimtheiten. Doch lange nicht in der Größenordnung, in der sich Wagenknecht das erhofft. Von Marcel Pauly und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-sind-bsw-stimmen-systematisch-verloren-gegangen-a-23f97370-b65a-41e7-a064-340c510e9fc3",
      "image_title": "Sind BSW-Stimmen systematisch verloren gegangen? - Julian Stratenschulte / dpa",
      "author": "Marcel Pauly und Marc Röhlig"
    },
    {
      "title": "Alice Weidel und Heidi Reichinnek Macht ist männlich, das politische Talent offenbar nicht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Männer dominieren wieder die Spitzenpolitik. Aber die eigentlichen Gewinner der Wahl sind zwei Frauen: Alice Weidel von der AfD und Heidi Reichinnek von der Linken. Was die anderen Parteien von ihnen lernen können.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestagswahl-warum-frauen-gewinnen-und-trotzdem-maenner-dominieren-a-f375e89e-9e58-4f50-b358-2b827fee8593",
      "image_title": "Macht ist männlich, das politische Talent offenbar nicht - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Neuer SPD-Fraktionschef Klingbeil Schröders Enkel",
      "teaser": "Einst arbeitete er für Gerhard Schröder, jetzt konzentriert er die Macht in der SPD auf sich: Lars Klingbeil verhandelt mit Friedrich Merz über eine neue Regierung. Der Druck auf ihn ist immens. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-er-verhandelt-jetzt-fuer-die-spd-mit-friedrich-merz-a-3026df30-8b34-4218-917f-e3fc4a0d5ac2",
      "image_title": "Schröders Enkel - Kay Nietfeld / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "Vom ZDF-Moderator zum Sportfunktionär König an der Platte",
      "teaser": "Fast 500-mal moderierte er die ZDF-Sportreportage, stand im Winter am Schanzentisch und im Sommer im Leichtathletikstadion. Jetzt ist Norbert König Tischtennisfunktionär. Warum? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/norbert-koenig-vom-zdf-moderator-zum-sportfunktionaer-koenig-an-der-platte-a-f2c9f5c4-cca9-4efd-97a6-61c064cd7d0e",
      "image_title": "König an der Platte - Marcus Glahn / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Beim Joggen gefilmt und Mann gestellt »Jetzt bin ich stolz darauf, dass ich genau so gehandelt habe«",
      "teaser": "Sie wird heimlich gefilmt, ein Video von ihrer Konfrontation mit dem Mann ging viral. Die Frau ist Yanni Gentsch. Hier berichtet die 30-Jährige von dem Vorfall – und wie es danach für sie weiterging. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/psychologie/sexuelle-belaestigung-joggende-frau-wird-in-koeln-gefilmt-yanni-gentsch-ueber-den-vorfall-a-942a189d-fd3f-4d53-be7a-6deec10e0505",
      "image_title": "»Jetzt bin ich stolz darauf, dass ich genau so gehandelt habe« - Privat"
    },
    {
      "title": "Pläne der extremen Rechten Die Demokratie ist in akuter Gefahr, doch die CDU spielt der AfD in die Hände Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Jeder fünfte Wähler hat für die völkisch-nationalistische AfD gestimmt. Ein Warnsignal, denn die Partei hat Düsteres mit der Bundesrepublik vor. Was man ihr nun entgegensetzen müsste.",
      "url": "https://www.spiegel.de/politik/deutschland/die-demokratie-ist-in-akuter-gefahr-doch-die-cdu-spielt-der-afd-in-die-haende-a-b5f6de74-a4dd-4837-87e0-babe6da523b1",
      "image_title": "Die Demokratie ist in akuter Gefahr, doch die CDU spielt der AfD in die Hände - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Rechtsruck im Ruhrgebiet Es brennt in der Stadt der tausend Feuer",
      "teaser": "Gelsenkirchen war immer eine rote Bastion. Am Sonntag gingen die meisten Zweitstimmen an die AfD. Das hat mit Sozialdaten zu tun, mit Armutsmigration. Und mit der SPD. Aus Gelsenkirchen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-der-afd-erfolg-beendet-die-tradition-der-roten-bastion-a-96a98e55-831b-4ad1-b364-24c8a7b5484a",
      "image_title": "Es brennt in der Stadt der tausend Feuer - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Deutsche Luxuswagen in Russland trotz Sanktionen G-Klasse für die Kreml-Elite",
      "teaser": "Der Export von Oberklasseautos nach Russland sollte gestoppt sein, doch der Handel boomt. Ein zentrales Schlupfloch führt über Kirgisistan. Ein einfacher Test zeigt, wie dreist die Sanktionen unterlaufen werden. Von Dajana Kollig",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-luxuswagen-in-russland-trotz-sanktionen-g-klasse-fuer-die-kreml-elite-a-3b531f08-b41c-4f76-bc5c-41615da4903f",
      "image_title": "G-Klasse für die Kreml-Elite - Depositphotos / IMAGO",
      "author": "Dajana Kollig"
    },
    {
      "title": "Palästinenser in Ägypten Flucht nach Kairo",
      "teaser": "Donald Trump lässt offenbar von seinem Plan nicht ab, den Gazastreifen von Palästinensern zu entvölkern. Dafür müssten mehr als zwei Millionen Menschen umgesiedelt werden, zum Beispiel nach Ägpypten, wo schon jetzt Hunderttausende Flüchtlinge leben. Aus Kairo berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trump-will-die-palaestinenser-in-die-nachbarlaender-umsiedeln-wie-lebt-es-sich-fuer-sie-in-aegypten-a-e52de1bc-9469-4b46-836d-c81ebdd42f55",
      "image_title": "Flucht nach Kairo - Rehab Eldalil / DER SPIEGEL"
    },
    {
      "title": "DFB-Frauen besiegen Österreich Diese Probleme muss Bundestrainer Wück bis zur EM lösen",
      "teaser": "Drei Siege in sechs Länderspielen, 18 erzielte Tore, Platz eins in der Nations League: Die Bilanz von Christian Wück als Frauen-Nationaltrainer liest sich gut. Doch die Defensive gibt immer wieder Rätsel auf. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/frauen-nationalmannschaft-bundestrainer-christian-wueck-und-die-probleme-in-der-defensive-a-d11a8397-00c8-4b8f-a083-84f3ad7bc1ab",
      "image_title": "Diese Probleme muss Bundestrainer Wück bis zur EM lösen - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Historischer Faktencheck Was stimmt am Dylan-Film – und was nicht?",
      "teaser": "Der Bob-Dylan-Film »Like a Complete Unknown« hat Chancen, nächste Woche bis zu acht Oscars zu gewinnen. Er ist Künstlerbiografie und Zeitporträt zugleich. Wir wollten wissen: Wie genau hält er sich an die historischen Ereignisse? Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/like-a-complete-unknown-was-ist-historisch-richtig-am-dylan-film-und-was-nicht-a-a456c802-6f40-46aa-ae26-22f62c8bcca1",
      "image_title": "Was stimmt am Dylan-Film – und was nicht? - Disney",
      "author": "Frank Patalong"
    }
  ]
}