{
  "timestamp": "2025-03-16T17:07:26",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainisch-amerikanische Einigung in Dschidda Nun ist Russland am Zug",
      "teaser": "Die US-Militärhilfe läuft wieder, die Ukraine zeigt sich bereit zur Waffenruhe: Für Kyjiw bietet die Einigung von Dschidda Vorteile, doch sie birgt auch viele Ungewissheiten. Wie reagiert Wladimir Putin? Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-und-ukraine-einigen-sich-in-saudi-arabien-auf-sofortige-waffenruhe-a-c96ebc1e-8fcc-460c-b448-08c6ff11f600",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbfa5be5-da60-4e01-828e-f64dda8d0b33_w960_r1.778_fpx67.42_fpy45.jpg",
      "image_title": "Nun ist Russland am Zug - Ukraine Presidential Press Service / EPA"
    },
    {
      "title": "Abstieg der »Magnificent Seven« Diese Techbosse jubelten bei Trumps Amtsantritt – jetzt sind sie viele Milliarden Dollar ärmer",
      "teaser": "Bei seiner Amtseinführung versprach Donald Trump den USA ein »goldenes Zeitalter«. Doch seine erratische Handelspolitik ließ an der Börse die Kurse einbrechen. Welche Konzerne besonders stark betroffen sind. Von Michael Brächer und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-diese-tech-bosse-jubelten-beim-amtsantritt-jetzt-sind-sie-viele-milliarden-dollar-aermer-a-b2d292b2-689c-42ae-baff-7787316edc08",
      "image_title": "Diese Techbosse jubelten bei Trumps Amtsantritt – jetzt sind sie viele Milliarden Dollar ärmer - [M] DER SPIEGEL; Foto: Fabrizio Bensch / REUTERS",
      "author": "Michael Brächer und Niklas Marienhagen"
    },
    {
      "title": "Ökonom Südekum über Mütterrente, Gastro-Mehrwertsteuer und Agrardiesel »Teure Maßnahmen, die das Land nicht voranbringen«",
      "teaser": "Die Sondervermögen für Infrastruktur hat Jens Südekum mit erdacht. Der Ökonom fordert, dass die Milliarden sinnvoll eingesetzt werden, kritisiert die teuren Geschenke von Union und SPD und warnt vor einer drohenden Inflation. Ein Interview von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/cdu-csu-und-spd-jens-suedekum-kritisiert-plaene-fuer-500-milliarden-schuldenpaket-a-520aba3e-a49a-4c4a-acfc-148542c1bdfd",
      "image_title": "»Teure Maßnahmen, die das Land nicht voranbringen« - Gutschalk / IMAGO"
    },
    {
      "title": "Kursrutsch an der Börse Was tun, wenn mein MSCI-World-ETF abschmiert?",
      "teaser": "Wer breit gestreute Indexfonds gekauft hat, konnte sich lange über hohe Renditen freuen. Doch seit einigen Wochen geht es abwärts. Woher das kommt und wie Sie reagieren sollten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-auf-den-msci-world-in-der-krise-was-anleger-jetzt-tun-sollten-a-7d4e6043-27fb-4238-a963-26ff63cca3ee",
      "image_title": "Was tun, wenn mein MSCI-World-ETF abschmiert? - Spencer Platt / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Formel 1 in Australien Ein Teenager stiehlt Lewis Hamilton die Show",
      "teaser": "Alle Augen waren zum Formel-1-Start auf das Debüt von Lewis Hamilton bei Ferrari gerichtet – doch im Regen blieb er abgeschlagen. Für Aufsehen sorgte stattdessen ein Mann, der erst seit Kurzem seinen Führerschein hat. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-kimi-antonelli-wird-vierter-lewis-hamilton-im-ferrari-zehnter-a-d8faf5b9-812d-4244-a878-7bea989fa287",
      "image_title": "Ein Teenager stiehlt Lewis Hamilton die Show - Asanka Brendon Ratnayake / AP / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Merz und sein Sondervermögen Im Würgegriff von Aiwanger und Wagenknecht",
      "teaser": "Union, SPD und Grüne haben sich am Freitag auf ein gigantisches Schuldenpaket für Verteidigung und Infrastruktur geeinigt. Doch im Bundestag wird mit Abweichlern gerechnet – und im Bundesrat wird es noch schwieriger. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/merz-und-sein-sondervermoegen-im-wuergegriff-von-aiwanger-und-wagenknecht-a-b990969e-0fa9-4065-ba1b-aa4318f93025",
      "image_title": "Im Würgegriff von Aiwanger und Wagenknecht - Ralf Hirschberger / AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Binnenflüchtlinge in Syrien Sie sehnen sich nach einem Zuhause, das es nicht mehr gibt",
      "teaser": "Nach dem Sturz von Assad wollen viele syrische Binnenvertriebene zurück in ihre Heimatorte. Doch oft sind ihre Häuser zerstört oder wurden geplündert. In den Flüchtlingscamps wächst die Sorge, vergessen zu werden. Aus Kafar Takhareem, Syrien, berichten Asia Haidar und Anna-Sophie Schneider Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/binnenfluechtlinge-in-syrien-sehnsucht-nach-einem-zuhause-das-es-nicht-mehr-gibt-a-eee5c160-c812-4157-9a07-d08eae53b35f",
      "image_title": "Sie sehnen sich nach einem Zuhause, das es nicht mehr gibt - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Strategien gegen die Verunsicherung Unsere tägliche Dosis Angst Eine Kolumne von Henrik Müller",
      "teaser": "Ständig prasseln alarmierende Nachrichten auf uns ein. Wie hält man das aus? Und vor allem: Wie kommen wir aus dieser Ära der Unsicherheit wieder heraus? Eine Antwort lautet: indem wir lernen, das Chaos zu vermessen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krisen-und-nachrichten-strategien-gegen-die-taegliche-dosis-angst-a-f17a7938-9a9a-4f45-994a-636cb72e7446",
      "image_title": "Unsere tägliche Dosis Angst - Paper Trident / iStock / Getty Images"
    },
    {
      "title": "Zum Tod von Deutschlands Fußballikone Doris Fitschen Die Anführerin",
      "teaser": "Der deutsche Fußball trauert um Doris Fitschen. Die 144-malige Nationalspielerin ist mit 56 Jahren gestorben. 35 Jahre lang hat die viermalige Europameisterin den Fußball der Frauen groß gemacht, auf und neben dem Platz. Ein Nachruf von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-nachruf-auf-die-deutsche-fussballikone-doris-fitschen-die-anfuehrerin-a-b3776cc2-abec-4a53-9297-2a02d4d2ed49",
      "image_title": "Die Anführerin - IMAGO"
    },
    {
      "title": "Verschärfte Grenzkontrollen Nächster Deutscher landet in US-Abschiebehaft",
      "teaser": "Die USA gehen an ihren Grenzen immer kompromissloser vor. Nachdem in den vergangenen Wochen bereits zwei deutsche Touristen in Gewahrsam genommen wurden, erwischte es nun einen deutschen Familienvater mit Greencard.",
      "url": "https://www.spiegel.de/ausland/usa-abschiebungen-deutscher-familienvater-in-gewahrsam-a-7e1ae68c-c4c5-4d3d-8e15-e1daad7addd1",
      "image_title": "Nächster Deutscher landet in US-Abschiebehaft - Jeremy Poland / Getty Images"
    },
    {
      "title": "Chats aus der Coronazeit »Die Friedrichstraße ist leer. Wie ein Nudelregal«",
      "teaser": "Vor fünf Jahren wurde das öffentliche Leben in Deutschland wegen der Coronapandemie weitgehend lahmgelegt. Auszüge aus WhatsApp-Chats von Februar bis Juli 2020 zeigen, wie Menschen damit umgingen. Zusammengestellt von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/coronavirus-whatsapp-chats-offenbar-glaubt-man-dass-die-lage-in-einem-monat-nicht-besser-wird-a-961f0a0d-e23b-4587-ab18-edd34fc3599a",
      "image_title": "»Die Friedrichstraße ist leer. Wie ein Nudelregal« - Julian Rentzsch / DER SPIEGEL"
    },
    {
      "title": "Parookaville, Hurricane, Juicy Beats Welche Festivals Sie 2025 auf keinen Fall verpassen sollten",
      "teaser": "Guns N’ Roses in der norddeutschen Provinz, Justin Timberlake im Olympiastadion: Auch in diesem Jahr hat der deutsche Festivalsommer einiges zu bieten. Der Überblick von Juni bis September. Von Bastian Midasch",
      "url": "https://www.spiegel.de/kultur/musik/festivals-2025-hurricane-juicy-beats-und-co-das-sind-die-besten-events-in-deutschland-a-8f32a751-87e7-4f3f-aaf5-9987a894990d",
      "image_title": "Welche Festivals Sie 2025 auf keinen Fall verpassen sollten - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Lars Eidinger über Narzissmus »Ich bin in meiner Kindheit zu wenig gesehen worden«",
      "teaser": "Schauspieler, heißt es, sind eitel. Einer, der ständig im Mittelpunkt steht, ist Lars Eidinger. Ist er ein Narzisst? Hier spricht der Schauspieler über einen missverstandenen Begriff und die Frage, warum er so oft nackt spielt. Ein Interview von Wolfgang Höbel und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/lars-eidinger-ueber-narzissmus-ich-bin-in-meiner-kindheit-zu-wenig-gesehen-worden-a-6c8a2999-53d5-452b-8d8b-44717ae9e462",
      "image_title": "»Ich bin in meiner Kindheit zu wenig gesehen worden« - Klara Leschanz"
    },
    {
      "title": "Abschwung in den USA Der Präsident als Staubsaugervertreter Eine Kolumne von René Pfister",
      "teaser": "Donald Trump hatte schon immer ein beachtliches Talent dafür, sich zur Witzfigur zu machen. Aber Gnade uns Gott, wenn der Präsident selbst merkt, wie lächerlich er wirkt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-praesident-als-staubsaugervertreter-a-d61bca7f-66e7-4196-ac9f-ad3f8f7da217",
      "image_title": "Der Präsident als Staubsaugervertreter - Samuel Corum / EPA"
    },
    {
      "title": "Politiker über erfolgreiche Regierungsbildung Was braucht es, damit Koalitionsverhandlungen gelingen?",
      "teaser": "Vertrauen ist hilfreich, ein Kassensturz auch, und rote Linien sind dazu da, jenseits von ihnen Kompromisse zu finden. Aber ohne ausreichende und leckere Verpflegung wird es schwer. Drei Politikveteranen erzählen. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsverhandlungen-was-braucht-es-damit-die-regierungsbildung-gelingt-a-4bff2311-3002-4f53-90c7-11dd9baada00",
      "image_title": "Was braucht es, damit Koalitionsverhandlungen gelingen? - Markus Schreiber / AP / picture alliance",
      "author": "Deike Diening"
    },
    {
      "title": "Die Lage am Sonntag Einerseits Wählertäuschung, andererseits eine gute Lösung Von Dirk Kurbjuweit",
      "teaser": "Was bedeutet das Finanzpaket für die liberale Demokratie? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-was-bedeutet-das-finanzpaket-fuer-die-liberale-demokratie-a-56ae339c-c7fe-4328-9bfa-a16590c49e14",
      "image_title": "Einerseits Wählertäuschung, andererseits eine gute Lösung - DER SPIEGEL"
    },
    {
      "title": "BVB-Niederlage in Leipzig Deshalb ist Julian Brandt in Dortmund so umstritten",
      "teaser": "Bei Borussia Dortmund wird die Ratlosigkeit immer größer. Einer, der seit Wochen massiv in der Kritik steht, ist Julian Brandt. Warum eigentlich? Bei ihm muss man genau hinhören. Aus Leipzig berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-und-julian-brandt-verlieren-bei-rb-leipzig-a-da29703c-97e3-4b5d-b639-49674a444b56",
      "image_title": "Deshalb ist Julian Brandt in Dortmund so umstritten - Bahho Kara / Kirchner-Media / picture alliance"
    },
    {
      "title": "Formel-1-Saisonauftakt im Regen von Melbourne Das große Rutschen",
      "teaser": "Dreher, Unfälle, nur 14 Autos im Ziel: Lando Norris gewinnt im Chaos von Australien vor Max Verstappen. Lewis Hamilton verpasst das Podium im Ferrari deutlich. Und Lokalmatador Oscar Piastri wird zur tragischen Figur. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-auftakt-in-melbourne-lando-norris-gewinnt-chaotisches-rennen-vor-max-verstappen-lewis-hamilton-zehnter-a-984e3ae2-fcd8-445d-ace0-bd71998dee05",
      "image_title": "Das große Rutschen - Clive Rose / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Angriffe auf die Weltordnung Verteidigt das Völkerrecht gegen Putin und Trump! Ein Gastbeitrag von Claus Kreß",
      "teaser": "Deutschland sollte eine Führungsrolle bei der Verteidigung des Völkerrechts übernehmen. Dazu gehört auch, dass Friedrich Merz die Einladung an Israels Premier Benjamin Netanyahu zurückzieht.",
      "url": "https://www.spiegel.de/politik/zukunft-des-voelkerrechts-kein-kotau-vor-trump-und-putin-meinung-a-045d2198-19ff-47a6-9f41-00a67796769a",
      "image_title": "Verteidigt das Völkerrecht gegen Putin und Trump! - Olga Maltseva / AFP"
    },
    {
      "title": "Wettbewerb um Superrechner Die deutsche Aufholjagd beim Quantencomputing",
      "teaser": "Quantencomputer gelten als wichtige Zukunftstechnologie, Experten trauen ihnen verblüffende Leistungen zu. Die USA mit ihren Techkonzernen dominieren das Feld, doch Deutschland will nun Boden gutmachen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/quantencomputing-deutschland-sucht-den-superrechner-a-f26661a6-8b75-4cd1-8304-a18e3f570323",
      "image_title": "Die deutsche Aufholjagd beim Quantencomputing - Sascha Kreklau / Forschungszentrum Jülich",
      "author": "Marc Hasse"
    },
    {
      "title": "Die letzten Wochen des Zweiten Weltkriegs – Folge 8 »Es gibt nur Sieg oder Untergang«",
      "teaser": "In diesen Tagen vor 80 Jahren ging der Zweite Weltkrieg in seine entscheidende Phase. Wir zeichnen nach, wie die Menschen die dramatische Zeit erlebten. Dieses Mal: Wie skrupellos das Naziregime die Jüngsten im Krieg verheizte. Von Katja Iken, Heike Janssen, Jasmin Lörchner und Lea Rossa",
      "url": "https://www.spiegel.de/geschichte/die-letzten-wochen-des-zweiten-weltkriegs-folge-8-es-gibt-nur-sieg-oder-untergang-a-1734960a-9f84-4b9d-b89a-6319e8342b60",
      "image_title": "»Es gibt nur Sieg oder Untergang« - [M] Lea Rossa / DER SPIEGEL; AP",
      "author": "Katja Iken, Heike Janssen, Jasmin Lörchner und Lea Rossa"
    },
    {
      "title": "SPIEGEL LOVELETTER Nein, ich habe kein Bedürfnis, einen Orgasmus zu spüren",
      "teaser": "Hatice Açıkgöz ist asexuell. Sie selbst hat sich damit abgefunden – und ihr Partner meistens auch. Viele andere in ihrem Umfeld scheinen hingegen nicht zu verstehen, dass ihre Beziehung ein Beispiel für modernes Lieben sein kann.",
      "url": "https://www.spiegel.de/partnerschaft/asexualitaet-nein-ich-habe-kein-beduerfnis-einen-orgasmus-zu-spueren-a-197aa6d7-d957-49d2-b7a8-1ccfa3214069",
      "image_title": "Nein, ich habe kein Bedürfnis, einen Orgasmus zu spüren - Maik Gräf"
    },
    {
      "title": "Umgang mit Intimität Wenn die Lust auf Sex fehlt",
      "teaser": "Etliche Menschen haben einfach kein Bedürfnis, mit ihrem Partner oder ihrer Partnerin zu schlafen. Der Psychiater Johannes Fuß beschreibt, was dahintersteckt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/unlust-auf-sex-vs-asexualitaet-was-dahintersteckt-a-8be4e4d9-af73-4ded-99a8-c056406867e0",
      "image_title": "Wenn die Lust auf Sex fehlt - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Erwachsene Trennungskinder »Ich litt darunter, dass meine Familie so plötzlich auseinandergerissen worden war«",
      "teaser": "Was macht es mit Kindern, wenn sich ihre Eltern trennen und streiten? Was nehmen sie mit in ihr späteres Leben? Hier erzählen vier Erwachsene, wie sie darunter gelitten haben – und was sie lernen konnten. Aufgezeichnet von Lukas Hildebrand und Heike Klovert",
      "url": "https://www.spiegel.de/familie/trennungskinder-wie-sich-die-trennung-der-eltern-auf-das-spaetere-leben-auswirkt-a-a1170205-81ec-46c9-a476-8c866e11d53a",
      "image_title": "»Ich litt darunter, dass meine Familie so plötzlich auseinandergerissen worden war« - [M] DER SPIEGEL; Fotos: Michael Kohls / DER SPIEGEL (3)"
    }
  ]
}