{
  "timestamp": "2025-01-29T14:08:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hilfe für Rüstungslieferungen Das Milliardenloch der Ukraine",
      "teaser": "Mit einem 50-Milliarden-Kredit wollten die G-7-Staaten die Unterstützung für Kyjiw auch unter einer Trump-Regierung sichern. Doch die Hälfte steht für Waffenkäufe nicht zur Verfügung. Damit wächst der Druck auf Deutschland. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hilfe-fuer-ruestungslieferungen-das-milliarden-loch-der-ukraine-a-5f720097-47cf-48b9-82cd-9fa3aec5150d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de44981a-bc96-4a4c-8241-876e7bd6274d_w488_r1.778_fpx45_fpy47.jpg",
      "image_title": "Das Milliardenloch der Ukraine - Evgeniy Maloletka / AP",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Europäisches Asylsystem Welche Länder schon jetzt EU-Recht ignorieren",
      "teaser": "CDU-Chef Friedrich Merz will Asylsuchenden die Einreise nach Deutschland verweigern. Das könnte gegen europäisches Recht verstoßen. Aber auch andere Staaten halten sich längst nicht mehr an die Regeln. Der Überblick. Von Katrin Elger",
      "url": "https://www.spiegel.de/politik/migration-welche-laender-das-eu-asylrecht-ignorieren-a-85126403-a5af-4de6-aed9-209ee59ce600",
      "image_title": "Welche Länder schon jetzt EU-Recht ignorieren - Fethi Belaid / AFP",
      "author": "Katrin Elger"
    },
    {
      "title": "Antisemitismusresolution des Bundestages Das Ende der Wissenschaftsfreiheit Ein Gastbeitrag von Ilyas Saliba",
      "teaser": "Der Bundestag ist sich sicher: Was wirklich hilft im Kampf gegen den Antisemitismus ist noch eine Resolution, die den Hochschulen vorschreibt, wie sie arbeiten sollen. Warum er irrt.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-an-hochschulen-bundestagsresolution-schraenkt-die-wissenschaftsfreiheit-ein-a-75e8afc5-9481-4fd5-b02f-217a621daa9e",
      "image_title": "Das Ende der Wissenschaftsfreiheit - Wolfgang Maria Weber / picture alliance"
    },
    {
      "title": "Bedrohung von Frauen Baerbock beklagt zu wenig Schutz für Politikerinnen",
      "teaser": "Trolle, Deepfakes oder Stalker – Deutschlands Politikerinnen werden täglich im Netz angegriffen. Bundesaußenministerin Annalena Baerbock kritisiert, dass die Polizei auf viele Bedrohungen gar nicht eingestellt ist.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-aussenministerin-kritisiert-mangelnden-schutz-fuer-politikerinnen-a-d7231ca7-c83d-4807-a446-b8239d4e81da",
      "image_title": "Baerbock beklagt zu wenig Schutz für Politikerinnen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "+++Newsblog zur Bundestagsdebatte+++ »Wir sind es den Menschen schuldig, endlich abzuschieben«",
      "teaser": "Nach der Regierungserklärung und den Vorwürfen von Kanzler Scholz reagiert nun Friedrich Merz. Der Unionsfraktionschef will zwei umstrittene Anträge einbringen. Verfolgen Sie den Schlagabtausch im SPIEGEL-Blog und im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/auschwitz-befreiung-am-27-januar-1945-wuerdigung-der-ns-opfer-im-bundestag-a-21bbe591-3b68-4f10-988d-0360967a0201",
      "image_title": "»Wir sind es den Menschen schuldig, endlich abzuschieben« - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorstoß der Parteispitze Linke fordert Streichung von Adelstiteln aus Dokumenten",
      "teaser": "Adelsprivilegien gibt es in Deutschland nicht mehr – aber auch im Pass soll niemand mehr Baron, Graf oder Herzog heißen. Linkenchefin Schwerdtner verband ihre Forderung mit einer Attacke gegen eine AfD-Politikerin.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-parteispitze-fordert-streichung-von-adelstiteln-aus-dokumenten-a-79bdfe72-2c13-44e2-9429-94fa5db2b2b0",
      "image_title": "Linke fordert Streichung von Adelstiteln aus Dokumenten - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Flüchtlinge aus Kriegsgebieten Wir schaffen das nicht allein Ein Gastbeitrag von Emran Feroz",
      "teaser": "Nicht nur Friedrich Merz fordert Abschiebungen, selbst viele Afghanen in Deutschland haben Verständnis dafür. Sie spüren die Belastung durch Krieg und Vertreibung – und fühlen sich alleingelassen mit den Folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanen-in-deutschland-traumata-und-unsicherheit-nach-der-gewalttat-in-aschaffenburg-a-e9013fc7-9054-4ef7-901a-8ca87883bb13",
      "image_title": "Wir schaffen das nicht allein - Ronald Wittek / EPA"
    },
    {
      "title": "Mehr Stellen in der Verwaltung Zehn Prozent mehr Personal im Kanzleramt unter Scholz",
      "teaser": "Seit Olaf Scholz Bundeskanzler ist, hat das Kanzleramt 77 neue Mitarbeiter. Aus Berlin heißt es, Grund sei unter anderem, dass der Ostbeauftragte mit seinen Mitarbeitern jetzt beim Bundeskanzler angesiedelt sei.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kanzleramt-in-berlin-waechst-um-zehn-prozent-77-neue-mitarbeiter-a-9dfff117-13b1-4170-802e-022d7a0a9879",
      "image_title": "Zehn Prozent mehr Personal im Kanzleramt unter Scholz - Markus Lenhardt / dpa"
    },
    {
      "title": "Kanzler versus Trump-Berater Olaf Scholz kritisiert Elon Musks Unterstützung rechter Parteien als »widerlich«",
      "teaser": "Der US-Milliardär Elon Musk mischt sich in die Innenpolitik europäischer Länder ein, in Deutschland ruft er zur Wahl der AfD auf. Bundeskanzler Olaf Scholz hat dafür nun deutliche Worte gefunden.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-kritisiert-elon-musks-unterstuetzung-rechter-parteien-als-widerlich-a-2ab3c9df-d5ab-4069-ba2e-2cb76a3a38bd",
      "image_title": "Olaf Scholz kritisiert Elon Musks Unterstützung rechter Parteien als »widerlich« - Vesa Moilanen / AFP"
    },
    {
      "title": "Die Lage am Morgen Und wenn heute die Brandmauer bricht? Von Mathieu von Rohr",
      "teaser": "Die Migrationsanträge von Friedrich Merz kommen in den Bundestag. Wird Robert F. Kennedy Jr. wirklich Trumps Gesundheitsminister? Die Chinesen feiern Neujahr. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-afd-donald-trump-hans-zimmer-robert-f-kennedy-jr-a-f565c24b-a0eb-403b-86a7-fe7c4e34dcc2",
      "image_title": "Und wenn heute die Brandmauer bricht? - DER SPIEGEL"
    },
    {
      "title": "Umstrittene Unions-Anträge Habeck appelliert mit Videobotschaft an Merz",
      "teaser": "»Tun Sie es nicht, Herr Merz«: Vizekanzler Robert Habeck warnt vor dem Vorgehen der Union im Streit um eine schärfere Migrationspolitik. Es stehe nicht weniger auf dem Spiel als die Zukunft Europas.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-robert-habeck-appelliert-an-friedrich-merz-a-3c4cff67-3ed2-4cfa-8e36-76e4c0a84bda",
      "image_title": "Habeck appelliert mit Videobotschaft an Merz - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Mögliche Stimmen von der AfD Kirchen kritisieren Union scharf wegen Migrationsplänen",
      "teaser": "Die Union will die deutsche Asylpolitik radikal ändern. Kirchenvertreter zeigen sich besorgt und warnen in einem Schreiben vor einem massiven Schaden für die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-cdu-csu-kirchen-kritisieren-union-scharf-wegen-migrationsplaenen-a-c2e5be4f-a135-4b97-87a8-64e85aa8b621",
      "image_title": "Kirchen kritisieren Union scharf wegen Migrationsplänen - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Kundgebung in Berlin Juso-Chef wirft CDU »katastrophalen Tabubruch« vor",
      "teaser": "Zahlreiche Menschen versammeln sich in Berlin, um gegen das Erstarken der AfD und anderer rechter Parteien zu demonstrieren. Der Juso-Chef knöpft sich Friedrich Merz vor. Auch von der Grünen Jugend hagelt es Kritik. Von Arne Matzanke",
      "url": "https://www.spiegel.de/politik/deutschland/demonstration-gegen-afd-in-berlin-juso-chef-wirft-cdu-katastrophalen-tabubruch-vor-a-999fb0a9-00cd-4d65-8516-8786c15c348e",
      "image_title": "Juso-Chef wirft CDU »katastrophalen Tabubruch« vor - Christoph Soeder / dpa",
      "author": "Arne Matzanke"
    },
    {
      "title": "Unionsanträge zur Migrationspolitik Scholz warnt vor schwarz-blauer Mehrheit nach der Wahl",
      "teaser": "Am Mittwoch stimmt der Bundestag über die Anträge von CDU und CSU zur Migrationspolitik ab. Kanzler Scholz übt scharfe Kritik an der Union. Die möglichen Beschlüsse im Parlament würden aber »erst mal gar nichts bewirken«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-warnt-vor-schwarz-blauer-mehrheit-nach-der-wahl-a-3968378a-2717-4b35-8871-24fef6161872",
      "image_title": "Scholz warnt vor schwarz-blauer Mehrheit nach der Wahl - Tobias Schwarz / AFP"
    },
    {
      "title": "Drohender Konflikt mit den USA So will die EU Trump von Grönland abbringen",
      "teaser": "Donald Trump möchte Grönland in die USA holen – und in Europa traut man dem US-Präsidenten fast alles zu, um das zu erreichen. Wie weit würde die EU gehen, um die Insel zu verteidigen? Von Markus Becker, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-so-will-ihn-die-eu-von-groenland-abbringen-a-d30c2a09-d463-4264-86d1-352564667061",
      "image_title": "So will die EU Trump von Grönland abbringen - Mads Claus Rasmussen / AP",
      "author": "Markus Becker, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Vorhaben der Union Was im »Zustrombegrenzungs-Gesetz« steht – und wer zustimmen wird",
      "teaser": "Die Union will neben zwei Anträgen nun auch per Gesetz eine schärfere Migrationspolitik einfordern. Die AfD macht wohl mit. Was steht drin – und welche Mehrheiten benötigt es in Bundestag und Bundesrat? Der Überblick. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/zustrombegrenzungsgesetz-was-in-dem-gesetzentwurf-steht-auf-welche-mehrheiten-es-nun-ankommt-a-63d15c58-fcb8-42f3-ae01-a851a3276c81",
      "image_title": "Was im »Zustrombegrenzungs-Gesetz« steht – und wer zustimmen wird - Jens Krick / Flashpic / picture alliance",
      "author": "Felix Keßler"
    },
    {
      "title": "Kurz vor der Bundestagswahl 300.000 Euro – Linke meldet größte Parteispende ihrer Geschichte",
      "teaser": "Von Konzernen und Mäzenen will sich die Linke nicht abhängig machen. Nun hat die Partei kurz vor der Wahl eine Zuwendung in sechsstelliger Höhe publik gemacht. Der Gönner ist offenbar seit Jahren Parteimitglied.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-vermeldet-groesste-spende-ihrer-parteigeschichte-300-000-euro-a-01f0e133-709d-40df-93b9-a4128fec0a34",
      "image_title": "300.000 Euro – Linke meldet größte Parteispende ihrer Geschichte - Bernd Elmenthaler / Geisler-Fotopr / picture alliance",
      "author": "Konzernen und Mäzenen will sich die Linke nicht abhängig machen. Nun hat die Partei kurz vor der Wahl eine Zuwendung in sechsstelliger Höhe publik gemacht. Der Gönner ist offenbar seit Jahren Parteimitglied."
    },
    {
      "title": "Die Lage am Abend Fällt in Deutschland wieder eine Mauer? Von Janko Tietz",
      "teaser": "Die Inflation treibt den Populisten Wähler zu, in Serbien führen Demos zum Rücktritt des Ministerpräsidenten, und Friedrich Merz steht vor einer historischen Entscheidung. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-inflation-serbien-friedrich-merz-und-die-brandmauer-a-7bcc0d91-6b3d-44a0-b25b-e19d84761bb3",
      "image_title": "Fällt in Deutschland wieder eine Mauer? - DER SPIEGEL"
    },
    {
      "title": "Streit über Abstimmung mit AfD Mützenich spricht Merz Kanzlerfähigkeit ab",
      "teaser": "Friedrich Merz will im Bundestag eine verschärfte Migrationspolitik durchsetzen – im Zweifel auch mit Stimmen der AfD. Um zu regieren, dürfte er aber auf SPD und Grüne angewiesen sein. Und die kontern seinen Vorstoß mit scharfer Kritik.",
      "url": "https://www.spiegel.de/politik/streit-ueber-abstimmung-mit-afd-spd-fraktionschef-rolf-muetzenich-spricht-friedrich-merz-kanzlerfaehigkeit-ab-a-387a3953-e233-4930-b9d8-d22b49a46c5b",
      "image_title": "Mützenich spricht Merz Kanzlerfähigkeit ab - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Debatte über Migration Klingbeil warnt Union vor Bruch mit Politik von Kohl und Merkel",
      "teaser": "Kanzlerkandidat Friedrich Merz will im Bundestag über eine verschärfte Migrationspolitik abstimmen lassen – Zuspruch der AfD nimmt er in Kauf. SPD-Chef Lars Klingbeil spricht von Wortbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-migrationsdebatte-lars-klingbeil-warnt-union-vor-bruch-mit-politik-von-kohl-und-merkel-a-d6f924da-6c7c-42af-b380-e06f7e930e6d",
      "image_title": "Klingbeil warnt Union vor Bruch mit Politik von Kohl und Merkel - Liesa Johannssen / REUTERS"
    }
  ]
}