{
  "timestamp": "2025-02-05T04:11:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sicherheit in der Arktis Strack-Zimmermann für Nato-Truppen in Grönland",
      "teaser": "US-Präsident Donald Trump hat die Europäer mit seinen Ansprüchen auf Grönland aufgeschreckt. Sie erwägen eine Nato-Präsenz auf der Insel. Die Idee findet erste Befürworter.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-fuer-nato-truppen-in-groenland-a-9ea5b846-9821-47b4-9100-a95c098a9c6d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/adef1c44-658d-4d2b-8630-eb2dc99deeaa_w488_r1.778_fpx57.99_fpy54.97.jpg",
      "image_title": "Strack-Zimmermann für Nato-Truppen in Grönland - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Abstimmung noch vor der Bundestagswahl Mützenich stichelt gegen neuen Migrationsvorstoß der FDP",
      "teaser": "Die FDP will noch vor der Wahl einen »Migrationspakt der Mitte« im Bundestag verabschieden. SPD-Fraktionschef Mützenich kritisiert deren gemeinsames Abstimmen mit der AfD, lehnt den Vorstoß jedoch nicht ausdrücklich ab.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-stichelt-gegen-neuen-migrationsvorstoss-der-fdp-aber-bietet-gespraeche-an-a-1f04fce1-2464-47c6-a6e7-2dab1c24afc7",
      "image_title": "Mützenich stichelt gegen neuen Migrationsvorstoß der FDP - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Herrschen bald sächsische Verhältnisse in ganz Deutschland? Von Janko Tietz",
      "teaser": "Wenn SPD und Grüne zaudern, droht Deutschland eine Minderheitsregierung, Ex-Kanzler Schröder lässt sich wegen Burn-outs in der Klinik behandeln und von Santorini fliehen Tausende wegen Erdbeben. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundestagswahl-cdu-spd-gerhard-schroeder-erdbeben-auf-santorini-a-cc2d1046-caad-4bf4-b44b-6ac5db9adf95",
      "image_title": "Herrschen bald sächsische Verhältnisse in ganz Deutschland? - DER SPIEGEL"
    },
    {
      "title": "Achtpunkteplan Grüne wollen Jobhindernisse für Frauen abbauen",
      "teaser": "Mehr Kitaplätze, mehr Vollzeitjobs und ein Klagerecht gegen ungleiche Bezahlung: Die Grünenchefs möchten Frauen auf dem Arbeitsmarkt besserstellen. Ihr Achtpunkteplan liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wollen-job-hindernisse-fuer-frauen-abbauen-a-08e8d316-0a0a-4aaa-8c41-91c77a2fa6bb",
      "image_title": "Grüne wollen Jobhindernisse für Frauen abbauen - Michael Kappeler / dpa"
    },
    {
      "title": "Altkanzler mit Burn-out Untersuchungsausschuss hofft auf schnelle Genesung Schröders",
      "teaser": "Der Burn-out von Altkanzler Gerhard Schröder gefährdet den Untersuchungsausschuss zu Nord Stream 2 in Mecklenburg-Vorpommern. Die Obmänner von SPD und CDU setzen darauf, dass er bald aussagen kann.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-mit-burn-out-obmaenner-von-nord-stream-2-untersuchungsausschuss-hoffen-auf-schnelle-genesung-a-d42d0102-865f-4283-9583-f978bef0e8de",
      "image_title": "Untersuchungsausschuss hofft auf schnelle Genesung Schröders - Gregor Fischer / AP"
    },
    {
      "title": "Debatte über Jugendkriminalität CDU-Generalsekretär Linnemann will Strafmündigkeit ab zwölf Jahren",
      "teaser": "Ein 13-Jähriger soll einen 12-Jährigen in Stuttgart getötet haben. Baden-Württembergs CDU-Justizministerin Marion Gentges fordert eine wissenschaftliche Untersuchung. Ihr Generalsekretär denkt an härtere Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-linnemann-cdu-generalsekretaer-will-strafmuendigkeit-ab-zwoelf-jahren-a-3fed97c5-6a52-4eac-aaf6-f86d491aa963",
      "image_title": "CDU-Generalsekretär Linnemann will Strafmündigkeit ab zwölf Jahren - Jean MW / Future Image / IMAGO"
    },
    {
      "title": "Nach Kritik an der Union Ex-CDU-Chefin Kramp-Karrenbauer verlässt Zentralkomitee der Katholiken",
      "teaser": "Das Zentralkomitee der Katholiken hat die Union für ihren Migrationskurs kritisiert. Der früheren CDU-Vorsitzenden Annegret Kramp-Karrenbauer gehen die Äußerungen offenbar zu weit – zum Bedauern der ZdK-Präsidentin.",
      "url": "https://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-verlaesst-zentralkomitee-der-katholiken-nach-kritik-an-union-a-c545ed3c-62db-40a1-9dcb-91ed23af0da4",
      "image_title": "Ex-CDU-Chefin Kramp-Karrenbauer verlässt Zentralkomitee der Katholiken - Michael Kappeler / dpa"
    },
    {
      "title": "Frühere Grünenchefin Ricarda Lang kritisiert Parteifreunde und SPD für Häme gegen Friedrich Merz",
      "teaser": "Die Grünen dürften nicht so tun, als seien sie am Erstarken der AfD unbeteiligt, findet die ehemalige Vorsitzende Ricarda Lang. Die Kritik an Friedrich Merz aus Teilen ihrer Partei und der SPD nennt sie »befremdlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-kritisiert-parteifreunde-und-spd-fuer-haeme-gegen-friedrich-merz-a-cd0ee055-d5dd-434f-9456-6d6d8292ccb8",
      "image_title": "Ricarda Lang kritisiert Parteifreunde und SPD für Häme gegen Friedrich Merz - Maja Hitij / Getty Images"
    },
    {
      "title": "Bröckelnde Brandmauer Wie die CDU der AfD Auftrieb gibt",
      "teaser": "Nach der CDU-Abstimmung mit der AfD zeigt sich Spitzenkandidatin Alice Weidel siegessicher. Ihre Agenda: Grenzen dicht, Klimaschutz stoppen, Gesellschaft spalten. Doch die rechte Politik stößt auf Widerstand. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-broeckelnde-brandmauer-wie-die-cdu-den-extremen-rechten-auftrieb-gibt-spiegel-tv-a-ba85f571-d7f5-4e70-a92a-cc9e6faba535"
    },
    {
      "title": "CDU-Votum mit AfD Jusos drohen Merz mit Koalitionsabsage",
      "teaser": "In der SPD verschärft sich der Ton gegen Friedrich Merz. Juso-Chef Philipp Türmer spricht von Forderungen aus Verband und Partei, ein Bündnis mit dem Unionskanzlerkandidaten auszuschließen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-jusos-drohen-friedrich-merz-mit-koalitionsabsage-a-59866dd7-68a3-4f75-b88d-65a977a7a84c",
      "image_title": "Jusos drohen Merz mit Koalitionsabsage - Michael Kappeler / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "Angst vor Übergriffen Hamburger CDU sagt Wahlkampf an Infoständen teilweise ab",
      "teaser": "Seit dem Votum mit der AfD im Bundestag mehren sich offenbar deutschlandweit Anfeindungen gegen die CDU. Der Landesverband Hamburg will nun Konsequenzen ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-cdu-sagt-wahlkampf-an-infostaenden-teilweise-ab-angst-vor-uebergriffen-a-9165bfb0-d1fc-4067-99a8-dc35a2d7f929",
      "image_title": "Hamburger CDU sagt Wahlkampf an Infoständen teilweise ab - Jonas Walzberg / dpa"
    },
    {
      "title": "Umstrittener Altkanzler Gerhard Schröder wegen Burn-outs in Klinik",
      "teaser": "Vor wenigen Tagen sollte Gerhard Schröder dabei helfen, die Geschäfte rund um Nord Stream 2 aufzuklären. Gesundheitsbedingt sagte der Altkanzler ab. Nun bescheinigt ihm sein Arzt, weitere Befragungen seien nicht möglich.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-altkanzler-wegen-burnout-in-klinik-befragung-zu-nordstream-2-nun-fraglich-a-b6513219-f7a0-4d0a-bd39-424ded5bc2a1",
      "image_title": "Gerhard Schröder wegen Burn-outs in Klinik - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Am letzten Sitzungstag FDP wirbt für erneuten Migrationsvorstoß im Bundestag noch vor der Wahl",
      "teaser": "Friedrich Merz scheiterte mit dem sogenannten Zustrombegrenzungsgesetz im Bundestag, nun will die FDP einen neuen Anlauf wagen. Fraktionschef Christian Dürr hofft auf einen »Migrationspakt der Mitte«.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wirbt-fuer-neuen-migrationsvorstoss-im-bundestag-noch-vor-der-wahl-a-6d5638b8-ff6c-4707-9c97-9a3c97d9bac0",
      "image_title": "FDP wirbt für erneuten Migrationsvorstoß im Bundestag noch vor der Wahl - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "TikTok-Erfolg und »Mission Silberlocke« Plötzlich holt die Linke auf",
      "teaser": "Gregor Gysi und Co. wollen die Linke doch noch mal in den Bundestag führen. Wird die Partei am Ende sogar dem BSW gefährlich? Von Anne Eberhard, Leon Lindenberger, Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-bei-der-linken-sollen-es-die-alten-richten-a-9fcce83d-dcc2-4cf0-bae9-85ceb8304d13",
      "image_title": "Plötzlich holt die Linke auf - Marcus Glahn / DER SPIEGEL",
      "author": "Anne Eberhard, Leon Lindenberger, Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Die Lage am Morgen Wie Donald Trump die Weltwirtschaft anzündet Von Cornelia Schmergal",
      "teaser": "Die Angst vor einem globalen Handelskrieg wächst. Der Kanzler besucht ein krisengeschütteltes Stahlwerk. Und der Goldpreis ist auf Rekordkurs. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-angst-vor-handelskrieg-kanzler-olaf-scholz-thyssenkrupp-stahlwerk-goldpreis-a-34d49cff-4746-4cda-a203-a86f950d7cc0",
      "image_title": "Wie Donald Trump die Weltwirtschaft anzündet - DER SPIEGEL"
    },
    {
      "title": "Kanzler beim EU-Gipfel Scholz lobt »coole« mexikanische Präsidentin und kritisiert Trump für Ukraineforderungen",
      "teaser": "Kanzler Olaf Scholz nutzte eine Fragerunde in Brüssel zum Rundumschlag, mit Donald Trump im Fokus. Besonders deutlich wurde er bei den US-Forderungen an Kyjiw – die er »egoistisch« nannte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kritisiert-donald-trump-fuer-ukraine-forderungen-lobt-coole-mexikanische-praesidentin-a-d168572f-d3f8-423e-8339-4eeaf220d4aa",
      "image_title": "Scholz lobt »coole« mexikanische Präsidentin und kritisiert Trump für Ukraineforderungen - Yves Herman / REUTERS"
    },
    {
      "title": "EU-Gipfel in Brüssel Trump im Nacken",
      "teaser": "Die EU will geeint gegenüber US-Präsident Donald Trump auftreten, beim Gipfeltreffen in Brüssel saßen nun sogar die Briten wieder mit am Tisch. Doch die Lage bleibt verfahren. Von Timo Lehmann und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-wie-europa-um-eine-gemeinsame-linie-gegenueber-donald-trump-ringt-a-e10807ff-421a-407a-b710-9eb38dafbb1a",
      "image_title": "Trump im Nacken - Olivier Hoslet / EPA",
      "author": "Timo Lehmann und Steffen Lüdke"
    },
    {
      "title": "CDU-Parteitag in Berlin Krönungsmesse für Friedrich Merz",
      "teaser": "Friedrich Merz hat die CDU mit dem Tabubruch im Bundestag in eine heikle Lage gebracht. Doch auf dem Parteitag zeigt sich: Die CDU hält zu ihrem Kanzlerkandidaten, jetzt erst recht. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-in-berlin-kroenungsmesse-fuer-friedrich-merz-a-2fde0aa1-7403-45c4-99ac-dcda3294b8bc",
      "image_title": "Krönungsmesse für Friedrich Merz - Clemens Bilan / EPA",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Politikertreffen in Laschets Wohnung Als Baerbock zur Tür will, taucht plötzlich Friedrich Merz auf",
      "teaser": "Der CDU-Politiker Armin Laschet lädt grüne und schwarze Spitzenpolitiker zu sich nach Hause – just in der Woche, als beide Parteien im Bundestag über Asylfragen streiten. Was geschah an dem geselligen Abend? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-politikertreffen-in-seiner-wohnung-als-annalena-baerbock-zur-tuer-will-taucht-friedrich-merz-auf-a-2b2aae94-9b20-417f-87a4-272a9f672c16",
      "image_title": "Als Baerbock zur Tür will, taucht plötzlich Friedrich Merz auf - Odd Andersen / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "SPIEGEL Deep Dive mit Maja Göpel Im Rückwärtsgang in die Zukunft?",
      "teaser": "Stillstand statt Fortschritt? Politökonomin Maja Göpel und Melanie Amann vom SPIEGEL diskutieren über den Wahlkampf und beantworten Ihre Fragen zur Wirtschaft und Transformation in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-deep-dive-mit-maja-goepel-im-rueckwaertsgang-in-die-zukunft-a-39199817-9e9c-4bcc-b6fd-9c5d119766b5"
    }
  ]
}