{
  "timestamp": "2025-04-09T05:10:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Die Erpressung der Welt Von Stefan Kuzmany",
      "teaser": "Ab heute kassiert Donald Trump Zusatzzölle. Die Müttersterblichkeit ist höher als angenommen. Und erstmals stehen deutsche Reeder wegen illegaler Schiffsverschrottung vor Gericht. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-us-zoelle-muettersterblichkeit-schiffsverschrottung-reeder-indien-a-373cd1f6-501b-4ed8-9b4f-0f7554425d1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Die Erpressung der Welt - DER SPIEGEL"
    },
    {
      "title": "Union und SPD Koalitionsverhandlungen stehen kurz vor dem Abschluss",
      "teaser": "CDU, CSU und SPD sind nach wochenlangen Verhandlungen offenbar auf der Zielgeraden. Nach SPIEGEL-Informationen könnten die Parteien schon am Mittwoch einen Koalitionsvertrag vorstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-koalitionsverhandlungen-stehen-kurz-vor-dem-abschluss-a-8b1ccd9c-6550-4fcf-a58c-6de9e34e4f36",
      "image_title": "Koalitionsverhandlungen stehen kurz vor dem Abschluss - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Schwarz-rote Verhandlungen Was der Trump-Schock für die künftige Koalition bedeutet",
      "teaser": "Der Tumult an den Börsen setzt die schwarz-roten Verhandler unter Druck. Sie müssen entscheiden, wie sie der Wirtschaft unter die Arme greifen. Eine Einigung scheint nahe. Von Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zollpolitik-und-was-sie-fuer-die-kuenftige-deutsche-koalition-bedeutet-a-351ec856-5da8-4695-9096-9271d60aab25",
      "image_title": "Was der Trump-Schock für die künftige Koalition bedeutet - Christoph Soeder / dpa",
      "author": "Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "SPIEGEL Shortcut Will die CDU den Staat intransparenter machen?",
      "teaser": "Das Informationsfreiheitsgesetz ermöglicht Einblicke in Behörden und beugt Korruption vor. Nun planen CDU-Politiker um Philipp Amthor eine Reform. SPIEGEL-Reporter Sven Becker weiß aus eigener Erfahrung, worum es geht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/philipp-amthor-und-das-ifg-warum-das-transparenz-gesetz-zur-debatte-steht-podcast-a-0ffc283a-9470-453e-8694-0b8bc09bd526"
    },
    {
      "title": "SPIEGEL Shortcut zum IFG Will die CDU den Staat intransparenter machen?",
      "teaser": "Das Informationsfreiheitsgesetz ermöglicht Einblicke in Behörden und beugt Korruption vor. Nun planen CDU-Politiker um Philipp Amthor eine Reform. SPIEGEL-Reporter Sven Becker weiß aus eigener Erfahrung, worum es geht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/philipp-amthor-und-das-ifg-warum-das-transparenz-gesetz-zur-debatte-steht-a-0d2573fd-b883-4b6a-a5b5-2b63101c1568"
    },
    {
      "title": "EU-Antwort im Handelskrieg Drei Optionen gegen Trump",
      "teaser": "Hart zurückschlagen? Oder lieber ein Angebot machen? Die EU-Staaten können sich bisher auf keine klare Strategie im Zollstreit mit den USA einigen. Am Ende könnte es auf eine Geheimwaffe aus Rom ankommen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/handelskrieg-der-usa-drei-optionen-gegen-donald-trump-a-c5c23c88-60b2-4fe4-ab0c-4ff787c907c7",
      "image_title": "Drei Optionen gegen Trump - Ludovic Marin / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Die Lage am Abend Beleidigter Präsident Von Laura Backes",
      "teaser": "Der türkische Präsident Erdoğan erstattet Anzeige gegen Oppositionschef Özel. Junge Menschen lernen zu viel »totes Wissen« in der Schule. Und der Apple-Konzern hamstert offenbar wegen des Handelsstreits Neuware. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-recep-tayyip-erdogan-schulbildung-ausbildung-donald-trump-zoelle-a-723e8673-e04d-40d5-a3ab-95b7fafaec03",
      "image_title": "Beleidigter Präsident - DER SPIEGEL"
    },
    {
      "title": "Verweis auf Koalitionsverhandlungen Deutschland setzt Aufnahme von Uno-Geflüchteten aus",
      "teaser": "Bis eine neue Regierung im Amt ist, gilt ein Aufnahmestopp für besonders schutzbedürftige Uno-Geflüchtete. Bislang war Deutschland in diesem Programm das drittgrößte Aufnahmeland.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-deutschland-stoppt-vorerst-aufnahme-von-uno-fluechtlingen-a-1e30ea42-86a6-4eb4-adc4-1cb071da798a",
      "image_title": "Deutschland setzt Aufnahme von Uno-Geflüchteten aus - Matthias Balk / picture alliance"
    },
    {
      "title": "Politik des US-Präsidenten AfD-Chef Chrupalla findet Trump-Zölle »verständlich«, Weidel nicht",
      "teaser": "Tino Chrupalla nimmt US-Präsident Donald Trump angesichts der umstrittenen Zollpolitik in Schutz. AfD-Co-Chefin Alice Weidel sieht das anders: Zölle seien grundsätzlich Gift für freien Handel.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-afd-chef-findet-zoelle-von-donald-trump-verstaendlich-alice-weidel-nicht-a-26177111-8b01-483f-9062-3f8697327c3e",
      "image_title": "AfD-Chef Chrupalla findet Trump-Zölle »verständlich«, Weidel nicht - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Verleumdung von Nancy Faeser Chefredakteur von AfD-nahem Medium zu Freiheitsstrafe verurteilt",
      "teaser": "Weil er ein Foto der Bundesinnenministerin veränderte und teilte, ist David Bendels zu sieben Monaten Freiheitsstrafe auf Bewährung verurteilt worden. Bei Nancy Faeser muss er sich schriftlich entschuldigen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-afd-naher-journalist-david-bendels-wegen-verleumdung-zu-freiheitsstrafe-verurteilt-a-87085d7d-53c3-4a72-ba14-1a31e43a58f8",
      "image_title": "Chefredakteur von AfD-nahem Medium zu Freiheitsstrafe verurteilt - Amrei Schulz / IMAGO"
    },
    {
      "title": "Asylpolitik mit Mut und Maß Fünf Schritte zur Begrenzung der Migration Ein Gastbeitrag von Gerald Knaus und Peter R. Neumann",
      "teaser": "Der Kampf gegen irreguläre Migration ist die vielleicht größte Aufgabe für die kommende Regierung. Das sind die Maßnahmen, die wirken.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-fuenf-massnahmen-zur-begrenzung-der-irregulaeren-zuwanderung-a-5b08f656-d20c-4bc5-8d3a-8f8cf742f7df",
      "image_title": "Fünf Schritte zur Begrenzung der Migration - Alexander Koerner / Getty Images"
    },
    {
      "title": "Parteiinterner Zwist Merz sagt Teilnahme an Empfang der Jungen Union ab",
      "teaser": "Innerhalb der Union gibt es Frust über den Verlauf der Koalitionsverhandlungen. CDU-Chef Friedrich Merz bleibt nun einer Veranstaltung der Nachwuchsorganisation fern. Dort wäre es womöglich ungemütlich geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sagt-teilnahme-an-empfang-der-jungen-union-ab-a-1f9b8f9c-d10f-410c-83d4-b27879ced13f",
      "image_title": "Merz sagt Teilnahme an Empfang der Jungen Union ab - Christoph Soeder / dpa"
    },
    {
      "title": "Neuaufstellung der Sozialdemokraten Bas hält sich Kandidatur für SPD-Vorsitz offen",
      "teaser": "Die Länderchefinnen aus dem Saarland und Mecklenburg-Vorpommern wollen nicht SPD-Vorsitzende werden, offene Bewerbungen fehlen weiter. Die ehemalige Bundestagspräsidentin Bärbel Bas will zumindest nichts ausschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-haelt-sich-kandidatur-fuer-spd-vorsitz-offen-a-a0ca297d-0a1b-448d-bcc4-a9158d78b062",
      "image_title": "Bas hält sich Kandidatur für SPD-Vorsitz offen - Tobias Schwarz / AFP"
    },
    {
      "title": "Schwarz-rote Koalitionsverhandlungen Konservative Politik allein wird die AfD nicht schrumpfen Der SPIEGEL-Leitartikel von Sophie Garbe",
      "teaser": "In der Union fordern einige, die SPD müsse mehr konservative Politik mittragen – auch, um die AfD zu stoppen. Doch im Umgang mit dem rechten Rand wird das nicht helfen.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsverhandlungen-konservative-politik-allein-wird-nicht-die-afd-schrumpfen-a-475358ed-af3a-4a44-a387-574d6ae4aff6",
      "image_title": "Konservative Politik allein wird die AfD nicht schrumpfen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Pressefreiheit in Deutschland Zahl der Übergriffe gegen Journalisten hat sich 2024 mehr als verdoppelt",
      "teaser": "Handgreiflichkeiten auf Demos, Angriffe gegen Redaktionen: Journalisten wurden 2024 hierzulande wieder deutlich öfter Ziel von Attacken. Besonders bei zwei Arten von Protesten wird es für Medienvertreter gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/pressefreiheit-in-deutschland-zahl-der-uebergriffe-gegen-journalisten-hat-sich-2024-mehr-als-verdoppelt-a-7950b2a8-2b78-49da-b315-4ff148b086fe",
      "image_title": "Zahl der Übergriffe gegen Journalisten hat sich 2024 mehr als verdoppelt - Markus Scholz / dpa"
    },
    {
      "title": "Die Lage am Morgen Die profitabelste Geldstrategie während Trumps Regierungszeit Von Stefan Kuzmany",
      "teaser": "Wer in Trumps Amerika jetzt noch richtig absahnt. Was das Deutschlandticket für den Klimaschutz tut. Und wie Waldbrände frühestmöglich erkannt werden. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-und-seine-zoll-strategie-deutschlandticket-nutzen-waldbranderkennung-aus-dem-all-a-acc77ed1-4f03-4415-8f2f-e3277174ac03",
      "image_title": "Die profitabelste Geldstrategie während Trumps Regierungszeit - DER SPIEGEL"
    },
    {
      "title": "Historisch schlechtes Wahlergebnis Auch Schwesig hat kein Interesse an SPD-Chefposten",
      "teaser": "Das Wahldebakel der SPD hat in der Partei eine Debatte über personelle Erneuerungen ausgelöst. Aber bisher gibt es niemanden, der das Führungsduo ablösen will. Jetzt gab es eine weitere Absage.",
      "url": "https://www.spiegel.de/politik/spd-auch-manuela-schwesig-hat-kein-interesse-an-parteivorsitz-a-ac9dcab8-1f02-4bb2-887f-509f9942f083",
      "image_title": "Auch Schwesig hat kein Interesse an SPD-Chefposten - Kay Nietfeld / dpa"
    },
    {
      "title": "Update für Deutschland Deutschland muss radikal denken, aber ohne Kettensäge Ein Gastbeitrag von Andrea Römmele",
      "teaser": "Union und SPD scheinen immer noch zu zögern, statt visionär zu denken. Um die künftigen Herausforderungen zu meistern, sollten die Koalitionäre die »German Angst« überwinden.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-gefahr-es-braucht-disruption-aber-ohne-kettensaege-a-c8c041fb-12c6-43d3-9bd9-e4b1d42e5a85",
      "image_title": "Deutschland muss radikal denken, aber ohne Kettensäge - fhm / Moment RF / Getty Images"
    },
    {
      "title": "Koalitionsverhandlungen Die entscheidende Woche für Friedrich Merz hat begonnen",
      "teaser": "Bis zum Wochenende soll die Grundlage für ein Regierungsbündnis zwischen Union und SPD stehen. CDU-Chef Merz muss nun liefern, will er nicht schon geschwächt in seine Kanzlerschaft starten. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-die-entscheidende-woche-fuer-friedrich-merz-hat-begonnen-a-b25b4cb6-6506-4751-aa3d-f341abcd7c02",
      "image_title": "Die entscheidende Woche für Friedrich Merz hat begonnen - Hauke-Christian Dittrich / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Streit um Milliardenvergabe Warum der Europäische Rechnungshof die NGO-Förderung kritisiert",
      "teaser": "Der Rechnungshof der EU bemängelt die Vergabe europäischer Gelder an Menschenrechtsgruppen und Umweltverbände. Niemand wisse genau, wer die Mittel wofür bekomme, heißt es in dem Bericht. Von Michael Stelzl",
      "url": "https://www.spiegel.de/politik/eu-finanzierung-europaeischer-rechnungshof-kritisiert-ngo-geldervergabe-a-7abdd0d1-473b-4557-92a5-b9a2543ccc13",
      "image_title": "Warum der Europäische Rechnungshof die NGO-Förderung kritisiert - Anna Ross / dpa",
      "author": "Michael Stelzl"
    }
  ]
}