{
  "timestamp": "2025-06-24T21:09:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Nahostkonflikt und Nato-Gipfel +++ Netanyahu spricht von »historischem Sieg« – Trump diniert bei niederländischem Königspaar",
      "teaser": "Israels Premier nutzt die Waffenruhe im Nahen Osten, um markige Worte an Iran zu richten. Beim Nato-Gipfel in Den Haag sind derweil die Staats- und Regierungschefs zu einem royalen Festessen zusammengekommen. Das News-Update.",
      "url": "https://www.spiegel.de/politik/new-zu-friedrich-merz-und-nato-gipfel-beginn-des-nato-gipfels-startet-mit-sicherheitsvorfall-das-news-update-a-46a70dcf-06af-4190-83ae-cfc1ec1e7372",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e108e01a-152b-4311-80ed-321434e56757_w488_r1.778_fpx41_fpy51.jpg",
      "image_title": "Netanyahu spricht von »historischem Sieg« – Trump diniert bei niederländischem Königspaar - Christian Hartmann / Reuters / AP / dpa"
    },
    {
      "title": "Netanyahu und Trump gegen Iran Und was, wenn sie recht haben? Von Stefan Kuzmany",
      "teaser": "Das iranische Regime geschwächt, sein Atomprogramm pulverisiert, der Krieg vorbei: Könnte es sein, dass Benjamin Netanyahu und Donald Trump alles richtig gemacht haben? Unser Autor leidet an akuter kognitiver Dissonanz.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-benjamin-netanyahu-gegen-iran-und-was-wenn-sie-recht-haben-a-dad9be46-9c30-4ad6-a9bc-49d2d8f55bac",
      "image_title": "Und was, wenn sie recht haben? - Shawn Thew / EPA"
    },
    {
      "title": "Pazifismus und Verteidigung Massive Aufrüstung? Besser wäre ziviler Widerstand Ein Gastbeitrag von Olaf L. Müller",
      "teaser": "Die Absage an alles Militärische scheint in diesen Zeiten naiv. Doch auch neue Mittelstreckenraketen und Atomwaffen sind keine Antwort auf die Bedrohung durch Russland. Ein Plädoyer für einen aufgeklärten Pazifismus.",
      "url": "https://www.spiegel.de/politik/krieg-in-europa-warum-ziviler-widerstand-eine-alternative-zur-aufruestung-ist-a-b380cdf4-bba1-44a0-b3c7-37a0503fdb71",
      "image_title": "Massive Aufrüstung? Besser wäre ziviler Widerstand - Stefan Boness / Ipon"
    },
    {
      "title": "Bundeshaushalt 2025 Nur Geldausgeben wird nicht reichen Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Die Schuldenbremse ist Vergangenheit, Finanzminister Lars Klingbeil darf prassen. Doch ohne gleichzeitige Reformen für mehr Wachstum funktioniert das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2025-nur-geldausgeben-wird-nicht-reichen-kommentar-a-db357b54-8135-4df6-ab31-ecbfcc58b504",
      "image_title": "Nur Geldausgeben wird nicht reichen - Carsten Koall / Getty Images"
    },
    {
      "title": "Selenskyj beim Gipfel in Den Haag So reden sich die Nato-Diplomaten die Degradierung der Ukraine schön",
      "teaser": "Die Nato will in Den Haag eine massive Aufrüstung beschließen. Auslöser ist der russische Angriffskrieg, trotzdem kommt die Ukraine auf dem Gipfel nur am Rande vor. Das führt zu Verrenkungen. Aus Den Haag berichten Matthias Gebauer und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wolodymyr-selenskyj-ist-beim-nato-gipfel-nur-noch-nebendarsteller-a-cad043e5-476c-41e1-84a8-ba5dbfa051a6",
      "image_title": "So reden sich die Nato-Diplomaten die Degradierung der Ukraine schön - Nicolas Tucat / AFP"
    },
    {
      "title": "Vier Monate nach der Wahl Reichinnek und Pellmann als Fraktionsvorsitzende der Linken bestätigt",
      "teaser": "Bisher waren sie nur kommissarisch im Amt, nun hat die Linke Heidi Reichinnek und Sören Pellman als Fraktionsspitze bestätigt. Eine weitere Personalie ändert sich jedoch.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-im-bundestag-heidi-reichinnek-und-soeren-pellmann-als-fraktionsvorsitzende-bestaetigt-a-8bdd55a5-7239-4e5e-9638-8e9a634159d7",
      "image_title": "Reichinnek und Pellmann als Fraktionsvorsitzende der Linken bestätigt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Die Lage am Abend Trump und Netanyahu – Männer aus Stahl? Von Alexander Neubacher",
      "teaser": "Der US-Präsident und Israels Regierungschef sehen plötzlich wie Sieger aus. Berlin debattiert über ein Autoverbot für die gesamte Innenstadt. Und das rechtsextreme Schmierblatt »Compact« darf weiter erscheinen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angriff-auf-iran-autofreies-berlin-compact-verbot-gekippt-a-25786929-17ff-4583-b0ee-9bfd3ffc6246",
      "image_title": "Trump und Netanyahu – Männer aus Stahl? - DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz zum Nato-Gipfel Vier Erkenntnisse aus der Regierungserklärung des Kanzlers",
      "teaser": "US-Militärschläge gegen Iran, Krieg in der Ukraine, das Verhältnis zum Außenminister – und ein neuer Ton: Vor dem Bundestag macht Friedrich Merz deutlich, wie er Deutschlands künftige Rolle in der Welt sieht. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zum-nato-gipfel-vier-erkenntnisse-aus-seiner-regierungserklaerung-a-2d7f11ef-0683-44db-86bb-9c1696575e2d",
      "image_title": "Vier Erkenntnisse aus der Regierungserklärung des Kanzlers - Carsten Koall / Getty Images",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Liste des Innenministeriums Bayern führt AfD künftig als extremistische Organisation",
      "teaser": "Wer sich in Bayern für den öffentlichen Dienst bewirbt, wird vorher überprüft. Im Fokus: Mitgliedschaften in verfassungsfeindlichen Gruppierungen. In ein entsprechendes Verzeichnis soll nun die AfD aufgenommen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bayern-fuehrt-partei-kuenftig-als-extremistische-organisation-a-8880d1dc-87a9-45aa-8f22-98c6021f7755",
      "image_title": "Bayern führt AfD künftig als extremistische Organisation - Daniel Löb / dpa"
    },
    {
      "title": "Gesundheitsministerin Warken zu Maskenbericht Spahns Parteifreundin distanziert sich von Sonderermittlerin",
      "teaser": "»Lückenhaft und falsch«: CDU-Gesundheitsministerin Warken übt in einem Papier Kritik an der Corona-Sonderermittlerin. Es liest sich wie eine Verteidigung ihres Vorvorgängers Jens Spahn. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/nina-warken-jens-spahns-parteifreundin-distanziert-sich-von-sonderermittlerin-a-1ce3ed94-e5ef-45e5-a5f8-067efa650d82",
      "image_title": "Spahns Parteifreundin distanziert sich von Sonderermittlerin - dts-Agentur / picture alliance",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Umstrittener Haushalt Grüne werfen Klingbeil »Finanztricks« auf Kosten des Klimawandels vor",
      "teaser": "Finanzminister Lars Klingbeil hat seinen Haushalt vorgestellt. Doch Grünen-Fraktionschefin Katharina Dröge wittert einen Missbrauch des Klima- und Transformationsfonds, um fossile Energien zu subventionieren.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-gruene-werfen-ihm-finanztricks-auf-kosten-des-klimawandels-vor-a-dbd1aacb-e702-4146-9c17-b732361dc23b",
      "image_title": "Grüne werfen Klingbeil »Finanztricks« auf Kosten des Klimawandels vor - Sebastian Gollnow / dpa"
    },
    {
      "title": "Geschwärzter Maskenbericht Linkenchefin Schwerdtner legt Spahn Rückzug aus der Politik nahe",
      "teaser": "Ein Untersuchungsbericht zur Maskenbeschaffung bringt Ex-Gesundheitsminister Spahn in Bedrängnis. Linkenchefin Schwerdtner kennt den Bericht und empfiehlt der CDU nun personelle Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-ines-schwerdtner-legt-jens-spahn-rueckzug-aus-der-politik-nahe-a-c19309f0-66ec-44b9-a3df-6147c17037d4",
      "image_title": "Linkenchefin Schwerdtner legt Spahn Rückzug aus der Politik nahe - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Migrationsbewegung Nettozuwanderung nach Deutschland 2024 weiter gesunken",
      "teaser": "Der Zuzug nach Deutschland schrumpft weiter: Laut Statistischem Bundesamt kamen 2024 erneut weniger Menschen, etwa aus Syrien. Auch innerhalb der EU wird Deutschland weniger attraktiv.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nettozuwanderung-nach-deutschland-2024-weiter-gesunken-a-9185bccb-12a4-445d-bc7e-3ca1a819fa70",
      "image_title": "Nettozuwanderung nach Deutschland 2024 weiter gesunken - Patrick Pleul / picture alliance"
    },
    {
      "title": "Haushaltsdebatte Oppositionsparteien zerpflücken Klingbeils Etatpläne",
      "teaser": "Keine echten Zukunftsinvestitionen, zu viel Geld für Rüstung: Grüne und Linke können im Haushalt von Finanzminister Klingbeil wenig Gutes erkennen. BSW-Chefin Wagenknecht nennt die Pläne »einfach nur krank«.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-opposition-zerpflueckt-seine-haushaltsplaene-a-1bc6ad60-6138-4f11-9d11-6b3cc81c0c5b",
      "image_title": "Oppositionsparteien zerpflücken Klingbeils Etatpläne - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein Raketenangriff als Friedenssignal Von Maria Fiedler",
      "teaser": "Donald Trump kündigt ein Ende des Krieges zwischen Israel und Iran an. Die Deutschen versuchen alles, um es dem US-Präsidenten recht zu machen. Und Lars Klingbeil legt seinen ersten Haushalt vor. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-usa-donald-trump-nato-gipfel-lars-klingbeil-haushalt-a-1af04510-c8b3-49b3-a6a1-3ba4598adcd2",
      "image_title": "Ein Raketenangriff als Friedenssignal - DER SPIEGEL"
    },
    {
      "title": "Irankrieg und Völkerrecht Legal, illegal, scheißegal? Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Die Regierungen von Israel und den USA haben mit dem Angriff auf Iran vermutlich das Völkerrecht gebrochen. Das scheint kaum jemanden zu kümmern, auch den Bundeskanzler nicht – ein gefährlicher Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-krieg-und-voelkerrecht-legal-illegal-scheissegal-kommentar-a-41a98970-b329-4d91-9c49-e966a5bc0066",
      "image_title": "Legal, illegal, scheißegal? - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Manifest-Unterzeichner SPD-Politiker Stegner soll Geheimdienst-Kontrollgremium nicht mehr angehören",
      "teaser": "Mit seiner Forderung einer Wiederannäherung an Russland geriet Ralf Stegner in die Kritik. Nun will ihn die SPD-Fraktionsspitze offenbar aus dem sensiblen Gremium zur Kontrolle der Geheimdienste ausschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/ralf-stegner-soll-geheimdienst-kontrollgremium-verlassen-a-f811927f-1b65-4df8-8f55-68d70e938089",
      "image_title": "SPD-Politiker Stegner soll Geheimdienst-Kontrollgremium nicht mehr angehören - Revierfoto / IMAGO"
    },
    {
      "title": "Bundestag nach Reform Linke drängt CDU, Heidi Reichinnek ins Kontrollgremium zu wählen",
      "teaser": "Im Bundestag werden diese Woche die neuen Mitglieder des Parlamentarischen Kontrollgremiums gewählt. Die Linke droht der CDU mit Konsequenzen für den Fall, dass ihre Kandidatin durchfallen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdienste-die-linke-draengt-cdu-heidi-reichinnek-ins-kontrollgremium-zu-waehlen-a-b889ebfc-e8e3-4fac-994c-c4d92b6adce6",
      "image_title": "Linke drängt CDU, Heidi Reichinnek ins Kontrollgremium zu wählen - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Hat hier jemand Regimesturz gesagt? Von Laura Backes",
      "teaser": "Israel bombardiert das berüchtigte Evin-Gefängnis in Iran. Die Sorge vor einer Blockade der Straße von Hormus wächst. Und Europas Börsen überholen die US-amerikanischen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-bombardiert-iran-strasse-von-hormus-europas-boersen-a-e8c81e5d-dc02-4805-82f5-b5b765e0951b",
      "image_title": "Hat hier jemand Regimesturz gesagt? - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl 2025 So hat Friedrich Merz die Wahl gewonnen",
      "teaser": "Neue Daten der Bundeswahlleiterin zeigen, welche Wählergruppen die Union ins Kanzleramt getragen haben. Und wie das AfD-Rekordergebnis zustande kam. Von Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-repraesentative-wahlstatistik-zeigt-wie-friedrich-merz-die-wahl-gewonnen-hat-a-80894fc6-5cd3-4786-97c3-d3a9e88e8da2",
      "image_title": "So hat Friedrich Merz die Wahl gewonnen - [M] DER SPIEGEL; Foto: Gregor Fischer / dpa",
      "author": "Marcel Pauly"
    }
  ]
}