{
  "timestamp": "2025-03-10T03:09:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Für beide Seiten besser« Söder will sich bei Gesprächen mit Grünen zurückhalten",
      "teaser": "Wenn Union und SPD ihre Schuldenpläne durchsetzen wollen, brauchen sie die Grünen. Bei den Gesprächen will CSU-Chef Markus Söder keine Hauptrolle spielen, wie er sagt. Außerdem weist er Kritik von Horst Seehofer zurück.",
      "url": "https://www.spiegel.de/politik/markus-soeder-bei-caren-miosga-csu-chef-will-sich-bei-gespraechen-mit-gruenen-zurueckhalten-a-e7207171-3942-4848-8bf7-4791a8c4ab07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/82adf2f3-fa27-441d-a9a3-768419108ced_w488_r1.778_fpx51_fpy61.jpg",
      "image_title": "Söder will sich bei Gesprächen mit Grünen zurückhalten - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Verschärfte Migrationspolitik Spahn will Zurückweisungen an der Grenze notfalls im Alleingang",
      "teaser": "Union und SPD wollen Asylsuchende an der deutschen Grenze zurückweisen. Der Plan sorgt bereits für Unmut im Ausland. CDU-Politiker Jens Spahn kündigt jedoch an: Von der Zustimmung anderer Länder werde man sich nicht abhängig machen.",
      "url": "https://www.spiegel.de/politik/cdu-jens-spahn-fuer-zurueckweisungen-an-der-grenze-notfalls-im-alleingang-a-f42190c3-c4bb-4a7e-88e0-f76e8d776d0a",
      "image_title": "Spahn will Zurückweisungen an der Grenze notfalls im Alleingang - Ina Fassbender / AFP"
    },
    {
      "title": "Reaktionen auf Sondierungspapier Grüne verlangen Zugeständnisse, die SPD Nachbesserungen",
      "teaser": "Während sich die Führungsriege von Union und SPD zufrieden mit dem Sondierungspapier zeigt, fordern Parteiflügel Nachbesserungen. Heftige Kritik gibt es aus den Parteien, die sich voraussichtlich in der Opposition wiederfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/reaktionen-auf-sondierungspapier-gruene-verlangen-zugestaendnisse-die-spd-nachbesserungen-und-wagenknecht-warnt-vor-der-afd-im-kanzleramt-a-ffd20d56-a54d-4e36-9e2f-e0fba80e0f5f",
      "image_title": "Grüne verlangen Zugeständnisse, die SPD Nachbesserungen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Vor Abstimmung über Finanzpaket Merz lehnt eigene Atomwaffen für Deutschland ab",
      "teaser": "Friedrich Merz möchte mit Frankreich und Großbritannien klären, wie deren Atomwaffen Europa schützen können. In einem Interview sprach Merz über Sicherheit, Migration und mögliche Angebote an die Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-aeussert-sich-im-interview-ueber-deutsche-atomwaffen-und-zusammenarbeit-mit-den-gruenen-a-07f475d7-a193-4cf2-98d6-a875391de046",
      "image_title": "Merz lehnt eigene Atomwaffen für Deutschland ab - Sean Gallup / Getty Images"
    },
    {
      "title": "Ehemaliger Bundesinnenminister Horst Seehofer wirft Union wegen neuer Schulden Wortbruch vor",
      "teaser": "Der ehemalige CSU-Bundesinnenminister Horst Seehofer kritisiert die Schuldenpläne der Union in der »Bild am Sonntag« scharf. Auch seinen Nachfolger Markus Söder greift er an.",
      "url": "https://www.spiegel.de/politik/horst-seehofer-wirft-union-wegen-neuer-schulden-wortbruch-vor-a-9082ef77-2182-47c0-902c-6566b04a768e",
      "image_title": "Horst Seehofer wirft Union wegen neuer Schulden Wortbruch vor - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Sonntag Trump ist ein Pharao unserer Zeit Von Dirk Kurbjuweit",
      "teaser": "Den US-Präsidenten kann nur noch das amerikanische Volk stoppen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-ist-ein-pharao-unserer-zeit-a-9a7a99e6-1309-4cbb-93de-afb6ef3e6b50",
      "image_title": "Trump ist ein Pharao unserer Zeit - DER SPIEGEL"
    },
    {
      "title": "Engagement in der Demokratie »Wie ein Abo im Fitnessstudio«",
      "teaser": "Im Wahlkampf vermeldeten fast alle Parteien starke Mitgliederzuwächse. Ist die Begeisterung nachhaltig? Die Politikwissenschaftlerin Ann-Kristin Kölln erklärt, wann Menschen für Parteien wichtig werden. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/parteien-wachstum-die-mitgliedschaft-wird-wie-das-abo-im-fitnessstudio-a-8cee7806-7a43-481b-8a38-b9b874f6b2f7",
      "image_title": "»Wie ein Abo im Fitnessstudio« - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Schwarz-rotes Sondierungspapier No GroKo! Ein Kommentar von Sebastian Fischer",
      "teaser": "Union und SPD wollen jetzt Koalitionsverhandlungen starten – gut so. Die beiden ehemals Großen setzen auf den starken Staat, nach innen wie nach außen. Das ist eine Chance für die deutsche Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-von-cdu-csu-und-spd-no-groko-a-7077dcca-4b8b-449e-a5fe-896114bbc822",
      "image_title": "No GroKo! - Kay Nietfeld / dpa"
    },
    {
      "title": "Einigung bei Sondierungen Wo die SPD sich durchgesetzt hat – und wo die Union",
      "teaser": "Union und SPD wollen in Koalitionsverhandlungen einsteigen, ein gemeinsames Papier soll als Basis dienen. Beide Seiten mussten dafür Zugeständnisse machen. Doch die eigentliche Arbeit hat damit erst begonnen. Von Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wo-die-spd-sich-durchgesetzt-hat-und-wo-die-union-a-aa25528e-a27e-4784-bd4b-166ad3c998c7",
      "image_title": "Wo die SPD sich durchgesetzt hat – und wo die Union - Jens Schicke / IMAGO",
      "author": "Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Reaktionen auf Sondierungspapier Lob aus den Reihen von CDU und SPD, Grüne sprechen von »Gift«",
      "teaser": "Die Spitzen von Union und SPD haben sich in grundsätzlichen Fragen geeinigt. Wichtige Flügelvertreter ihrer Parteien zeigen sich zufrieden. Die Grünen dagegen reagieren mit scharfer Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wirtschaftsfluegel-und-spd-linke-loben-sondierungspapier-a-220b6656-01f3-4bf6-bbe8-2aa7f296a988",
      "image_title": "Lob aus den Reihen von CDU und SPD, Grüne sprechen von »Gift« - Metodi Popow / IMAGO"
    },
    {
      "title": "Durchbruch bei Sondierung Worauf sich Union und SPD geeinigt haben",
      "teaser": "Migration, Steuern, Verteidigung: Union und SPD haben mit ihrem Sondierungspapier die erste Grundlage für eine neue Regierung geschaffen. Die wichtigsten schwarz-roten Pläne im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-worauf-sich-union-und-spd-geeinigt-haben-a-20f548b0-be4a-4051-9888-554640034ecd",
      "image_title": "Worauf sich Union und SPD geeinigt haben - Annegret Hilse / REUTERS"
    },
    {
      "title": "Einigung auf Sondierungspapier Fahrplan für Schwarz-Rot – so geht es für Union und SPD weiter",
      "teaser": "Das Sondierungspapier liegt vor, doch bis eine schwarz-rote Bundesregierung steht, müssen Union und SPD noch einige Hürden nehmen. Worauf es jetzt ankommt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-fahrplan-fuer-schwarz-rot-so-geht-es-jetzt-weiter-a-5f446633-bbfb-4a40-bdab-4456fe4b8b72",
      "image_title": "Fahrplan für Schwarz-Rot – so geht es für Union und SPD weiter - Michael Kappeler / dpa"
    },
    {
      "title": "Einigung auf Sondierungspapier Spitzen von Union und SPD wollen in Koalitionsverhandlungen einsteigen",
      "teaser": "Angesichts gravierender weltpolitischer Herausforderungen haben Union und SPD ihre Sondierungen im Schnelldurchgang abgeschlossen. Es ist der erste wichtige Schritt auf dem Weg zu einer schwarz-roten Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-wollen-in-koalitionsverhandlungen-einsteigen-a-d8d6693c-ad7e-401e-9319-39d74d534cd0",
      "image_title": "Spitzen von Union und SPD wollen in Koalitionsverhandlungen einsteigen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ehemalige deutsche Sekte in Chile Die mühsame Aufarbeitung der Colonia-Dignidad-Verbrechen",
      "teaser": "Bundespräsident Steinmeier trifft in Chile Opfer der ehemaligen deutschen Sekte Colonia Dignidad. Nach langem Ringen zahlte die Bundesrepublik zuletzt rund zwei Millionen Euro Entschädigung, auch ein Denkmal soll entstehen. Aus Berlin und Santiago de Chile berichten Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/colonia-dignidad-die-muehsame-aufarbeitung-der-verbrechen-a-27e6060e-9b44-4da2-b55d-7e924b451f43",
      "image_title": "Die mühsame Aufarbeitung der Colonia-Dignidad-Verbrechen - Jonnathan Oyarzun / Aton Chile / IMAGO"
    },
    {
      "title": "Work-Life-Balance Das wahre Problem der Frauen Ein Gastbeitrag von Marlen Hobrack",
      "teaser": "Viele Feministinnen sehen im Erfolg der Tradwives einen Angriff auf die Freiheit der Frauen, übersehen aber die eigentliche Gefahr: Junge Menschen fühlen sich in der Arbeitswelt ausgebeutet und suchen einen Ausweg.",
      "url": "https://www.spiegel.de/politik/deutschland/work-life-balance-das-wahre-problem-der-frauen-a-36d2ebf0-7f11-44c7-b69f-0666a89f475b",
      "image_title": "Das wahre Problem der Frauen - Kim Raff / The New York Times / Redux / laif"
    },
    {
      "title": "Sitzordnung bei Sondierungen Saskia Esken äußert sich zu »Männerrunden«-Foto",
      "teaser": "Wurde Saskia Esken als einzige Frau bei den Sondierungen zwischen Union und SPD an den Rand gedrängt? Das wollten viele in einem Foto von den Gesprächen erkannt haben. Nun hat die SPD-Vorsitzende das Bild erklärt.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-aeussert-sich-zu-maennerrunden-foto-a-acb6ebf5-264e-48c5-b314-b2cbe33ada96",
      "image_title": "Saskia Esken äußert sich zu »Männerrunden«-Foto - Bergmann; Guido / BPA / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Sondierungsgespräche von Union und SPD Dobrindt spricht von »letzten Metern« der Verhandlungen",
      "teaser": "Union und SPD befänden sich bei ihren Sondierungsgesprächen auf den »letzten Metern«, sagt CSU-Landesgruppenchef Dobrindt. Doch er warnte auch, dass die schwierigsten Aufgaben noch anstünden.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-von-union-und-spd-dobrindt-spricht-von-letzten-metern-a-2bf21ff5-803d-4612-846c-3a1507718cfb",
      "image_title": "Dobrindt spricht von »letzten Metern« der Verhandlungen - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Sondervermögen und Verteidigungsausgaben Daniel Günther fordert dazu auf, Ausgaben des Staates zurückzufahren",
      "teaser": "Union und SPD wollen ein Milliardenpaket für Verteidigung und Infrastruktur schnüren. Schleswig-Holsteins Landeschef Daniel Günther mahnt in anderen Bereichen Kostensenkungen an. Deutschland lebe über seine Verhältnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-fordert-dazu-auf-ausgaben-des-staates-zurueckfahren-a-fd9de931-10ed-4b5e-8192-0843b294cf63",
      "image_title": "Daniel Günther fordert dazu auf, Ausgaben des Staates zurückzufahren - Carsten Koall / dpa"
    },
    {
      "title": "Persönliche Folgen von Spitzenpolitik Wenn das schlechte Gewissen eine SMS schickt",
      "teaser": "Außenministerin Annalena Baerbock will vorerst auf Spitzenämter in ihrer Partei verzichten. Die Gründe: privater Natur. Über die hohe Kunst, als Politikerin eine Familie zu haben. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-tritt-kuerzer-wenn-das-schlechte-gewissen-eine-sms-schickt-a-2a22283f-d09a-48c0-9b71-cabf1a0f5413",
      "image_title": "Wenn das schlechte Gewissen eine SMS schickt - Florian Gaertner / AA / photothek / picture alliance",
      "author": "Deike Diening"
    },
    {
      "title": "Die Lage am Morgen Wo Robert Habeck recht hatte Von Christoph Hickmann",
      "teaser": "Schwarz-Rot sondiert weiter, ein Grüner war der ehrlichste Mann des Wahlkampfs, und eine Frau wird an den Rand gedrängt. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-friedrich-merz-lars-klingbeil-saskia-esken-gruene-union-spd-a-8f5462d7-3353-4d8d-a10d-aa2cce0dfc29",
      "image_title": "Wo Robert Habeck recht hatte - DER SPIEGEL"
    }
  ]
}