{
  "timestamp": "2025-11-08T16:10:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Symbol für die Opfer der Ahrtal-Katastrophe Demonstranten legen Grablichter nieder – aus Protest gegen Anne Spiegel",
      "teaser": "Dutzende Demonstranten haben auf dem Opernplatz in Hannover Kreuze und Grablichter niedergelegt. Sie kritisieren die Wahl von Ex-Familienministerin Anne Spiegel zur Sozialdezernentin.",
      "url": "https://www.spiegel.de/politik/deutschland/ehemalige-bundesministerin-anne-spiegel-proteste-gegen-wahl-zur-sozialdezernentin-in-hannover-a-49d80bfc-256a-43d6-9bbf-c2c299ca38d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cafe5d81-0fe4-435b-a0e7-9dc440948c8d_w488_r1.778_fpx38.67_fpy50.jpg",
      "image_title": "Demonstranten legen Grablichter nieder – aus Protest gegen Anne Spiegel - Stefan Rampfel / dpa"
    },
    {
      "title": "Nach teils erfundenen Vorwürfen Gelbhaar scheitert bei Nominierung für Abgeordnetenhaus",
      "teaser": "Nach der Affäre um teils erfundene Belästigungsvorwürfe wollte Stefan Gelbhaar zurück in die Politik. Doch auch die Grünen in Pankow entscheiden sich gegen ihn als Kandidat für das Berliner Abgeordnetenhaus.",
      "url": "https://www.spiegel.de/politik/berlin-stefan-gelbhaar-scheitert-bei-nominierung-fuer-abgeordnetenhaus-a-c69606bb-f8ac-45e1-8c62-6f241983a09c",
      "image_title": "Gelbhaar scheitert bei Nominierung für Abgeordnetenhaus - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Weltweite Verstädterung Wir suchen eine Wohnung. Für zwei Milliarden Leute. Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die Welt braucht massenhaft neuen Wohnraum. Die globale Bauindustrie aber ist der größte Umweltsünder der Welt. Man könnte vieles verbessern, doch kaum jemand interessiert sich dafür.",
      "url": "https://www.spiegel.de/politik/wohnungsmangel-weltweit-wir-suchen-eine-wohnung-fuer-zwei-milliarden-leute-a-16a24c3c-4ba7-4280-b104-af503c10a271",
      "image_title": "Wir suchen eine Wohnung. Für zwei Milliarden Leute. - HEJINGHUA / FeatureChina / AP"
    },
    {
      "title": "Umbenennung von Wagenknechts Partei BSW-Mitglieder rebellieren gegen neuen Namensvorschlag",
      "teaser": "Das BSW will sich umbenennen. Mitglieder schickten bei einer Befragung 3000 Einsendungen, doch beim Parteitag gibt es nur eine Wahlmöglichkeit. Ein Landesvorstand will nun eine Alternative einbringen.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-bsw-mitglieder-rebellieren-gegen-neuen-namensvorschlag-a-25388afc-1542-425e-9bd4-8c21c14508eb",
      "image_title": "BSW-Mitglieder rebellieren gegen neuen Namensvorschlag - Hannes P Albert / dpa"
    },
    {
      "title": "Die Deutschen und der Kult um Angela Merkel Sie winkt. Wie Queen Mum",
      "teaser": "Mit jedem Ausrutscher von Friedrich Merz wächst die Sehnsucht nach der vermeintlich guten alten Merkel-Zeit: Es ist ihr Ton, ihr Auftritt, den viele vermissen. Was hat die Ex-Kanzlerin vor? Die SPIEGEL-Titelstory. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-sehnsucht-nach-der-aera-der-deutschen-queen-mum-a-cbb32b93-cf34-4d5a-b4a1-000c6ef1a872",
      "image_title": "Sie winkt. Wie Queen Mum - [M] DER SPIEGEL; Fotos: Thomas Trutschel / photothek / IMAGO; 101cats / Getty Images; karandaev / Getty Images",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "»Grundgesetz verbietet weder Dummheit noch Niedertracht« Altbundespräsident Gauck warnt vor importiertem Antisemitismus",
      "teaser": "Joachim Gauck sieht große Defizite beim Kampf gegen Antisemitismus – jener aus dem arabischen Raum sei vernachlässigt worden. Zugleich sagt das frühere Staatsoberhaupt, die israelische Regierung erzeuge bei ihm »Widerwillen«.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-alt-bundespraesident-warnt-vor-importiertem-antisemitismus-a-00665343-652d-4dfc-bed3-6860d8933df5",
      "image_title": "Altbundespräsident Gauck warnt vor importiertem Antisemitismus - Sven Hoppe / dpa"
    },
    {
      "title": "COP30 in Brasilien So verhindert Merz auf der Weltklimakonferenz, ein Klimakanzler zu werden",
      "teaser": "Bundeskanzler Merz besucht als einer der wenigen Staatslenker die Weltklimakonferenz in Brasilien. Allzu viel Leidenschaft im Kampf gegen die Erderhitzung zeigt er nicht. Wohl aus Rücksicht auf das heimische Wahlvolk. Aus Belém berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/cop30-in-brasilien-friedrich-merz-und-die-verpasste-chance-als-klimakanzler-a-1f2adba7-6d7f-4ad1-961c-670f87e85344",
      "image_title": "So verhindert Merz auf der Weltklimakonferenz, ein Klimakanzler zu werden - Mauro Pimentel / AFP"
    },
    {
      "title": "Die Lage am Morgen Warum Merz (auch beim Klima) nicht wie Merkel sein will Von Kevin Hagen",
      "teaser": "Friedrich Merz fürchtet das Klimakanzler-Image. Auf Norwegens Archipel Spitzbergen wächst die Angst vor einer russischen Invasion. Und: Stefan Gelbhaar plant sein politisches Comeback. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-und-das-klima-kriegsangst-auf-spitzbergen-stefan-gelbhaar-plant-comeback-a-bf971a9a-52ef-4334-afe7-2cb81932874d",
      "image_title": "Warum Merz (auch beim Klima) nicht wie Merkel sein will - DER SPIEGEL"
    },
    {
      "title": "Lateinamerika und Kanada Panne bei Regierungsflieger – Wadephul reist mit Hindernissen",
      "teaser": "Eigentlich wollte Außenminister Johann Wadephul mit Journalisten nach Lateinamerika und Kanada fliegen. Doch ein Regierungsflieger ist defekt. Nun wurde abgespeckt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-reise-nach-lateinamerika-und-kanada-durch-flugzeugdefekt-erschwert-a-3859d525-6a15-402d-a9cd-dcb4507b1e9d",
      "image_title": "Panne bei Regierungsflieger – Wadephul reist mit Hindernissen - Felix Zahn / AA / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Ein BSW ohne Sahra Wagenknecht ist möglich, aber sinnlos Von Laura Backes",
      "teaser": "Das BSW bereitet sich auf den möglichen Abgang seiner Parteichefin vor. Der Uno-Sicherheitsrat hebt die Sanktionen gegen Syriens Präsidenten auf. Und im Fall Fabian gab es eine Festnahme. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bsw-syriens-praesident-sharaa-fall-fabian-a-76f26bd7-0b76-415b-a4f4-a73d7beb93ff",
      "image_title": "Ein BSW ohne Sahra Wagenknecht ist möglich, aber sinnlos - DER SPIEGEL"
    },
    {
      "title": "Reisen der Wirtschaftsministerin Katherina Reiche, ein Treffen in Tirol und viele offene Fragen",
      "teaser": "Wirtschaftsministerin Reiche soll ein Treffen in Österreich besucht haben, zu dem Ex-Kanzler Kurz und ihr Lebensgefährte Karl-Theodor zu Guttenberg einluden. Die Grünen fragen nach, doch die Antworten fallen spärlich aus. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-gruene-wollen-auskuenfte-wegen-tiroler-geheim-treffens-a-add231ad-8199-4764-8e2b-a668b03744ec",
      "image_title": "Katherina Reiche, ein Treffen in Tirol und viele offene Fragen - Clemens Bilan / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Aufregung im Bauausschuss Antrag der Kieler Grünen kommt nur dank AfD-Unterstützung durch",
      "teaser": "Die Grünen im Kieler Bauausschuss wollten gegen den Willen des Koalitionspartners einen Antrag durchbringen. Das Vorhaben gelang am Ende mithilfe der AfD. Alle anderen Parteien machen sich nun gegenseitig Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/kiel-antrag-der-gruenen-kommt-nur-dank-afd-unterstuetzung-durch-a-d5869043-983f-4c11-8f66-88292bd99986",
      "image_title": "Antrag der Kieler Grünen kommt nur dank AfD-Unterstützung durch - Peter Schickert / picture alliance"
    },
    {
      "title": "JU-Chef Winkel über Angela Merkel »Viele in der Union sind genervt«",
      "teaser": "Der Chef der Jungen Union kritisiert die Altkanzlerin: Johannes Winkel spricht über das Erbe von Angela Merkel und sagt, was er von Friedrich Merz jetzt erwartet. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ju-chef-johannes-winkel-kritisiert-altkanzlerin-scharf-a-266944d9-3ff3-4392-a4cd-6af6edd25a8b",
      "image_title": "»Viele in der Union sind genervt« - Jonas Berndt / DER SPIEGEL"
    },
    {
      "title": "P8-A Poseidon Deutschlands neuer U-Boot-Jäger ist da",
      "teaser": "Die Marine der Bundeswehr hat neues Gerät für die Überwachung aus der Luft geliefert bekommen. Das Flugzeug des Typs P-8A Poseidon kann unter anderem Feinde unter Wasser aufspüren.",
      "url": "https://www.spiegel.de/politik/deutschland/p8-a-poseidon-bundeswehr-bekommt-neue-u-boot-jaeger-a-d62dab1a-4f1f-4828-9aeb-7eee99a0ac0a",
      "image_title": "Deutschlands neuer U-Boot-Jäger ist da - Alexander Bogatyrev / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Überraschung in Nordrhein-Westfalen AfD-Politikerin zur stellvertretenden Bürgermeisterin von Bad Salzuflen gewählt",
      "teaser": "Bad Salzuflen wird künftig auch von einer AfD-Politikerin repräsentiert. Weil sich Mitglieder von CDU, SPD und Grünen nicht an eine Absprache hielten, ist Sabine Reinknecht nun stellvertretende Bürgermeisterin.",
      "url": "https://www.spiegel.de/politik/deutschland/bad-salzuflen-sabine-reinknecht-afd-zur-stellvertretenden-buergermeisterin-gewaehlt-a-3b9d988a-b749-431a-b9f0-297491dac573",
      "image_title": "AfD-Politikerin zur stellvertretenden Bürgermeisterin von Bad Salzuflen gewählt - Jürgen Landshoeft / Shotshop / picture alliance"
    },
    {
      "title": "Mehrere Vorfälle in Belgien Pistorius wertet Drohnensichtung als russischen Einschüchterungsversuch",
      "teaser": "Die Bundeswehr unterstützt Belgien bei der Drohnenabwehr. Zuvor war es zu mehreren Vorfällen im belgischen Luftraum gekommen. Verteidigungsminister Pistorius glaubt, dass Moskau damit eine Botschaft senden will.",
      "url": "https://www.spiegel.de/politik/deutschland/belgien-bundeswehr-unterstuetzt-belgien-bei-drohnenabwehr-a-94ef9500-a13c-4211-ac2d-4bb3dce58f5a",
      "image_title": "Pistorius wertet Drohnensichtung als russischen Einschüchterungsversuch - Clemens Bilan / EPA"
    },
    {
      "title": "Pläne für neue Spitze BSW bereitet sich auf möglichen Abgang von Parteichefin Wagenknecht vor",
      "teaser": "Das BSW ringt seit Tagen um seine personelle Neuaufstellung, Gründerin Sahra Wagenknecht soll eine »führende Rolle« behalten. Laut den vorläufigen Plänen könnte diese jedoch weniger bedeutsam sein als bislang. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bsw-bereitet-sich-auf-rueckzug-der-parteichefin-vor-a-5cb1de10-468e-464b-a2df-eb3767bbc528",
      "image_title": "BSW bereitet sich auf möglichen Abgang von Parteichefin Wagenknecht vor - Maryam Majd / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Zuwanderung aus Syrien sinkt deutlich",
      "teaser": "Die Zahl der syrischen Staatsangehörigen, die in ihre Heimat zurückkehren, steigt seit dem Sturz des Assad-Regimes an. Gleichzeitig kommen weniger Syrer nach Europa.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-zuwanderung-sinkt-laut-statistischem-bundesamt-deutlich-a-95ade16c-43eb-4baf-9480-ca2f7fdabe12",
      "image_title": "Zuwanderung aus Syrien sinkt deutlich - Marcus Brandt / dpa / picture alliance"
    },
    {
      "title": "Ausbau der Bundeswehr Generalinspekteur Breuer will Russland mit militärischer Stärke abschrecken",
      "teaser": "Russlands Einmarsch in die Ukraine ist laut Generalinspekteur Carsten Breuer durch die »Fehleinschätzung« entstanden, dass Moskau schnell gewinnen könne. Eine starke Nato solle weitere Trugschlüsse dieser Art verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalinspekteur-carsten-breuer-will-russland-mit-militaerischer-staerke-abschrecken-a-7b15aa83-4f50-4b61-8c10-f84c00324879",
      "image_title": "Generalinspekteur Breuer will Russland mit militärischer Stärke abschrecken - Clemens Bilan / EPA"
    },
    {
      "title": "Sonntagsfrage zur Bundestagswahl Umfragen sehen Union und AfD fast gleichauf",
      "teaser": "Der neue ARD-Deutschlandtrend sieht die AfD derzeit weiter auf einem Höchstwert – und nur knapp hinter der Union. Im Politbarometer liegen die beiden Parteien auf Augenhöhe.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-umfragen-sehen-union-und-afd-eng-beieinander-a-23e91efb-192c-4fb9-bbb3-ca4211f27600",
      "image_title": "Umfragen sehen Union und AfD fast gleichauf - dts-Agentur / picture alliance"
    }
  ]
}