{
  "timestamp": "2025-07-18T09:15:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Merz auf der Sommerpressekonferenz",
      "teaser": "Jede Frage ist erlaubt: Am 74. Tag seiner Amtszeit stellt sich Friedrich Merz auf der traditionellen Sommerpressekonferenz den Journalisten. Verfolgen Sie die Runde hier im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-spricht-auf-sommerpressekonferenz-hier-im-livestream-a-709541ee-e217-4ea5-b5b9-73ba4d9ed1bf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/52c48ea2-c49d-4fe6-b63b-111bd6314f37_w488_r1.778_fpx56_fpy52.jpg",
      "image_title": "Das sagt Kanzler Merz auf der Sommerpressekonferenz - Political-Moments / IMAGO"
    },
    {
      "title": "Posten am Bundesverfassungsgericht Innenminister Dobrindt legt Brosius-Gersdorf Rückzug nahe",
      "teaser": "Der Streit über die Kandidatur von Frauke Brosius-Gersdorf für das Bundesverfassungsgericht scheint festgefahren. Innenminister Alexander Dobrindt gibt sich nun einfühlsam und fordert kaum verhohlen einen Verzicht der Juristin.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-alexander-dobrindt-legt-frauke-brosius-gersdorf-verzicht-auf-kandidatur-nahe-a-286daed7-2d54-4091-a5b8-cfa0d1daeb87",
      "image_title": "Innenminister Dobrindt legt Brosius-Gersdorf Rückzug nahe - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn der Kanzler gegrillt wird Von Cornelia Schmergal",
      "teaser": "Friedrich Merz stellt sich der Hauptstadtpresse. Die Preise in Deutschland könnten sinken. Und: Der österreichische Extremsportler Felix Baumgartner verunglückt tödlich. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-stellt-sich-der-hauptstadtpresse-rene-benkos-luxusuhren-felix-baumgartner-toedlich-verunglueckt-a-31bf8208-9bb4-4706-b3c6-f4cb51ef85c5",
      "image_title": "Wenn der Kanzler gegrillt wird - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremer Politiker Ehemaliger NPD-Chef Udo Voigt ist tot",
      "teaser": "Der rechtsextreme Politiker Udo Voigt ist gestorben. Er war 15 Jahre lang Bundesvorsitzender der NPD und saß fünf Jahre im Europäischen Parlament. Mehrfach musste er sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/politik/udo-voigt-ex-npd-chef-und-rechtsextremer-politiker-ist-tot-a-f4feca72-dcce-4ccf-a5ab-d9a947dfc2ed",
      "image_title": "Ehemaliger NPD-Chef Udo Voigt ist tot - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Deutsch-britisches Abkommen Merz erntet, was die Ampel gesät hat",
      "teaser": "Kanzler Merz bemüht sich um enge Drähte zu den europäischen Regierungschefs. Nun unterzeichnete er mit dem britischen Premier Starmer einen länger geplanten Freundschaftsvertrag. Ein Punkt ist für die Deutschen besonders wichtig. Von Maria Fiedler und Steffen Lüdke, London",
      "url": "https://www.spiegel.de/politik/deutschland/deutsch-britisches-freundschaftsabkommen-merz-erntet-was-die-ampel-gesaet-hat-a-207615e3-4a05-431e-8085-e7a30321363c",
      "image_title": "Merz erntet, was die Ampel gesät hat - Imageplotter / Avalon / IMAGO",
      "author": "Maria Fiedler und Steffen Lüdke, London"
    },
    {
      "title": "Internationaler Haftbefehl Libyscher Milizenführer am Berliner Flughafen festgenommen",
      "teaser": "Er wollte offenbar nach Tunis ausreisen: Nach SPIEGEL-Informationen hat die Bundespolizei am Berliner Flughafen einen libyschen Milizenführer festgesetzt. Er wird vom Internationalen Strafgerichtshof gesucht wegen Vergewaltigung, Folter und Mordes. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/internationaler-haftbefehl-libyscher-milizenfuehrer-in-berlin-gefasst-a-52d34250-c290-4aa3-8c64-dfbd7f2a4eaa",
      "image_title": "Libyscher Milizenführer am Berliner Flughafen festgenommen - Christophe Gateau / dpa",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Aussage von Brosius-Gersdorf Hat die Koalition sich aus Versehen vorgenommen, Abtreibungen zu legalisieren?",
      "teaser": "Die Verfassungsrichterkandidatin Brosius-Gersdorf hat mit einer Bemerkung für Erstaunen gesorgt: Im Koalitionsvertrag stehe zum Thema Schwangerschaftsabbruch das, was sie vorgeschlagen habe. Was an der Aussage dran ist. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-hat-die-koalition-sich-aus-versehen-vorgenommen-abtreibungen-zu-legalisieren-a-5e73eb51-a206-4b93-a01c-875a88d06ef2",
      "image_title": "Hat die Koalition sich aus Versehen vorgenommen, Abtreibungen zu legalisieren? - teutopress / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Alles Gute, Angela! Merz will Merkel erst zum 100. Geburtstag öffentlich gratulieren",
      "teaser": "Wenn sie 100 wird, wäre er 98: Kanzler Friedrich Merz hat Fragen nach Geburtstagsglückwünschen an seine einstige Rivalin Angela Merkel für eine merkwürdige Ansage genutzt. Ob er sein Versprechen halten kann?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bundeskanzler-will-angela-merkel-erst-zum-100-geburtstag-oeffentlich-gratulieren-a-2e99b064-7a25-43b0-90fa-970ec5b5576c",
      "image_title": "Merz will Merkel erst zum 100. Geburtstag öffentlich gratulieren - Kay Nietfeld / dpa"
    },
    {
      "title": "Haushaltsverhandlungen in der EU Warum von der Leyens Finanzpläne so umstritten sind",
      "teaser": "Mehr Aufgaben, globale Herausforderungen und ein Schuldenberg aus der Coronazeit: Die EU braucht mehr Geld und plant Reformen. Dagegen formiert sich Widerstand. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-haushalt-widerstand-gegen-finanzplaene-der-kommission-formiert-sich-a-8027b6fb-a78e-4bf0-b1e7-29834e72362d",
      "image_title": "Warum von der Leyens Finanzpläne so umstritten sind - Yves Herman / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Streit über Richterinnenwahl Linkenvorstand Beutin warnt vor »brandgefährlichem« Vorschlag des Kulturstaatsministers",
      "teaser": "Kulturstaatsminister Weimer will die Richterinnenwahl für das Verfassungsgericht vereinfachen und so »Extremisten« im Bundestag einhegen. Der Linkenabgeordnete Beutin fürchtet um die Demokratie und sieht die »Extremisten« woanders.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-lorenz-goesta-beutin-stemmt-sich-gegen-wolfram-weimer-a-c9f04e9f-9f1b-428f-beab-81be960f0059",
      "image_title": "Linkenvorstand Beutin warnt vor »brandgefährlichem« Vorschlag des Kulturstaatsministers - Britta Pedersen / dpa"
    },
    {
      "title": "Frauke Brosius-Gersdorf Die falsche Kandidatin Eine Kolumne von Sabine Rennefanz",
      "teaser": "Nicht eine Kampagne, sondern die SPD trägt eine große Schuld an dem Debakel um Frauke Brosius-Gersdorf. Ihre Entscheidung für die Juraprofessorin offenbart eine größere Malaise.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-die-falsche-kandidatin-a-28f0cba5-7d96-485f-a1a4-901dc3ce5bba",
      "image_title": "Die falsche Kandidatin - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Die Lage am Abend Babyflaute im Boomerland Von Wolfgang Höbel",
      "teaser": "Die Geburtenrate in Deutschland sinkt abermals. Donald Trump mag wohl nicht mehr Wladimir Putins Freund sein. Und Rentenexperte Bert Rürup lehnt einen Boomer-Soli ab. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-geburtenrate-bert-ruerup-donald-trump-wladimir-putin-a-3bd4588a-f3ee-4e17-9afd-b5017057f07b",
      "image_title": "Babyflaute im Boomerland - DER SPIEGEL"
    },
    {
      "title": "Stimmen zum Brosius-Gersdorf-Streit Kulturstaatsminister Weimer für Änderung des Richterwahlverfahrens",
      "teaser": "Hätte der Eklat um Frauke Brosius-Gersdorf vermieden werden können? Nach der vorerst gescheiterten Richterernennung regt Wolfram Weimer eine Reform des Wahlverfahrens an, um Extremisten im Bundestag auszubremsen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-kulturstaatsminister-wolfram-weimer-plaediert-fuer-wahlverfahren-aenderung-a-9282b9a0-eaac-4283-8337-c90a328c997c",
      "image_title": "Kulturstaatsminister Weimer für Änderung des Richterwahlverfahrens - Bernd Elmenthaler / action press"
    },
    {
      "title": "Spahn unter Druck Im Zentrum des Versagens",
      "teaser": "Jens Spahn sah sich schon als möglicher Nachfolger von Friedrich Merz. Nun hat der Unionsfraktionchef das Debakel um die Wahl der neuen Verfassungsrichter zu verantworten. Welche Strategie er jetzt ausprobiert. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-unter-druck-im-zentrum-des-versagens-a-73c1e24f-3e4a-4fca-be2c-a5c4ed405220",
      "image_title": "Im Zentrum des Versagens - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Mögliches Sicherheitsrisiko Politiker wollen BSW vom Verfassungsschutz beobachten lassen",
      "teaser": "Das BSW solidarisierte sich zuletzt mit Kremlpropagandisten und möglichen Terrorunterstützern. Politiker von FDP, CDU und den Grünen sehen in der Partei ein Sicherheitsrisiko für die Demokratie. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-politiker-wollen-bsw-vom-verfassungsschutz-beobachten-lassen-a-2d86939b-2d35-47df-a393-6017b133c16d",
      "image_title": "Politiker wollen BSW vom Verfassungsschutz beobachten lassen - Andreas Rentz / Getty Images",
      "author": "Timo Lehmann"
    },
    {
      "title": "Merz zu Besuch in London Deutschland und Großbritannien unterzeichnen Freundschaftsabkommen",
      "teaser": "Fünf Jahre nach dem Brexit schließen Deutschland und Großbritannien erstmals einen Freundschaftsvertrag. Beide Länder wollen ihre Zusammenarbeit vertiefen. Auch Reiseerleichterungen sind vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-grossbritannien-unterzeichnen-freundschaftsabkommen-a-a15dc99f-ccc5-4460-bdd2-61e72318ddfd",
      "image_title": "Deutschland und Großbritannien unterzeichnen Freundschaftsabkommen - Frank Augstein / AP"
    },
    {
      "title": "»Wildwuchs« bei Behördenlösungen Bundesrechnungshof kritisiert Geldverschwendung bei Digitalisierung",
      "teaser": "»Vage und abstrakt«, »wenig ambitioniert und nicht zukunftsgerichtet«: Der Bundesrechnungshof bemängelt nach SPIEGEL-Informationen die bisherigen Versuche der Bundesregierung, die Verwaltung zu digitalisieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-kritisiert-geldverschwendung-bei-digitalisierung-a-706ea431-18f0-4183-b4b0-5fbc64996cac",
      "image_title": "Bundesrechnungshof kritisiert Geldverschwendung bei Digitalisierung - Niklas Treppner / dpa"
    },
    {
      "title": "Neue Vorwürfe Brosius-Gersdorf immer suspekter Eine Glosse von Stefan Kuzmany",
      "teaser": "Emanzenverdächtiger Doppelname, unverschämte Kohl-Witze und versäumte Sonntagsgottesdienste: Neue Verdachtsmomente machen Frauke Brosius-Gersdorf immer unwählbarer für Konservative.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-immer-suspekter-kolumne-a-de1b075d-aab2-4e90-a3a1-5b45c3e3e4e1",
      "image_title": "Brosius-Gersdorf immer suspekter - Britta Pedersen / dpa"
    },
    {
      "title": "Späterer Schulferienbeginn So könnte Nordrhein-Westfalen Söder austricksen Eine Kolumne von Anna Clauß",
      "teaser": "Die Bayern lieben das Teilen. Vielleicht würden sie in den Sommerferien sogar die Liege am Gardasee mit Urlaubern aus Nordrhein-Westfalen teilen. Gäbe es die CSU nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerferien-so-koennte-nordrhein-westfalen-markus-soeder-austricksen-a-98efb632-2207-44ca-bc59-397d3d07a592",
      "image_title": "So könnte Nordrhein-Westfalen Söder austricksen - Peter Kneffel / dpa / picture alliance"
    },
    {
      "title": "Streit über Richterkandidatin Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Zwei ungute Trends haben zum Fiasko um die Wahl neuer Verfassungsrichter geführt: die überhitzte öffentliche Debatte und eine orientierungslose, verunsicherte Union.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-rechte-meinungsmache-die-demokratie-beschaedigte-a-ebd35a79-47b2-40dc-a151-35514805a91d",
      "image_title": "Wie rechte Meinungsmache und eine verwirrte Partei die Demokratie beschädigten - Katharina Kausche / dpa"
    }
  ]
}