{
  "timestamp": "2025-02-16T22:08:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Minutenprotokoll der TV-Runde bei RTL Kanzler im Angriffsmodus, Weidel nicht auf Augenhöhe – die Erkenntnisse aus der TV-Viererrunde",
      "teaser": "Erstmals standen alle vier Spitzenkandidaten der großen Parteien zusammen im TV-Studio. Das Format hatte Schwächen, die Debatte verlief teils chaotisch. Die Live-Analyse und der Faktencheck.",
      "url": "https://www.spiegel.de/politik/deutschland/kreuzverhoer-bei-rtl-sahra-wagenknecht-christian-lindner-und-gregor-gysi-im-spiegel-blog-a-0398d972-d824-4853-9131-b7537e899837",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8d0ebfc-5587-4615-a75a-4acd5dbdfcb1_w488_r1.778_fpx49.3_fpy49.99.jpg",
      "image_title": "Kanzler im Angriffsmodus, Weidel nicht auf Augenhöhe – die Erkenntnisse aus der TV-Viererrunde - Kay Nietfeld / dpa- / dpa"
    },
    {
      "title": "Neumitglieder vor der Bundestagswahl Darum sind wir genau jetzt in eine Partei eingetreten",
      "teaser": "Alle großen Parteien berichten vor der Bundestagswahl von steigenden Mitgliederzahlen. Hier erzählen vier Menschen, warum sie sich entschieden haben, sich ehrenamtlich in der Politik zu engagieren. Von Tabea Langert, Elisa Schwarze und Anastasia Trenkler",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-darum-sind-wir-jetzt-in-parteien-eingetreten-a-50061b22-202d-40a4-af9e-a4747e040839",
      "image_title": "Darum sind wir genau jetzt in eine Partei eingetreten - privat",
      "author": "Tabea Langert, Elisa Schwarze und Anastasia Trenkler"
    },
    {
      "title": "Münchner Sicherheitskonferenz Es war einmal eine transatlantische Freundschaft Ein Kommentar von Paul-Anton Krüger, München",
      "teaser": "Donald Trump wird auf die Europäer keine Rücksicht nehmen. Wenn sie ihre Interessen wahren wollen, müssen sie selbst mehr tun – nicht nur in der Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-es-war-einmal-eine-transatlantische-freundschaft-meinung-a-e439b162-3940-467c-a998-038ed40d6a23",
      "image_title": "Es war einmal eine transatlantische Freundschaft - Ben Curtis / AP / dpa"
    },
    {
      "title": "Berlin, Mainz, Düsseldorf Zehntausende Menschen demonstrieren gegen rechts",
      "teaser": "Am Wochenende sind in vielen deutschen Städten wieder Menschen gegen rechte Politik und für die Demokratie auf die Straße gegangen. In Berlin versammelten sich rund 30.000 Demonstrierende.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-gegen-rechts-zehntausende-menschen-im-ganzen-land-auf-die-strasse-a-e94fead3-ce48-4541-9cf3-947d345bef58",
      "image_title": "Zehntausende Menschen demonstrieren gegen rechts - Christian Mang / REUTERS"
    },
    {
      "title": "Soziale Medien Eure Empörung hilft nur der AfD Ein Gastbeitrag von Hanna Klimpe",
      "teaser": "Viele ärgern sich über die AfD und tun dies auf Instagram und TikTok kund. Warum dieser Reflex falsch ist.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-social-media-wie-wir-mit-unserer-empoerung-unfreiwillig-zu-afd-influencern-werden-a-fa91f2fc-a41f-4639-aa85-64d75f77eb89",
      "image_title": "Eure Empörung hilft nur der AfD - [M] DER SPIEGEL; Fotos: stockforliving / Getty Images; Anna Valieva / iStockphoto / Getty Images; Sebastian Kahnert / dpa"
    },
    {
      "title": "US-Friedensplan für die Ukraine Chaos ist das neue Normal",
      "teaser": "Verhandelt Trump bilateral einen Ukraine-Deal mit Putin, den die Europäer hinterher umsetzen müssen? Dieses Szenario hat sich bei der Münchner Sicherheitskonferenz abgezeichnet. Ein Vertrauter des US-Präsidenten gibt einen Einblick, wie unberechenbar dessen Regierung ist. Aus München berichten Matthias Gebauer, Paul-Anton Krüger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-der-us-friedensplan-das-chaos-ist-das-neue-normal-a-71b4a91a-e97a-461c-98dd-8fc2cf2051cf",
      "image_title": "Chaos ist das neue Normal - Leah Millis / REUTERS"
    },
    {
      "title": "Volt-Spitzenkandidatin »Der Diskurs von Friedrich Merz hat mich total schockiert«",
      "teaser": "Maral Koohestanian ist das Gesicht der jungen Partei Volt. Sie will Politikideen aus Europa auf Deutschland übertragen. Auch beim Thema Migration. Ein Video von Thies Schnack und Mathis Schneider",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-unterwegs-mit-volt-spitzenkandidatin-maral-koohestanian-a-7e588e90-1a80-40ed-af1c-6b6e09b4075f"
    },
    {
      "title": "Baerbock und der geplatzte Austausch Warum das Geheimprojekt zur Rettung Nawalnys scheiterte",
      "teaser": "Hätte der russische Oppositionelle Alexej Nawalny mit einem Gefangenenaustausch befreit werden können? Der damalige US-Präsident Biden und Kanzler Scholz waren dafür, die deutsche Außenministerin Baerbock hatte Bedenken. Von Matthias Gebauer, Roman Höfner und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/alexej-nawalny-ein-jahr-nach-seinem-tod-warum-das-geheimprojekt-zu-seiner-rettung-scheiterte-a-c15a65b3-ab1c-46d5-bf9f-f40bf8425ad3",
      "image_title": "Warum das Geheimprojekt zur Rettung Nawalnys scheiterte - [M] Nima Hosseini / DER SPIEGEL; Foto: Pavel Golovkin / picture alliance / AP",
      "author": "Matthias Gebauer, Roman Höfner und Fidelius Schmid"
    },
    {
      "title": "Die Lage am Sonntag Wie wählt man einen Kanzler? Von Dirk Kurbjuweit",
      "teaser": "Viele Wählerinnen und Wähler könnten mit ihrer Stimme beim falschen Kandidaten landen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wie-waehlt-man-einen-kanzler-a-d0107f8c-ae10-462c-a2f3-470978c95087",
      "image_title": "Wie wählt man einen Kanzler? - DER SPIEGEL"
    },
    {
      "title": "Hausaufgaben nach der Wahl Was die künftige Bundesregierung anpacken muss",
      "teaser": "Migrationspolitik, die ungeklärte Ukraine-Frage, schwächelnde Wirtschaft, lahme Bahn: Vor der künftigen Bundesregierung liegt viel Arbeit. Der SPIEGEL hat zwölf Bereiche aufgelistet, in denen sich etwas tun muss. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-hausaufgaben-wo-und-wie-die-kuenftige-bundesregierung-aktiv-werden-muss-a-aad8ec8f-0235-4ff7-aedd-7ab6e98f7e5c",
      "image_title": "Was die künftige Bundesregierung anpacken muss - fhm / Moment RF / Getty Images"
    },
    {
      "title": "Beiträge zu Sicherheitsgarantien Deutschland soll USA Militärkapazitäten für Ukraine melden",
      "teaser": "Donald Trump plant, mit dem russischen Präsidenten Wladimir Putin über ein Ende des Kriegs in der Ukraine zu verhandeln. Die Europäer werden mehr oder weniger herausgehalten. Einen Beitrag sollen sie trotzdem leisten.",
      "url": "https://www.spiegel.de/politik/russland-ukraine-krieg-deutschland-soll-usa-militaerkapazitaeten-fuer-ukraine-melden-a-74fbbf79-9078-4aac-afdf-932f855ed143",
      "image_title": "Deutschland soll USA Militärkapazitäten für Ukraine melden - Jens Wolf / dpa"
    },
    {
      "title": "Wegbegleiter über Gerhart Baum »Der Inbegriff eines liberalen Politikers«",
      "teaser": "Parteikollegen und Politiker erinnern nach dem Tod Gerhart Baums an einen Staatsmann, Demokraten und Streiter für Bürgerrechte, dessen politisches Lebenswerk über Parteigrenzen hinweg geachtet wird.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-gestorben-wegbegleiter-nennt-fdp-mann-inbegriff-eines-liberalen-politikers-a-9fe2af2d-dac6-40f9-badd-ae01f430d19e",
      "image_title": "»Der Inbegriff eines liberalen Politikers« - Metodi Popow / IMAGO"
    },
    {
      "title": "Zum Tod von Gerhart Baum Der letzte aufrechte Liberale",
      "teaser": "Der frühere Bundesinnenminister Gerhart Baum ist tot. Er war aktiv und mischte sich bis ins hohe Alter ein. Und er litt bis zuletzt an seiner FDP. Ein Nachruf von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-fdp-ist-tot-nachruf-auf-den-letzten-aufrechten-liberalen-a-614541fd-8e79-4c57-bdbe-18d440f5670e",
      "image_title": "Der letzte aufrechte Liberale - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Regelmäßige Treffen der AfD-Chefin mit Ex-Botschafter Weidel-Sprecher nennt China-Connection »eine Selbstverständlichkeit«",
      "teaser": "Die Fraktionsvorsitzende der AfD tauschte sich laut einem Bericht regelmäßig mit dem früheren Botschafter der Volksrepublik in Berlin aus. Unter anderem sollen sie über die Ukraine gesprochen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-soll-sich-haeufig-mit-botschafter-von-china-getroffen-haben-a-503d812f-d4c4-48d6-a2ef-561b89fb06ab",
      "image_title": "Weidel-Sprecher nennt China-Connection »eine Selbstverständlichkeit« - Marton Monus / REUTERS"
    },
    {
      "title": "Wahlkampf auf der Münchner Sicherheitskonferenz Merz im Kanzlermodus",
      "teaser": "CDU-Chef Friedrich Merz ist ein gefragter Gesprächspartner auf der Sicherheitskonferenz. Die Aufmerksamkeit scheint er zu genießen. Kanzler Olaf Scholz dagegen kämpft um sein außenpolitisches Vermächtnis. Aus München berichten Marina Kormbaki und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-friedrich-merz-im-kanzlermodus-olaf-scholz-tut-sich-schwer-a-95959478-62d7-414e-add9-4ce555e6ac3e",
      "image_title": "Merz im Kanzlermodus - Ronald Wittek / EPA"
    },
    {
      "title": "Gerhart Baum 2023 im SPIEGEL-Talk »Die AfD ist viel gefährlicher als die RAF«",
      "teaser": "Er gehörte zum Kabinett von Kanzler Helmut Schmidt, als der linke Terror die Republik schockierte: Gerhart Baum. 2023 war er zu Gast im SPIEGEL-Talk. Der große Liberale warnte damals vor Höcke und Weidel und blickte auf sein bewegtes Leben zurück. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-2023-im-interview-die-afd-ist-viel-gefaehrlicher-als-die-raf-a-04ba67ba-897a-4116-b5ca-d9f7fb380749"
    },
    {
      "title": "Bundesinnenminister von 1978 bis 1982 Gerhart Baum ist tot",
      "teaser": "Er war eine Leitfigur der FDP und einer der prägenden Politiker der Bundesrepublik: Jetzt ist der frühere Innenminister Gerhart Baum gestorben, er wurde 92 Jahre alt.",
      "url": "https://www.spiegel.de/politik/gerhart-baum-ist-tot-ehemaliger-fdp-politiker-und-innenminister-gestorben-a-450db24c-6090-4c77-934c-728d8bd7abbc",
      "image_title": "Gerhart Baum ist tot - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Kanzlerkandidat bei der Münchner Sicherheitskonferenz Auch Merz kontert Vance",
      "teaser": "Deutsche Politiker senden klare Signale an die neue US-Regierung. Auch Unionskanzlerkandidat Merz widersprach jetzt US-Vizepräsident Vance. Und er sagte: Eine europäische Verteidigungsfähigkeit sei mindestens ebenso wichtig wie eine Einigung auf die Ausgabenziele der Nato.",
      "url": "https://www.spiegel.de/politik/muenchner-sicherheitskonferenz-friedrich-merz-betont-nach-vance-rede-europaeische-verteidigung-a-9b76912d-d0c0-465c-aeed-37c6d70fbafc",
      "image_title": "Auch Merz kontert Vance - Matthias Schrader / AP"
    },
    {
      "title": "Digitalstress Ruhig Blut, auch dieser Sturm geht irgendwann vorüber Eine Kolumne von Ullrich Fichtner",
      "teaser": "Das Smartphone erhellt den Alltag gerade nicht mehr, sondern vernebelt ihn. Die Gegenwart findet als Wirbelsturm in überreizten Köpfen statt. Das wird noch schlimmer. Aber dann wird es wieder besser.",
      "url": "https://www.spiegel.de/politik/doomscrolling-wie-man-in-stressigen-zeiten-die-ruhe-bewahrt-kolumne-a-1a90087c-ed72-4b27-9907-cce70cd64507",
      "image_title": "Ruhig Blut, auch dieser Sturm geht irgendwann vorüber - Yiu Yu Hoi / The Image Bank RF / Getty Images"
    },
    {
      "title": "Sachsen-Anhalts CDU-Fraktionschef »Die Einlassung von Frau Merkel war unter aller Kanone«",
      "teaser": "Wie wirkt der AfD-Tabubruch des Unionskanzlerkandidaten bei Christdemokraten in Ostdeutschland nach? »Das war gut so«, sagt Sachsen-Anhalts CDU-Fraktionschef Guido Heuer und spricht über seine Wunschkoalition. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalts-cdu-fraktionschef-guido-heuer-die-einlassung-von-frau-merkel-war-unter-aller-kanone-a-cf2fcf67-1496-4d1d-8c58-58ea069b2d1d",
      "image_title": "»Die Einlassung von Frau Merkel war unter aller Kanone« - Michele Tantussi / REUTERS"
    }
  ]
}