{
  "timestamp": "2025-09-19T13:20:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Räumungsklage gegen Rechtsextreme Als die AfD ihr letztes Angebot unterbreitet, lacht der Vermieter",
      "teaser": "Die AfD unter Druck, ein wütender Wiener Investor und ein Richter, der erziehen muss wie im Klassenzimmer: Den Rechtsextremen droht der Rauswurf aus ihrer Parteizentrale. Vor Gericht kam es nun zu heftigen Wortgefechten. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteizentrale-in-berlin-wird-raeumungsklage-gegen-die-rechtsextremen-verhandelt-a-3cb83310-d50f-401e-804f-e87f8b4f7fc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af92649f-d1ed-4f90-9b4e-b21ab664b5c4_w488_r1.778_fpx64_fpy50.jpg",
      "image_title": "Als die AfD ihr letztes Angebot unterbreitet, lacht der Vermieter - Jörg Carstensen / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Seltener Auftritt Philipp Amthor zeigt sich mit Partnerin",
      "teaser": "Über seine Partnerin spricht Philipp Amthor nicht oft, nun zeigte sich der CDU-Politiker bei einer Veranstaltung der »Bild« gemeinsam mit ihr. Dabei gewährte er auch Einblicke ins eigene Selbstverständnis.",
      "url": "https://www.spiegel.de/politik/philipp-amthor-cdu-politiker-zeigt-sich-mit-seiner-partnerin-a-3926812a-1729-44ea-9b09-1bd4ded42e91",
      "image_title": "Philipp Amthor zeigt sich mit Partnerin - Ben Kriemann / Getty Images"
    },
    {
      "title": "Zahlen der Forschungsgruppe Wahlen AfD und Union in ZDF-Umfrage erstmals gleichauf",
      "teaser": "Die AfD kommt in einer ZDF-Umfrage auf 26 Prozent. Damit erreicht sie einen neuen Höchstwert und steht erstmals gleichauf mit CDU und CSU. Ganz anders sieht es demnach für die FDP und das BSW aus.",
      "url": "https://www.spiegel.de/politik/afd-und-cdu-csu-in-zdf-umfrage-erstmals-gleichauf-laut-forschungsgruppe-wahlen-a-14155d58-8bd8-4d47-9195-768f104751c4",
      "image_title": "AfD und Union in ZDF-Umfrage erstmals gleichauf - Clemens Bilan / EPA"
    },
    {
      "title": "SPD im Südwesten Zwei Genossen im Kampf gegen den Abwärtstrend",
      "teaser": "In Rheinland-Pfalz und im Saarland stemmen sich die sozialdemokratischen Regierungschefs gegen den Abwärtstrend ihrer Partei. Sie glauben, ein Mittel gegen den Politikverdruss gefunden zu haben. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/anke-rehlinger-und-alexander-schweitzer-wie-die-ministerpraesidenten-die-spd-retten-wollen-a-eb880453-0b4b-43b9-ad67-9b85713e8950",
      "image_title": "Zwei Genossen im Kampf gegen den Abwärtstrend - Katharina Kausche / picture alliance",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Angriff auf die Meinungsfreiheit So ist Amerika kein Vorbild mehr Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Der Angriff auf die Meinungsfreiheit durch die Regierung von Donald Trump ist weitreichend und erfolgt systematisch. Was in den USA geschieht, muss uns auch in Europa alarmieren – und sensibilisieren.",
      "url": "https://www.spiegel.de/politik/deutschland/jimmy-kimmel-und-donald-trump-so-ist-amerika-kein-vorbild-mehr-meinung-a-85e67d23-5045-4169-b61a-14a1a69659a4",
      "image_title": "So ist Amerika kein Vorbild mehr - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Zahlen des Bundes Erstmals weniger Geflüchtete in Deutschland seit 2011",
      "teaser": "Mehr Abschiebungen, Ausreisen und Einbürgerungen: Die Zahl der in Deutschland lebenden Geflüchteten ist erstmals seit Jahren wieder rückläufig. Doch US-Präsident Trump dürfte die globale Fluchtkrise weiter verschärfen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-erstmals-weniger-gefluechtete-in-deutschland-seit-2011-a-92fc00a6-045c-4733-8b88-cc75066c2a55",
      "image_title": "Erstmals weniger Geflüchtete in Deutschland seit 2011 - Michael Matthey / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Fliegt die AfD heute raus? Von Philipp Wittrock",
      "teaser": "Die AfD hat Zoff mit ihrem Vermieter, es droht der Rauswurf aus der Parteizentrale. Trump plant einen unheilvollen TikTok-Deal. Und: Zwei Genossen wollen die SPD aufpäppeln. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-trump-und-xi-telefonieren-spd-kaempft-ums-ueberleben-afd-droht-rauswurf-a-315ea32d-dbed-4531-a73c-9b72d8649537",
      "image_title": "Fliegt die AfD heute raus? - DER SPIEGEL"
    },
    {
      "title": "Antrittsbesuch des Kanzlers in Madrid Spanien? Da muss Merz an seine Kindheit denken",
      "teaser": "Kanzler Merz und Spaniens Ministerpräsident Sánchez verfolgen einen grundverschiedenen Kurs gegenüber Israel. Bei seinem Antrittsbesuch in Madrid bemühen sich beide gar nicht erst, ihren Dissens zu kaschieren. Aus Madrid berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spanien-da-muss-merz-an-seine-kindheit-denken-a-d2008856-f706-4c40-8213-3ee608887baa",
      "image_title": "Spanien? Da muss Merz an seine Kindheit denken - Kay Nietfeld / dpa"
    },
    {
      "title": "Spitzengespräch Wie soll Ihr Sozialismus funktionieren, Frau Reichinnek?",
      "teaser": "Im SPIEGEL-Talk spricht Linkenfraktionschefin Heidi Reichinnek über angemessene Reaktionen auf das Attentat auf Charlie Kirk, ihre Vision von Vergesellschaftung. Und darüber, warum sie ein neues Tattoo hat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-im-talk-wie-soll-ihr-sozialismus-funktionieren-a-9e9c7e5c-7815-40a8-a8b1-3821984b1848",
      "image_title": "Wie soll Ihr Sozialismus funktionieren, Frau Reichinnek? - DER SPIEGEL"
    },
    {
      "title": "Spitzengespräch Wie soll Ihr Sozialismus funktionieren, Frau Reichinnek?",
      "teaser": "Im SPIEGEL-Talk spricht Linkenfraktionschefin Heidi Reichinnek über angemessene Reaktionen auf das Attentat auf Charlie Kirk sowie ihre Vision von Vergesellschaftung. Und sie bekommt von uns ein neues Tattoo. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-im-talk-wie-soll-ihr-sozialismus-funktionieren-a-75687b0a-22a6-4e17-a9ff-62f5eded450c"
    },
    {
      "title": "Umstrittene Einrichtung Container-Asylunterkunft Upahl wird geräumt und abgebaut",
      "teaser": "Mehr als 200 Geflüchtete in einem 500-Seelen-Dorf: Die Proteste gegen die Flüchtlingsunterkunft im mecklenburgischem Upahl waren groß, die Auswirkungen der Neuzuzüge eher gering. Jetzt wird die Unterkunft geschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/upahl-in-mecklenburg-container-asylunterkunft-wird-geraeumt-und-abgebaut-a-c2fb9440-8144-4b8b-9a8e-8645fdc6141e",
      "image_title": "Container-Asylunterkunft Upahl wird geräumt und abgebaut - Markus Scholz / dpa"
    },
    {
      "title": "Die Lage am Abend Die Meinungsfreiheit hat Sendepause Von Wolfgang Höbel",
      "teaser": "Der US-Sender ABC setzt die Talkshow von Jimmy Kimmel ab. Die Debatte über die deutsche TV-Moderatorin Julia Ruhs und den NDR läuft heiß. Und Koalitionspolitiker streiten über Deutschlands Israelpolitik. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-meinungsfreiheit-in-gefahr-streit-ueber-deutschlands-israelpolitik-a-315016fd-aecb-47a2-95fd-886f5f731fe6",
      "image_title": "Die Meinungsfreiheit hat Sendepause - DER SPIEGEL"
    },
    {
      "title": "Bedrohte Meinungsfreiheit Der Krieg mit den Worten Eine Kolumne von Sabine Rennefanz",
      "teaser": "Eine öffentliche Debatte in Berlin über ein AfD-Verbot eskaliert, und eine Erkenntnis bleibt: Die Unfähigkeit, andere Meinungen auszuhalten, bedroht nicht nur die USA.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-eskalation-der-debatte-zeigt-gesellschaftliche-polarisierung-kolumne-a-f5cb812e-e48d-4968-bc94-d6e24fe2b448",
      "image_title": "Der Krieg mit den Worten - Patrick Pleul / dpa"
    },
    {
      "title": "Gewaltenteilung in Deutschland Der gefährliche Angriff auf den Rechtsstaat Ein Gastbeitrag von Christoph Möllers",
      "teaser": "Autoritäre Politiker versuchen, die Legitimität der Gerichte anzugreifen. Auch in Deutschland ist die Balance zwischen Recht und Politik instabil geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/gewaltenteilung-in-deutschland-wie-politiker-den-rechtsstaat-herausfordern-a-1ab8e540-e92e-422c-bd21-ee873679b9d1",
      "image_title": "Der gefährliche Angriff auf den Rechtsstaat - HGVorndran / Zoonar / picture alliance"
    },
    {
      "title": "CDU-nahe Studie Rechte Parteien durch Kooperation zu zähmen, funktioniert nicht",
      "teaser": "Der Rechtsruck beschäftigt nicht nur Deutschland, in anderen EU-Ländern versuchen sich rechte Parteien in Regierungsverantwortung. Die Konrad-Adenauer-Stiftung hat untersucht, was das für Konservative bedeutet.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-afd-studie-legt-nahe-dass-kooperation-mit-rechten-parteien-nicht-helfen-a-a2a9fb63-39ae-4514-8891-b1819686819c",
      "image_title": "Rechte Parteien durch Kooperation zu zähmen, funktioniert nicht - Manuel Genolet / dpa"
    },
    {
      "title": "Bundesregierung und der Nahost-Konflikt EU-Kommissionsbeschluss zu Israel spaltet Schwarz-Rot",
      "teaser": "Ursula von der Leyens EU-Kommission wünscht sich weitreichende Sanktionen gegen Israel. In der SPD finden sie das gut, in der Union gibt es Ärger über die Parteifreundin in Brüssel. Von Jan Friedmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/israel-schwarz-rot-uneinig-ueber-eu-sanktionen-gegen-israel-a-950cb08d-9204-4fa3-a3fd-b26b7d7641c9",
      "image_title": "EU-Kommissionsbeschluss zu Israel spaltet Schwarz-Rot - Noah Wedel / picture alliance",
      "author": "Jan Friedmann und Severin Weiland"
    },
    {
      "title": "Asyldebatte Polizeibeauftragter warnt vor Überlastung durch Grenzkontrollen",
      "teaser": "Die sinkenden Asylzahlen rechtfertigten die Grenzkontrollen in ihrer aktuellen Form nicht mehr, sagt der Polizeibeauftragte des Bundes, Uli Grötsch. Die Bereitschaftspolizei arbeite »hart an der Belastungsgrenze«.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-debatte-polizei-beauftragter-warnt-vor-ueberlastung-durch-grenzkontrollen-a-7c38ccb1-2823-4c26-91a0-07c3e250ac24",
      "image_title": "Polizeibeauftragter warnt vor Überlastung durch Grenzkontrollen - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "»Team Freiheit« Thomas Kemmerich schließt sich Frauke Petrys Verein an",
      "teaser": "Er bleibt in Erinnerung als der thüringische Ministerpräsident, der sich auch mit Stimmen der AfD ins Amt wählen ließ. Inzwischen hat Thomas Kemmerich die FDP verlassen und eine neue Aufgabe gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-kemmerich-schliesst-sich-nach-fdp-austritt-frauke-petry-und-ihrem-verein-team-freiheit-an-a-02459fdd-8f64-4cdc-8d75-58ca5f1a7d36",
      "image_title": "Thomas Kemmerich schließt sich Frauke Petrys Verein an - Fabian Sommer / dpa / picture alliance"
    },
    {
      "title": "Ankündigungen der Bundesregierung Kultur der Vollmundigkeit Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Friedrich Merz ist ein Großmeister im Brechen von Versprechen. So könnte die Regierung ihr miserables Erwartungsmanagement in den Griff bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-vollmundige-ankuendigungen-und-gebrochene-versprechen-a-f108b5a2-1c07-44da-8fa7-7f03d66f66e3",
      "image_title": "Kultur der Vollmundigkeit - Kay Nietfeld / dpa"
    },
    {
      "title": "Erneuerung des BSW Wagenknecht erhält mehr als 3000 Einsendungen für neuen Parteinamen",
      "teaser": "Das BSW will sich umbenennen und hat seine Anhängerschaft um Vorschläge gebeten. Im Dezember soll entschieden werden. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-mehr-als-3000-einsendungen-fuer-bsw-namensaenderung-a-87461824-9dfb-41a7-9499-2f041248b21f",
      "image_title": "Wagenknecht erhält mehr als 3000 Einsendungen für neuen Parteinamen - Bettina Strenske / IMAGO",
      "author": "Marc Röhlig"
    }
  ]
}