{
  "timestamp": "2025-05-09T11:08:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Kanzler Merz versichert Netanyahu deutsches Bekenntnis zur Sicherheit Israels",
      "teaser": "Der Schutz Israels ist deutsche Staatsräson – dieser Grundsatz gilt seit vielen Jahren. Der neue Kanzler hat das Bekenntnis im Gespräch mit dem israelischen Premier erneuert – fand aber auch mahnende Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versichert-benjamin-netanyahu-bekenntnis-zur-deutschen-staatsraeson-a-a270fb8c-8de4-40c6-a370-e8f313e62f22",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1326f53a-4c2b-4cd9-9031-90e146a6bb5e_w488_r1.778_fpx55.94_fpy50.jpg",
      "image_title": "Merz versichert Netanyahu deutsches Bekenntnis zur Sicherheit Israels - Kobi Gideon / picture alliance / dpa / GPO"
    },
    {
      "title": "Respektvoller Regierungswechsel Wider das Pöblertum Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Im Gegensatz zur Kanzlerwahl verlief die Übergabe der Ministerämter reibungslos. Besonders die neue Wirtschaftsministerin Katherina Reiche setzte ein Zeichen, wie Demokratie auch funktionieren kann.",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-zeigt-mit-lob-fuer-robert-habeck-wie-demokratie-funktionieren-kann-kolumne-a-1bb42225-663a-4f96-97e9-3f76d319f1e6",
      "image_title": "Wider das Pöblertum - Revierfoto / picture alliance"
    },
    {
      "title": "Generalstaatsanwaltschaft Dresden Ermittlungen gegen AfD-Politiker Krah wegen Bestechlichkeit",
      "teaser": "Die Generalstaatsanwaltschaft Dresden ermittelt gegen den AfD-Bundestagsabgeordneten Maximilian Krah. Er soll während seiner Zeit im Europaparlament Geld aus China erhalten haben.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-ermittlungen-gegen-afd-politiker-wegen-bestechlichkeit-a-e59d1de7-10d3-4f40-9a20-76b5ffeb4fff",
      "image_title": "Ermittlungen gegen AfD-Politiker Krah wegen Bestechlichkeit - Jean-Francois Badias / dpa"
    },
    {
      "title": "Linkenchef Jan van Aken »Bei Kritik an Israel müssen wir auch mal gerade bleiben«",
      "teaser": "Die Linke kommt zum ersten Parteitag seit ihrem Wahlerfolg zusammen. Hier spricht Parteichef Jan van Aken über Waffen für die Ukraine, Antisemitismus – und den Umgang mit Benjamin Netanyahu. Ein Interview von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/jan-van-aken-ueber-antisemitismus-bei-kritik-an-israel-auch-mal-gerade-bleiben-a-17aa1bca-1a42-4448-b7b1-6f3cf91ef10c",
      "image_title": "»Bei Kritik an Israel müssen wir auch mal gerade bleiben« - Jens Schicke / SZ Photo / picture alliance"
    },
    {
      "title": "»Gesichert rechtsextreme Bestrebung« So reagiert die AfD auf das Gutachten des Verfassungsschutzes",
      "teaser": "Nach der Hochstufung durch den Verfassungsschutz gibt sich die rechtsextreme Partei unbeeindruckt. Doch hinter den Kulissen herrscht Ratlosigkeit bei den Spitzenfunktionären. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-partei-zeigt-sich-unbeeindruckt-von-rechtsextremer-einstufung-a-bbd79cdf-69f7-40b7-bea5-c415bd896f64",
      "image_title": "So reagiert die AfD auf das Gutachten des Verfassungsschutzes - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "»Privates« Meeting in Baku SPD-Politiker Stegner und weitere Abgeordnete verteidigen Treffen mit Putin-Vertrauten",
      "teaser": "Der »Petersburger Dialog« von Ex-Kanzler Schröder und Kremlchef Putin ist offiziell eingestellt – doch in Baku finden weiter Treffen statt. Politiker von CDU und SPD waren dabei, Sicherheitskreise sind empört.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-abgeordneter-ralf-stegner-kam-mit-putin-vertrauten-bei-geheimtreffen-in-baku-zusammen-a-0b114129-541b-4bc7-837a-5012292f86e5",
      "image_title": "SPD-Politiker Stegner und weitere Abgeordnete verteidigen Treffen mit Putin-Vertrauten - Political-Moments / IMAGO"
    },
    {
      "title": "Start der neuen Bundesregierung Die Politik sollte endlich verstehen, was mit diesem Land los ist Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Der Fehlstart der Bundesregierung passt zum allgemeinen Zustand Deutschlands: In vielen Bereichen wirkt es nervös und überfordert.",
      "url": "https://www.spiegel.de/politik/neue-bundesregierung-die-politik-sollte-endlich-verstehen-was-mit-diesem-land-los-ist-a-4f97b90b-8ca0-42e9-bb64-801afe9c704f",
      "image_title": "Die Politik sollte endlich verstehen, was mit diesem Land los ist - Hans Christian Plambeck / laif"
    },
    {
      "title": "Die Lage am Morgen Was Leo XIV. bewirken kann Von Susanne Beyer",
      "teaser": "Der neue Papst ist ein Mann der Mitte. Wladimir Putins schäbige Inszenierung als Befreier Europas. Und: Margot Friedländer bekommt den höchsten deutschen Orden. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-leo-xiv-wladimir-putin-margot-friedlaender-a-ae031d30-c1f9-49e0-af1a-93a77dbc1dc8",
      "image_title": "Was Leo XIV. bewirken kann - DER SPIEGEL"
    },
    {
      "title": "Erstes Telefonat von Kanzler mit US-Präsident Merz lädt Trump nach Deutschland ein",
      "teaser": "Friedrich Merz hat erstmals mit Donald Trump telefoniert und ihn nach Deutschland eingeladen. Die Differenzen verpackt der neue Kanzler nach dem Gespräch diplomatisch, den Handelsstreit wolle man rasch beilegen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-donald-trump-telefonieren-handelsstreit-rasch-beilegen-a-af3da9d4-108d-4083-834c-59dcfabd1b27",
      "image_title": "Merz lädt Trump nach Deutschland ein - www.photowerkstatt.de / Mike Schmidt / IMAGO"
    },
    {
      "title": "Razzien, Überwachung von Flug- und Bahnhöfen Verstärkte Grenzkontrollen könnten im Inland Löcher reißen",
      "teaser": "Schafft die Bundespolizei das? Ein interner Einsatzvermerk aus dem Potsdamer Präsidium weckt Zweifel, ob die Beamtinnen und Beamten die von Innenminister Dobrindt angeordneten Grenzkontrollen durchhalten können. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-interner-einsatzvermerk-weckt-zweifel-an-durchhaltefaehigkeit-fuer-verstaerkte-grenzkontrollen-a-6c3161db-27db-4fb8-b6ce-71b1ec678dae",
      "image_title": "Verstärkte Grenzkontrollen könnten im Inland Löcher reißen - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "SPIEGEL Shortcut zum 8. Mai War Opa ein Nazi?",
      "teaser": "Die wenigsten Deutschen wissen, was ihre Vorfahren unter Adolf Hitler getan haben. SPIEGEL-Autorin Susanne Beyer erklärt, wie man auf Spurensuche geht und warum gerade junge Leute das NS-Tabu brechen wollen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/8-mai-tag-der-befreiung-so-erforscht-man-die-nazi-vergangenheit-der-eigenen-familie-podcast-a-2a5a9167-2fc1-47b1-91d3-0ca404d3010d",
      "image_title": "War Opa ein Nazi? - Hermann Bredehorst; Laura Straub / [M] DER SPIEGEL; Hermann Bredehorst / Laura Straub / DER SPIEGEL, Privat / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zum 8. Mai War Opa ein Nazi?",
      "teaser": "Die wenigsten Deutschen wissen, was ihre Vorfahren unter Adolf Hitler getan haben. SPIEGEL-Autorin Susanne Beyer erklärt, wie man auf Spurensuche geht und warum gerade junge Leute das NS-Tabu brechen wollen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/8-mai-tag-der-befreiung-so-erforscht-man-die-nazi-vergangenheit-der-eigenen-familie-podcast-a-47527a3e-b08c-4e96-8a70-c20fb6249655"
    },
    {
      "title": "SPIEGEL-Klimaradar Wie ernst nimmt Friedrich Merz die Klimapolitik?",
      "teaser": "Die neue Bundesregierung steht in der Klimapolitik vor großen Herausforderungen. Wo es Fortschritte gibt, wo Rückschritte und in welchen Bereichen sich gar nichts tut, zeigt der laufend aktualisierte Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-klimaradar-so-steht-es-um-die-klimapolitik-von-schwarz-rot-die-bilanz-nach-sektoren-a-ad212b96-4e1b-4456-a616-7fafe4bd94ff",
      "image_title": "Wie ernst nimmt Friedrich Merz die Klimapolitik? - [M] DER SPIEGEL; Foto: Holger Hollemann, Jens Wolf, Patrick Pleul / DPA; Jacob King / PA Wire / dpa; Nigel Treblin / dapd; Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Abend Erfolg für Londons Kusch- und Kuschelkurs Von Wolfgang Höbel",
      "teaser": "Großbritannien und die USA verkünden einen Handelsdeal. Das AfD-Gutachten des Verfassungsschutzes belegt den Kurs der Partei nach rechts außen. Und Chinas Präsident Xi besucht Putin in Moskau. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-usa-grossbritannien-china-russland-a-86f04f07-dd32-43e3-b577-5607e68e23f0",
      "image_title": "Erfolg für Londons Kusch- und Kuschelkurs - DER SPIEGEL"
    },
    {
      "title": "Erster CDU-Außenminister seit 59 Jahren Was von Johann Wadephul zu erwarten ist",
      "teaser": "Annalena Baerbock ist Geschichte, im Auswärtigen Amt bestimmt nun Johann Wadephul die Geschicke. Minister mit CDU-Parteibuch haben hier Seltenheitswert. Was ist vom Neuen zu erwarten? Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-was-vom-ersten-cdu-aussenminister-seit-59-jahren-zu-erwarten-ist-a-ca50e3f4-f848-42ef-aa11-f3b3ab0d871b",
      "image_title": "Was von Johann Wadephul zu erwarten ist - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Linkenchefin Ines Schwerdtner Die Sozialistin, die ihre Partei zu einer Marke machen möchte",
      "teaser": "Mit Ines Schwerdtner als Parteichefin gelang der Linken ein rasanter Aufstieg. Den Ruhm aber ernten andere in der Partei. Das will sie ändern, mit einfacher Sprache und dem »ABC des Marxismus«. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/ines-schwerdtner-die-linke-die-sozialistin-die-ihre-partei-zu-einer-marke-machen-moechte-a-7502f8ce-91fc-444b-a3ad-0dcd1da81dc7",
      "image_title": "Die Sozialistin, die ihre Partei zu einer Marke machen möchte - Jens Gyarmaty / laif",
      "author": "Linda Tutmann"
    },
    {
      "title": "Debatte über AfD-Gutachten Erklärt euch Ein Kommentar von Wolf Wiedmann-Schmidt",
      "teaser": "Der Verfassungsschutz hätte seine Bewertung der AfD ausführlicher begründen sollen. Denn es gibt gute Gründe, die Partei als rechtsextrem anzusehen. Nun muss die Behörde schweigen, bis ein Gericht entscheidet. Eine verpasste Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-afd-gutachten-des-verfassungsschutzes-mehr-transparenz-wagen-a-a0745cda-1ef1-4c42-b6c0-2b67edbee996",
      "image_title": "Erklärt euch - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Gedenkstunde im Bundestag Das sind die drei Kernpunkte der Steinmeier-Rede",
      "teaser": "Heute vor 80 Jahren kapitulierte die Wehrmacht, die Gewaltherrschaft der Nazis endete. Im Bundestag hat Bundespräsident Steinmeier eine bemerkenswerte Rede gehalten, der AfD versetzte er dabei einen Seitenhieb. Die Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/8-mai-ende-des-zweiten-weltkriegs-gedenkstunde-im-bundestag-im-liveticker-a-04be6390-5c16-49b8-818c-9406c47da946",
      "image_title": "Das sind die drei Kernpunkte der Steinmeier-Rede - Ralf Hirschberger / AFP"
    },
    {
      "title": "Kuriose Geschenke von Politikern an Politiker Lego-Raumschiffe, Rollerblades und Krokodil-Versicherungen",
      "teaser": "Was schenkt man einer Person, die vermutlich alles hat? Bei Politikern fiel die Wahl zumindest früher erstaunlich oft auf Tiere. Aber auch was Spannendes, was zum Spielen und Schokolade wurden verschenkt. Von Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/kuriose-geschenke-von-politikern-an-politiker-lego-raumschiffe-rollerblades-krokodil-versicherungen-a-3f10676d-ea2d-4531-9625-05f30fc24e70",
      "image_title": "Lego-Raumschiffe, Rollerblades und Krokodil-Versicherungen - Bernd von Jutrczenka / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Einstufung als »gesichert rechtsextremistisch« Verfassungsschutz erklärt in AfD-Eilverfahren Stillhaltezusage",
      "teaser": "Die AfD hat Klage gegen ihre Einstufung als »gesichert rechtsextremistisch« eingereicht. Bis über den Eilantrag entschieden ist, will der Verfassungsschutz sich nicht mehr öffentlich äußern – die Partei gilt vorerst wieder als »Verdachtsfall«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-erklaert-in-afd-eilverfahren-stillhaltezusage-a-9b50b883-e532-4980-a806-f843da9fee4e",
      "image_title": "Verfassungsschutz erklärt in AfD-Eilverfahren Stillhaltezusage - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}