{
  "timestamp": "2025-09-12T09:10:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Differenzen mit Bundespartei Thüringens Ex-Ministerpräsident Kemmerich verlässt die FDP",
      "teaser": "Nach 20 Jahren bei den Liberalen kann sich Thüringens früherer Kurzzeit-Landeschef Thomas Kemmerich nicht mehr mit der FDP identifizieren. Zuletzt hatte er bereits einen Kurswechsel der Partei gefordert.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-kemmerich-thueringens-ex-ministerpraesident-verlaesst-die-fdp-a-a86a5761-9dc5-447e-b130-391b0097f830",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9171585e-0b00-4369-b0b9-72d61d489659_w488_r1.778_fpx56_fpy36.jpg",
      "image_title": "Thüringens Ex-Ministerpräsident Kemmerich verlässt die FDP - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Landtagswahl 2026 Schwesig strebt dritte Amtszeit an",
      "teaser": "Manuela Schwesig will Ministerpräsidentin von Mecklenburg-Vorpommern bleiben. Ihr Ziel sei, die SPD bei der Landtagswahl im kommenden Jahr erneut zur stärksten Kraft zu machen. Doch die Ausgangslage ist schwierig.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-spd-politikerin-will-ministerpraesidentin-von-mecklenburg-vorpommern-bleiben-a-d692f4cd-2810-488f-b718-b55a56a717aa",
      "image_title": "Schwesig strebt dritte Amtszeit an - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Schwarz-Rot trickst beim Haushalt Leichter betrügen mit dem Sondervermögen Eine Kolumne von Alexander Neubacher",
      "teaser": "»Sofort-Transformationskosten« – was soll das? Kreative Haushaltsgestaltung mit Lars Klingbeil und Friedrich Merz: ein Musterbeispiel.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-tricksen-beim-haushalt-leichter-betruegen-mit-dem-sondervermoegen-kolumne-a-374d3d1b-492d-4fa9-828c-91e57285b630",
      "image_title": "Leichter betrügen mit dem Sondervermögen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Flugabwehr der Nato CDU-Verteidigungsexperte will russische Drohnen schon über der Ukraine abschießen",
      "teaser": "Die Bundesregierung verstärkt die Luftraumüberwachung an der Nato-Ostflanke. Der Vorsitzende des Verteidigungsausschusses, Thomas Röwekamp, fordert eine entschiedenere Reaktion auf Russlands Provokation. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-roewekamp-cdu-politiker-will-russische-drohnen-schon-ueber-der-ukraine-abschiessen-a-a84f2379-dbf8-4e83-8c5c-5d254ec4b05b",
      "image_title": "CDU-Verteidigungsexperte will russische Drohnen schon über der Ukraine abschießen - Michael Fischer / dpa",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Morgen Muss der EU-Autogipfel die deutsche Vorzeigebranche retten? Von Cornelia Schmergal",
      "teaser": "Die Bosse der Autokonzerne kämpfen in Brüssel für die Aufweichung des Verbrennerverbots. Putin provoziert mit einer Militärübung. Und: 27 Jahre Haft für Brasiliens Ex-Präsident Bolsonaro. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-autogipfel-in-bruessel-wladimir-putin-provoziert-mit-militaeruebung-jair-bolonaro-a-0e65aa39-52e1-430e-ae3b-d630cfac34ab",
      "image_title": "Muss der EU-Autogipfel die deutsche Vorzeigebranche retten? - DER SPIEGEL"
    },
    {
      "title": "Aufrüstung der Bundeswehr So viele Soldaten braucht das Heer für die neuen Nato-Ziele",
      "teaser": "Für die neuen Nato-Verteidigungspläne muss die Bundeswehr massiv wachsen. Eine vertrauliche Analyse des scheidenden Heeres-Chefs nennt nun erstmals Zahlen: Bis 2035 brauchen die Landstreitkräfte fast 100.000 Soldaten mehr. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/so-viele-soldaten-braucht-das-heer-fuer-die-neuen-nato-ziele-a-2a8f046b-a726-4f04-9710-7ef3cf070c26",
      "image_title": "So viele Soldaten braucht das Heer für die neuen Nato-Ziele - Carsten Koall / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Neue SPD-Kandidatin Warum die Koalition auch mit dieser Richterwahl ins Risiko geht",
      "teaser": "Schon in zwei Wochen soll der Bundestag drei Bundesverfassungsrichter wählen, darunter auch die neue SPD-Kandidatin. Machen Grüne und Linke mit? Oder droht eine Mehrheit nur mithilfe der AfD?",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-warum-die-koalition-auch-mit-dieser-richterwahl-ins-risiko-geht-a-4d1174a6-0c70-4c63-b9f4-861b8c85cdd3",
      "image_title": "Warum die Koalition auch mit dieser Richterwahl ins Risiko geht - Bonn.digital / picture alliance"
    },
    {
      "title": "Die Lage am Abend »Bester Kumpel« eines Sexualstraftäters Von Wolfgang Höbel",
      "teaser": "Großbritanniens US-Botschafter muss wegen seiner Nähe zu Jeffrey Epstein gehen. US-Fahnder jagen einen Attentäter. Und Lettland sperrt den Luftraum an der Grenze zu Russland und Belarus. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-abloesung-des-brititschen-us-botschafters-jagd-auf-den-attentaeter-in-den-usa-lettland-reagiert-auf-russische-drohnen-a-930ed372-c6bc-44aa-b697-6761a059ef4a",
      "image_title": "»Bester Kumpel« eines Sexualstraftäters - DER SPIEGEL"
    },
    {
      "title": "Kritik vom Bauernverband Landwirtschaftsminister Rainer streicht Programm für den Umbau von Schweineställen",
      "teaser": "Mit einem Förderprogramm wollte die Ampelregierung den Umbau von Schweineställen erleichtern, um Tiere besser zu halten. Der neue CSU-Agrarminister stoppt es nun vorzeitig, trotz Kritik von Landwirten und Greenpeace.",
      "url": "https://www.spiegel.de/politik/trotz-kritik-vom-bauernverband-agrarminister-alois-rainer-csu-streicht-programm-fuer-den-umbau-von-schweinestaellen-a-3514c5bf-e7ce-4612-a928-20267c235e25",
      "image_title": "Landwirtschaftsminister Rainer streicht Programm für den Umbau von Schweineställen - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Machtkampf in der Bundesregierung Ministerien rangeln um Kompetenzen",
      "teaser": "Auch Monate nach dem Start von Schwarz-Rot haben sich mehrere Berliner Ministerien noch immer nicht auf die Verteilung von Zuständigkeiten geeinigt. Eine von Kanzler Friedrich Merz gesetzte Frist ist längst abgelaufen.",
      "url": "https://www.spiegel.de/politik/deutschland/machtkampf-in-der-bundesregierung-ministerien-rangeln-um-kompetenzen-a-ac7f6545-0b7e-4753-912d-2affd4dc5546",
      "image_title": "Ministerien rangeln um Kompetenzen - Florian Gaertner / IMAGO"
    },
    {
      "title": "Führungswechsel beim Nachrichtendienst Dieser Mann muss den BND wieder stark machen Ein Gastbeitrag von Luca Manns und Markus Ogorek",
      "teaser": "Friedrich Merz hat die zentrale Rolle deutscher Auslandsaufklärer im Konflikt mit Russland erkannt und mit Martin Jäger einen Krisendiplomaten an die Spitze des Geheimdienstes gesetzt. Was jetzt von ihm erwartet wird.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-martin-jaeger-dieser-mann-muss-den-bnd-wieder-stark-machen-a-11748d7c-fba4-4d73-a061-a35a378baf18",
      "image_title": "Dieser Mann muss den BND wieder stark machen - NurPhoto / Getty Images"
    },
    {
      "title": "Antisemitismusbeauftragte Die Don Quijotes der Gegenwart Ein Gastbeitrag von Richard C. Schneider",
      "teaser": "Sie sind zu einer festen Institution in Deutschland geworden. Die Antisemitismusbeauftragten werden immer mehr, immer wichtiger – und sind doch oft machtlos. Was ihr Kampf gegen Windmühlen über Deutschland erzählt.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismusbeauftragte-die-don-quijotes-der-gegenwart-a-5d1994a4-8bf7-4b89-b23b-a8286a077da3",
      "image_title": "Die Don Quijotes der Gegenwart - Omer Messinger / Getty Images"
    },
    {
      "title": "Russische Drohnen über Polen Bundesregierung verstärkt Flugabwehr an Nato-Ostflanke",
      "teaser": "Deutschland weitet die Überwachung des Luftraums an der Nato-Ostgrenze aus. Die Bundesregierung reagiert damit auf das Eindringen russischer Drohnen in Polen. Berlin will sich auch für weitere Sanktionen einsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-deutschland-will-engagement-an-nato-ostgrenze-verstaerken-a-ac8ee672-8160-4177-b41d-598e65ed6509",
      "image_title": "Bundesregierung verstärkt Flugabwehr an Nato-Ostflanke - Bernd Wüstneck / dpa"
    },
    {
      "title": "Die deutsche Erbokratie Reiche Eltern haben erfolgreiche Kinder Eine Kolumne von Sabine Rennefanz",
      "teaser": "In Deutschland hängt der Erfolg junger Menschen zunehmend vom Vermögen ihrer Eltern ab. Soziale Mobilität ist auf dem Niveau der USA angekommen, mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/erben-und-vererben-wie-das-vermoegen-der-eltern-den-erfolg-der-kinder-beeinflusst-a-8f99df0a-0bb9-42a7-b286-8744e19e52ce",
      "image_title": "Reiche Eltern haben erfolgreiche Kinder - Jochen Lübke/ dpa"
    },
    {
      "title": "Stimmung in der Koalition Grillen und grollen",
      "teaser": "Ein Sommer voller Beziehungsarbeit: Die Spitzen von Union und SPD hoffen auf harmonisches Regieren, doch ihr Friedensappell kommt nicht überall an. Warum das Misstrauen zwischen den Fraktionen so tief sitzt. Von Sophie Garbe, Felix Keßler, Paul-Anton Krüger und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-spd-warum-das-misstrauen-zwischen-den-fraktionen-so-tief-sitzt-a-e90ec7a5-8828-4cd1-87b4-ae39dc663e83",
      "image_title": "Grillen und grollen - Florian Gaertner / IMAGO",
      "author": "Sophie Garbe, Felix Keßler, Paul-Anton Krüger und Jonas Schaible"
    },
    {
      "title": "Treffen mit Konzernen Merz deutet langsameres Tempo bei der Energiewende an",
      "teaser": "Wie steht es um die Energiewende in Deutschland? Kanzler Friedrich Merz sagte nun, »dass wir im Ausbau etwas weniger machen können«. Kommende Woche soll es aus der CDU einen Bericht zum Thema geben.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-deutet-langsameres-tempo-beim-ausbau-erneuerbarer-energien-an-a-1066165e-91fc-4004-881c-e10e3241afd7",
      "image_title": "Merz deutet langsameres Tempo bei der Energiewende an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Korruptionsermittlungen gegen AfD-Abgeordneten Polizei durchsucht Bundestagsbüro von Maximilian Krah",
      "teaser": "Der Bundestag hat die Immunität des AfD-Abgeordneten Maximilian Krah aufgehoben. Fahnder durchsuchen sein Büro und seine Wohnung. Im Raum steht ein schwerwiegender Verdacht: Bekam Krah Schmiergeld aus China? Von Ann-Katrin Müller, Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/maximilian-krah-polizei-durchsucht-buero-des-afd-abgeordneten-im-bundestag-a-d36f20f5-2fa8-42ab-955a-2e345367190c",
      "image_title": "Polizei durchsucht Bundestagsbüro von Maximilian Krah - Jens Schlueter / AFP",
      "author": "Ann-Katrin Müller, Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Feindliche Drohnen über Nato-Gebiet Auf den Radarschirmen der deutschen Soldaten tauchen plötzlich Punkte auf",
      "teaser": "Die russischen Drohnen über Polen alarmieren auch die Bundeswehr. Noch in der Nacht wird Kanzler Merz informiert. Polnische und niederländische Militärjets steigen auf. Der SPIEGEL rekonstruiert den beispiellosen Alarmfall in der Nato-Geschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/russische-drohnen-im-nato-luftraum-auf-konfrontationskurs-a-9d71c08f-f712-4c94-a2c2-83079c011562",
      "image_title": "Auf den Radarschirmen der deutschen Soldaten tauchen plötzlich Punkte auf - ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie reagiert die Nato, wenn Putin ihre Grenzen testet? Von Cornelia Schmergal",
      "teaser": "Der Westen diskutiert über eine angemessene Antwort auf die russischen Aggressionen. Tödlicher Schuss auf den Trump-Unterstützer Charlie Kirk. Und: Europa emanzipiert sich vom US-Zahlungsabwickler PayPal. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-drohnen-polen-nato-paypal-katastrophenschutz-a-b12a594d-672f-4a08-be25-15e939246f6c",
      "image_title": "Wie reagiert die Nato, wenn Putin ihre Grenzen testet? - DER SPIEGEL"
    },
    {
      "title": "Potsdamer Treffen Ende 2023 Früherer AfD-Influencer bestätigt »Remigrations«-Plan",
      "teaser": "Der frühere AfD-Influencer Erik Ahrens hat eidesstattlich versichert, dass bei dem Treffen in einer Potsdamer Villa 2023 ein Plan zur »Remigration« besprochen wurde. Es sei um ein Konzept »ethnischer Säuberung« gegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erik-ahrens-bestaetigt-remigrations-plan-bei-potsdam-treffen-ende-2023-a-a3339408-ffe3-4808-b484-51fd88f27231",
      "image_title": "Früherer AfD-Influencer bestätigt »Remigrations«-Plan - picture alliance / dts-Agentur"
    }
  ]
}