{
  "timestamp": "2025-04-14T15:11:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In Teilen rechtsextreme Partei Grüne, SPD und Linke kritisieren Spahns Aussagen zum Umgang mit der AfD",
      "teaser": "Soll die AfD behandelt werden wie andere Oppositionsparteien? Jens Spahn hat gleich mehrfach darauf gepocht. Grüne und Linke reagieren bestürzt. Auch aus der SPD gibt es Protest.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-gruene-spd-und-linke-kritisieren-aussagen-zum-umgang-mit-der-afd-a-1a08ac69-ac10-448e-84a9-0d74d2a5cac3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c3733b87-71d1-42fa-a2c8-f9df3fbd0806_w488_r1.778_fpx54_fpy45.jpg",
      "image_title": "Grüne, SPD und Linke kritisieren Spahns Aussagen zum Umgang mit der AfD - Kira Hofmann / IMAGO"
    },
    {
      "title": "Unruhe in der SPD Könnte die Koalition an den Jusos scheitern?",
      "teaser": "Um das schwarz-rote Bündnis zu besiegeln, muss die SPD-Basis zustimmen: Doch der Parteinachwuchs hat angekündigt, den Koalitionsvertrag ablehnen zu wollen. Was der Parteispitze nun bevorsteht. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-cdu-csu-koennte-die-koalition-an-den-jusos-scheitern-a-ba554ff1-e39b-480d-803b-56e2edc23507",
      "image_title": "Könnte die Koalition an den Jusos scheitern? - Chris Emil Janssen / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Schwarz-rote Bundesregierung Der Koalitionsvertrag hat ein revolutionäres Geheimnis Eine Kolumne von Nikolaus Blome",
      "teaser": "Wenn die Regierung ihren Vertrag ernst nimmt, werden Sozialstaat, NGO-Industrie und Subventionen umfassend auf Sinn und Nutzen geprüft. Endlich!",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvertrag-von-union-und-spd-sozialstaat-und-subventionen-auf-dem-pruefstand-a-16b48001-4381-4808-b421-233e6cf69f19",
      "image_title": "Der Koalitionsvertrag hat ein revolutionäres Geheimnis - Frederic Kern / Geisler / ddp"
    },
    {
      "title": "Neue Regierung Jusos sprechen sich gegen Koalitionsvertrag aus",
      "teaser": "In dieser Woche stimmt die SPD-Basis über den Koalitionsvertrag mit der CDU ab. Die Nachwuchsorganisation der Partei zeigt sich unzufrieden mit den Verhandlungsergebnissen und beklagt den Vertrag als ambitionslos.",
      "url": "https://www.spiegel.de/politik/spd-jugend-jusos-sprechen-sich-gegen-koalitionsvertrag-mit-cdu-csu-aus-a-ef74b1db-7a44-4fa7-95a7-5a9a25ec6ca1",
      "image_title": "Jusos sprechen sich gegen Koalitionsvertrag aus - dts-Agentur / picture alliance"
    },
    {
      "title": "Stimmung vor der Kanzlerwahl In der Merz-Delle",
      "teaser": "Nach dem Wahlsieg geht es für die Union nicht bergauf, sondern bergab. Der künftige Kanzler Merz wird jetzt mit seinen eigenen Versprechen konfrontiert. Gibt es einen Weg aus dem Umfragetief? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-cdu-der-weg-aus-dem-umfragetief-nach-dem-wahlsieg-a-296f20e3-9092-4318-8d60-0bb370f4cb60",
      "image_title": "In der Merz-Delle - Christoph Soeder / EPA"
    },
    {
      "title": "Reaktion auf Merz-Aussagen SPD will an Erhöhung des Mindestlohns festhalten",
      "teaser": "Friedrich Merz stellt die von der SPD geforderte und im Koalitionsvertrag vereinbarte Erhöhung des Mindestlohns auf 15 Euro infrage, doch die Sozialdemokraten bleiben hartnäckig. CDU-Generalsekretär Linnemann sieht den Zwist entspannt.",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-spd-will-an-erhoehung-festhalten-trotz-kritik-von-friedrich-merz-a-3b5d765d-479c-4ded-9330-23d7a9b407be",
      "image_title": "SPD will an Erhöhung des Mindestlohns festhalten - Juliane Sonntag / photothek / IMAGO"
    },
    {
      "title": "SPIEGEL-Berichterstattung über die AfD Zwischen Achtung und Ächtung Eine SPIEGEL-Kritik von Bernhard Pörksen",
      "teaser": "Eine große Portion Lob, ein paar populistische Zündeleien und eine notwendige Debatte: Was sich aus der AfD-Berichterstattung des SPIEGEL lernen lässt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-was-sich-aus-der-berichterstattung-des-spiegel-ueber-die-partei-lernen-laesst-gastbeitrag-von-bernhard-poerksen-a-a0881e47-8ac9-40f0-9e87-0fb8a48da199",
      "image_title": "Zwischen Achtung und Ächtung - [M] DER SPIEGEL"
    },
    {
      "title": "Verhandlungen im Turban Söder will mehr deutsche Waffen nach Indien exportieren",
      "teaser": "Indien ist ein gigantischer Markt, Deutschland benötigt Abnehmer für Autos und Waffensysteme. CSU-Chef Markus Söder nutzte deswegen eine Reise nach Neu-Delhi, um über Handelsbeziehungen zu sprechen.",
      "url": "https://www.spiegel.de/politik/indien-markus-soeder-wirbt-fuer-freihandel-und-waffenexporte-a-0abc227a-e12b-41f4-aa94-6dcd122ac348",
      "image_title": "Söder will mehr deutsche Waffen nach Indien exportieren - Peter Kneffel / dpa"
    },
    {
      "title": "SPD-Nachwuchs Jusos in Schleswig-Holstein und Bayern lehnen Koalitionsvertrag ab",
      "teaser": "Die Pläne von SPD und Union zu Migrations- und Sozialpolitik stoßen bei Teilen der Jusos auf Widerstand. In einem Beschluss kritisieren sie die Vorhaben im Koalitionsvertrag als unsolidarisch.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-jusos-schleswig-holstein-lehnen-koalitionsvertrag-ab-a-a2c4ead1-6f64-46af-b62e-351d7a58a4cb",
      "image_title": "Jusos in Schleswig-Holstein und Bayern lehnen Koalitionsvertrag ab - Felix Hörhager / picture alliance"
    },
    {
      "title": "Die Lage am Sonntag Ein zweifelhafter Start, aber immerhin ein Start Von Dirk Kurbjuweit",
      "teaser": "Das Programm der Koalition überzeugt nicht. Umso mehr kommt es jetzt auf das Personal an. Und ein erfahrener deutscher Fondsmanager erklärt, wie groß die Gefahr einer Weltfinanzkrise ist. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-der-koalitionsvertrag-von-cdu-csu-und-spd-markiert-einen-zweifelhaften-start-a-ce1d0ed4-b092-4555-8bfa-0ac87b53e50b",
      "image_title": "Ein zweifelhafter Start, aber immerhin ein Start - DER SPIEGEL"
    },
    {
      "title": "Verhältnis zur türkischen Regierung Warum die EU Erdoğan mit Samthandschuhen anfasst",
      "teaser": "Eigentlich müsste die EU an der Seite der Demokratiebewegung in der Türkei stehen, die Zivilbevölkerung braucht Unterstützung. Doch Brüssel reagiert verhalten, die Europäer brauchen das Land so dringend wie schon lange nicht mehr. Von Timo Lehmann und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/politik/deutschland/eu-und-tuerkei-bruessel-zoegert-bei-unterstuetzung-der-demokratiebewegung-a-19d51cda-8cd8-47fc-b7e3-053ebbf84ded",
      "image_title": "Warum die EU Erdoğan mit Samthandschuhen anfasst - Yavuz Ozden / DIA Photo / picture alliance / dpa",
      "author": "Timo Lehmann und Anna-Sophie Schneider"
    },
    {
      "title": "Höherer Mindestlohn und niedrigere Einkommensteuer Merz nennt Vereinbarungen im Koalitionsvertrag »nicht fix«",
      "teaser": "Union und SPD hatten sich auf eine Senkung der Einkommensteuern für kleine und mittlere Einkommen verständigt. Doch daraus wird laut CDU-Chef Friedrich Merz nun womöglich ebenso nichts wie aus einem Mindestlohn von 15 Euro.",
      "url": "https://www.spiegel.de/politik/einkommenssteuer-und-mindestlohn-friedrich-merz-nennt-vereinbarungen-im-koalitionsvertrag-nicht-fix-a-b350a525-ac57-422d-9e0b-330700899ac3",
      "image_title": "Merz nennt Vereinbarungen im Koalitionsvertrag »nicht fix« - Kay Nietfeld / dpa"
    },
    {
      "title": "Reizthema Steuern Merz räumt »kritische Situation« in Koalitionsverhandlungen ein",
      "teaser": "Auf der Zielgeraden hätte die schwarz-rote Koalition offenbar noch platzen können, als die SPD Steuererhöhungen forderte. Der designierte CDU-Bundeskanzler Friedrich Merz gibt nun Einblicke in die Verhandlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/steuern-friedrich-merz-raeumt-kritische-situation-in-koalitionsverhandlungen-ein-a-2b2c49db-6b7d-4d43-8c9b-6799a6377dd6",
      "image_title": "Merz räumt »kritische Situation« in Koalitionsverhandlungen ein - Michael Kappeler / dpa"
    },
    {
      "title": "Rückendeckung für die Vorsitzende SPD-Frauen fordern Spitzenposition für Esken",
      "teaser": "Anders als ihr Co-Parteichef gilt die SPD-Vorsitzende Saskia Esken nach der Wahlschlappe als angezählt. Frauen in der SPD finden das ungerecht und wollen sie weiter als Parteichefin sehen – oder als Ministerin.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-erhaelt-trotz-wahlschlappe-unterstuetzung-von-frauen-in-der-partei-a-96494487-513d-4a00-99bd-5552ab2a2e36",
      "image_title": "SPD-Frauen fordern Spitzenposition für Esken - Kay Nietfeld / dpa"
    },
    {
      "title": "Sahra Wagenknecht und die Niederlage Einmal Hölle und zurück",
      "teaser": "Nach der knappen Wahlniederlage des BSW ist Sahra Wagenknecht abgetaucht. Zieht sie sich aus der Politik zurück? Oder will sie weiterkämpfen? Heimatbesuch bei einer Frau, die sonst keine Kompromisse kennt. Von Marc Hujer",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-rueckzug-oder-kampf-nach-wahlniederlage-des-bsw-ein-heimatbesuch-a-3495ca9f-d764-452f-8896-25dd8ab4b31a",
      "image_title": "Einmal Hölle und zurück - Jens Gyarmaty / laif",
      "author": "Marc Hujer"
    },
    {
      "title": "McAllister zu Handelskrieg mit den USA »America First ist das eine, America Alone etwas ganz anderes«",
      "teaser": "David McAllister, Vorsitzender des EU-Außenausschusses, ist wegen des Handelskonflikts mit den USA nach Washington gereist. Was hofft er dort erreichen zu können? Und könnte er der nächste Außenminister werden? Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/david-mcallister-ueber-zoelle-und-die-usa-america-first-ist-das-eine-america-alone-etwas-ganz-anderes-a-734012e7-bcaf-4d54-81f3-ab6b469d0c52",
      "image_title": "»America First ist das eine, America Alone etwas ganz anderes« - Presse David McAllister"
    },
    {
      "title": "Personalmangel bei der Truppe Bundeswehr braucht 100.000 zusätzliche Reservisten",
      "teaser": "Generalinspekteur Carsten Breuer will die Bundeswehr vor allem durch Reservisten stärken. Da die aber »nicht einfach so auf dem Arbeitsmarkt« zur Verfügung stünden, sieht er nur eine Lösung: den Wehrdienst.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-braucht-100-000-zusaetzliche-reservisten-a-43098189-fd25-4b70-b04e-c30c22ad6347",
      "image_title": "Bundeswehr braucht 100.000 zusätzliche Reservisten - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Schwarz-rote Koalitionsverhandlungen Am Schluss streute Markus Söder noch einmal Sand ins Getriebe",
      "teaser": "Als der große Streit abgeräumt und die Verhandlungen auf der Zielgeraden waren, gab es mit dem CSU-Chef noch einmal Ärger. Die Episode erzählt viel darüber, wie er seine Macht einsetzt und seine künftige Rolle verstehen könnte. Von Sophie Garbe, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsverhandlungen-am-schluss-streute-markus-soeder-noch-einmal-sand-ins-getriebe-a-6967727d-69e3-4eca-9e29-abf91bfbacc3",
      "image_title": "Am Schluss streute Markus Söder noch einmal Sand ins Getriebe - Peter Kneffel / dpa",
      "author": "Sophie Garbe, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Was kann Trumps Sondergesandter erreichen? Von Susanne Beyer",
      "teaser": "Erst war Steve Witkoff für die US-Regierung in Russland, jetzt will er den iranischen Außenminister treffen. Druck von außen diszipliniert die Koalitionäre. Und: Die Kuh darf raus. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-steve-witkoff-handelskrieg-usa-vs-china-beginn-der-weidesaison-a-b3f0c6a8-a8b9-4fab-aa6e-b58137d0e528",
      "image_title": "Was kann Trumps Sondergesandter erreichen? - DER SPIEGEL"
    },
    {
      "title": "Schwarz-rote Bundesregierung Merz soll am 6. Mai zum Kanzler gewählt werden",
      "teaser": "CDU und SPD müssen noch dem schwarz-roten Koalitionsvertrag zustimmen, das soll bis Ende April geschehen. Ein weiterer Termin steht Medienberichten zufolge bereits: die Kanzlerwahl von Friedrich Merz im Bundestag.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-soll-am-6-mai-zum-neuen-bundeskanzler-gewaehlt-werden-a-56a6f13c-7edb-4fab-b972-5626979fcf00",
      "image_title": "Merz soll am 6. Mai zum Kanzler gewählt werden - Kay Nietfeld / picture alliance"
    }
  ]
}