{
  "timestamp": "2025-11-28T22:09:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um BSW-Einzug in den Bundestag Politbeben oder nichts – welche Chancen Wagenknecht in Karlsruhe hat",
      "teaser": "Das BSW hofft auf eine Neuauszählung der Bundestagswahl. Doch der Wahlprüfungsausschuss wird das wohl ablehnen. Nun setzt Sahra Wagenknecht auf das Bundesverfassungsgericht. Die wichtigsten Antworten. Von Deike Diening und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-jetzt-bleibt-sahra-wagenknecht-nur-noch-der-gang-nach-karlsruhe-a-0c5c07e3-bfe3-4d26-993e-7e0d699925ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f81dd298-15b6-497e-a88c-224f00a42e51_w488_r1.778_fpx67.33_fpy46.98.jpg",
      "image_title": "Politbeben oder nichts – welche Chancen Wagenknecht in Karlsruhe hat - Stefan Boness / Ipon / picture alliance",
      "author": "Deike Diening und Linda Tutmann"
    },
    {
      "title": "Jean-Pascal Hohm, neuer AfD-Jugend-Chef 28 Jahre alt, Typ Schwiegersohn, Rechtsextremist",
      "teaser": "Die AfD gründet ihre Parteijugend neu – und setzt als Chef auf einen bestens vernetzten Rechtsextremisten. Wer ist Jean-Pascal Hohm, der die Nachwuchsorganisation in eine »Kaderschmiede« verwandeln will? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/jean-pascal-hohm-als-neuer-afd-jugend-chef-28-jahre-typ-schwiegersohn-rechtsextremist-a-c0aa9f13-7eed-42f9-bd6f-2dab4f15efac",
      "image_title": "28 Jahre alt, Typ Schwiegersohn, Rechtsextremist - Michael Bahlo / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "SPD-Nachwuchs Türmer bleibt Chef der Jusos",
      "teaser": "Er steht auch in Zukunft an der Spitze der einflussreichen SPD-Nachwuchsorganisation: Philipp Türmer ist beim Juso-Bundeskongress in Mannheim abermals zum Vorsitzenden gewählt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nachwuchs-philipp-tuermer-bleibt-chef-der-jusos-a-b4b56ed9-1422-445f-8828-f172c8cd9ac1",
      "image_title": "Türmer bleibt Chef der Jusos - Harald Tittel / dpa"
    },
    {
      "title": "Rentenstreit in der Koalition Nach dem Termin mit Merz verlassen die Rebellen mit versteinerter Miene den Raum",
      "teaser": "Bis in die Nacht rangen die Spitzen der Koalition um einen Kompromiss bei der Rente. Der Kanzler zeigt sich zuversichtlich, den Widerstand der jungen Unionsabgeordneten damit gebrochen zu haben. Sicher kann er nicht sein. Von Paul-Anton Krüger und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/renten-streit-in-der-koalition-wie-friedrich-merz-die-rebellen-ueberzeugen-will-a-ece95c0e-206c-4d17-9cd6-21b17fb47c06",
      "image_title": "Nach dem Termin mit Merz verlassen die Rebellen mit versteinerter Miene den Raum - Annegret Hilse / REUTERS",
      "author": "Paul-Anton Krüger und Philipp Wittrock"
    },
    {
      "title": "Nutzung eingefrorener Vermögen Belgien blockiert weiter Milliardenplan für die Ukraine",
      "teaser": "Der Ukraine droht das Geld auszugehen. Die EU will eingefrorene russische Staatsgelder nutzen, um dem Land ein Darlehen zu geben. Auch Merz wirbt dafür. Doch Belgien, wo das Geld liegt, ist bislang dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-finanzkrise-droht-belgien-verhindert-zugriff-auf-russische-gelder-a-9c642aff-b5d2-4c25-ae0c-e7f70023f81b",
      "image_title": "Belgien blockiert weiter Milliardenplan für die Ukraine - Benoit Doppagne / AFP"
    },
    {
      "title": "Die Lage am Abend Wankt das System Selenskyj? Von Oliver Trenkamp",
      "teaser": "Der wichtigste Getreue des ukrainischen Präsidenten tritt nach einer Hausdurchsuchung zurück. Schwarz-Rot einigt sich im Rentenstreit und gründet einen Arbeitskreis. Und: Große Ehre, ich darf den Text einer Kollegin über LinkedIn empfehlen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wankt-das-system-wolodymyr-selenskyj-a-efeebf28-7078-4be7-a3e1-41603a7fb289",
      "image_title": "Wankt das System Selenskyj? - DER SPIEGEL"
    },
    {
      "title": "Vor Parteitag Israels Ex-Premier Olmert warnt Grüne vor vorzeitiger Anerkennung Palästinas",
      "teaser": "Viele Grüne finden, Deutschland solle Palästina jetzt als Staat anerkennen. Auf dem Parteitag am Wochenende wollen sie einen entsprechenden Antrag beschließen. Für Gastredner Ehud Olmert der falsche Weg. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ehud-olmert-vor-gruenen-parteitag-israels-ex-premier-warnt-vor-vorzeitiger-anerkennung-palaestinas-a-e8c51392-3f12-448c-ae93-46d47728c878",
      "image_title": "Israels Ex-Premier Olmert warnt Grüne vor vorzeitiger Anerkennung Palästinas - Lavandeira Jr / EPA",
      "author": "Christoph Schult"
    },
    {
      "title": "Hohe Neuverschuldung Bundestag beschließt Haushalt für 2026",
      "teaser": "Der Bundeshaushalt für das kommende Jahr steht: Die Ausgaben sollen 525 Milliarden Euro betragen, insgesamt sind Kredite von rund 180 Milliarden Euro geplant. Am meisten soll in Straßen, Brücken und Schienen investiert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-haushalt-fuer-2026-hohe-neuverschuldung-a-f3a27909-f6b7-454d-b196-8f7ac449c044",
      "image_title": "Bundestag beschließt Haushalt für 2026 - Markus Lenhardt / dpa"
    },
    {
      "title": "Übungen der Bundeswehr Hier fliegt die Luftwaffe wieder tief",
      "teaser": "Nur etwa 76 Meter über dem Boden: Sieben deutsche Regionen sind künftig für das Training von Zielanflügen in Kampfjets freigegeben. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-uebt-tieffluege-diese-regionen-sind-besonders-betroffen-a-1221b445-5d1a-4a9e-9855-8a7448fdbd5d",
      "image_title": "Hier fliegt die Luftwaffe wieder tief - Foto Huebner / picture alliance"
    },
    {
      "title": "Reaktionen auf Rentenkompromiss Merz und Söder umschmeicheln junge Abgeordnete – Fuest sieht »schweren Fehler«",
      "teaser": "Mit einer Kommission und zusätzlichen Millionen wollen Union und SPD den Rentenstreit belegen. Die Parteichefs loben den Kompromiss und versprechen keine »Laberrunde«. Ifo-Präsident Fuest sieht das grundsätzlich anders.",
      "url": "https://www.spiegel.de/politik/rente-friedrich-merz-und-markus-soeder-umschmeicheln-junge-abgeordnete-a-a564763c-89a0-4156-990c-a6c1da43d6bf",
      "image_title": "Merz und Söder umschmeicheln junge Abgeordnete – Fuest sieht »schweren Fehler« - Sebastian Kahnert / dpa"
    },
    {
      "title": "»Nicht mutig genug« Grüne Jugend dringt auf linken Kurs",
      "teaser": "Die Stadtbild-Debatte als verpasste Chance, die Partei nach links zu rücken: Der Co-Chef der Grünen Jugend kritisiert die Mutterpartei scharf. Auch bei den Themen Wohnen und Wehrpflicht fordert er eine klare Haltung.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-kritisiert-mutterpartei-und-dringt-auf-linken-kurs-nicht-mutig-genug-a-ee74e107-e861-45fd-b9b9-c9d38810fe59",
      "image_title": "Grüne Jugend dringt auf linken Kurs - Jennifer Brückner / dpa"
    },
    {
      "title": "Pressekonferenz Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor",
      "teaser": "Bis in die Nacht haben die Spitzen der Koalition beraten. Neben Heizungsgesetz und Verbrenner-Aus sorgte vor allem das Rentenpaket für Streit. Sehen Sie hier, was Kanzler Merz und Vizekanzler Klingbeil zur Einigung sagen.",
      "url": "https://www.spiegel.de/politik/rente-heizungsgesetz-verbrenner-aus-union-und-spd-stellen-nach-einigung-ergebnisse-vor-a-f7c41355-0666-4fb9-8457-23a4a23e7ec9",
      "image_title": "Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor - Lisi Niesner / REUTERS"
    },
    {
      "title": "Schwarz-roter Kompromiss Koalitionsausschuss einigt sich im Rentenstreit",
      "teaser": "Bis spät in die Nacht wurde gerungen. Nach SPIEGEL-Informationen gibt es jetzt eine Einigung im Streit über die Rente. Offen ist, ob der Kompromiss die jungen Unionsabgeordneten überzeugt.",
      "url": "https://www.spiegel.de/politik/rente-bundesregierung-einigt-sich-in-streitthema-a-06cf3e75-923f-4cf4-9b73-58567b8a6d58",
      "image_title": "Koalitionsausschuss einigt sich im Rentenstreit - Michael Kappeler / dpa"
    },
    {
      "title": "Rentenstreit, Verbrenner-Aus, Heizungsgesetz Koalitionsausschuss tagt bis tief in die Nacht – Pressekonferenz erwartet",
      "teaser": "Union und SPD haben fast sechs Stunden lang im Koalitionsausschuss beraten, vor allem über die Rente, das Verbrenner-Aus und das Heizungsgesetz. Ergebnisse wollen Merz und Klingbeil zeitnah vorstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-koalitionsausschuss-beraet-bis-tief-in-die-nacht-a-44ce16fa-3a6b-40cc-8b3f-61905cc37539",
      "image_title": "Koalitionsausschuss tagt bis tief in die Nacht – Pressekonferenz erwartet - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Gibt Wagenknecht jetzt auf? Von Sebastian Fischer",
      "teaser": "Das BSW kann nicht mehr auf den Wahlprüfungsausschuss hoffen, die Grünen haben den Blues, und die Rentenrebellen aus der Union müssen jetzt Farbe bekennen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bsw-sahra-wagenknecht-neuauszaehlung-gruenen-parteitag-mit-nahost-debatte-koalitionsausschuss-a-24a68595-834e-4844-99b3-8b268fe8e3ea",
      "image_title": "Gibt Wagenknecht jetzt auf? - DER SPIEGEL"
    },
    {
      "title": "Protest des BSW Wahlausschuss wird offenbar Neuauszählung der Bundestagswahl ablehnen",
      "teaser": "Dem Bündnis Sahra Wagenknecht steht wohl eine Niederlage bevor: Der Bundestagsausschuss will die Einsprüche zur Wahl offenbar ablehnen, es geht um die Neuauszählung der Stimmen. Zieht Wagenknecht nun vor Gericht?",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-protest-wahlausschuss-wird-offenbar-neuauszaehlung-der-bundestagswahl-ablehnen-a-767fa0ab-bb5b-4fff-aed5-d9cd3ae07849",
      "image_title": "Wahlausschuss wird offenbar Neuauszählung der Bundestagswahl ablehnen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Digital- und Zollpolitik Wie die Trump-Regierung die Europäer erpresst",
      "teaser": "Die strengen Digitalregeln in der EU sind den USA ein Dorn im Auge. Der Streit schaukelt sich immer weiter hoch. Die Europäer wollen sich gegen die Erpressungsversuche von US-Handelsminister Howard Lutnick wehren. Von Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-die-zoelle-europaeer-wehren-sich-gegen-erpressung-durch-usa-a-5b6803fb-1af5-40ea-81b2-e733185a22e8",
      "image_title": "Wie die Trump-Regierung die Europäer erpresst - Nicolas Tucat / AFP",
      "author": "Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "»Ist unsere Sache« Merz verbittet sich Ermahnungen der USA zur Migrationspolitik",
      "teaser": "Deutschland entscheidet selbst über die Linie in der Migrationspolitik, stellt der Kanzler klar. Er reagiert damit auf eine Weisung der USA, westliche Regierungen zu härteren Maßnahmen zu drängen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-verbittet-sich-ermahnungen-der-usa-zur-migrationspolitik-ist-unsere-sache-a-858c769d-1ba7-48bd-8128-8e2bb6156b1f",
      "image_title": "Merz verbittet sich Ermahnungen der USA zur Migrationspolitik - Michael Kappeler / dpa"
    },
    {
      "title": "Christopher Clark im Spitzengespräch »Eine Zukunft ohne Russland wird es nicht geben«",
      "teaser": "Ist Putins Krieg bald zu Ende? Starhistoriker Christopher Clark spricht im SPIEGEL-Talk über die Lage in der Ukraine, Trumps Lieblingsrolle als Friedenspräsident und Parallelen zur deutschen Geschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ukraine-krieg-starhistoriker-ueber-donald-trump-und-eine-zukunft-ohne-russland-a-c8e3743d-9861-4e4e-b400-646d459f9333"
    },
    {
      "title": "Koalitionsausschuss Merz rechnet vorerst nicht mit Einigung im Rentenstreit",
      "teaser": "Der Kanzler gibt sich unaufgeregt, bevor die Spitzen von CDU, CSU und SPD am Abend im Koalitionsausschuss zusammenkommen. Strittige Themen gibt es jedoch einige, etwa die Rente, Verbrenner-Aus und Heizungsgesetz. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-merz-rechnet-vorerst-nicht-mit-einigung-im-rentenstreit-a-744cfe20-0988-4a62-8083-58fe9f57289f",
      "image_title": "Merz rechnet vorerst nicht mit Einigung im Rentenstreit - Kay Nietfeld / dpa"
    }
  ]
}