{
  "timestamp": "2025-12-07T19:07:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Rechts in Brandenburg Die Bürgermeisterin, die nicht mehr schweigen wollte",
      "teaser": "Christine Herntier regiert als Parteilose in Spremberg in der Lausitz. Mit einem offenen Brief macht sie auf den wachsenden Rechtsextremismus in der Stadt aufmerksam. Von Frauke Böger",
      "url": "https://www.spiegel.de/politik/christine-herntier-aus-spremberg-in-der-lausitz-die-buergermeisterin-die-nicht-mehr-schweigen-wollte-a-4d2209cb-dc5a-431f-9f4e-9799fa4f7279",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0d936fe-a9e9-4811-8b84-31722cebc3cf_w488_r1.778_fpx50_fpy52.jpg",
      "image_title": "Die Bürgermeisterin, die nicht mehr schweigen wollte - Sebastian Haslauer / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Trumps neue Sicherheitsdoktrin Röttgen sieht USA nicht mehr an der Seite von Europa",
      "teaser": "Mit ihrer neuen Sicherheitsstrategie hat die US-Regierung ihren Kurs gegenüber Europa verschärft und den Druck auf ihre Verbündeten erhöht. CDU-Außenpolitiker Norbert Röttgen sieht daher die europäische Einigung gefährdet.",
      "url": "https://www.spiegel.de/politik/deutschland/us-sicherheitsstrategie-norbert-roettgen-sieht-usa-nicht-mehr-an-der-seite-von-europa-a-39ba112d-1ebc-4a23-929c-a200cb468fc0",
      "image_title": "Röttgen sieht USA nicht mehr an der Seite von Europa - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Merz’ Reise nach Israel Und dann kommt die heikle Frage nach dem Gegenbesuch",
      "teaser": "In Israel wägt Friedrich Merz jedes seiner Worte genau ab und mahnt vorsichtig. Premier Netanyahu gibt sich wenig beeindruckt – und widerspricht ihm auf offener Bühne. Aus Jerusalem berichtet Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-israel-und-dann-kommt-die-heikle-frage-nach-dem-gegenbesuch-a-8a0d83d2-f11b-4448-a4fa-f883c87911c8",
      "image_title": "Und dann kommt die heikle Frage nach dem Gegenbesuch - Ariel Schali / UPI / ddp"
    },
    {
      "title": "Das BSW nach Wagenknecht Leitfigur abzugeben, Themen dringend gesucht",
      "teaser": "Wie findet das BSW ohne Sahra Wagenknecht eine politische Linie? In Magdeburg hat der Umgang mit den Geächteten aus Thüringen gezeigt, wie nervös die Partei jetzt ist. Aus Magdeburg berichtet Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-auf-dem-parteitag-werden-die-graeben-tiefer-a-aa745afe-730a-4c8e-ae29-6e37973c1367",
      "image_title": "Leitfigur abzugeben, Themen dringend gesucht - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Standort Deutschland Kann Friedrich Merz nur die eigenen Finanzen sanieren? Eine Kolumne von René Pfister",
      "teaser": "Der Kanzler ist mit seiner Arbeit in der Privatwirtschaft zu einem wohlhabenden Mann aufgestiegen. Nur hat er dort leider nicht gelernt, den wirtschaftlichen Absturz Deutschlands zu bremsen.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-kann-der-kanzler-nur-die-eigenen-finanzen-sanieren-kolumne-a-80fe5097-6b0c-4781-885e-c17d68026aae",
      "image_title": "Kann Friedrich Merz nur die eigenen Finanzen sanieren? - Axel Heimken / dpa"
    },
    {
      "title": "Europa zwischen Krieg und Populismus »Der Druck der Autokratien dieser Welt auf unsere Lebensform ist enorm groß«",
      "teaser": "Welche Rolle kann die EU spielen in einer Ära, in der sich die Machtverhältnisse rapide verschieben? Die Politologin Andrea Gawrich argumentiert für Optimismus in schwierigen Zeiten. Ein Interview von Susanne Weingarten und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/politik/gespraech-mit-politologin-andrea-gawrich-ueber-europa-a-3b6ac93d-7af7-46d4-84aa-1dced9fe932a",
      "image_title": "»Der Druck der Autokratien dieser Welt auf unsere Lebensform ist enorm groß« - dts / IMAGO"
    },
    {
      "title": "Bundeskanzler auf Nahostreise Merz weicht Frage nach Netanyahus Gegenbesuch in Deutschland aus",
      "teaser": "Auf seiner ersten Israelreise als Bundeskanzler hat Friedrich Merz nun auch Premier Netanyahu getroffen, anschließend traten beide vor die Presse.",
      "url": "https://www.spiegel.de/politik/deutschland/israels-premier-benjamin-netanyahu-sieht-derzeit-keine-moeglichkeit-einer-zweistaatenloesung-a-a708ce5f-fcab-45db-bdb3-79b0bd30bc3b",
      "image_title": "Merz weicht Frage nach Netanyahus Gegenbesuch in Deutschland aus - Michael Kappeler / dpa"
    },
    {
      "title": "»Schmierige Stasi-Spitzel« Polizeigewerkschaft verteidigt Verfassungsschutz nach Weidel-Attacke",
      "teaser": "Nachdem Alice Weidel Mitarbeiter des Verfassungsschutzes als »schmierige Stasi-Spitzel« verunglimpft hat, reagiert die Gewerkschaft der Polizei (GdP). Die Attacken der AfD-Chefin seien menschenverachtend.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-polizeigewerkschaft-verteidigt-verfassungsschutz-nach-afd-attacke-a-04abe603-8063-463e-a4af-ab7f9802a666",
      "image_title": "Polizeigewerkschaft verteidigt Verfassungsschutz nach Weidel-Attacke - Bernd Elmenthaler / action press"
    },
    {
      "title": "Bundeskanzler in Jerusalem Merz bekräftigt deutsche Verantwortung gegenüber Israel in Yad Vashem",
      "teaser": "Der Bundeskanzler ist erstmals seit seinem Amtsantritt in Israel. Ein Gespräch mit Premier Netanyahu steht noch aus. In der Holocaustgedenkstätte Yad Vashem bekannte sich Merz zunächst dazu, für Israels Existenzrecht einzustehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-friedrich-merz-bekraeftigt-deutsche-verantwortung-gegenueber-israel-in-yad-vashem-a-72fae104-975e-4057-81d3-6d7aad1d500a",
      "image_title": "Merz bekräftigt deutsche Verantwortung gegenüber Israel in Yad Vashem - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Das tägliche Lachen des Wladimir Putin Von Dirk Kurbjuweit",
      "teaser": "Die USA und die EU zerstreiten sich mehr und mehr, zur Freude der russischen Regierung. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-ukraine-a-40b4be63-cfed-4154-9720-15b541d3af67",
      "image_title": "Das tägliche Lachen des Wladimir Putin - DER SPIEGEL"
    },
    {
      "title": "Nahostreise des Kanzlers Merz drängt auf nächste Phase im Gaza-Plan",
      "teaser": "Zum Auftakt seiner zweitägigen Auslandsreise mahnte Friedrich Merz in Jordanien zu Fortschritten im Gaza-Friedensprozess. Angekommen in Israel, sagte er, die israelische Armee habe Deutschland vor »Dilemmata« gestellt.",
      "url": "https://www.spiegel.de/politik/israel-friedrich-merz-draengt-auf-naechste-phase-im-gaza-plan-a-b169dc0f-4c32-4f1c-b876-642424ed8e9c",
      "image_title": "Merz drängt auf nächste Phase im Gaza-Plan - Michael Kappeler / dpa"
    },
    {
      "title": "Millionen Batterien aus E-Autos Mit Vollgas in die Kreislaufwirtschaft Eine Kolumne von Ullrich Fichtner",
      "teaser": "Gebrauchte Akkus aus der E-Mobilität sind kein Müll, sondern Rohstoffbank. Bald werden seltene Erden und Metalle aus der »Schwarzmasse« ewig zirkulieren. Wer da noch auf Verbrenner setzt, verliert.",
      "url": "https://www.spiegel.de/politik/kreislaufwirtschaft-e-auto-batterien-als-wertvolle-rohstoffbank-kolumne-von-ullrich-fichtner-a-e50ac475-93ac-4522-9e50-e34bd75453fe",
      "image_title": "Mit Vollgas in die Kreislaufwirtschaft - Illustration: Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Weiter ohne Wagenknecht BSW gibt sich neue Führungsriege – und neuen Parteinamen",
      "teaser": "Sahra Wagenknechts Rückzug stand fest, nun übt das BSW den Neuanfang. Auf dem Parteitag in Magdeburg hat die Partei eine neue Führung gewählt. Auch der Name wird geändert, allerdings anders als zunächst vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-waehlt-neue-fuehrungsriege-und-neuen-parteinamen-a-1a1c8c6e-1f75-4418-8515-9d11ca2e4f4a",
      "image_title": "BSW gibt sich neue Führungsriege – und neuen Parteinamen - Ronny Hartmann / AFP"
    },
    {
      "title": "Mögliche Von-der-Leyen-Nachfolgerin Metsola Diese Frau will an die Spitze der EU – wie weit geht sie dafür?",
      "teaser": "EU-Parlamentspräsidentin Roberta Metsola könnte bald zur mächtigsten Frau im Apparat der Staatengemeinschaft aufsteigen. Die Frage ist, ob sie dafür mit den extremen Rechten paktiert. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-roberta-metsola-als-moegliche-nachfolgerin-von-ursula-von-der-leyen-a-e231893c-eec6-4e87-ba88-6cb3b2d1db32",
      "image_title": "Diese Frau will an die Spitze der EU – wie weit geht sie dafür? - Jan A. Staiger / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "BSW-Parteitag in Magdeburg Wagenknecht geht, jetzt zanken sich die Erben",
      "teaser": "Ärger in den Ostverbänden, Streit über Programmatik und Personal: Mit dem Rückzug von Sahra Wagenknecht brechen im BSW viele Konflikte auf. Kann der Parteitag ein Neuanfang werden? Von Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-krise-konflikte-um-programmatik-und-personal-nach-wagenknechts-rueckzug-a-d035a130-39e4-44c2-b554-c91f9765194e",
      "image_title": "Wagenknecht geht, jetzt zanken sich die Erben - Michael Kappeler / picture alliance",
      "author": "Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Die Lage am Morgen Von Den Haag gesucht, von Merz besucht Von Maximilian Popp",
      "teaser": "Der Bundeskanzler bricht zu einer heiklen Reise nach Israel auf. Die Wagenknecht-Partei bemüht sich um einen Neuanfang. Und: Die Europäer kämpfen gegen die Bedeutungslosigkeit. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-benjamin-netanyahu-israel-bsw-sarah-wagenknecht-ukraine-a-0d03c8ba-5e6c-4bd9-be95-5e104b1328c1",
      "image_title": "Von Den Haag gesucht, von Merz besucht - DER SPIEGEL"
    },
    {
      "title": "Landesweite Demos gegen Wehrdienst »Ich habe in der Schule gelernt, Gewalt ist keine Lösung«",
      "teaser": "Der Bundestag hat entschieden: Das neue Wehrdienstgesetz kommt. Doch der Widerstand unter den Betroffenen wächst. Landesweit gab es heute Demos gegen das Gesetz, unterstützt von Eltern, Großeltern und Mitschülerinnen. Eine Videoreportage von Thies Schnack und Svenja Jäger",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-debatte-landesweite-demos-gegen-neues-wehrdienstgesetz-a-6bf62bc8-3fbf-408e-8a5b-7d6fbf9a5816"
    },
    {
      "title": "Verschärfung Asylrecht Bundestag beschließt Neuregelung zu sicheren Herkunftsstaaten",
      "teaser": "Die schwarz-rote Koalition verschärft das Asylrecht. Künftig soll allein der Bundestag die sicheren Herkunftsstaaten bestimmen. Der Anspruch auf einen Pflichtanwalt für Menschen in Abschiebehaft wird gestrichen.",
      "url": "https://www.spiegel.de/politik/migration-bundestag-verabschiedet-neuregelung-zu-sicheren-herkunftsstaaten-a-8497acbd-2089-4fd7-a889-febcb9708be0",
      "image_title": "Bundestag beschließt Neuregelung zu sicheren Herkunftsstaaten - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Statue vor CDU-Zentrale Familie von Walter Lübcke kritisiert Kommunikation zur Denkmal-Aktion in Berlin",
      "teaser": "Mit einer bronzenen Statue wollen Aktivisten an den ermordeten Walter Lübcke erinnern und seine Partei mahnen. Nun reagieren die Angehörigen in einem Schreiben – und beklagen den Umgang mit ihnen.",
      "url": "https://www.spiegel.de/politik/walter-luebcke-familie-kritisiert-in-brief-denkmal-aktion-in-berlin-a-ac61cd4c-5367-4b6a-b219-06a6ce70d9d6",
      "image_title": "Familie von Walter Lübcke kritisiert Kommunikation zur Denkmal-Aktion in Berlin - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Die Lage am Abend Lasst ihn froh und munter sein Von Wolfgang Höbel",
      "teaser": "Friedrich Merz darf sich über eine Kanzlermehrheit freuen. Netflix will den Filmriesen Warner Bros. kaufen. Und die EU verhängt eine Strafe von 120 Millionen Euro gegen die Onlineplattform X. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rentenabstimmung-im-bundestag-netflix-strafe-fuer-x-a-3fabdf8f-a2bd-4881-8cee-8345dd3e5684",
      "image_title": "Lasst ihn froh und munter sein - DER SPIEGEL"
    }
  ]
}