{
  "timestamp": "2025-01-30T12:16:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl-O-Mat zur Bürgerschaftswahl 2025 Wen Sie in Hamburg wählen wollen",
      "teaser": "Am 2. März wählt Hamburg eine neue Bürgerschaft. Im Wahlkampf geht es um bezahlbare Mieten und eine moderne Verkehrspolitik. Finden Sie mit dem Wahl-O-Mat heraus, welche Partei am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-zur-hamburg-buergerschaftswahl-wen-sie-waehlen-wollen-a-ad807f7d-0142-40ed-aaa5-855295d0687d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/04b62616-1a9b-40c6-9231-831aee0c4c76_w488_r1.778_fpx50_fpy50.jpg",
      "image_title": "Wen Sie in Hamburg wählen wollen - bpb"
    },
    {
      "title": "Migrationsabstimmung im Bundestag Merkel stellt sich gegen Merz",
      "teaser": "Mit Stimmen der AfD hat CDU-Chef Friedrich Merz einen Antrag im Bundestag durchgebracht. Altkanzlerin Merkel wirft ihrem Nachfolger an der Parteispitze deswegen Abkehr von seiner staatspolitischen Verantwortung vor.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-stellt-sich-gegen-friedrich-merz-a-d4c57b5c-3843-41c7-a86f-bf7407a27880",
      "image_title": "Merkel stellt sich gegen Merz - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Tabubruch im Bundestag So darf Merz nicht weitermachen Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Die umstrittene Abstimmung im Bundestag hat CDU-Chef Friedrich Merz mithilfe der AfD gewonnen. Ein Sieger ist er dennoch nicht. Seine Politik der Kompromisslosigkeit ist besorgniserregend.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-cdu-im-bundestag-so-darf-friedrich-merz-nicht-weitermachen-a-412b7bf6-c58a-4c44-8ad3-48bd313e7102",
      "image_title": "So darf Merz nicht weitermachen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Friedrich Merz bedauert das Von Mathieu von Rohr",
      "teaser": "Der gemeinsame Bundestagsbeschluss von AfD und CDU – und die Folgen. Neue Debatte über ein AfD-Verbot. Israel sanktioniert das Uno-Hilfswerk in Gaza. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-afd-marco-wanderwitz-cdu-donald-trump-kash-patel-a-93896bda-9d82-40f8-b682-a7635f645d8c",
      "image_title": "Friedrich Merz bedauert das - DER SPIEGEL"
    },
    {
      "title": "Nach gemeinsamer Abstimmung Merz bekräftigt Ablehnung einer Zusammenarbeit mit der AfD",
      "teaser": "Was folgt aus der gemeinsamen Abstimmung von Union, FDP und AfD im Bundestag? Laut Friedrich Merz soll es auch weiterhin keine Zusammenarbeit geben. Von einer Brandmauer will er aber auch nicht reden.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-afd-friedrich-merz-bekraeftigt-ablehnung-einer-zusammenarbeit-mit-der-afd-a-d02a243f-78db-4e0a-bda0-6b7ea28de944",
      "image_title": "Merz bekräftigt Ablehnung einer Zusammenarbeit mit der AfD - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Antrag der Union zur Asylrechtsverschärfung So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Der Unionsantrag zur Migrationspolitik ist angenommen, die AfD stimmte ihm geschlossen zu. Sehen Sie hier, wer für Friedrich Merz’ Fünfpunkteplan votierte, wer dagegen war und wer sich enthielt. Von Helen Bielawa, Marcel Pauly und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-antrag-zur-asylrechtsverschaerfung-so-haben-die-einzelnen-abgeordneten-abgestimmt-a-b37aec90-c4cd-4494-bdb2-603d1b88b110",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: EPA",
      "author": "Helen Bielawa, Marcel Pauly und Rina Wilkin"
    },
    {
      "title": "Verwirrung in Washington Trump nimmt Ausgabensperre für staatliche Hilfsprogramme zurück",
      "teaser": "Am Dienstag um 17 Uhr sollte in den USA eine Ausgabensperre in Kraft treten, keiner wusste ganz genau, welche Programme sie betreffen würde. Erst stoppte eine Richterin die Anordnung, nun nimmt das Weiße Haus die Sperre ganz zurück.",
      "url": "https://www.spiegel.de/politik/usa-donald-trump-nimmt-ausgabensperre-fuer-staatliche-hilfsprogramme-zurueck-a-838f4271-7251-4dc2-b4b3-5a583b958810",
      "image_title": "Trump nimmt Ausgabensperre für staatliche Hilfsprogramme zurück - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Migrationsdebatte im Bundestag Grüne Jugend fordert Absage an Koalition mit Merz-Union",
      "teaser": "Die Union bringt im Bundestag einen Antrag mit Stimmen der AfD durch – und die Konkurrenz schäumt. Vor der CDU-Zentrale kommt es zu Protesten. Und der Grünen-Nachwuchs wendet sich an den eigenen Kanzlerkandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-jakob-blasel-fordert-absage-an-koalition-mit-merz-union-die-reaktionen-auf-den-tabubruch-a-afe26c3a-9556-4392-898e-ed35f109f62f",
      "image_title": "Grüne Jugend fordert Absage an Koalition mit Merz-Union - Michael Kappeler / dpa"
    },
    {
      "title": "Historische Parlamentsdebatte Fünf Lehren aus dem Tabubruch im Bundestag",
      "teaser": "Die Unionsfraktion hat einen Antrag mit den Stimmen der AfD im Bundestag durchgebracht. Es ist eine Zäsur in der bundesdeutschen Geschichte. Was dieser Tag bedeutet. Von Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/historische-parlamentsdebatte-fuenf-lehren-aus-dem-tabubruch-im-bundestag-a-e814e555-8494-4989-9ec9-7d6a748238f4",
      "image_title": "Fünf Lehren aus dem Tabubruch im Bundestag - Michael Kappeler / dpa",
      "author": "Sebastian Fischer"
    },
    {
      "title": "Migrationsdebatte im Bundestag Dieser Tag verändert die Politik in Deutschland",
      "teaser": "Die Union stimmt im Bundestag für Asylrechtsverschärfungen – zusammen mit der AfD. Olaf Scholz spricht von einem »unverzeihlichen Fehler«. Bricht Friedrich Merz alle Brücken zu SPD und Grünen ab? Von Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsdebatte-im-bundestag-bricht-friedrich-merz-alle-bruecken-zu-spd-und-gruenen-ab-a-3a218562-6cb7-4235-b026-325f88088778",
      "image_title": "Dieser Tag verändert die Politik in Deutschland - Kay Nietfeld / dpa",
      "author": "Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Migrationsdebatte im Bundestag Migrationsantrag geht mit Stimmen von AfD und FDP durch",
      "teaser": "Nun ist es offiziell: Die Unionsfraktion hat ihren Antrag für eine schärfere Migrationspolitik im Bundestag mithilfe der AfD durchgebracht. Laut Ergebnis der Abstimmung votierten 75 Abgeordnete der extremen Rechten für den Aufruf.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-migrationsantrag-geht-mit-stimmen-von-afd-und-fdp-durch-a-635f55a8-15d0-47d6-b0cd-e9f86face801",
      "image_title": "Migrationsantrag geht mit Stimmen von AfD und FDP durch - Michael Kappeler / dpa"
    },
    {
      "title": "Rechtsruck in Deutschland Früher habe ich auch mal einen Hitlergruß gemacht, heute werde ich von Neonazis bedroht Ein Gastbeitrag von Jakob Springfeld",
      "teaser": "In meiner Jugend in Zwickau war Rechtssein normal, heute weiß ich: Es ist eine gesamtdeutsche Entwicklung. Wenn die AfD noch aufgehalten werden soll, muss der Westen endlich aufwachen.",
      "url": "https://www.spiegel.de/politik/deutschland/alltagsrassismus-warum-rassismus-in-ost-und-westdeutschland-ein-problem-ist-a-ea98daf4-9f06-403b-97bd-30607f126448",
      "image_title": "Früher habe ich auch mal einen Hitlergruß gemacht, heute werde ich von Neonazis bedroht - Uwe Koch / HMB Media / picture alliance"
    },
    {
      "title": "Abstimmung mithilfe der AfD So lief der Schlagabtausch zwischen Scholz und Merz",
      "teaser": "Angriff und Gegenangriff im Bundestag: Kanzler Olaf Scholz lieferte sich ein hartes Rededuell mit CDU-Chef Friedrich Merz. Im Mittelpunkt: der Umgang mit der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-friedrich-merz-ein-unverzeihlicher-fehler-und-groesstes-unbehagen-a-2d56a0bc-52aa-43d6-86f4-57f5a1a65202"
    },
    {
      "title": "Die Lage am Abend Erst der Wortbruch, dann der Tabubruch Von Oliver Trenkamp",
      "teaser": "Die Union von Friedrich Merz bringt ihren Fünf-Punkte-Antrag zur Migration im Bundestag knapp durch – auch mit Stimmen der AfD. Was der Tabubruch bedeutet. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-erst-der-wortbruch-dann-der-tabubruch-a-528e1b22-3387-4f7a-9cb6-b2c379667fbc",
      "image_title": "Erst der Wortbruch, dann der Tabubruch - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl 2025 Bundestag stimmt mit der AfD für Antrag der Union zu restriktiver Migrationspolitik",
      "teaser": "Mit 348 zu 344 Stimmen haben die Abgeordneten des Bundestags für den Fünf-Punkte-Plan der Union gestimmt. Ein zweiter Antrag mit umfassenden Reformvorschlägen für eine Migrationspolitik fand keine Mehrheit.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-bundestag-stimmt-mit-afd-fuer-antrag-der-union-zu-restriktiver-migrationspolitik-a-57d835aa-4cf0-4ead-a171-40548047272f",
      "image_title": "Bundestag stimmt mit der AfD für Antrag der Union zu restriktiver Migrationspolitik - Michael Kappeler / dpa"
    },
    {
      "title": "Wirbel um 999.990 Euro Udo Böttcher fordert Geld für AfD-Millionenspende zurück",
      "teaser": "Ein Aufsichtsrat der Böttcher AG hatte eine knappe Million an die AfD gespendet. Nun behauptet der Unternehmenschef, er habe das Geld dem Spender einst geschenkt – und fordert es zurück. Die Bundestagsverwaltung prüft die Spende.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-udo-boettcher-fordert-rueckzahlung-der-millionenspende-a-b17b0907-27ee-4e06-b994-f96ce20991e9",
      "image_title": "Udo Böttcher fordert Geld für AfD-Millionenspende zurück - Olaf Döring / IMAGO"
    },
    {
      "title": "Pazifismusdebatte in Sachsen Die einen wollen Frieden, die anderen Panzer. Aber die meisten wollen beides",
      "teaser": "Für Frieden sind irgendwie alle, die Frage ist nur: Was für ein Frieden – und zu welchem Preis? In der Lausitz zeigt die Debatte über eine geplante Waffenschmiede: Wahlkampf und Wirklichkeit sind zwei Welten. Aus Görlitz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/goerlitz-fast-alle-wollen-frieden-und-gern-auch-eine-panzerfabrik-in-der-stadt-a-4977f009-e0d3-4620-8578-424a12c7eef8",
      "image_title": "Die einen wollen Frieden, die anderen Panzer. Aber die meisten wollen beides - Stephan Floss / DER SPIEGEL"
    },
    {
      "title": "Bundestagsdebatte zu Migrationsanträgen »Bundeskanzler darf kein Zocker sein« – »Wir sind es den Menschen schuldig, endlich abzuschieben«",
      "teaser": "Olaf Scholz und Friedrich Merz haben sich in der Bundestagsdebatte scharf angegriffen: Scholz habe die Schwere des Problems nicht verstanden, Merz mache gemeinsame Sache mit der extremen Rechten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsdebatte-scholz-und-merz-im-schlagabtausch-ueber-migration-a-2f024bf9-5624-4c45-8d6f-2cb4f8850067",
      "image_title": "»Bundeskanzler darf kein Zocker sein« – »Wir sind es den Menschen schuldig, endlich abzuschieben« - [M] Michael Kappeler / dpa; Michael Kappeler / dpa"
    },
    {
      "title": "Wochenlanges Ringen zwischen SPD, Grünen und Union Frauen sollen in Deutschland besser vor Gewalt geschützt werden",
      "teaser": "Erst nach dem Ampel-Aus hat Familienministerin Paus einen Entwurf für ein Gewalthilfegesetz vorgelegt. Nun soll es mit Stimmen der Union beschlossen werden. Die Konservativen danken dafür ihrem Chef – ausgerechnet. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/gewalthilfegesetz-frauen-sollen-in-deutschland-besser-vor-gewalt-geschuetzt-werden-a-b6f9b8e2-70d6-4d04-adca-d00487a5cc7b",
      "image_title": "Frauen sollen in Deutschland besser vor Gewalt geschützt werden - Christophe Gateau / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Bundestagswahl 2025 Linke will Spitzenkandidatinnen in SWR-Wahlarena einklagen",
      "teaser": "Erst hatte es das BSW versucht, nun folgt die Linke: Die Partei will ihre Spitzenkandidatinnen in die Fernsehdebatte vor der Bundestagswahl einklagen. Zuletzt hatte sich der Südwestrundfunk gewehrt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-die-linke-will-spitzenkandidatinnen-in-swr-wahlarena-einklagen-a-3525807f-2263-403d-b401-d1be8faa6588",
      "image_title": "Linke will Spitzenkandidatinnen in SWR-Wahlarena einklagen - Karl-Josef Hildenbrand / picture alliance / dpa"
    }
  ]
}