{
  "timestamp": "2025-08-12T17:11:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beschränkung von Waffenlieferungen an Israel Botschafter nennt Merz-Entscheidung »ein Fest für Hamas«",
      "teaser": "Israels Botschafter Ron Prosor sieht die Beziehungen seines Landes zu Deutschland als strapaziert an. Für die Beschränkung von Waffenlieferungen hat er kein Verständnis.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-israel-botschafter-ron-prosor-nennt-beschraenkung-der-waffenlieferungen-ein-fest-fuer-hamas-a-83e26838-c837-4d08-b79f-b904adad092c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13d55102-254b-4333-8640-85be6de25109_w488_r1.778_fpx46_fpy37.jpg",
      "image_title": "Botschafter nennt Merz-Entscheidung »ein Fest für Hamas« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Die Lage am Abend Özdemir ist Insta gram Von Janko Tietz",
      "teaser": "Der mögliche künftige Ländlesvater von Baden-Württemberg will ein Social-Media-Verbot für Jugendliche, Brigitte Macron wehrt sich gegen rechte US-Influencerin – und Nordkoreaner werden in Russland versklavt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cem-oezdemir-brigitte-macron-wladimir-putin-und-nordkorea-a-3e2882dc-be9f-44ad-9806-d11ff0f2b662",
      "image_title": "Özdemir ist Insta gram - DER SPIEGEL"
    },
    {
      "title": "Stopp von Rüstungsexporten Jetzt kritisieren auch SPD-Politiker Merz’ Israel-Beschluss",
      "teaser": "Nicht nur in der Union gibt es Ärger wegen Merz’ Entscheidung, die Lieferung bestimmter Rüstungsgüter an Israel auszusetzen. Auch aus der SPD kommt nun Widerstand. Er habe »null Verständnis«, sagt ein Abgeordneter. Von Felix Keßler und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/israel-beschluss-von-friedrich-merz-spd-politiker-kritisieren-teil-stopp-von-ruestungsguetern-a-28203362-5c99-4352-a76e-0285ed92b0c3",
      "image_title": "Jetzt kritisieren auch SPD-Politiker Merz’ Israel-Beschluss - Michael Kappeler / dpa",
      "author": "Felix Keßler und Christian Teevs"
    },
    {
      "title": "Streit über Wahlplakate Stadt Dortmund zieht gegen AfD vor Gericht",
      "teaser": "Für die Kommunalwahlen im kommenden Monat wirbt die AfD in Dortmund auch mit dem Stadtwappen. Weil es dafür keine Genehmigung gab, soll die Partei ihr Material vernichten. Nun soll ein Gericht den Streit klären.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-nrw-stadt-dortmund-zieht-gegen-afd-vor-gericht-streit-ueber-wahlplakate-a-9b8dacd4-0d02-45fa-976b-e6c0f346dcec",
      "image_title": "Stadt Dortmund zieht gegen AfD vor Gericht - Tim Hübbertz / Ruhr Nachrichten"
    },
    {
      "title": "Vor Treffen zwischen Trump und Putin Wadephul stellt sich gegen ukrainische Gebietsabtretungen für Friedensdeal",
      "teaser": "Europa sorgt sich, dass sich die Ukraine nach dem Gespräch zwischen Donald Trump und Wladimir Putin einem Diktatfrieden beugen muss – womöglich mit Gebietsabschreibungen. Außenminister Wadephul wird nun deutlich.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-johann-wadephul-stellt-sich-gegen-gebietsabtretungen-fuer-friedensdeal-a-fab86904-857e-4fed-9a2a-c4714abe019d",
      "image_title": "Wadephul stellt sich gegen ukrainische Gebietsabtretungen für Friedensdeal - Michael Kappeler / dpa"
    },
    {
      "title": "Mindestalter für TikTok und Co. Özdemir will Social-Media-Nutzung unter 16 Jahren verbieten",
      "teaser": "»Wir lassen Jugendliche auch nicht einfach ohne Führerschein hinters Steuer«: Cem Özdemir will 2026 Ministerpräsident von Baden-Württemberg werden. Nun fordert der Grüne eine Social-Media-Sperre für Jugendliche unter 16.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-cem-oezdemir-will-social-media-nutzung-unter-16-jahren-verbieten-a-9f8b5fd9-bb76-4349-819d-42e740624b42",
      "image_title": "Özdemir will Social-Media-Nutzung unter 16 Jahren verbieten - Bernd Weißbrod / dpa"
    },
    {
      "title": "Die Lage am Morgen Die tägliche Brutalität von Putins Krieg Von Christoph Scheuermann",
      "teaser": "Putins brutale Bilanz in der Ukraine. Die holprigen ersten 100 Tage von Schwarz-Rot. Und der wahre Preis von Lebensmitteln. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-ukraine-krieg-100-tage-schwarz-rot-preis-von-brot-und-milch-a-deeb3db1-7b72-4e94-a353-8f5ea9730a75",
      "image_title": "Die tägliche Brutalität von Putins Krieg - DER SPIEGEL"
    },
    {
      "title": "Zolldeal mit den USA Die Chance der Gedemütigten",
      "teaser": "Auch nach dem Zolldeal mit den USA treten die Europäer in Handelsfragen gespalten auf, Berlin befeuert den Dissens. Dabei wäre es jetzt an der Zeit, die richtigen Lehren aus der Schmach zu ziehen. Eine Analyse von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/zoll-deal-mit-den-usa-wie-die-eu-aus-der-niederlage-gestaerkt-hervorgehen-koennte-a-02bc4b57-056d-4b1a-8875-b1bd95686ba7",
      "image_title": "Die Chance der Gedemütigten - Brendan Smialowski / AFP"
    },
    {
      "title": "Millionen für insolventen Batteriezellhersteller So gereizt reagiert Günthers Staatskanzlei auf Fragen zum Northvolt-Debakel",
      "teaser": "Die Northvolt-Pleite könnte Schleswig-Holstein 300 Millionen Euro kosten. Ministerpräsident Günther sagt, er wolle für Fehler geradestehen. Doch die Opposition klagt über mangelnde Transparenz. Von Nicola Naber und Alexander Preker",
      "url": "https://www.spiegel.de/politik/deutschland/northvolt-pleite-so-gereizt-reagiert-guenthers-staatskanzlei-auf-fragen-zum-northvolt-debakel-a-baaba9af-90a9-4e81-913a-098f402229f4",
      "image_title": "So gereizt reagiert Günthers Staatskanzlei auf Fragen zum Northvolt-Debakel - Marcus Brandt / dpa",
      "author": "Nicola Naber und Alexander Preker"
    },
    {
      "title": "Vor Gipfel mit Putin Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will",
      "teaser": "Merz und die anderen Europäer wollen verhindern, dass Trump mit Putin einen übereilten Ukrainedeal abschließt. Für Mittwoch ist ein virtueller Last-minute-Gipfel geplant. Was kann der bringen? Von Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-friedrich-merz-donald-trump-von-einem-schnellen-deal-abbringen-will-a-2b9cd58e-0a84-404a-8374-da2b81cd8e94",
      "image_title": "Wie der Kanzler Trump von einem schnellen Ukrainedeal abhalten will - Christoph Soeder / EPA",
      "author": "Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Sommerinterviews mit AfD-Politikern Schluss mit der Normalisierung Ein Kommentar von Ann-Katrin Müller",
      "teaser": "Das ZDF-Sommerinterview mit AfD-Chef Chrupalla zeigt, wie falsch der Umgang der Öffentlich-Rechtlichen mit den Rechtsextremisten ist. Was sich jetzt ändern muss.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerinterviews-mit-afd-funktionaeren-schluss-mit-der-normalisierung-a-e06abd7b-67d1-4ebe-8310-2486dbe79d71",
      "image_title": "Schluss mit der Normalisierung - Stephan Floss / ZDF / dpa"
    },
    {
      "title": "Die Lage am Abend Wer ist hier der Boss? Von Laura Backes",
      "teaser": "Unionspolitiker kritisieren Merz’ Israel-Entscheidung. Die Justiz ist überlastet. Und russische Flugzeuge parken seit Jahren auf deutschen Flughäfen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-unionspolitiker-kritisieren-merz-israel-entscheidung-ueberlastete-justiz-russische-flugzeuge-auf-deutschen-flughaefen-a-99fa8145-6bb7-4b00-bd4a-db83b39600d2",
      "image_title": "Wer ist hier der Boss? - DER SPIEGEL"
    },
    {
      "title": "Kritik am Bundeskanzler Spahn verteidigt Merz-Entscheidung zu Rüstungsgüterlieferungen an Israel",
      "teaser": "Die Entscheidung des Kanzlers, die Lieferung von Rüstungsgütern an Israel einzuschränken, sorgte für Kritik aus der eigenen Fraktion. Fraktionschef Spahn stellt sich hinter Merz, will die Lieferungen aber »so bald wie möglich wieder aufnehmen«.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-jens-spahn-verteidigt-friedrich-merz-gegen-kritik-an-teilstopp-von-waffenexporten-a-506422dd-ddd6-43d3-a046-2219edb8c4ed",
      "image_title": "Spahn verteidigt Merz-Entscheidung zu Rüstungsgüterlieferungen an Israel - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Union und ihr Kanzler Führung bestellt, Merz bekommen Eine Kolumne von Nikolaus Blome",
      "teaser": "Nach Angela Merkel haben sich CDU und CSU einen Macher gewünscht. Aber das »Einfach mal machen« muss man auch ertragen können.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fuehrung-bestellt-merz-bekommen-kolumne-a-1e4d3443-ba95-471b-93d6-76d7eb7434be",
      "image_title": "Führung bestellt, Merz bekommen - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Teilstopp für Waffenlieferungen Unionspolitiker kritisieren Merz’ Israel-Entscheidung",
      "teaser": "Die Kritik aus der Union an Kanzler Merz und dessen Entscheidung, Rüstungslieferungen an Israel einzuschränken, lässt nicht nach. Auch Hessens Ministerpräsident Rhein sowie Politiker aus der Hamburger CDU und aus der CSU haben sich geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-unionspolitiker-kritisieren-seine-israel-entscheidung-a-7d8ff227-fe95-45c3-8b93-eb65cef9bc64",
      "image_title": "Unionspolitiker kritisieren Merz’ Israel-Entscheidung - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Verrät Merz die Union? Von Susanne Beyer",
      "teaser": "Berechtigte und unberechtigte Kritik am Israelkurs des Kanzlers. Warum sich Trump und Putin ausgerechnet in Alaska treffen. Der einsame Kampf der BSW-Politikerin Katja Wolf. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-donald-trump-wladimir-putin-alaska-friedrich-merz-thueringen-bsw-a-d1229ae0-e36e-4b5b-a5b9-29c28e0fa7b5",
      "image_title": "Verrät Merz die Union? - DER SPIEGEL"
    },
    {
      "title": "»Sommerinterview« der ARD Bas verteidigt Merz im Streit über Waffenlieferungen",
      "teaser": "Rente, Richterwahl, Rüstungslieferungen an Israel: Im »Sommerinterview« der ARD muss Arbeitsministerin Bärbel Bas die Entscheidungen der Bundesregierung erklären. Gegenüber der Union gibt sie sich betont freundlich.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-verteidigt-israel-politik-von-friedrich-merz-in-ard-sommerinterview-a-24db0d80-e91c-4ce8-8ce0-c62ab5726908",
      "image_title": "Bas verteidigt Merz im Streit über Waffenlieferungen - Claudius Pflug / ARD-Haupstadtstudio / dpa"
    },
    {
      "title": "Regenbogenflagge, Frauke Brosius-Gersdorf, Donald Trump Kulturkämpfer, das sind immer die anderen Eine Gegenrede von René Pfister",
      "teaser": "Drohen Deutschland amerikanische Verhältnisse, wie meine Kollegen meinen? Ich schaue anders auf die Konflikte dieser Zeit – vor allem auf das progressive Lager. Ich finde, es sollte einfach wieder lernen, für seine Anliegen zu streiten.",
      "url": "https://www.spiegel.de/politik/deutschland/regenbogenflagge-frauke-brosius-gersdorf-kulturkaempfer-das-sind-immer-die-anderen-a-1274fe41-9849-4a30-8447-eb0911f15a3b",
      "image_title": "Kulturkämpfer, das sind immer die anderen - Ralf Hirschberger / AFP"
    },
    {
      "title": "CDU-Bundestagsabgeordnete Unabhängiger Prüfer soll Beweise in der Causa Bosbach sichten",
      "teaser": "Caroline Bosbach steht in der CDU unter Druck: Der Bundestagsabgeordneten werden Verfehlungen vorgeworfen. Jetzt hat sie sich mit Parteivertretern in ihrem Wahlkreis auf ein Vorgehen geeinigt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-caroline-bosbach-unabhaengiger-pruefer-soll-beweise-sichten-a-924c08cc-6855-4006-b3a6-249726b67470",
      "image_title": "Unabhängiger Prüfer soll Beweise in der Causa Bosbach sichten - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Nach Stopp von Waffenlieferungen Versuch der Schadensbegrenzung",
      "teaser": "Friedrich Merz justiert seinen Umgang mit Israels Regierung neu. In seiner eigenen Partei sorgt das bei einigen für Entsetzen. Wie gut hat der Kanzler die Sache im Griff? Von Matthias Gebauer und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versuch-der-schadensbegrenzung-nach-dem-stopp-von-waffenlieferungen-an-israel-a-516c2ed6-140f-4698-9511-aeddc136d9d7",
      "image_title": "Versuch der Schadensbegrenzung - Thilo Schmuelgen / REUTERS",
      "author": "Matthias Gebauer und Jonas Schaible"
    }
  ]
}