{
  "timestamp": "2025-10-24T23:09:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-FDP-Chef in Elternzeit Christian Lindner lässt Kritik an Job bei US-Beratungsfirma zurückweisen",
      "teaser": "Christian Lindner will schnellstmöglich in die Wirtschaft wechseln, unter anderem zur US-Beraterfirma Teneo, die auch für UniCredit tätig ist. Kritiker wittern einen Interessenkonflikt, der Ex-Finanzminister dementiert.",
      "url": "https://www.spiegel.de/politik/christian-lindner-laesst-kritik-an-job-bei-us-beratungsfirma-teneo-zurueckweisen-a-afe8ffe4-c2a6-40e9-a15e-75f015aa23f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f4e4c14-5c14-4a5c-a0ad-c408152fc505_w488_r1.778_fpx60_fpy83.jpg",
      "image_title": "Christian Lindner lässt Kritik an Job bei US-Beratungsfirma zurückweisen - Kay Nietfeld / dpa"
    },
    {
      "title": "Haftbefehl gegen Adoptivtochter SPD-Politikerin will nach Messerangriff Bürgermeisterinnenamt bald antreten",
      "teaser": "Zweieinhalb Wochen nach dem lebensbedrohlichen Messerangriff ist Herdeckes gewählte Bürgermeisterin Iris Stalzer offenbar in der Lage, ihr Amt bald anzutreten. Gegen ihre 17-jährige Adoptivtochter wurde Haftbefehl erlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/herdecke-designierte-spd-buergermeisterin-iris-stalzer-will-nach-messerangriff-amt-bald-antreten-a-545da579-1e85-4469-ae64-689b6cc28628",
      "image_title": "SPD-Politikerin will nach Messerangriff Bürgermeisterinnenamt bald antreten - Bernd Henkel / dpa"
    },
    {
      "title": "Gestrichene Chinareise Deshalb ist Wadephuls Absage mutig",
      "teaser": "Außenminister Johann Wadephul verzichtet auf eine lange geplante Reise nach China. Sein kurzfristiger Entschluss dürfte die Beziehungen zu Peking weiter belasten. Doch der Minister hat gute Gründe. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/chinareise-gestrichen-warum-johann-wadephuls-absage-mutig-ist-a-a85a4ba9-b168-4a78-86cd-78de7de1aace",
      "image_title": "Deshalb ist Wadephuls Absage mutig - Michael Kappeler / dpa"
    },
    {
      "title": "Umgang mit Rechtsextremisten Hat die Brandmauer die AfD gestärkt? Das sagt die Forschung",
      "teaser": "Eine Zusammenarbeit mit der AfD komme für ihn nicht infrage, sagt Friedrich Merz. Doch in seiner CDU glauben manche, die Brandmauer habe der AfD sogar geholfen. Die Wissenschaft hat dazu eine recht eindeutige Meinung und einen Tipp. Eine Analyse von Maria Fiedler und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hat-die-brandmauer-die-rechtsextreme-partei-gestaerkt-das-sagt-die-forschung-a-b44d718d-0804-40f4-8c26-fe123171d6f2",
      "image_title": "Hat die Brandmauer die AfD gestärkt? Das sagt die Forschung - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Die Lage am Abend Der Vogelfluch Von Oliver Trenkamp",
      "teaser": "Kraniche fallen vom Himmel, die Vogelgrippe breitet sich rasant aus. Außenminister Wadephul verschiebt seine Chinareise. Und das FBI nimmt Basketballstars fest. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vogelgrippe-johann-wadephul-china-nba-skandal-a-1cb43f34-fde7-484e-a7f8-2a8777b37f6b",
      "image_title": "Der Vogelfluch - DER SPIEGEL"
    },
    {
      "title": "Beschlusspapier Ministerpräsidenten wollen Verbrenner-Aus aufweichen",
      "teaser": "Die Länderchefs bekennen sich bei ihrer Konferenz in Mainz zur E-Mobilität und fordern zugleich mehr Unterstützung für Benziner und Diesel. Die Bundesregierung müsse sich in Brüssel für mehr Flexibilität einsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrenner-aus-ab-2035-ministerpraesidenten-wollen-eu-regelung-aufweichen-a-5cc3b768-5ee1-4050-a797-81e850ff2178",
      "image_title": "Ministerpräsidenten wollen Verbrenner-Aus aufweichen - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Merz und die EU Europa führen? Doch nicht so leicht",
      "teaser": "Von wegen »Germany is back«: Friedrich Merz wollte in Europa eine herausragende Rolle übernehmen, aber mit wichtigen Anliegen dringt der Kanzler kaum durch. Und dann behauptet er auch noch Dinge, die nicht stimmen. Von Timo Lehmann und Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-eu-europa-fuehren-doch-nicht-so-leicht-a-5fef7d78-ca27-4edf-8639-fe4d6302d79e",
      "image_title": "Europa führen? Doch nicht so leicht - dts-Agentur / picture alliance",
      "author": "Timo Lehmann und Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "Gescheiterte Ampelpläne Justizministerin Hubig will lesbische Mütter besser unterstützen",
      "teaser": "Bereits die vorherige Bundesregierung wollte lesbische Paare mit Kindern besserstellen, dazu kam es nicht mehr. SPD-Justizministerin Stefanie Hubig will sich nun erneut dem Thema widmen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-justizministerin-stefanie-hubig-plant-verbesserungen-fuer-lesbische-muetter-a-2949e1be-6eae-4d72-9a93-91c0295b6ddd",
      "image_title": "Justizministerin Hubig will lesbische Mütter besser unterstützen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Forschungsministerin Wie Dorothee Bär pünktlich zum Tag der Deutschen Einheit den Osten in Wut versetzte",
      "teaser": "Eigentlich sollte eine staatliche Agentur mit Sitz in Erfurt Innovationen in Deutschland fördern. Doch Forschungsministerin Bär hat das Projekt abgesagt. Die Wut im Osten ist groß. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/forschung-dorothee-baer-stoppt-innovationsagentur-in-erfurt-wut-im-osten-a-d98c0193-9257-4dcd-a09c-8a328225f324",
      "image_title": "Wie Dorothee Bär pünktlich zum Tag der Deutschen Einheit den Osten in Wut versetzte - Christoph Soeder / dpa / picture alliance",
      "author": "Steffen Winter"
    },
    {
      "title": "Nach Stadtbild-Äußerungen Mehrheit stimmt Merz’ Aussagen zu Migranten ohne dauerhaften Aufenthaltsstatus zu",
      "teaser": "Für seine Äußerung zu Migranten im Stadtbild hatte der Kanzler heftige Kritik eingesteckt. Eine Umfrage zeigt nun: Die Mehrheit der Menschen kann Merz’ Aussage zu Migranten ohne Bleiberecht folgen – besonders die Älteren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-mehrheit-lehnt-losverfahren-bei-der-wehrpflicht-ab-a-cd2a4537-dead-4d7c-a1c2-d4b859e578b9",
      "image_title": "Mehrheit stimmt Merz’ Aussagen zu Migranten ohne dauerhaften Aufenthaltsstatus zu - Nicolas Tucat / AFP"
    },
    {
      "title": "Wut in der Fraktion Jetzt entdecken die SPD-Abgeordneten ihre Macht",
      "teaser": "Es brodelt in der SPD-Fraktion. Der Streit beim Wehrdienst war dafür nur ein Symptom. Der Unmut richtet sich auch gegen Vizekanzler Klingbeil. Wird das für die Koalition zum Problem? Von David Böcking, Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-es-brodelt-in-der-fraktion-jetzt-entdecken-die-abgeordneten-ihre-macht-a-baabf57c-e975-44aa-be6e-cc330d3a285f",
      "image_title": "Jetzt entdecken die SPD-Abgeordneten ihre Macht - IPON / IMAGO",
      "author": "David Böcking, Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Kampf gegen Kartelle Drogenbeauftragter Streeck warnt vor mehr Kriminalität in Deutschland – wegen Trump",
      "teaser": "US-Präsident Donald Trump geht hart gegen mutmaßliche Drogenkartelle in der Karibik vor. Der Bundesdrogenbeauftragte Hendrik Streeck warnt: Kriminelle könnten verstärkt Deutschland ins Visier nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-warnt-vor-mehr-kriminalitaet-in-deutschland-wegen-donald-trump-a-9110b34c-adb5-48e7-81eb-5a7a82348b47",
      "image_title": "Drogenbeauftragter Streeck warnt vor mehr Kriminalität in Deutschland – wegen Trump - Niklas Graeber / dpa"
    },
    {
      "title": "Ungarische Vertretung unter Spionageverdacht EU-Abgeordnete drängen von der Leyen zu Rausschmiss ihres Kommissars",
      "teaser": "Nach Hinweisen auf ein ungarisches Spionagenetzwerk fordern zahlreiche EU-Politiker, dass Ursula von der Leyen ihren Gesundheitskommissar aus dem Kabinett ausschließt. Doch die Kommissionschefin zögert. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-abgeordnete-draengen-ursula-von-der-leyen-zu-rausschmiss-ihres-gesundheitskommissars-a-88d32aa4-5727-4c8e-9d47-0b5319afbb68",
      "image_title": "EU-Abgeordnete drängen von der Leyen zu Rausschmiss ihres Kommissars - Franc Zhurda / AP / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Die Lage am Morgen Die Angst der Industrie vor der Halbleiterkrise Von Cornelia Schmergal",
      "teaser": "Volkswagen hat ein Problem mehr. Die russische Wirtschaft ächzt unter Sanktionen. Und die Länder hoffen auf mehr Steuermilliarden. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-vw-halbleiter-mangel-in-der-industrie-sanktionen-russland-streit-um-steuermilliarden-lars-klingbeil-a-0425b830-3edc-4865-b33b-c3528fcae25f",
      "image_title": "Die Angst der Industrie vor der Halbleiterkrise - DER SPIEGEL"
    },
    {
      "title": "Eingefrorenes russisches Staatsvermögen EU verheddert sich bei Ukrainehilfe",
      "teaser": "Beim EU-Gipfel rangen die Staats- und Regierungschefs um die Frage, ob sie eingefrorene russische Assets nutzen dürfen, um der Ukraine mehr Geld zu leihen. Die Diskussion war holprig – und scheiterte für den Moment. Von Timo Lehmann und Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-eu-ringt-um-einsatz-eingefrorener-russischer-staatsvermoegen-a-b406b8a8-b353-40c8-8c07-7d32f9a3b331",
      "image_title": "EU verheddert sich bei Ukrainehilfe - Geert Vanden Wijngaert / AP",
      "author": "Timo Lehmann und Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "Kritik am »Stadtbild« des Kanzlers Merz haucht den Grünen neues Leben ein",
      "teaser": "Die Grünen arbeiten sich am Kanzler ab. Doch einigen in der Partei behagt der Erregungseifer nicht. Sie fürchten, die Grünen könnten die tatsächlich vorhandenen Probleme in Innenstädten ausblenden. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/stadtbild-debatte-friedrich-merz-haucht-den-gruenen-neues-leben-ein-a-d424bd65-7401-4f1e-aaba-db14ce4e3edb",
      "image_title": "Merz haucht den Grünen neues Leben ein - Clemens Bilan / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Jobsuche bei Geflüchteten Integration vs. Bürokratie",
      "teaser": "Aktuell liegt die Beschäftigungsquote von Menschen aus Asylherkunftsländern bei gut 45 Prozent. Sie könnte deutlich höher sein. Wo liegen die Hürden, um in Deutschland einer Arbeit nachzugehen? Ein SPIEGEL-TV-Film von Adrian Altmayer, Andreas Dieste und Jessy Schrödter",
      "url": "https://www.spiegel.de/politik/jobsuche-bei-gefluechteten-integration-vs-buerokratie-spiegel-tv-a-57518e84-caf9-468a-842c-e2695702deb9"
    },
    {
      "title": "Nach Entscheidungen von Gerichten Abschiebungen nach Syrien rücken näher",
      "teaser": "Mehrere Verwaltungsgerichte haben nach SPIEGEL-Informationen entschieden: Nach dem Regimesturz gilt nicht für alle Asylbewerber aus Syrien ein Abschiebungsverbot. Innenminister Dobrindt hofft auf einen Deal mit den neuen Machthabern.",
      "url": "https://www.spiegel.de/politik/syrien-abschiebungen-ruecken-naeher-verwaltungsgerichte-weichen-abschiebeverbot-auf-a-93dbf269-c1d2-49fa-8788-3a2fe5565057",
      "image_title": "Abschiebungen nach Syrien rücken näher - Hendrik Schmidt / dpa"
    },
    {
      "title": "Reaktionen auf Merz Die Stadtbild-Debatte zeigt den Unwillen, über reale Probleme zu reden Eine Kolumne von Sabine Rennefanz",
      "teaser": "Friedrich Merz’ Worte zum Stadtbild und die reflexhafte Abwehr zeigen: Die Mitte der Gesellschaft hat immer noch keine Sprache gefunden, um die Probleme, Konflikte und Härten der Einwanderungsgesellschaft zu beschreiben.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-stadtbild-debatte-reflexhafte-abwehr-realer-probleme-kolumne-a-683475c9-9479-47b2-afb0-566850744509",
      "image_title": "Die Stadtbild-Debatte zeigt den Unwillen, über reale Probleme zu reden - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Zukunft des Gazastreifens SPD gegen Auflösung des Uno-Hilfswerks für Palästinenser",
      "teaser": "Die UNRWA steht nach dem Überfall der Hamas auf Israel in der Kritik. Die SPD stellt sich gegen die Forderung aus der CDU, die Einrichtung aufzulösen. Auch Diplomaten sind dagegen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-spd-haelt-an-unterstuetzung-von-uno-hilfswerk-unrwa-fest-a-68d96fdd-87ea-4968-997a-763394f7a788",
      "image_title": "SPD gegen Auflösung des Uno-Hilfswerks für Palästinenser - Gehad Hamdy / dpa",
      "author": "Severin Weiland"
    }
  ]
}