{
  "timestamp": "2025-06-14T19:07:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Selenskyj sieht Erfolge gegen russische Offensive bei Sumy",
      "teaser": "Es gibt eine neue Front in Russlands mehr als dreijährigem Angriffskrieg gegen die Ukraine. Zehntausende Soldaten greifen im Nordosten an. Doch der ukrainische Präsident gibt sich optimistisch.",
      "url": "https://www.spiegel.de/politik/krieg-in-der-ukraine-selenskyj-sieht-erfolge-gegen-russische-offensive-bei-sumy-a-dccd45bc-a5e3-410d-8697-66200a1fa609",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a0dd5e9-6a16-4154-96ec-486dc6382a98_w488_r1.778_fpx30_fpy60.jpg",
      "image_title": "Selenskyj sieht Erfolge gegen russische Offensive bei Sumy - Kay Nietfeld / dpa"
    },
    {
      "title": "Schonungslose Analyse Grüner Hühnerhaufen Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Heinrich-Böll-Stiftung hat die Rolle der Grünen in der Ampelkoalition untersucht. Fazit: Wer für was zuständig ist, weiß in der Partei keiner. Das macht sich eine junge Frau zunutze.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wer-fuer-was-zustaendig-ist-weiss-in-der-partei-keiner-kolumne-a-d79d03f6-ecd2-4679-a27d-214b3d22b45f",
      "image_title": "Grüner Hühnerhaufen - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsche Wehrhaftigkeit Sicherheit gibt es nicht mit, sondern nur gegen Russland Ein Gastbeitrag von Bastian Matteo Scianna",
      "teaser": "Die Ära der naiven Friedenspolitik ist vorbei, SPD-Manifest hin oder her. Daraus leitet sich für Kanzler Friedrich Merz ein klarer Auftrag ab.",
      "url": "https://www.spiegel.de/politik/deutschland-und-der-ukraine-krieg-sicherheit-gibt-es-nicht-mit-sondern-nur-gegen-russland-a-ea0e2b00-79c5-46bf-a694-461f899855ac",
      "image_title": "Sicherheit gibt es nicht mit, sondern nur gegen Russland - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Erster Veteranentag Wertschätzung oder nur leeres Ritual?",
      "teaser": "Deutschland ehrt seine Soldaten mit einem neuen Gedenktag. Die Bundeswehr sieht darin eine überfällige Anerkennung, Kritiker sprechen von Symbolpolitik, einige gar von Kriegsverklärung. Eine Videoreportage von Andreas Landberg und Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-veteranentag-mehr-respekt-oder-symbolpolitik-a-0bd38de9-719e-4d49-95b6-4d0978eb43bd"
    },
    {
      "title": "Bekämpfung von Amtsmissbrauch Bundesregierung bremst bei härteren EU-Korruptionsregeln",
      "teaser": "In der EU wird derzeit eine harte Richtlinie zur Bekämpfung von Korruption verhandelt. Doch nach SPIEGEL-Informationen versucht vor allem die Bundesregierung, die Vorgaben abzuschwächen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-korruptionsbekaempfung-bundesregierung-bremst-bei-haerteren-massnahmen-a-c0a04123-b25b-4c8c-b4b9-de5fc27bf5b7",
      "image_title": "Bundesregierung bremst bei härteren EU-Korruptionsregeln - Le Pictorium / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Neue Ministerin über ihre Herkunft »Meine Verwandten sind entweder umgebracht worden oder ausgewandert«",
      "teaser": "Karin Prien ist die erste Bundesministerin, die öffentlich ihre jüdischen Wurzeln thematisiert. Sie erzählt, wie ihre Mutter sie vor den Deutschen gewarnt hat und dass sie manches Mal schlucken musste, wenn sich ihr Parteichef äußerte. Ein SPIEGEL-Gespräch von Deike Diening und Silke Fokken",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-meine-verwandten-sind-entweder-umgebracht-worden-oder-ausgewandert-a-db8e2d45-e8b0-48e0-88ab-9f1f64a38360",
      "image_title": "»Meine Verwandten sind entweder umgebracht worden oder ausgewandert« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Wer bewahrt Israel und Iran vor der Katastrophe? Von Marina Kormbaki",
      "teaser": "Israel und Iran setzen auf Eskalation. Donald Trump lässt zu seinem Geburtstag Panzer auffahren. CDU-Ministerin Karin Prien rüffelt ihren Chef Friedrich Merz. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-donald-trump-militaerparade-karin-prien-friedrich-merz-schengen-a-91eae715-6562-49f5-b6ac-7c44ff753327",
      "image_title": "Wer bewahrt Israel und Iran vor der Katastrophe? - DER SPIEGEL"
    },
    {
      "title": "Unionsfraktionschef Spahn fordert Vorbereitung für die Rückkehr der Wehrpflicht",
      "teaser": "»Das geht nicht von heute auf morgen«: Jens Spahn erwartet eine Wiedereinführung des Wehrdienstes in Deutschland. Dafür müsse die Bundeswehr schon jetzt Strukturen schaffen – allerdings nur für Männer.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-jens-spahn-cdu-fordert-vorbereitung-fuer-die-rueckkehr-der-wehrpflicht-a-c62f694a-9103-4de8-8930-2f4b79bdb16d",
      "image_title": "Spahn fordert Vorbereitung für die Rückkehr der Wehrpflicht - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Die Lage am Abend Ein Angriff mit Rückendeckung Von Wolfgang Höbel",
      "teaser": "Israel will Irans Regime in die Knie zwingen, offenbar mit Billigung Donald Trumps. Die Bundeswehr rüstet sich gegen die Bedrohung durch Drohnen. Und die Liebe der Deutschen zu den USA ist erkaltet. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israels-angriff-auf-iran-bundeswehr-gegen-drohnen-usa-a-6bd514c6-e8c6-4067-9928-b97a5609949c",
      "image_title": "Ein Angriff mit Rückendeckung - DER SPIEGEL"
    },
    {
      "title": "Krise in Nahost Plötzlich ist der Bundesaußenminister mittendrin",
      "teaser": "Johann Wadephul war zu einer großen Nahostreise aufgebrochen, da griff Israel Ziele in Iran an. Auf Zwischenstation in Ägypten muss er umplanen. Aus Kairo berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-in-nahost-ploetzlich-ist-der-bundesaussenminister-mittendrin-a-01db93bb-0685-4e69-b6e9-f85a5e85b741",
      "image_title": "Plötzlich ist der Bundesaußenminister mittendrin - Felix Zahn / AA / IMAGO"
    },
    {
      "title": "Reaktion der Bundesregierung Viele Gespräche, große Sorge – aber keine Kritik an Israel",
      "teaser": "Kanzler Merz betont, für wie bedrohlich er das iranische Atomprogramm hält – und verurteilt den israelischen Angriff nicht. Ähnlich positioniert sich Frankreichs Präsident Macron. Von Paul-Anton Krüger und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-konflikt-das-sagt-die-bundesregierung-zur-operation-rising-lion-a-e2323453-3508-427a-8f8c-2ac878ad24dd",
      "image_title": "Viele Gespräche, große Sorge – aber keine Kritik an Israel - Filip Singer / EPA-EFE",
      "author": "Paul-Anton Krüger und Severin Weiland"
    },
    {
      "title": "Linke Aktivistin EU-Ausschuss entscheidet über Immunität von Ilaria Salis",
      "teaser": "Während die deutsche Aktivistin Maja T. in ungarischer Haft sitzt, kam die Italienerin Ilaria Salis durch ihre Wahl ins EU-Parlament frei. Nun wird dort über die Aufhebung ihrer Immunität entschieden. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ilaria-salis-eu-ausschuss-entscheidet-ueber-immunitaet-von-aktivistin-a-d4834a3e-3a9e-4fa7-a75c-f65020393ace",
      "image_title": "EU-Ausschuss entscheidet über Immunität von Ilaria Salis - Stefano Montesi / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Brief an Polizeivertreter Bayerns Grüne kritisieren Jette Nietzard wegen »ACAB«-Aktion",
      "teaser": "Nachdem die Chefin der Grünen Jugend Polizisten pauschal diffamiert hat, distanziert sich die Parteispitze in Bayern. »Wir teilen diese Form des Auftretens nicht«, heißt es in einem Brief an Polizeivertreter. Eine klare Entschuldigung wäre »das Mindeste«.",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-bayerns-gruene-ueben-kritik-an-vorsitzender-der-eigenen-parteijugend-a-185bc5ef-7517-4a85-b2d7-2ec4a0170602",
      "image_title": "Bayerns Grüne kritisieren Jette Nietzard wegen »ACAB«-Aktion - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Spahns bizarre Justizreform Friends of Jens Eine Glosse von Stefan Kuzmany",
      "teaser": "Wegen eigenmächtiger Maskengeschäfte aus der Coronazeit steht Jens Spahn unter Druck. Retten soll ihn nun eine umstrittene Gesetzesänderung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-und-jens-spahn-friends-of-jens-satire-a-36cf23a7-608d-48ac-bfa0-fc333a7d8931",
      "image_title": "Friends of Jens - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Angestrebte Parität im Wehrressort Pistorius verfehlt Frauenquote deutlich",
      "teaser": "Verteidigungsminister Pistorius gibt sich gern als Förderer von Frauen. Die Zahl weiblicher Führungskräfte in seinem Ressort bleibt nach SPIEGEL-Informationen aber weit unter den gesetzlichen Vorgaben. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-frauenquote-im-wehrressort-bleibt-hinter-vorgaben-zurueck-a-6a34d466-137b-49d1-92c3-52941fbf3ff8",
      "image_title": "Pistorius verfehlt Frauenquote deutlich - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Bedrohungslage in Deutschland Rammen oder zerfetzen – Bundeswehr wappnet sich gegen feindliche Drohnen",
      "teaser": "Militärs sind alarmiert: Deutschland ist längst im Visier feindseliger Drohnenoperationen. Dem SPIEGEL liegen Dokumente vor, wie sich die Bundeswehr darauf einstellt.",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-attacken-in-deutschland-da-ist-was-im-anflug-a-cfc86f9f-1c9e-42d4-9a0a-f233c86a0773",
      "image_title": "Rammen oder zerfetzen – Bundeswehr wappnet sich gegen feindliche Drohnen - TYTAN Technologies"
    },
    {
      "title": "Die Lage am Morgen Israel startet Operation »Rising Lion« – wie reagiert das Regime in Teheran? Von Philipp Wittrock",
      "teaser": "Israel greift Ziele in Iran an und rechnet nun mit Vergeltungsschlägen. Donald Trumps Vollstrecker verbreiten Angst in Kalifornien. Und: Ließ eine Verwechslung Flug AI171 abstürzen? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-israel-atombombe-donald-trump-flugzeugabsturz-indien-a-223dff61-3b6b-41a6-95e1-7829b1d466ce",
      "image_title": "Israel startet Operation »Rising Lion« – wie reagiert das Regime in Teheran? - DER SPIEGEL"
    },
    {
      "title": "SPD-Historiker über umstrittenes »Manifest« »Die Verfasser betreiben gezielt Mythenbildung«",
      "teaser": "Osteuropa-Experte Jan C. Behrends wirft den »Manifest«-Autoren um Ex-SPD-Fraktionschef Mützenich Unwissen und Empathielosigkeit vor. SPD-Chef Klingbeil attestiert er eine Mitschuld am parteiinternen Zwist. Ein Interview von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/spd-historiker-ueber-umstrittenes-manifest-die-verfasser-betreiben-gezielt-mythenbildung-a-2b0761f3-4873-4794-b769-7e44d1a1acb0",
      "image_title": "»Die Verfasser betreiben gezielt Mythenbildung« - John Macdougall / AFP"
    },
    {
      "title": "Einschüchterung im EU-Parlament? FDP-Abgeordneter fühlt sich von polnischem PiS-Kollegen bedrängt",
      "teaser": "Ein polnischer PiS-Abgeordneter filmte den FDP-Politiker Moritz Körner in dessen Brüsseler Abgeordnetenbüro. Der Deutsche fordert nach SPIEGEL-Informationen nun Konsequenzen vom EU-Parlamentspräsidium. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-fdp-abgeordneter-fuehlt-sich-von-polnischem-pis-kollegen-bedraengt-a-fc4211e1-3ec8-4fff-a70e-8e0e381e6f94",
      "image_title": "FDP-Abgeordneter fühlt sich von polnischem PiS-Kollegen bedrängt - Dwi Anoraganingrum / Geisler-Fotop / Geisler-Fotopress / picture alliance",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Schwachstelle Nachrichtendienst Deutschland braucht einen starken BND Ein Gastbeitrag von Peter R. Neumann",
      "teaser": "Ein schlagkräftiger Auslandsgeheimdienst ist für Deutschlands Sicherheit so essenziell wie ein schlagkräftiges Militär. Die Politik muss das endlich begreifen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesnachrichtendienst-deutschland-braucht-einen-starken-bnd-a-b43b64f8-2c48-4647-8cb2-60c7bca87338",
      "image_title": "Deutschland braucht einen starken BND - Michael Kappeler / dpa"
    }
  ]
}