{
  "timestamp": "2025-10-15T12:21:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandmauer-Diskussion SPD-Generalsekretär empört über CDU-Vorschläge zur Annäherung an die AfD",
      "teaser": "Einige ehemalige Parteigrößen der Union empfehlen ein Ende der Brandmauer zur AfD, andere Teile der CDU halten dagegen. Nun mischt sich SPD-Generalsekretär Klüssendorf in die Debatte ein.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-tim-kluessendorf-empoert-ueber-cdu-vorschlaege-zur-annaeherung-an-die-afd-a-c91e8864-1511-472c-a98a-2933bd87e580",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e968640-caf1-4c1d-9f13-d5eb7f035179_w488_r1.778_fpx53_fpy45.jpg",
      "image_title": "SPD-Generalsekretär empört über CDU-Vorschläge zur Annäherung an die AfD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Widerstand gegen Wehrpflicht Die SPD wiederholt ihre alten Fehler Der SPIEGEL-Leitartikel von Severin Weiland",
      "teaser": "Die Große Koalition hat sich ausgerechnet in der Frage der Wehrpflicht verhakt. Besonders die SPD zeigt sich störrisch. Und lässt Deutschland schwach erscheinen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-die-wehrpflicht-warum-die-spd-alte-fehler-wiederholt-a-a4b83181-c8ad-47d4-bcc8-54d5b74c86af",
      "image_title": "Die SPD wiederholt ihre alten Fehler - Frank May / dpa"
    },
    {
      "title": "Überwachung des Luftraums Pistorius schickt Kampfjets für Nato-Schutzflüge nach Polen",
      "teaser": "Deutschland wird zum Schutz der Nato-Ostflanke Kampfjets vom Typ Eurofighter in Polen stationieren. Verteidigungsminister Pistorius reagiert damit auf die jüngsten Luftraumverletzungen durch russische Flugzeuge und Drohnen.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-schickt-kampfjets-fuer-nato-schutzfluege-nach-polen-a-9195ae57-369c-4ad0-a019-6832cfd15004",
      "image_title": "Pistorius schickt Kampfjets für Nato-Schutzflüge nach Polen - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Vorstoß aus Unionskreisen Günther und Prien lehnen Zusammenarbeit mit der AfD weiter vehement ab",
      "teaser": "Einige Unionsvertreter fordern eine Abkehr von der Brandmauer zur AfD. Daniel Günther und Karin Prien halten dagegen. Bürgerliche Mehrheiten in den Parlamenten gebe es mit der AfD nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-und-karin-prien-lehnen-zusammenarbeit-mit-der-afd-weiter-vehement-ab-a-92ad0c21-f97e-449d-92fd-16c29e6a452e",
      "image_title": "Günther und Prien lehnen Zusammenarbeit mit der AfD weiter vehement ab - Markus Scholz / dpa"
    },
    {
      "title": "Posten im Verfassungsschutz verloren Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben",
      "teaser": "Bis vor Kurzem war der Kieler Grünenpolitiker Samet Yilmaz Referatsleiter im Verfassungsschutz Schleswig-Holstein. Nach SPIEGEL-Informationen musste er den Dienst nun verlassen, er setzte sich offenbar für türkische Rechtsextremisten ein. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/kiel-oberbuergermeister-kandidat-samet-yilmaz-verliert-posten-im-verfassungsschutz-a-3747cb22-5fa8-4d2f-955b-ee4858734ac6",
      "image_title": "Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben - BÜNDNIS 90 / DIE GRÜNEN Kreisverband Kiel",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Krise der Sozialdemokratie So räumt die SPD die Bühne für die Linke Ein Gastbeitrag von Martyna Linartas",
      "teaser": "Mit ihrer neoliberalen Marktgläubigkeit steuert die SPD auf ihren Untergang zu. Merken die Sozialdemokraten nicht, wie die Linkspartei sie mit einer schlüssigen Sozial- und Steuerpolitik aussticht?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-linke-warum-die-spd-sich-neu-erfinden-muss-a-3f51eb9d-79a2-49da-95e0-4c64de158348",
      "image_title": "So räumt die SPD die Bühne für die Linke - Kay Nietfeld / dpa"
    },
    {
      "title": "Social-Media-Vorlieben von Söder Fleischteller ja, nackte Haut nein",
      "teaser": "CSU-Chef Markus Söder ist bekannt für seine lebensnahen Social-Media-Auftritte – von »Star Wars« bis Fleischkonsum. Nun erklärt er jedoch in einem Interview: Es gibt eine Grenze des Zeigbaren.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-zu-social-media-fleischteller-ja-nackte-haut-nein-a-cf8d06f9-bceb-426e-9f5a-90113ee64801",
      "image_title": "Fleischteller ja, nackte Haut nein - Felix Hörhager / dpa / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Rückkehr in Ruinen Von Maximilian Popp",
      "teaser": "In Gaza beginnt der mühsame Wiederaufbau. Die Koalition streitet über die Wehrpflicht. Und: In Madagaskar hat die Gen Z den Präsidenten verjagt. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wiederaufbau-in-gaza-wehrdebatte-jugendprotest-in-madagaskar-a-63586c2b-d5c5-4a6c-bc2d-3682ec0665e6",
      "image_title": "Rückkehr in Ruinen - DER SPIEGEL"
    },
    {
      "title": "Streit über Wehrdienstkompromiss »Ich torpediere nicht« – Pistorius verteidigt sich gegen Kritik aus Union",
      "teaser": "Die Bundeswehr braucht mehr Soldaten. Doch in der Koalition eskaliert der Streit über das Wie. Die Union wirft Verteidigungsminister Boris Pistorius Sabotage vor. Der weist das vehement zurück.",
      "url": "https://www.spiegel.de/politik/wehrdienst-in-deutschland-boris-pistorius-verteidigt-sich-gegen-kritik-aus-union-a-3038e3f3-41cd-43bb-a5d3-aab1e4c25115",
      "image_title": "»Ich torpediere nicht« – Pistorius verteidigt sich gegen Kritik aus Union - Carsten Koall / dpa"
    },
    {
      "title": "Verhältnis zu Rechtsextremisten Unionsvertreter fordern Kurswechsel im Umgang mit der AfD",
      "teaser": "Wackelt die Brandmauer bei der Union? Namhafte Vertreter von CDU und CSU sprechen sich für einen neuen Umgang mit der AfD aus. Die Rede ist von Minderheitsregierungen und der Absicht, »das Gespräch zu suchen«.",
      "url": "https://www.spiegel.de/politik/unions-vertreter-fordern-kurswechsel-im-umgang-mit-der-afd-a-c4dd53d9-c953-4795-846b-8f9c896268cb",
      "image_title": "Unionsvertreter fordern Kurswechsel im Umgang mit der AfD - Hendrik Schmidt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Streit über Rentenpläne Merz zeigt Verständnis für JU-Rebellen",
      "teaser": "Eine Gruppe junger Unionsabgeordneter widersetzt sich einem Gesetzentwurf zur Rente. Aus der Fraktion gibt es Zustimmung, auch der Kanzler reagiert. Beim Koalitionspartner sorgt das für Ärger.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-friedrich-merz-zeigt-verstaendnis-fuer-ju-rebellen-a-d680f337-20a5-4c80-a12f-0e7276582e32",
      "image_title": "Merz zeigt Verständnis für JU-Rebellen - Getty Images"
    },
    {
      "title": "Mehr Soldaten für die Bundeswehr Die Einigung beim Wehrdienst schien nah. Doch jetzt gibt es neuen Krach",
      "teaser": "Finden sich nicht genug Freiwillige für die Bundeswehr, könnte ein Losverfahren zum Einsatz kommen. Auf diesen Kompromiss haben sich Verhandler von Union und SPD geeinigt. Doch der Verteidigungsminister ist nicht zufrieden. Von Matthias Gebauer, Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-warum-die-einigung-beim-wehrdienst-wackelt-a-b8af4a17-0e0c-40dd-b15f-1b1082fedced",
      "image_title": "Die Einigung beim Wehrdienst schien nah. Doch jetzt gibt es neuen Krach - Detlef Heese / epd-bild / picture alliance",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Das Unvermögen des René Benko Von Janko Tietz",
      "teaser": "Der gefallene Immobilieninvestor Benko plädiert in seinem ersten Prozess auf »nicht schuldig«. Die Regierung doktert am Pflegegrad 1 herum. Und der vermisste Fabian ist wohl tot. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-pflegestufe-1-vermisster-fabian-aus-guestrow-a-372d50d2-760e-409e-94b4-6fe5b8d8850f",
      "image_title": "Das Unvermögen des René Benko - DER SPIEGEL"
    },
    {
      "title": "EU-Entscheidung zum »Veggie-Burger« Wann ist ein Hanswurst ein Hanswurst? Eine Kolumne von Alexandra Zykunov",
      "teaser": "Mutterkuchen ist nicht aus Kuchen. In Scheuermilch steckt kein Andi Scheuer, in Leberkäse kein Käse: Konservative brauchen aktuell viel »Orientierung«. Sie können einem fast leidtun. Fast.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-entscheidung-zum-veggie-burger-wann-ist-ein-hanswurst-ein-hanswurst-a-5fa5ad8a-1956-426b-aaad-5cd6a077ac84",
      "image_title": "Wann ist ein Hanswurst ein Hanswurst? - vova130555 / Depositphotos / IMAGO"
    },
    {
      "title": "Streit in der Koalition Junge Unionsabgeordnete rebellieren gegen Rentenpaket",
      "teaser": "Das Rentenpaket der Bundesregierung wackelt: 18 Abgeordnete von CDU und CSU wollen dem Gesetzentwurf nach SPIEGEL-Informationen nicht zustimmen. Das ist ein Problem für Kanzler Merz. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rente-cdu-und-csu-abgeordnete-verweigern-unterstuetzung-fuer-rentenpaket-a-78fdd107-a50a-484d-9aa7-ea0770f50f5e",
      "image_title": "Junge Unionsabgeordnete rebellieren gegen Rentenpaket - Sebastian Willnow / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Wann verliert Trump das Interesse an Nahost? Von Stefan Kuzmany",
      "teaser": "Im Nahen Osten beginnt Tag eins nach Trump. In Paris könnte die erste Regierungserklärung Lecornus auch schon die letzte werden. Und in Berlin rebelliert die Junge Gruppe gegen das Rentenpaket. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedensfeier-in-aegypten-donald-trump-regierungserklaerung-in-frankreich-rente-koalition-a-51f46940-19c3-4f18-833f-91514ed29483",
      "image_title": "Wann verliert Trump das Interesse an Nahost? - DER SPIEGEL"
    },
    {
      "title": "Nach Gaza-Vereinbarung Wadephul hofft auf neue Ukraine-Friedensinitiative von Trump",
      "teaser": "Und jetzt bitte die Ukraine: Nach dem Erfolg von US-Präsident Donald Trump im Nahen Osten hofft die Bundesregierung auf neuen amerikanischen Elan im Umgang mit Kremlherrscher Wladimir Putin.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-johann-wadephul-hofft-auf-neue-friedensinitiative-von-donald-trump-a-32121443-463a-44f7-90f0-8e961c917140",
      "image_title": "Wadephul hofft auf neue Ukraine-Friedensinitiative von Trump - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Wie ein Trump im Porzellanladen Von Wolfgang Höbel",
      "teaser": "In der Knesset bricht der US-Präsident mit diplomatischen Tabus. Der BND warnt die Nato vor einem russischen Angriff. Und bei der Deutschen Bahn bricht ein neuer Machtkampf aus. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-rueckkehr-der-lebenden-geiseln-bnd-warnt-vor-russischem-angriff-auf-die-nato-gewerkschaft-fordert-rauswurf-von-bahn-vorstaendin-nikutta-a-f8b3ad56-e0c0-4f34-9093-f13e3370b5e9",
      "image_title": "Wie ein Trump im Porzellanladen - DER SPIEGEL"
    },
    {
      "title": "Anhörung im Bundestag Ein Angriff Russlands auf die Nato? Die düstere Warnung der Geheimdienstchefs",
      "teaser": "»Wir müssen uns auf weitere Lageverschärfungen vorbereiten«: Zum ersten Mal sind die neuen Chefs von BND und Verfassungsschutz im Bundestag aufgetreten. Sie hatten keine guten Nachrichten. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/geheimdienst-chefs-warnen-im-bundestag-bedrohung-durch-russland-so-gross-wie-nie-a-5f7e208c-5f41-407a-ac9b-b00d6f4d2ee8",
      "image_title": "Ein Angriff Russlands auf die Nato? Die düstere Warnung der Geheimdienstchefs - photowerkstatt / Mike Schmidt / IMAGO",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Gesellschaftliche Veränderung Die neue linke »Kulturkampf«-Keule wird langsam lächerlich Eine Kolumne von Nikolaus Blome",
      "teaser": "Veggie-Wurst oder Verbrenner-Aus: Überall, wo Linke und Grüne in die Defensive geraten, soll böser, böser »Kulturkampf« der Grund sein. Das nervt.",
      "url": "https://www.spiegel.de/politik/deutschland/veggie-wurst-verbrenner-aus-die-neue-linke-kulturkampf-keule-wird-langsam-laecherlich-meinung-a-b3738ed6-9e73-42a6-9537-ece2452d505d",
      "image_title": "Die neue linke »Kulturkampf«-Keule wird langsam lächerlich - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    }
  ]
}