{
  "timestamp": "2025-08-29T06:15:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Atomprogramm Auswärtiges Amt warnt vor Reisen nach Iran",
      "teaser": "Deutschland, Frankreich und Großbritannien wollen im Atomstreit Uno-Sanktionen gegen Iran reaktivieren. Die Europäer fürchten mögliche Gegenmaßnahmen Teherans. Das Auswärtige Amt reagiert mit einer verschärften Reisewarnung.",
      "url": "https://www.spiegel.de/politik/iran-auswaertiges-amt-warnt-vor-reisen-in-die-islamische-republik-a-dc810ca6-c49b-420c-90aa-8357fa87faff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/202e68b3-6c01-4a78-8080-d4635efff97d_w488_r1.778_fpx65.21_fpy52.97.jpg",
      "image_title": "Auswärtiges Amt warnt vor Reisen nach Iran - Michael Gruber / AP / dpa"
    },
    {
      "title": "BSW mit neuem Anlauf Wagenknecht umgarnt die Wutbürger",
      "teaser": "Lange Zeit war Sahra Wagenknecht von der Bildfläche verschwunden. Jetzt taucht sie zum Kommunalwahlkampf in NRW wieder auf. Ist sie noch die Alte? Aus Duisburg berichtet Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-umgarnt-die-wutbuerger-a-723a11b6-e55d-4246-890d-6acf6b70bf6c",
      "image_title": "Wagenknecht umgarnt die Wutbürger - Bettina Strenske / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Ab in den Süden Von Melanie Amann",
      "teaser": "Die Koalitionsfraktionen tagen in Süddeutschland. Merz und Macron verhandeln in Südfrankreich. Und: Mit dem Arbeitsmarkt könnte es abwärtsgehen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsfraktionen-friedrich-merz-emmanuel-macron-arbeitsmarkt-a-669dc0ac-1ed8-4db8-97a5-041afc7c79f3",
      "image_title": "Ab in den Süden - DER SPIEGEL"
    },
    {
      "title": "Bundestagsvize der Linken Ramelow spricht sich für neue Nationalhymne aus",
      "teaser": "Wenn es nach Bodo Ramelow ginge, würde Deutschland wichtige Staatssymbole überarbeiten. Viele Menschen haderten mit der schwarz-rot-goldenen Flagge, sagt der Bundestagsvize – und hat auch einen Vorschlag für eine andere Hymne.",
      "url": "https://www.spiegel.de/politik/bodo-ramelow-spricht-sich-fuer-neue-nationalhymne-aus-a-90730a6e-6890-433b-ab21-be76c678ccae",
      "image_title": "Ramelow spricht sich für neue Nationalhymne aus - Jörg Carstensen / dpa"
    },
    {
      "title": "Innenansichten von der braunen Frauenfront Weiblich, jung, rechtsextrem",
      "teaser": "Rechtsextrem = Mann, Glatze und Tattoo? Von wegen, es sind inzwischen viele Aktivistinnen unter den Radikalen. Sie machen nicht nur in sozialen Medien, sondern auch auf der Straße Stimmung gegen Andersdenkende. Ein SPIEGEL-TV-Film von Zoë Gerards, Yuvina Kostrzewa und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/weiblich-jung-und-rechtsextrem-innenansichten-von-der-braunen-frauenfront-spiegel-tv-a-b9256cd0-8c3b-4f50-b1d9-78c7586508e2"
    },
    {
      "title": "Russlands Angriffskrieg Merz glaubt nicht mehr an Treffen zwischen Putin und Selenskyj",
      "teaser": "Donald Trump hofft auf ein Zweiertreffen von Wladimir Putin und Wolodymyr Selenskyj – der Bundeskanzler nicht mehr. Dieses komme offensichtlich nicht mehr zustande, sagte Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-russland-friedrich-merz-glaubt-nicht-mehr-an-treffen-zwischen-wladimir-putin-und-wolodymyr-selenskyj-a-b5abb5f8-0b66-429d-8817-4340d330bf9b",
      "image_title": "Merz glaubt nicht mehr an Treffen zwischen Putin und Selenskyj - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Berliner Abgeordnetenhauswahl 2026 Vierkampf um die Macht in der Hauptstadt",
      "teaser": "Es verspricht spannend zu werden bei der nächsten Wahl in Berlin. CDU, SPD, Grüne und Linkspartei hoffen auf den Posten des Regierenden Bürgermeisters. Drei Spitzenkandidaten stehen schon fest. Doch wer führt die Linke?",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-abgeordnetenhauswahl-2026-vierkampf-um-die-macht-in-der-hauptstadt-a-cf2a66d4-fecd-4d1b-b7e8-e3e2446950c6",
      "image_title": "Vierkampf um die Macht in der Hauptstadt - [M] Amelie Sophie Meyer / DER SPIEGEL; Fotos: Stefan Boness / IPON / picture alliance; Ulrich Stamm / Geisler-Fotopress / picture alliance; Jörg Carstensen / dpa / picture alliance"
    },
    {
      "title": "Rückzug aus dem Bundestag Odysseus, Zeus, Habeck Eine Kolumne von Sabine Rennefanz",
      "teaser": "Bei seinem Abschied klingt Robert Habeck wie ein wütender Onkel aus Brandenburg, der zu viel Zeit auf Social Media verbracht hat. Der frühere grüne Spitzenpolitiker offenbart ein düsteres Verständnis von Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-sein-rueckzug-aus-dem-bundestag-odysseus-zeus-habeck-kolumne-a-7a6bd7de-4d98-4d9e-916a-9fde5234dc12",
      "image_title": "Odysseus, Zeus, Habeck - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Die Lage am Abend Rechtsdrehende Milchsäure Von Frank Hornig, Rom",
      "teaser": "Alice Weidel macht als Partygast bei Milchbaron Theo Müller Karriere. BMW will die Zukunft des Autos neu definieren. Und Papst Leo XIV. kritisiert Israel. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alice-weidel-bmw-papst-leo-xiv-a-549e329a-8d1d-4c23-b6d5-1f39a781e6ff",
      "image_title": "Rechtsdrehende Milchsäure - DER SPIEGEL"
    },
    {
      "title": "Reaktion des Kanzlers auf jüngste Angriffe »Russland hat in der Nacht wieder sein wahres Gesicht gezeigt«",
      "teaser": "Bei den jüngsten russischen Angriffen auf Kyjiw wurde auch die Vertretung der EU getroffen. Für Kanzler Merz zeugt dies »von der wachsenden Skrupellosigkeit des russischen Regimes«.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-friedrich-merz-verurteilt-neue-russische-luftangriffe-auf-ukraine-a-f718bb09-b08c-4cbc-b052-a00c5f206c7c",
      "image_title": "»Russland hat in der Nacht wieder sein wahres Gesicht gezeigt« - Daniel Bockwoldt / EPA"
    },
    {
      "title": "Eskalation im Streit über Atomprogramm Europäer wollen die Iran-Falle zuschnappen lassen",
      "teaser": "Im Streit über Irans Nuklearprogramm lösen Deutschland, Frankreich und Großbritannien jenen Mechanismus aus, mit dem Uno-Sanktionen wieder in Kraft gesetzt werden. Dem Regime in Teheran bleiben 30 Tage, den Schritt abzuwenden. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/atomstreit-mit-iran-europaeer-stossen-im-sicherheitsrat-rueckkehr-zu-sanktionen-an-a-9a477bc4-ffcb-4c8a-bd97-c8001b41db4a",
      "image_title": "Europäer wollen die Iran-Falle zuschnappen lassen - Martial Trezzini / KEYSTONE / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Kontroverse vor Landesparteitag Bayerische Linkenmitglieder stellen israelfeindliche Anträge",
      "teaser": "Wieder Streit über den Umgang mit Israel: Mitglieder der Linken in Bayern provozieren mit scharfen Formulierungen. Die Landesspitze versucht, einen Eklat auf dem Parteitag abzuwenden. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-mitglieder-in-bayern-provozieren-mit-israelfeindlichen-antraegen-a-669c31b1-1594-4794-b18b-098776be8334",
      "image_title": "Bayerische Linkenmitglieder stellen israelfeindliche Anträge - Chris Emil Janssen / picture alliance",
      "author": "Marc Röhlig"
    },
    {
      "title": "Unternehmer Theo Müller feiert mit Rechtsextremen Alles Weidel, oder was?",
      "teaser": "Der Molkereimilliardär Theo Müller ist mit AfD-Chefin Alice Weidel befreundet. So eng, dass er sie zu seiner pompösen Geburtstagsfeier einlud. Nicht als Einzige vom politischen Rand, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/unternehmer-theo-mueller-und-seine-gaeste-ziemlich-rechtsextreme-freunde-a-b0469e10-f9af-4167-be17-a0254104232f",
      "image_title": "Alles Weidel, oder was? - Alexander Schuhmann / picture alliance",
      "author": "Susanne Amann und Ann-Katrin Müller"
    },
    {
      "title": "Sozialreformen Was Merz von Schröder lernen kann Eine Kolumne von Ralf Neukirch",
      "teaser": "Der Bundeskanzler hat einen »Herbst der Reformen« angekündigt. Wie es richtig geht, könnte er sich von einem Vorgänger abschauen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-was-der-kanzler-in-sachen-reformen-von-gerhard-schroeder-lernen-kann-a-1fe34060-213c-4352-9eb1-45748d6cb242",
      "image_title": "Was Merz von Schröder lernen kann - Stephanie Pilick / dpa"
    },
    {
      "title": "Nach Kritik von Robert Habeck Bundestagspräsidentin Klöckner weist Kritik an ihrer Amtsführung zurück",
      "teaser": "Julia Klöckner soll dem Bundestag als Präsidentin überparteilich vorstehen, doch zuletzt gab es immer wieder Kritik an ihrer Amtsführung. Nun fordert sie: Es müsse wieder mit mehr Respekt debattiert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-bundestagspraesidentin-weist-kritik-an-ihrer-amtsfuehrung-zurueck-a-fff383f7-5200-4d3b-986b-6ac1c3cb2473",
      "image_title": "Bundestagspräsidentin Klöckner weist Kritik an ihrer Amtsführung zurück - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein Herz für Merkel Von Stefan Kuzmany",
      "teaser": "Augsburg liebt Ex-Kanzlerin Merkel. Der ehemalige Außenminister der Ukraine fordert europäische Selbstständigkeit. Und: Frischen Sie bitte Ihr Blitzwissen auf. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-in-augsburg-ukrainischer-ex-aussenminister-kuleba-blitzgefahr-a-55c30337-0c1f-44d1-9b20-847daba76233",
      "image_title": "Ein Herz für Merkel - DER SPIEGEL"
    },
    {
      "title": "Merkel-Auftritt in Bayern Selbstkritik – schafft die Ex-Kanzlerin das?",
      "teaser": "Vor rund zehn Jahren hat Angela Merkel den berühmtesten Satz ihrer Kanzlerschaft gesagt: »Wir schaffen das.« Kritiker werfen ihr vor, dass sie mit ihrer Politik die AfD groß gemacht habe. In Augsburg nahm die CDU-Politikerin Stellung. Ein Ortstermin von Anna Clauß, Augsburg",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-in-augsburg-selbstkritik-schafft-die-ex-kanzlerin-das-a-7e051379-9290-4c52-abf6-a510f5db7917",
      "image_title": "Selbstkritik – schafft die Ex-Kanzlerin das? - Angelika Warmuth / dpa"
    },
    {
      "title": "10 Jahre »Wir schaffen das« Angela Merkel hat dieses Land gespalten Der SPIEGEL-Leitartikel von Katrin Elger",
      "teaser": "Im Sommer 2015 sagte die Kanzlerin ihren historischen Satz. Doch sie machte es sich zu einfach, wie wir heute wissen und wie der Erfolg der AfD zeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-hat-dieses-land-gespalten-10-jahre-wir-schaffen-das-kommentar-a-2606d574-13ac-478c-9c81-65d2f2ee2faf",
      "image_title": "Angela Merkel hat dieses Land gespalten - aslu / ullstein bild"
    },
    {
      "title": "Europäischer Solidaritätsbesuch in Moldau Merz spricht ein paar Sätze Rumänisch, Macron hält eine ganze Rede",
      "teaser": "Russland tut alles, um die Parlamentswahl in Moldau in vier Wochen zu manipulieren. Zum Unabhängigkeitstag reisten deshalb Kanzler Merz, Frankreichs Präsident Macron und Polens Premier Tusk in das Nachbarland der Ukraine. Aus Chișinău berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/europaeischer-solidaritaetsbesuch-in-moldau-merz-spricht-ein-paar-saetze-rumaenisch-macron-haelt-eine-ganze-rede-a-e7eb5c89-a6f4-4e64-9f9c-95345001394f",
      "image_title": "Merz spricht ein paar Sätze Rumänisch, Macron hält eine ganze Rede - Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungspläne für neuen Wehrdienst Freiwillige vor! Reicht das?",
      "teaser": "Der Kanzler will die Bundeswehr zur stärksten Armee Europas machen. Dafür soll der neue, freiwillige Wehrdienst Zehntausende junge Menschen in die Truppe locken. In der Union gibt es Zweifel an den Erfolgsaussichten. Von Matthias Gebauer, Paul-Anton Krüger und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-warum-boris-pistorius-nun-zum-zweiten-mal-bangen-muss-a-008323e0-6ac6-42f7-b6c1-5f4bbba3dea8",
      "image_title": "Freiwillige vor! Reicht das? - Britta Pedersen / picture alliance",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Philipp Wittrock"
    }
  ]
}