{
  "timestamp": "2025-04-25T17:09:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trinkgeld per Kreditkarte Zur Dankbarkeit genötigt Eine Kolumne von Anna Clauß",
      "teaser": "Trinkgeld ist eigentlich als Dankeschön gedacht – trotzdem fühlt es sich häufig wie ein Muss an. Neuerdings bettelt sogar das Kartenlesegerät um mehr Großzügigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/trinkgeld-debatte-fuehlt-sich-trinkgeld-per-karte-wie-ein-muss-an-a-c3470ffb-5300-459a-bf7d-77a4ca0ff0e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88a3d5f7-77db-4b60-9509-1e7653eaf76e_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Zur Dankbarkeit genötigt - Christin Klose / picture alliance / dpa-tmn"
    },
    {
      "title": "Migrationspolitik im Koalitionsvertrag »Es ist unrealistisch, die Grenze überall kontrollieren zu können«",
      "teaser": "Schafft Friedrich Merz mit dem Koalitionsvertrag die Wende in der Migrationspolitik? Expertin Isabelle Schäfer sagt: Das liegt nicht allein in der Hand des CDU-Chefs. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/kann-friedrich-merz-die-migrationspolitik-mit-dem-koalitionsvertrag-wenden-a-4b84da3d-8e4a-4e45-b264-d1c7cd17b0d2",
      "image_title": "»Es ist unrealistisch, die Grenze überall kontrollieren zu können« - Harald Tittel / picture alliance / dpa",
      "author": "Linda Tutmann"
    },
    {
      "title": "BSW-Richtungsstreit Wagenknecht erhöht mit internem Brief Druck auf Thüringer Widersacherin Wolf",
      "teaser": "In Gera wählt das BSW eine neue Landesspitze. Kurz vor dem Parteitag hat Parteichefin Wagenknecht nun gegen die bisherige Landeschefin Stellung bezogen.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknecht-setzt-thueringer-widersacherin-katja-wolf-mit-brief-unter-druck-a-1905a49c-1d39-4a3b-8156-89b3b2c858f4",
      "image_title": "Wagenknecht erhöht mit internem Brief Druck auf Thüringer Widersacherin Wolf - Michael Reichel / dpa"
    },
    {
      "title": "Die Lage am Abend Kriegsinfos im Familienchat Von Janko Tietz",
      "teaser": "Neue Details in der »Signalgate«-Affäre des US-Verteidigungsministers, neuer Anschlag auf Militär nahe Moskau und neues Urteil um Missbrauch in der katholischen Kirche. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-pete-hegseth-anschlag-bei-moskau-katholische-kirche-a-a8343264-abce-4956-9ef0-8c2b1bcc9495",
      "image_title": "Kriegsinfos im Familienchat - DER SPIEGEL"
    },
    {
      "title": "Migration und Asyl Athen lehnt Rücknahme von Geflüchteten aus Deutschland ab",
      "teaser": "Laut Bundesverwaltungsgericht können Geflüchtete nach Griechenland abgeschoben werden, wenn sie dort zuerst Asyl beantragt haben. Athen ist dafür »nicht besonders offen«.",
      "url": "https://www.spiegel.de/politik/griechenland-lehnt-ruecknahme-von-gefluechteten-aus-deutschland-ab-a-c6bfe708-4b96-4848-b651-25d9ea59f337",
      "image_title": "Athen lehnt Rücknahme von Geflüchteten aus Deutschland ab - Anadolu / Getty Images"
    },
    {
      "title": "Spendenaffäre AfD zahlt vorsorglich 2,35 Millionen Euro Strafe",
      "teaser": "Im Bundestagswahlkampf hatte die AfD 2,35 Millionen Euro Spenden erhalten. Nach Recherchen des SPIEGEL stammten diese jedoch möglicherweise von einem Strohmann und wären damit illegal. Jetzt baut die Partei offenbar vor.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-die-spendenaffaere-vorsorgliche-strafzahlung-von-2-35-millionen-euro-a-1fcfe6e5-85de-48cc-a362-9aec7d05245a",
      "image_title": "AfD zahlt vorsorglich 2,35 Millionen Euro Strafe - Clemens Bilan / EPA"
    },
    {
      "title": "Pläne von Union und SPD Klimaschutz? Kann warten",
      "teaser": "Die neue Koalition bekennt sich zu den Klimazielen, zeigt aber wenig Ehrgeiz, diese umzusetzen. Bremst sie die Energiewende aus? Von Sophie Garbe, Benedikt Müller-Arnold und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-union-und-spd-bremsen-energiewende-aus-a-96a7deb3-c8ee-42a9-905a-ab88506b6dc6",
      "image_title": "Klimaschutz? Kann warten - Jochen Tack / picture alliance",
      "author": "Sophie Garbe, Benedikt Müller-Arnold und Jonas Schaible"
    },
    {
      "title": "Gedenktag in Torgau Kretschmer erinnert russischen Botschafter an Kriegsschuld",
      "teaser": "Zunächst hatte Sachsens Ministerpräsident Kretschmer die Teilnahme des russischen Botschafters beim Weltkriegsgedenken in Torgau kleingeredet. Nun übte er doch Kritik. Im Publikum wurde die Rede gemischt aufgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-michael-kretschmer-erinnert-russischen-botschafter-an-kriegsschuld-a-c78910cb-b14b-4434-be88-9d43de9e9dc7",
      "image_title": "Kretschmer erinnert russischen Botschafter an Kriegsschuld - Sean Gallup / Getty Images"
    },
    {
      "title": "Kuriose Fakten zur Papstwahl Habemus Konklave!",
      "teaser": "Kleiderordnung, Namenswahl, Amtszeitbegrenzung: Das sind die wichtigsten Fakten zur Papstwahl. Eine Glosse von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/papstwahl-kuriose-fakten-zur-kleiderordnung-und-namenswahl-a-e9f2e47f-c072-42a3-b93d-640305aa7275",
      "image_title": "Habemus Konklave! - Pier Paolo Cito / dpa"
    },
    {
      "title": "Umstrittene Feier in Sachsen Ukrainischer Botschafter drängt auf Teilnahmeverbot für Russland an Weltkriegsgedenken",
      "teaser": "In Torgau soll des Kriegsendes in Europa vor 80 Jahren mit dem russischen Botschafter gedacht werden. Der ukrainische Botschafter Oleksij Makejew spricht angesichts aktueller russischer Verbrechen von einer Farce.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-botschafter-draengt-auf-teilnahmeverbot-fuer-russland-an-weltkriegs-gedenken-a-9e8e329d-86f8-483c-9247-5821bd38a792",
      "image_title": "Ukrainischer Botschafter drängt auf Teilnahmeverbot für Russland an Weltkriegsgedenken - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Chef der Atlantik-Brücke Gabriel vergleicht Trumps Ukrainedeal mit Versailler Vertrag",
      "teaser": "Die USA schlagen der Ukraine einen Frieden vor, der vor allem Aggressor Russland nützt. Ex-Außenminister Sigmar Gabriel warnt vor den Folgen und drängt auf mehr Mut bei den Europäern.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-ex-aussenminister-vergleicht-donald-trumps-ukrainedeal-mit-versailler-vertrag-a-80c53b49-11f9-4755-9b49-a7c8b67ded56",
      "image_title": "Gabriel vergleicht Trumps Ukrainedeal mit Versailler Vertrag - Fotostand / Reiss / IMAGO"
    },
    {
      "title": "Aufrüstung der Bundeswehr »Uns wird niemand über den Tisch ziehen«",
      "teaser": "Annette Lehnigk-Emden kauft Waffen für die Bundeswehr. Sie verteidigt ihre Behörde gegen den Vorwurf, die Zeitenwende auszubremsen, erklärt, wie die Truppe an Kamikazedrohnen kommt und warum Deutschland Waffen auch in den USA kauft. Ein Interview von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/aufruestung-der-bundeswehr-uns-wird-niemand-ueber-den-tisch-ziehen-a-eae67b28-2ab7-4027-b65e-9ddf6558b959",
      "image_title": "»Uns wird niemand über den Tisch ziehen« - Albrecht Fuchs / DER SPIEGEL"
    },
    {
      "title": "Trotz Assad-Sturz Nur wenige Syrer verlassen bisher Deutschland",
      "teaser": "Der Diktator ist fort, eine von Islamisten dominierte Regierung hat nun das Sagen: In Syrien ist der Bürgerkrieg zu Ende, Sicherheit gibt es bisher nicht allerorten. Das zeigt sich auch in den Bamf-Zahlen zu syrischen Geflüchteten.",
      "url": "https://www.spiegel.de/politik/deutschland/nur-wenige-syrer-verlassen-bisher-deutschland-a-ee640b77-06e1-46ed-851b-d10a2e6a010e",
      "image_title": "Nur wenige Syrer verlassen bisher Deutschland - Achille Abboud / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Muss ein Schützenpanzer für Schwangere ausgestattet sein? Von Christoph Hickmann",
      "teaser": "Die Ukraine fürchtet die nächste Trump-Volte, in Rom wird der Sarg des Papstes geschlossen, und eine Behördenchefin will die Bundeswehr auf Höhe der Zeit bringen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-donald-trump-papst-franziskus-ruestung-bundeswehr-bochum-a-b7daf1f8-b134-4a99-a394-8adaeb72f09f",
      "image_title": "Muss ein Schützenpanzer für Schwangere ausgestattet sein? - DER SPIEGEL"
    },
    {
      "title": "Mitgliedervotum der Sozialdemokraten SPD-Politiker kritisiert Parteiführung für »Alibi-Abstimmung«",
      "teaser": "Der Berliner Staatssekretär Aziz Bozkurt hält das Mitgliedervotum der SPD nicht für sinnvoll. Schuld daran sei die Parteiführung – diese habe eine echte Alternative zum Koalitionsvertrag frühzeitig ausgeschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-kritisiert-parteifuehrung-fuer-alibi-abstimmung-a-1caad906-f337-4d7e-8c84-e84515a9f0bf",
      "image_title": "SPD-Politiker kritisiert Parteiführung für »Alibi-Abstimmung« - Moritz Frankenberg / dpa / picture alliance"
    },
    {
      "title": "Ende des Zweiten Weltkriegs Wie die Gemeinden bei ihren Gedenkfeiern mit Vertretern Russlands umgehen",
      "teaser": "Darf man gemeinsam mit russischen Vertretern das Ende der NS-Diktatur vor 80 Jahren feiern? In Ostdeutschland wird diese Frage sehr unterschiedlich beantwortet. Ein Überblick. Von Milena Hassenkamp, Peter Maxwill und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/russland-und-der-zweite-weltkrieg-wie-staedte-und-kommunen-mit-dem-gedenken-umgehen-a-36520240-3d8f-4f42-9c11-c3afd0b73dd9",
      "image_title": "Wie die Gemeinden bei ihren Gedenkfeiern mit Vertretern Russlands umgehen - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Milena Hassenkamp, Peter Maxwill und Jean-Pierre Ziegler"
    },
    {
      "title": "Trumps möglicher Deal mit Putin Das Ukraine-Dilemma der neuen Bundesregierung",
      "teaser": "Friedrich Merz ist noch nicht zum Kanzler gewählt, muss aber fürchten, mit einer außenpolitischen Hypothek zu starten: dass Trump der Ukraine einen für Putin günstigen Diktatfrieden aufzwingt. Von Paul-Anton Krüger und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-friedrich-merz-und-die-hypothek-eines-trump-deals-a-e8850a5c-bd7a-4b27-9a5c-aab9d828b9c2",
      "image_title": "Das Ukraine-Dilemma der neuen Bundesregierung - Michael Kappeler / dpa",
      "author": "Paul-Anton Krüger und Linda Tutmann"
    },
    {
      "title": "Machtkampf im BSW Wagenknechts Gegenspielerin muss allein in die Schlacht ziehen",
      "teaser": "Kurz vor dem Landesparteitag in Thüringen spitzt sich der Machtkampf im BSW zu. Landeschefin Katja Wolf denkt nicht daran, aufzugeben. Kann sie sich gegen das Wagenknecht-Lager durchsetzen? Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknechts-gegenspielerin-muss-allein-in-die-schlacht-ziehen-a-64ac5dd9-72a7-472c-bcef-a511a7fb1301",
      "image_title": "Wagenknechts Gegenspielerin muss allein in die Schlacht ziehen - Michael Reichel / picture alliance / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Die Lage am Abend Ist Jens Spahn satisfraktionsfähig? Von Janko Tietz",
      "teaser": "Jens Spahn könnte die Unionsfraktion im Bundestag führen. Russland könnte den Krieg beenden, tut es aber nicht. Und manche deutsche Autofahrer könnten bald jährlich beim TÜV vorfahren. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-ukraine-jens-spahn-tuev-a-0da5c3f5-77ad-4b09-af05-2997ce13926a",
      "image_title": "Ist Jens Spahn satisfraktionsfähig? - DER SPIEGEL"
    },
    {
      "title": "141 Menschen an Bord Schutzbedürftige aus dem Sudan landen in Hannover",
      "teaser": "Die Bundesregierung hat mehr als 100 Kinder und Alleinerziehende aus Kriegsgebieten nach Deutschland geholt. Der Charterflug ist eine Ausnahme: Eigentlich ist die Aufnahme von Uno-Flüchtlingen derzeit ausgesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/hannover-bundesregierung-holt-fluechtlinge-aus-dem-sudan-nach-deutschland-a-c603346f-385c-4041-8696-837fc22705dd",
      "image_title": "Schutzbedürftige aus dem Sudan landen in Hannover - Michael Matthey / dpa / picture alliance"
    }
  ]
}