{
  "timestamp": "2025-02-24T16:11:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Der Tag nach der Bundestagswahl +++ Berlin muss mehrere Wahlbezirke neu auszählen",
      "teaser": "In drei Wahlbezirken im Berliner Bezirk Tempelhof-Schöneberg müssen die Stimmen neu ausgezählt werden. Dort war der Wahlausgang besonders eng – das ist allerdings nicht der Grund für die Nachzählung. Die wichtigsten News und die Live-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-olaf-scholz-zieht-mit-direktmandat-in-bundestag-ein-a-0f5ac44d-f428-46b2-9ad8-869adeb4fdf3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af42ffd2-dc29-4363-bbb6-c97eafbfb139_w488_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Berlin muss mehrere Wahlbezirke neu auszählen - Christophe Gateau / dpa"
    },
    {
      "title": "Bundestagswahl 2025 So sieht der neue Bundestag aus",
      "teaser": "Deutschland hat gewählt: Der nächste Bundestag wird etwas jünger, und wieder männlicher. Von Marcel Pauly, Jasmin Sarah König, Milena Hassenkamp und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-so-sieht-der-neue-bundestag-aus-a-7f86feb9-56f4-49cf-89db-8d2a7ff5c34f",
      "image_title": "So sieht der neue Bundestag aus - [M] DER SPIEGEL; Gregor Fischer / DPA",
      "author": "Marcel Pauly, Jasmin Sarah König, Milena Hassenkamp und Rina Wilkin"
    },
    {
      "title": "Aufstieg der Rechten in ärmster Stadt Deutschlands »Vielleicht haben die etablierten Parteien nicht richtig zugehört«",
      "teaser": "Gelsenkirchen galt einst als Hochburg der SPD. Bei dieser Wahl holte die AfD dort die Zweitstimmenmehrheit. Was bewegt die Menschen vor Ort? Von Birgit Großekathöfer, Martin Jäschke und Alexander Schmitt (Schnitt)",
      "url": "https://www.spiegel.de/politik/gelsenkirchen-was-die-menschen-zur-afd-wahl-in-der-aermsten-stadt-deutschlands-bewegt-a-1a3fc30a-5124-456e-b677-fd8f4614d5c9",
      "author": "Birgit Großekathöfer, Martin Jäschke und Alexander Schmitt (Schnitt)"
    },
    {
      "title": "Parteispendenaffäre der AfD Weidel schweigt zu Kontakten mit Milliardär",
      "teaser": "Wer finanzierte eine AfD-Werbekampagne im Wert von 2,35 Millionen? Spitzenkandidatin Alice Weidel gibt sich auch nach dem Wahlerfolg ihrer Partei schmallippig zum Fall einer dubiosen Großspende aus Österreich.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-die-parteispendenaffaere-alice-weidel-schweigt-zu-kontakten-mit-milliardaer-henning-conle-a-3667658d-70ed-4c63-90a1-a27be5ae1c87",
      "image_title": "Weidel schweigt zu Kontakten mit Milliardär - Soeren Stache / Sören Stache / dpa"
    },
    {
      "title": "Bundestag-Rückkehrer Ramelow »Bei der Zusammenarbeit ist nun zunächst die Union gefragt«",
      "teaser": "Einst Ministerpräsident, nun wieder einfacher Abgeordneter: Bodo Ramelow über seine Vorhaben im Bundestag, Rezepte gegen die AfD und mögliche Kompromisse mit Friedrich Merz. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-bodo-ramelow-spricht-im-interview-ueber-kooperation-mit-der-cdu-a-d0c37722-c593-4dda-b689-07b6395ca216",
      "image_title": "»Bei der Zusammenarbeit ist nun zunächst die Union gefragt« - Sascha Fromm"
    },
    {
      "title": "Ergebnisse der Kleinparteien So schnitten Volt, SSW, Freie Wähler und andere ab",
      "teaser": "21 Parteien traten zur Bundestagswahl an, die allermeisten von ihnen blieben deutlich unter fünf Prozent. Das sind die Größten unter den Kleinen: der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/volt-ssw-freie-waehler-so-schnitten-kleinparteien-bei-der-bundestagswahl-ab-a-60693612-f605-4ca3-90ef-e378a71e1f8b",
      "image_title": "So schnitten Volt, SSW, Freie Wähler und andere ab - Michael Nguyen / picture alliance / NurPhoto"
    },
    {
      "title": "Kanzlerkandidat der Union Merz erwägt Reform der Schuldenbremse",
      "teaser": "Woher soll das Geld für Verteidigungsausgaben und Ukrainehilfen künftig kommen? Friedrich Merz schließt eine Reform der Schuldenbremse nicht aus. Doch die Zeit drängt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-erwaegt-reform-der-schuldenbremse-a-545cc9be-41db-49a7-8f90-66ff272a05fb",
      "image_title": "Merz erwägt Reform der Schuldenbremse - Florian Gaertner / IMAGO"
    },
    {
      "title": "Liberale verpassen Einzug in den Bundestag FDP-Generalsekretär Buschmann tritt zurück",
      "teaser": "Marco Buschmann übernahm im November den Posten als Generalsekretär der FDP, jetzt zieht er Konsequenzen aus dem Wahldebakel. Die Entwicklung der Partei will er »als Zuschauer« weiterverfolgen.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-fdp-generalsekretaer-tritt-nach-bundestagswahl-zurueck-a-3ad647fa-08d3-4dee-84a4-e29c1af081c9",
      "image_title": "FDP-Generalsekretär Buschmann tritt zurück - Christian Mang / REUTERS"
    },
    {
      "title": "Bundestagswahl 2025 Das sind die überraschenden Sieger und tragischen Verlierer",
      "teaser": "Die Wahlrechtsreform der Ampel hat den Bundestag verkleinert. Dafür mussten einige Kandidaten auf ihren Sitz in Berlin verzichten – trotz Direktmandat. Die aufsehenerregendsten Ergebnisse im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-robert-habeck-heidi-reichinnek-olaf-scholz-sieger-und-verlierer-der-wahlkreise-a-600915f9-ea8a-4cf1-abf9-8d3419bc898f",
      "image_title": "Das sind die überraschenden Sieger und tragischen Verlierer - Sascha Fromm"
    },
    {
      "title": "Wahlsieger Merz »So, wie er jetzt ist, kann er kein guter Bundeskanzler sein«",
      "teaser": "Friedrich Merz wird voraussichtlich der neue Regierungschef. Ist er der Richtige für das Amt? Die Einschätzung von SPIEGEL-Chefredakteur Dirk Kurbjuweit.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-so-wie-er-jetzt-ist-kann-friedrich-merz-kein-guter-bundeskanzler-sein-a-e8262c22-4bbe-47d3-913b-04eb985a94ab"
    },
    {
      "title": "Telefonat nach Wahlsieg Merz lädt Netanyahu trotz Haftbefehls nach Deutschland ein",
      "teaser": "Gegen Israels Regierungschef Netanyahu liegt ein internationaler Haftbefehl vor, Friedrich Merz will sich trotzdem in Deutschland mit ihm treffen. In Israel wertet man die Bereitschaft als ein Zeichen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-laedt-benjamin-netanyahu-trotz-haftbefehls-nach-deutschland-ein-a-14a38e8b-5dbd-4afc-bd53-dd3505d62f20",
      "image_title": "Merz lädt Netanyahu trotz Haftbefehls nach Deutschland ein - Jacquelyn Martin / AFP"
    },
    {
      "title": "Juso-Chef Türmer »Einer der Architekten des Misserfolgs greift nach dem Fraktionsvorsitz. Dieser Eindruck ist fatal«",
      "teaser": "Die Wahlkampagne der SPD sei eine »einzige Stolperpartie« gewesen, sagt Juso-Chef Philipp Türmer. Er fordert eine Neuaufstellung der Partei – und kritisiert das Vorgehen von SPD-Chef Lars Klingbeil. Ein Interview von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nach-der-bundestagswahl-philipp-tuermer-attackiert-lars-klingbeil-und-fordert-neuaufstellung-a-47f44521-14d5-4bdc-80c0-93de64727c98",
      "image_title": "»Einer der Architekten des Misserfolgs greift nach dem Fraktionsvorsitz. Dieser Eindruck ist fatal« - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Wahlkreise ohne Direktkandidaten Merz will Wahlrecht wieder ändern",
      "teaser": "Mehrere Kandidaten von CDU und CSU haben ihre Wahlkreise gewonnen, dürfen wegen des neuen Wahlrechts aber trotzdem nicht in den Bundestag. Friedrich Merz findet das inakzeptabel. Er will das Gespräch mit der SPD suchen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-friedrich-merz-will-wahlrecht-wieder-aendern-a-9e383dbb-a292-4927-b8ff-046ecaf63afd",
      "image_title": "Merz will Wahlrecht wieder ändern - Ina Fassbender / AFP"
    },
    {
      "title": "Abgewählter Bundeskanzler Olaf Scholz gewinnt Direktmandat und will als Abgeordneter im Bundestag bleiben",
      "teaser": "Die SPD stürzt ab, Olaf Scholz gewinnt sein Direktmandat allerdings erneut. Der abgewählte Kanzler sieht seine Zukunft nach der Regierungszeit weiter im Dienst der Wähler.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-holt-direktmandat-in-potsdam-und-will-als-abgeordneter-im-bundestag-bleiben-a-468c163a-335e-4935-b748-300353e3d767",
      "image_title": "Olaf Scholz gewinnt Direktmandat und will als Abgeordneter im Bundestag bleiben - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Bundestagswahl Junge Leute retten die Linke – und machen den Demokraten das Leben schwer Eine Kolumne von Nikolaus Blome",
      "teaser": "Haltungshype, Wünsch-dir-was und Friedrich Merz haben die Partei doch noch in den Bundestag gebracht. Jetzt haben wir den Salat.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-junge-leute-retten-die-partei-und-machen-es-den-demokaten-schwer-meinung-a-261515bd-6a80-4b6b-a238-c595465f8138",
      "image_title": "Junge Leute retten die Linke – und machen den Demokraten das Leben schwer - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "SPD nach Wahldebakel Esken will Parteichefin bleiben – Klingbeil stellt Schwarz-Rot unter Vorbehalt",
      "teaser": "Die SPD rutscht nach ihrem historisch schlechten Wahlergebnis weiter in die Krise. Co-Parteichefin Saskia Esken will vorerst keine Konsequenzen ziehen. Laut Lars Klingbeil ist ein Regierungsbündnis mit der Union nicht ausgemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-will-parteichefin-bleiben-lars-klingbeil-sieht-schwarz-rot-unter-vorbehalt-a-e60e724b-95a3-4ca7-bc7c-5838b9304183",
      "image_title": "Esken will Parteichefin bleiben – Klingbeil stellt Schwarz-Rot unter Vorbehalt - Kay Nietfeld / dpa"
    },
    {
      "title": "Mögliche Wahlanfechtung durch das BSW Hätten die Auslandsdeutschen Sahra Wagenknecht gerettet?",
      "teaser": "Das BSW ist an der Fünfprozenthürde gescheitert, 13.435 Stimmen fehlten. Nun will die Partei eine Wahlanfechtung prüfen. Der Grund: Von den 210.000 für die Wahl registrierten Deutschen im Ausland konnten viele nicht wählen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/bsw-koennte-bundestagswahl-anfechten-haetten-die-auslandsdeutschen-sahra-wagenknecht-gerettet-a-de52f792-fe5a-4f8c-8291-570e57184f8f",
      "image_title": "Hätten die Auslandsdeutschen Sahra Wagenknecht gerettet? - Jens Büttner / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "CSU-Chef Söder fordert Politikwechsel und »Rückkehr zu einem alten Deutschland«",
      "teaser": "Zurück in die Zukunft: CSU-Chef Söder sieht seine Partei als große Wahlgewinnerin. Das Rezept für eine erfolgreiche Regierung unter der Führung der Union hat er schon parat.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-fordert-gleichzeitig-politikwechsel-und-rueckkehr-zu-einem-alten-deutschland-a-31af39a7-a940-4982-bc10-9ee95a8c5bba",
      "image_title": "Söder fordert Politikwechsel und »Rückkehr zu einem alten Deutschland« - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Bürger zum Ergebnis der Bundestagswahl »Ich verstehe nicht, wie man immer noch so eine Partei wählen kann«",
      "teaser": "Die CDU gewinnt, die AfD erreicht mehr als 20 Prozent, die Ampelparteien wurden abgestraft: Am Tag nach der Wahl sortiert sich das politische Berlin. Was erhoffen sich die Menschen in der Hauptstadt von der neuen Regierung? Von Rachelle Pouplier, Thies Schnack und Benjamin Eckert (Schnitt)",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-ich-verstehe-nicht-wie-man-immer-noch-so-eine-partei-waehlen-kann-a-cb77cb62-3f3e-4b3d-8074-ef8c0a75510d",
      "author": "Rachelle Pouplier, Thies Schnack und Benjamin Eckert (Schnitt)"
    },
    {
      "title": "Enttäuschendes Wahlergebnis Habeck gibt Führungsanspruch bei Grünen auf",
      "teaser": "Er war als Kanzlerkandidat der Grünen angetreten, nun strebt Robert Habeck keine Führungsrolle in seiner Partei an. Weggefährtin Annalena Baerbock bringt sich dagegen womöglich für einen Posten in Stellung.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-strebt-nach-bundestagswahl-keine-fuehrungsrolle-bei-den-gruenen-an-a-50be09f1-f2e9-4e49-bd07-4ff8b36cf15c",
      "image_title": "Habeck gibt Führungsanspruch bei Grünen auf - Sean Gallup / Getty Images"
    }
  ]
}