{
  "timestamp": "2025-09-27T23:09:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Palästina-Demo in der Hauptstadt In Berlin wird klar, dass der Krieg in Gaza Deutschland geteilt hat",
      "teaser": "Ganz zu Anfang ein Eklat, als Linkenchefin Schwerdtner sprechen will, dann bleibt es meist friedlich: Zehntausende demonstrieren in Berlin gegen Israels Krieg in Gaza, die einen wütend, die anderen traurig. Von Asia Haidar und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/in-berlin-wird-klar-dass-der-krieg-in-gaza-deutschland-geteilt-hat-a-63757b70-1f0d-4b85-8b18-3a2a8edda4fd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/622a2066-fa6c-4ce3-9530-7951c25d6774_w488_r1.778_fpx46.68_fpy50.jpg",
      "image_title": "In Berlin wird klar, dass der Krieg in Gaza Deutschland geteilt hat - Clemens Bilan / EPA",
      "author": "Asia Haidar und Anna Reimann"
    },
    {
      "title": "Wahl Mecklenburg-Vorpommern 2026 Manuela Schwesig mit klarer Mehrheit für Landtagswahl nominiert",
      "teaser": "Regierungschefin Manuela Schwesig punktet in der eigenen Partei und sichert sich die SPD-Kandidatur für Schwerin. Aktuelle Umfragen sehen jedoch die AfD klar vorn.",
      "url": "https://www.spiegel.de/politik/mecklenburg-vorpommern-manuela-schwesig-als-spd-kandidatin-fuer-landtagswahlen-nominiert-a-04f27a50-9338-492f-9174-568c81114e93",
      "image_title": "Manuela Schwesig mit klarer Mehrheit für Landtagswahl nominiert - Kay Nietfeld / dpa"
    },
    {
      "title": "Wahrheit versus Wahrnehmung Hat die SPD-Politikerin Köpping ihre DDR-Vergangenheit schöngefärbt?",
      "teaser": "Die sächsische Ministerin Petra Köpping ist stellvertretende Chefin der Bundes-SPD und eine der wichtigsten Sozialdemokratinnen im Osten. Doch ihre politische Karriere in der SED wirft Fragen auf. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/petra-koepping-hat-die-spd-politikerin-ihre-ddr-vergangenheit-schoengefaerbt-a-c6714189-d946-401e-a6b9-8e96e7542684",
      "image_title": "Hat die SPD-Politikerin Köpping ihre DDR-Vergangenheit schöngefärbt? - Stefan Boness / DER SPIEGEL",
      "author": "Steffen Winter"
    },
    {
      "title": "Die AfD in NRW Der verspätete Westen Ein Gastbeitrag von Felix Ackermann",
      "teaser": "In Hagen, Gelsenkirchen und Duisburg steht die AfD vor Stichwahlen. Migration wird als Ursache für ihren Aufstieg gesehen. Erfahrungen eines Hagener Historikers zeigen, was außerdem hinter dem Rechtsruck steckt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-nrw-warum-die-partei-im-westen-wirklich-auf-dem-vormarsch-ist-a-d9bde5c2-d3ef-4ff6-a9de-d0620f616760",
      "image_title": "Der verspätete Westen - Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "Stichwahl in NRW Vom Duisburger Trump zur Hoffnung der SPD",
      "teaser": "Der Duisburger Oberbürgermeister Sören Link galt als Rechtsausleger seiner Partei, sie nannten ihn den »Trump von Duisburg«. Heute gelingt ihm, was selten geworden ist: Er fährt für die SPD Erfolge ein. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/kommunalwahl-in-duisburg-soeren-link-vom-trump-zum-spd-hoffnungstraeger-a-fc4abe63-47d5-4907-9f01-d4628fe6f056",
      "image_title": "Vom Duisburger Trump zur Hoffnung der SPD - Rolf Vennenbernd / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Ehemaliger Vizekanzler Franz Müntefering erzählt, wie er 2005 Merkel und Stoiber austrickste",
      "teaser": "Auch als Politrentner mischt Franz Müntefering noch mit. In einem Interview erinnert sich der frühere SPD-Chef daran, wie er und Gerhard Schröder die Union nach der Wahl 2005 über den Tisch gezogen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-erzaehlt-wie-er-angela-merkel-und-edmund-stoiber-2005-austrickste-a-9d72cca9-3fed-41d9-9767-ae65bcccd68b",
      "image_title": "Franz Müntefering erzählt, wie er 2005 Merkel und Stoiber austrickste - Bernd Elmenthaler / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Sicherheit in Europa Stoppt den Hype um Drohnen! Ein Gastbeitrag von Claudia Major und Christian Mölling",
      "teaser": "Drohnen werden immer wichtiger in Europas Streitkräften. Doch sie zur Wunderwaffe zu stilisieren, ist gefährlich: Es verhindert den Aufbau einer innovativen Industrie und eines kriegstüchtigen Militärs.",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-im-krieg-stoppt-den-hype-gastbeitrag-von-claudia-major-a-c4e7907e-0f00-4906-9f03-df6ea35e7973",
      "image_title": "Stoppt den Hype um Drohnen! - Genya Savilov / AFP"
    },
    {
      "title": "Modernisierung der Bundeswehr Milliardenprojekt Digitalfunk gerät außer Kontrolle",
      "teaser": "Das Megaprojekt, die Funkgeräte der Bundeswehr zu digitalisieren, schlingert: Ein erster Praxistest scheiterte, der Einbau neuer Systeme erweist sich als komplex. Minister Pistorius will erst diese Woche davon erfahren haben. Von Matthias Gebauer, Paul-Anton Krüger und Christian Schweppe",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-digitalfunk-projekt-geraet-ausser-kontrolle-a-e6c531ca-ee54-4fb0-8b43-cfcf0750615d",
      "image_title": "Milliardenprojekt Digitalfunk gerät außer Kontrolle - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Christian Schweppe"
    },
    {
      "title": "Demokratien unter Druck Die Intelligenten müssen jetzt zusammenhalten Eine Kolumne von Ullrich Fichtner",
      "teaser": "Populisten erklären selbst die absurdesten Behauptungen zu unterdrückten Wahrheiten und haben damit großen Erfolg. Doch es gibt ein Mittel, das gegen Dummheit hilft.",
      "url": "https://www.spiegel.de/politik/demokratie-strategien-gegen-den-druck-durch-populistische-bewegungen-a-65f260e4-136b-44f1-b012-5bd754bc0f16",
      "image_title": "Die Intelligenten müssen jetzt zusammenhalten - Aaron Schwartz / CNP / Bloomberg / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Kann Putin eine Wahl in Europa kaufen? Von Maximilian Popp",
      "teaser": "Moldau wählt im Schatten Moskaus. Außenminister Johann Wadephul spricht in New York. Und: Großbritanniens Premier Keir Starmer sucht den Befreiungsschlag. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-news-uno-generalversammlung-wahl-in-moldau-keir-starmer-a-e5650956-ccec-4329-b746-650107783c4b",
      "image_title": "Kann Putin eine Wahl in Europa kaufen? - DER SPIEGEL"
    },
    {
      "title": "Früherer Parteichef Müntefering wünscht sich von der SPD Mut bei Sozialreformen",
      "teaser": "Die SPD stellt sich gegen Forderungen nach einer längeren Lebensarbeitszeit. Ihr Ex-Vorsitzender Franz Müntefering redet der Partei jetzt ins Gewissen: »Man muss die Fakten zur Kenntnis nehmen.«",
      "url": "https://www.spiegel.de/politik/spd-franz-muentefering-wuenscht-sich-von-seiner-partei-mut-bei-sozialreformen-a-a292de05-6b72-4b72-ab3d-20b5338b2aca",
      "image_title": "Müntefering wünscht sich von der SPD Mut bei Sozialreformen - John Macdougall / AFP / dpa"
    },
    {
      "title": "Feministische Raumfahrt Ministerin im Wolkenkuckucksheim Eine Kolumne von Anna Clauß",
      "teaser": "Dorothee Bär hat den besten Job im schwarz-roten Kabinett. Als »Zukunftsministerin« kann sie pausenlos so schöne wie aussichtslose Dinge versprechen. Eine ihrer Lieblingsvisionen: Frauen auf dem Mond.",
      "url": "https://www.spiegel.de/politik/deutschland/dorothee-baer-traeumt-von-frauen-auf-dem-mond-ministerin-im-wolkenkuckucksheim-kolumne-a-3ace8203-14d1-45c3-9c16-24c34fa46eb1",
      "image_title": "Ministerin im Wolkenkuckucksheim - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Schwarz-rote Asylpolitik Was Dobrindts »Knallhartkurs« bislang bewirkt hat – und was nicht",
      "teaser": "CSU-Innenminister Dobrindt treibt die von ihm versprochene Migrationswende voran, die SPD macht zähneknirschend mit. Ist das mehr als nur aufwendige Symbolpolitik?",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-dobrindt-und-die-migrationswende-was-sie-bislang-gebracht-hat-und-was-nicht-a-bce86b13-a43b-43a8-96ab-dbcb0341c9ae",
      "image_title": "Was Dobrindts »Knallhartkurs« bislang bewirkt hat – und was nicht - Matthias Balk / picture alliance"
    },
    {
      "title": "Umgang mit Israel So setzen neue Linke ihre Partei im Nahoststreit unter Druck",
      "teaser": "In der Linken beharken sich Neu- und Altgenossen, ob sich die Partei härter gegen Israel stellen soll oder ob sie längst blind für Antisemitismus in den eigenen Reihen ist. Eine geplante Demo zeigt, wie heikel die Lage ist. Von Marc Röhlig, Linda Tutmann und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-und-israel-wie-der-nahoststreit-die-partei-spaltet-a-3afe3926-bccd-489b-a2a9-9cbf1b1d83a5",
      "image_title": "So setzen neue Linke ihre Partei im Nahoststreit unter Druck - Halil Sagirkaya / Anadolu / Getty Images",
      "author": "Marc Röhlig, Linda Tutmann und Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Jetzt braucht die AfD eine Alternative Von Angela Gruber",
      "teaser": "Die AfD muss sich bald eine neue Bleibe suchen. Donald Trump schwingt mal wieder den Zollhammer, und Berlin muss einen andauernden Stau auflösen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neue-us-zoelle-raeumungsklage-gegen-afd-verkehrsplanung-a-62e049fb-a879-4b15-95eb-73f9c0d39ce2",
      "image_title": "Jetzt braucht die AfD eine Alternative - DER SPIEGEL"
    },
    {
      "title": "»Red Storm Bravo«-Übung in Hamburg Wenn Bundeswehrsoldaten falsche Demonstranten von der Straße tragen",
      "teaser": "Käme es zum Ernstfall für die Nato, wäre Hamburg ein logistischer Knotenpunkt. Darum trainiert die Bundeswehr gerade mitten in der Stadt, Straßenkleber inklusive.",
      "url": "https://www.spiegel.de/politik/bundeswehruebung-mit-protest-red-storm-bravo-in-hamburg-a-491e23e9-43a2-431e-ae77-44360b5af94b"
    },
    {
      "title": "Affäre in Sachsen Spendendinner als Dankeschön für Regierungsaufträge?",
      "teaser": "Eine PR-Firma erhielt lukrative Aufträge der sächsischen Landesregierung. Dann organisierte sie das umstrittene CDU-Spendendinner mit Ministerpräsident Kretschmer. Nun drängen sich Fragen auf. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/michael-kretschmer-spendendinner-als-dankeschoen-fuer-regierungsauftraege-a-96c85895-df00-4f0c-aefc-d5b683edcf77",
      "image_title": "Spendendinner als Dankeschön für Regierungsaufträge? - Hendrik Schmidt / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Umstrittene Verfassungsänderung Slowakei erkennt nur noch zwei Geschlechter an und provoziert nächsten Konflikt mit EU",
      "teaser": "Der nationalistische slowakische Regierungschef Robert Fico sucht die Nähe von Autokraten, nun ändert das Land seine Verfassung. Die Rechte von Minderheiten werden beschnitten, EU-Recht soll künftig hintangestellt werden.",
      "url": "https://www.spiegel.de/politik/slowakei-erkennt-nur-noch-zwei-geschlechter-an-und-provoziert-naechsten-konflikt-mit-eu-a-7397197c-0451-4f66-be51-b5848b49f5b0",
      "image_title": "Slowakei erkennt nur noch zwei Geschlechter an und provoziert nächsten Konflikt mit EU - Branislav Racko / IMAGO"
    },
    {
      "title": "Entscheidung im Mietstreit Die AfD muss in Berlin eine neue Bleibe suchen",
      "teaser": "Ihr Vermieter wollte die AfD loswerden. Ein Gericht entschied nun: Die Rechtsextremen dürfen noch bis 2026 in ihrer Zentrale in Berlin bleiben. Doch die Suche nach neuen Räumen in der Hauptstadt dürfte schwieriger werden. Von Fabian Hillebrand und Judith Bootsmann",
      "url": "https://www.spiegel.de/politik/afd-parteizentrale-gericht-erlaubt-afd-verbleib-bis-2026-in-berlin-a-da6590e7-e483-4a35-88ea-cd37385a120a",
      "image_title": "Die AfD muss in Berlin eine neue Bleibe suchen - Jörg Carstensen / dpa",
      "author": "Fabian Hillebrand und Judith Bootsmann"
    },
    {
      "title": "Alkoholkonsum ab 14 Bundesrat will »begleitetes« Trinken für Jugendliche abschaffen",
      "teaser": "Wer unter Aufsicht der Eltern zu Bier und Wein greift, darf das bislang bereits ab 14 Jahren, auch in Kneipen oder Restaurants. Der Bundesrat hat sich nun dafür ausgesprochen, den Jugendschutz wieder zu verschärfen.",
      "url": "https://www.spiegel.de/politik/alkohol-ab-14-bundesrat-will-begleitetes-trinken-fuer-jugendliche-abschaffen-a-54107e5c-5e17-4477-a30b-8324b11f5647",
      "image_title": "Bundesrat will »begleitetes« Trinken für Jugendliche abschaffen - Dmytro Betsenko / Getty Images"
    }
  ]
}