{
  "timestamp": "2025-10-11T13:14:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl bei Nachwuchsgruppe Neues Führungsduo will Grüne Jugend nach links rücken",
      "teaser": "Die Jugendorganisation der Grünen hat eine neue Spitze. Henriette Held und Luis Bobga möchten soziale Fragen ins Zentrum rücken. An ihrer Vorgängerin gab es zuletzt deutliche Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-neues-fuehrungsduo-will-partei-nach-links-ruecken-a-762039ee-d826-4467-9eaa-cc1f0dd0158c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ffe8c048-2b3a-4818-980d-349ed18c573b_w488_r1.778_fpx56_fpy44.jpg",
      "image_title": "Neues Führungsduo will Grüne Jugend nach links rücken - Sebastian Willnow / dpa"
    },
    {
      "title": "Langjähriger Verkehrspolitiker SPD-Abgeordneter Udo Schiefner im Alter von 66 Jahren gestorben",
      "teaser": "Der langjährige SPD-Politiker aus Kempen ist tot. Seine Partei würdigt ihn als engagierten und bodenständigen Sozialdemokraten.",
      "url": "https://www.spiegel.de/politik/spd-abgeordneter-udo-schiefner-im-alter-von-66-jahren-gestorben-a-fc7371d2-0e28-4b24-a748-800a63fb75b7",
      "image_title": "SPD-Abgeordneter Udo Schiefner im Alter von 66 Jahren gestorben - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Nun wartet Israel auf die Rückkehr der Geiseln Von Cornelia Schmergal",
      "teaser": "Die israelische Armee bereitet sich auf die Freilassung der Geiseln vor. Die Grüne Jugend wählt eine neue Spitze. Und: Die Fußball-Nationalelf kickt sich mit einem 4:0 gegen Luxemburg aus dem Tief. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israels-armee-und-die-geiseln-fuehrungswechsel-bei-der-gruenen-jugend-dfb-elf-a-e49f31e4-f9d6-4aab-9b54-20f014ba2a33",
      "image_title": "Nun wartet Israel auf die Rückkehr der Geiseln - DER SPIEGEL"
    },
    {
      "title": "Streitgespräch zum Gaza-Krieg »Sie müssen nicht so tun, als verträte ich Netanyahus Interessen« – »So klingen Sie aber!«",
      "teaser": "Israels Ex-Botschafter Shimon Stein kritisiert die Regierung seines Landes für den Gaza-Krieg. Volker Beck, Präsident der Deutsch-Israelischen Gesellschaft, verteidigt sie. Hier tauschen sie ihre Argumente aus. Ein SPIEGEL-Gespräch von Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-und-deutschland-streitgespraech-zwischen-shimon-stein-und-volker-beck-a-237f117b-19ca-44dc-8589-cee6724a76c1",
      "image_title": "»Sie müssen nicht so tun, als verträte ich Netanyahus Interessen« – »So klingen Sie aber!« - [M] Gene Glover / DER SPIEGEL (2)"
    },
    {
      "title": "Verteidigungsminister unter Druck Markige Ankündigungen, viel versprochen. Jetzt beginnen die Probleme",
      "teaser": "Boris Pistorius galt bisher als Anpacker, dem vieles zu gelingen schien. Doch in seinem Ministerium häufen sich Fehler und Pannen. Und Deutschlands beliebtester Politiker gerät in Erklärungsnot. Von Matthias Gebauer, Paul-Anton Krüger und Christian Schweppe",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-markige-ankuendigungen-viel-versprochen-jetzt-beginnen-die-probleme-a-1be1466c-6833-4f1b-a2ab-840d86f7161f",
      "image_title": "Markige Ankündigungen, viel versprochen. Jetzt beginnen die Probleme - photothek / IMAGO",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Christian Schweppe"
    },
    {
      "title": "Die Lage am Abend Norwegen muss Trumps Rache fürchten Von Janko Tietz",
      "teaser": "Die USA zürnen über die Vergabe des Friedensnobelpreises. Im Gazakrieg hat die Waffenruhe begonnen. Und zwei AfD-Abgeordnete verlieren ihre Immunität. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedensnobelpreis-fuer-maria-corina-machado-donald-trump-gaza-afd-a-f4b3f721-ca26-48ce-b2ac-4440c1abf3b8",
      "image_title": "Norwegen muss Trumps Rache fürchten - DER SPIEGEL"
    },
    {
      "title": "Geplante Bürgergeldreform SPD wehrt sich gegen Sozialabbau-Vorwurf",
      "teaser": "Die geplanten Verschärfungen beim Bürgergeld setzen vor allem die SPD unter Druck. Aus der eigenen Partei gibt es Widerstand, auch Gewerkschaften und Sozialverbände üben heftige Kritik. Jetzt meldet sich Parteichefin Bas zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-bundessozialministerin-kritisiert-aussagen-der-union-zum-buergergeld-a-01e4cb19-e57d-49ec-bb03-efbc78de003a",
      "image_title": "SPD wehrt sich gegen Sozialabbau-Vorwurf - Andreas Gora / IMAGO"
    },
    {
      "title": "Umstrittene Nachwuchspolitikerin Nietzard So hart lief der Machtkampf in der Grünen Jugend",
      "teaser": "Jette Nietzard, scheidende Bundessprecherin der Grünen Jugend, wurde öffentlich für ihre Provokationen bekannt. Intern betrieb sie offenbar einen harten Machtkampf – auch gegen ihren Co-Sprecher Jakob Blasel. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-so-hart-lief-der-machtkampf-zwischen-jette-nietzard-und-jakob-blasel-a-9d9cf697-73f9-4936-b969-90f2c30b0c2b",
      "image_title": "So hart lief der Machtkampf in der Grünen Jugend - Michael Kappeler / picture alliance / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Nach Hitlergruß und Beleidigung Bundestag hebt Immunität von AfD-Abgeordneten Brandner und Moosdorf auf",
      "teaser": "Der eine hat eine SPIEGEL-Journalistin beleidigt, der andere soll in einem Nebengebäude des Parlaments den Hitlergruß gezeigt haben. Nun drohen zwei Abgeordneten der AfD weitere rechtliche Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bundestag-hebt-immunitaet-von-abgeordneten-stephan-brandner-und-moosdorf-auf-a-1fc07152-f833-4b1e-91b7-b04051e77ee2",
      "image_title": "Bundestag hebt Immunität von AfD-Abgeordneten Brandner und Moosdorf auf - dts Nachrichtenagentur / ddp"
    },
    {
      "title": "Komplikationen im Bauablauf Bahnhof Hamburg-Altona wird erst 2029 fertig",
      "teaser": "Eigentlich sollte der neue Bahnhof Hamburg-Altona schon in Betrieb sein, doch die Eröffnung wurde immer weiter verschoben. Jetzt steht fest: Die Bauarbeiten werden frühestens Ende dieses Jahrzehnts abgeschlossen.",
      "url": "https://www.spiegel.de/politik/hamburg-altona-neuer-bahnhof-wird-erst-2029-fertig-a-4ef21560-7374-453d-afc5-99cc11161a6d",
      "image_title": "Bahnhof Hamburg-Altona wird erst 2029 fertig - Architektenbüro C.F. Møller / dpa"
    },
    {
      "title": "Alte Rechnungen, neue Fehde Das Merz-Merkel-Duell Eine Kolumne von Sabine Rennefanz",
      "teaser": "Seit Monaten hält Angela Merkel nicht mehr still – und teilt gegen Friedrich Merz aus. Und der schlägt umso härter zurück. Dieses Schauspiel ist kleinlich und würdelos. Sie müssen aufpassen, nicht wie ein britisches Politpaar zu enden.",
      "url": "https://www.spiegel.de/politik/deutschland/friederich-merz-vs-angela-merkel-alte-rechnungen-neues-drama-kolumne-a-022be22a-c8fe-4c44-903f-a133a7986b91",
      "image_title": "Das Merz-Merkel-Duell - Wolfgang Kumm / picture alliance"
    },
    {
      "title": "Altkanzlerin auf Lesetour Alles in bester Merkel-Ordnung",
      "teaser": "Ukrainekrieg, AfD, Einheitsfeier: Auf der Werbetour für ihre Memoiren mischt sich Angela Merkel immer öfter in die Tagespolitik ein. Mancher ist von den kritischen Kommentaren genervt. Die Altkanzlerin gibt sich unbeeindruckt. Aus Münster berichtet Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/angela-merkel-alles-in-bester-ordnung-auf-der-lesetour-der-altkanzlerin-a-537aa939-5904-4c9d-b322-a9b70d26262c",
      "image_title": "Alles in bester Merkel-Ordnung - Angelika Warmuth / dpa"
    },
    {
      "title": "Die Lage am Morgen Donald Trump hofft heute auf den Friedensnobelpreis. Wirklich. Von Cornelia Schmergal",
      "teaser": "Wie es weitergeht mit dem Friedensprozess im Nahen Osten. Was die neuen Regeln für die Grundsicherung bringen. Und: Der Dax vor der magischen 25.000-Punkte-Marke. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-lage-am-morgen-nahost-friedensprozess-buergergeld-reformen-dax-vor-25-000-punkte-marke-a-73702703-553a-42d0-8844-0edbec60455d",
      "image_title": "Donald Trump hofft heute auf den Friedensnobelpreis. Wirklich. - DER SPIEGEL"
    },
    {
      "title": "Geplante Reform Merz verteidigt schärfere Sanktionen beim Bürgergeld",
      "teaser": "Bundeskanzler Merz rechtfertigt die Bürgergeld-Sanktionen gegen Kritik: Wer monatelang nicht beim Jobcenter erscheine, könne offenbar selbst für sich sorgen. Er hofft nun auf die Zustimmung der SPD-Bundestagsfraktion.",
      "url": "https://www.spiegel.de/politik/buergergeld-friedrich-merz-verteidigt-schaerfere-sanktionen-a-79bb8afb-25cc-44a0-bca0-01eff7cac1d7",
      "image_title": "Merz verteidigt schärfere Sanktionen beim Bürgergeld - Daniel Lakomski / Jan Huebner / IMAGO"
    },
    {
      "title": "Kampf ums Rote Rathaus Elif Eralp wird Spitzenkandidatin der Berliner Linken",
      "teaser": "Mit Elif Eralp an der Spitze will die Berliner Linke an ihren Erfolg bei der Bundestagswahl anknüpfen. Die endgültige Bestätigung der Kandidatur für die Abgeordnetenhauswahl soll auf einem Parteitag im November erfolgen.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-2026-elif-eralp-wird-spitzenkandidatin-der-berliner-linken-a-9d22c130-4480-457d-b70c-9acd30ce57c2",
      "image_title": "Elif Eralp wird Spitzenkandidatin der Berliner Linken - Fabian Sommer / dpa"
    },
    {
      "title": "Neuauszählung auf dem Prüfstand Hat das BSW doch noch eine Chance auf den Bundestag?",
      "teaser": "Knapp scheiterte ihre Partei an der Fünfprozenthürde bei der Bundestagswahl. Doch Sahra Wagenknecht drängt noch immer auf eine Neuauszählung und erhält Unterstützung aus der AfD. Wie es im Wahlprüfungsausschuss weitergeht. Von Marcel Pauly und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-so-stehen-die-chancen-auf-neuauszaehlung-a-24217d92-b5c0-4a06-a731-cc65a91ed0b6",
      "image_title": "Hat das BSW doch noch eine Chance auf den Bundestag? - IPON / IMAGO",
      "author": "Marcel Pauly und Marc Röhlig"
    },
    {
      "title": "Schwarz-roter Koalitionsausschuss Erst als Bas und Linnemann allein reden, kommt der Durchbruch",
      "teaser": "Der Koalitionsausschuss zog sich bis tief in die Nacht. Erst ein Zweiergespräch brachte die Einigung. Nun geben sich die Koalitionsspitzen zufrieden. Aber ziehen die Abgeordneten auch mit? Von Maria Fiedler, Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-roter-koalitionsausschuss-baerbel-bas-und-carsten-linnemann-erzielen-naechtlichen-durchbruch-a-6a8fcc5f-347a-4697-8cac-46e569f84575",
      "image_title": "Erst als Bas und Linnemann allein reden, kommt der Durchbruch - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Maria Fiedler, Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "SPIEGEL Shortcut zu Müttersterblichkeit Kind gesund, Mutter tot",
      "teaser": "Alle zwei Minuten stirbt weltweit eine Frau im Zusammenhang mit einer Schwangerschaft oder Geburt. In Deutschland ist das Risiko eher gering. Aber werden wirklich alle Fälle erfasst?",
      "url": "https://www.spiegel.de/politik/schwangerschaft-und-geburt-sterberisiko-bei-geburten-weltweit-alle-zwei-minuten-a-f5e8c913-f5ab-45c7-968a-d0849690e5ea"
    },
    {
      "title": "SPIEGEL Shortcut zu Müttersterblichkeit Kind gesund, Mutter tot",
      "teaser": "Alle zwei Minuten stirbt weltweit eine Frau im Zusammenhang mit einer Schwangerschaft oder Geburt. In Deutschland ist das Risiko eher gering. Aber werden wirklich alle Fälle erfasst?",
      "url": "https://www.spiegel.de/politik/schwangerschaft-und-geburt-tod-im-kreisssaal-spiegel-shortcut-zu-muettersterblichkeit-a-9e4f4c31-3ece-451a-9dbe-4708ee2ce721",
      "image_title": "Kind gesund, Mutter tot - Jakob Studnar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Sicherheitsvorfall in Deutschland Drohnenalarm über Nato-Basis",
      "teaser": "Die Sichtungen verdächtiger Drohnen reißen nicht ab. Nach SPIEGEL-Informationen schlugen am Mittwochabend die Warnsensoren der Nato-Basis in Geilenkirchen an. Polizei und Feldjäger rückten aus. Von Jörg Diehl und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/geilenkirchen-drohnen-alarm-ueber-nato-basis-polizei-und-feldjaeger-im-einsatz-a-5297caec-7bbd-47e0-9cdf-11c3b8fc4813",
      "image_title": "Drohnenalarm über Nato-Basis - Roland_Weihrauch/ picture-alliance / dpa/dpaweb",
      "author": "Jörg Diehl und Matthias Gebauer"
    }
  ]
}