{
  "timestamp": "2025-09-04T12:19:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestag AfD-Fraktionsmitarbeiter wegen rassistischen Angriffs auf Flüchtlinge vorbestraft",
      "teaser": "Der »Koordinator Sicherheit« der AfD-Fraktion hat Asylbewerber mit einer Waffe bedroht und wurde deswegen nach SPIEGEL-Informationen verurteilt. Dennoch hat er einen Hausausweis für den Bundestag. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-afd-fraktionsmitarbeiter-wegen-rassistischem-angriff-auf-fluechtlinge-vorbestraft-a-b9274228-a13e-4e6e-b997-4d9ffc750bab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/392c80f7-8bc0-4236-ba06-8731728f335f_w488_r1.778_fpx50_fpy51.jpg",
      "image_title": "AfD-Fraktionsmitarbeiter wegen rassistischen Angriffs auf Flüchtlinge vorbestraft - Annegret Hilse / REUTERS",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Vergrößerung der Bundeswehr Pistorius braucht 10 Milliarden Euro für neue Uniformen",
      "teaser": "Um die Nato-Anforderungen zu erfüllen, soll die Bundeswehr in den kommenden Jahren massiv wachsen. Und die neuen Soldaten benötigen Kampfkleidung. Das kostet. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-braucht-10-milliarden-euro-fuer-neue-uniformen-a-710eaee6-6406-43e5-a31a-1e42f4ac513b",
      "image_title": "Pistorius braucht 10 Milliarden Euro für neue Uniformen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Vorstoß im Bundestag Grüne laden Union, SPD und Linke zu Gespräch über AfD-Verbot ein",
      "teaser": "Die Debatte über ein AfD-Verbot war zuletzt abgeflaut. Nun wagt die Grünen-Fraktionsspitze einen neuen Vorstoß – und lädt alle anderen demokratischen Fraktionen zur Beratung. Es gehe um den »Schutz der Menschen«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-gruene-laden-union-spd-und-linke-zu-fraktions-gespraech-a-a2f2e81a-454b-4fbb-af33-83f5c413c7ec",
      "image_title": "Grüne laden Union, SPD und Linke zu Gespräch über AfD-Verbot ein - Michael Kappeler / dpa"
    },
    {
      "title": "Anstehende Landtagswahlen AfD laut Umfrage in Sachsen-Anhalt weit vor CDU",
      "teaser": "In gut einem Jahr wählt Sachsen-Anhalt einen neuen Landtag. In einer aktuellen Wahlumfrage baut die AfD ihren Vorsprung vor der CDU nun deutlich aus. Auch die Linke gewinnt hinzu.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-laut-umfrage-in-sachsen-anhalt-weit-vor-cdu-a-d5add677-582a-4887-9a2d-fd389402d88c",
      "image_title": "AfD laut Umfrage in Sachsen-Anhalt weit vor CDU - Peter Gercke / dpa"
    },
    {
      "title": "Sozialpolitik auf Sparflamme Was die Haushaltspläne für die Arbeit mit Jugendlichen bedeuten",
      "teaser": "Familienministerin Karin Prien hat mehr Geld für die Kinder- und Jugendhilfe versprochen. Doch die Haushaltspläne der Bundesregierung geben das nicht wieder. Sozialarbeiter warnen vor den Folgen für junge Migranten. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sozialpolitik-was-die-haushaltsplaene-der-regierung-fuer-die-arbeit-mit-jugendlichen-bedeuten-a-f28e9b28-697e-43aa-8ac0-35bd3c3fdbbb",
      "image_title": "Was die Haushaltspläne für die Arbeit mit Jugendlichen bedeuten - Ruffer / Caro / picture alliance",
      "author": "Marc Röhlig"
    },
    {
      "title": "Europäische »Koalition der Willigen« Berlin bietet der Ukraine Sicherheitsgarantien an",
      "teaser": "Die Europäer beraten heute über Schutzversprechen für die Ukraine. Die Bundesregierung geht nach SPIEGEL-Informationen mit konkreten Plänen in die Gespräche. Zusagen für eine Beteiligung der Bundeswehr will Berlin vermeiden. Von Markus Becker, Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-bietet-der-ukraine-sicherheitsgarantien-a-08cc8bf4-522e-46f0-bcd3-da44a987b6d7",
      "image_title": "Berlin bietet der Ukraine Sicherheitsgarantien an - Kay Nietfeld / dpa",
      "author": "Markus Becker, Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Morgen Garantiert willig Von Melanie Amann",
      "teaser": "Die »Koalition der Willigen« tagt in Paris. Die Koalition in Berlin muss vorgeben, sie sei willig. Und: Ein italienischer Konzern will sich heute ProSiebenSat.1 einverleiben. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalition-der-willigen-in-paris-wolfram-weimer-und-prosiebensat-1-uebernahme-a-75ac6b92-f15f-4cad-9928-7be65ad546ac",
      "image_title": "Garantiert willig - DER SPIEGEL"
    },
    {
      "title": "100 Millionen Euro weniger Regierung will bei globaler Gesundheit noch stärker sparen",
      "teaser": "Internationale Fonds zur Bekämpfung von Aids, Tuberkulose und Malaria sollen künftig weniger Hilfe der Bundesregierung erhalten. Die Vorlage aus dem Finanzministerium wird von der Opposition scharf kritisiert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-weniger-mittel-fuer-internationale-gesundheitsfonds-geplant-a-1e534df8-6fbd-437f-8b17-df780f5d7565",
      "image_title": "Regierung will bei globaler Gesundheit noch stärker sparen - Patrick Onen / AP / dpa"
    },
    {
      "title": "Koalitionsausschuss von Union und SPD Mit zwei Bier gegen die Sommerdepression",
      "teaser": "Der Kanzler hat einen »Herbst der Reformen« versprochen. Der Koalitionsausschuss von Union und SPD hätte diesen einläuten können. Doch dann geht es wieder ums Zwischenmenschliche. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-von-union-und-spd-mit-zwei-bier-gegen-die-sommerdepression-a-001a2a78-d2fe-4fdb-85be-37726f148e8d",
      "image_title": "Mit zwei Bier gegen die Sommerdepression - Fabrizio Bensch / REUTERS",
      "author": "Jonas Schaible"
    },
    {
      "title": "Aufnahmeprogramme für Afghanen Wenn zwei sich streiten, leiden 2000",
      "teaser": "Außenminister Wadephul hat den in Pakistan festsitzenden Afghanen rasche Aufnahme in Aussicht gestellt. Aber Innenminister Dobrindt pocht auf langwierige Prüfverfahren. Und die Regierung in Islamabad? Schafft Fakten. Von Paul-Anton Krüger und Christoph Reuter",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-wadephul-verspricht-schnelle-aufnahme-dobrindt-fordert-pruefverfahren-a-600990df-e57b-4946-9018-4107939c3d9d",
      "image_title": "Wenn zwei sich streiten, leiden 2000 - Nabila Lalee / dpa",
      "author": "Paul-Anton Krüger und Christoph Reuter"
    },
    {
      "title": "ARD-Deutschlandtrend Mehrheit will Reiche stärker besteuern",
      "teaser": "65 Prozent der Deutschen sprechen sich laut dem ARD-Deutschlandtrend für höhere Steuern für Spitzenverdiener aus. Die Regierung Merz lehnt das ab – und ist heute unbeliebter als die Ampel zu Beginn ihrer Amtszeit.",
      "url": "https://www.spiegel.de/politik/deutschland/ard-deutschlandtrend-mehrheit-der-deutschen-will-reiche-staerker-besteuern-a-6f16bd35-b8e1-42eb-9914-33f67ce7a8ce",
      "image_title": "Mehrheit will Reiche stärker besteuern - Clemens Bilan / EPA"
    },
    {
      "title": "Pressekonferenz Das sagen Merz, Klingbeil und Söder nach dem Koalitionsausschuss",
      "teaser": "Alles »Bullshit«? Die Debatte über die Ausgaben für den Sozialstaat ist eine der Baustellen der Koalition. Konnten die drei Spitzen die Wogen glätten? Die Pressekonferenz hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-das-sagen-merz-klingbeil-und-dobrindt-nach-dem-koalitionsausschuss-a-27cfd151-487f-4134-a76d-d0d1a18ad44a",
      "image_title": "Das sagen Merz, Klingbeil und Söder nach dem Koalitionsausschuss - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Die chinesische Power Von Muriel Kalisch, Nairobi",
      "teaser": "China feiert seine Waffen und sich selbst. Innen- und Außenministerium streiten über den Umgang mit afghanischen Ortskräften. Und: Wie eine faire Erbschaftsteuer aussehen könnte. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-militaerparade-in-peking-aufnahmeprogramm-afghanistan-erbschaftsteuer-a-c836735d-00be-4777-958c-1e58dd7fa1db",
      "image_title": "Die chinesische Power - DER SPIEGEL"
    },
    {
      "title": "Ausschuss zu Nord Stream 2 Gerhard Schröder will nun doch öffentlich aussagen",
      "teaser": "Befragungen im Schweriner Landtag zur Ostseepipeline sagte Altbundeskanzler Schröder kürzlich wegen Burn-outs ab. Nun will er nach SPIEGEL-Informationen als Zeuge auftreten und stellt dafür Bedingungen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-nord-stream-2-ex-kanzler-will-oeffentlich-aussagen-a-0148ece3-a5db-47dd-9242-337be331f751",
      "image_title": "Gerhard Schröder will nun doch öffentlich aussagen - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Antrag gebilligt Linke will Wehrpflicht aus dem Grundgesetz streichen",
      "teaser": "Deutschland debattiert über die Wehrpflicht. Die Linke will sie abschaffen – und verspricht jungen Menschen schon einmal Hilfe dabei, »sich diesem Zwangsdienst zu entziehen«.",
      "url": "https://www.spiegel.de/politik/die-linke-will-wehrpflicht-aus-dem-grundgesetz-streichen-a-ab38f64f-067c-49b4-a5f8-7ca49746c2ba",
      "image_title": "Linke will Wehrpflicht aus dem Grundgesetz streichen - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Beschluss im Kabinett Bundesregierung bringt verschärftes EU-Asylsystem auf den Weg",
      "teaser": "Deutschland muss das neue europäische Asylsystem bis Juni 2026 umsetzen. Die Merz-Regierung hat dafür nun einen wichtigen Beschluss gefasst. Amnesty International übt Kritik, die Opposition kündigt Proteste an.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-reform-bundesregierung-bringt-neues-hartes-eu-asylsystem-auf-den-weg-a-13e87ce1-d7a9-48ab-8d98-673904180ed7",
      "image_title": "Bundesregierung bringt verschärftes EU-Asylsystem auf den Weg - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Fraktionschefin der Linken Heidi Reichinnek berichtet von Morddrohungen und sexuellen Anfeindungen",
      "teaser": "Die Linkenpolitikerin Heidi Reichinnek erhält an Anfeindungen »alles, was man sich vorstellen kann«. In einem Interview spricht sie von Todesdrohungen und Fantasien über sexuelle Gewalt.",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-linkenpolitikerin-berichtet-von-gewaltfantasien-und-drohungen-a-dc96fc8c-2d64-43be-9f72-c57515b7d1b8",
      "image_title": "Heidi Reichinnek berichtet von Morddrohungen und sexuellen Anfeindungen - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Streit über Sozialleistungen Mäßigung? Die Parteichefs pfeifen drauf",
      "teaser": "Die Arbeitsministerin legt sich mit dem Kanzler an, der kontert mit Sprach- und Sparvorgaben. Der Koalitionsgipfel von Union und SPD droht zum Showdown zu werden. Von Felix Keßler, Marina Kormbaki, Paul-Anton Krüger und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsgipfel-der-streit-zwischen-union-und-spd-ueber-sozialleistungen-droht-zu-eskalieren-a-23fdd5de-b740-4c7a-9b6a-535499b04040",
      "image_title": "Mäßigung? Die Parteichefs pfeifen drauf - Manon Cruz / AFP",
      "author": "Felix Keßler, Marina Kormbaki, Paul-Anton Krüger und Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Beginnt heute der »Herbst der Reformen«? Von Stefan Kuzmany",
      "teaser": "In Berlin tagen die Spitzen der Koalition. Bei Volkswagen setzt man in Zukunft auf die heimelige Vergangenheit. Und in Argentinien braucht man starke Nerven. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsausschuss-volkswagen-argentinien-a-8db6c887-43cb-4505-a4be-c75da440ee80",
      "image_title": "Beginnt heute der »Herbst der Reformen«? - DER SPIEGEL"
    },
    {
      "title": "Folgen der Wehrdienstreform Berater für Kriegsdienstverweigerung melden massiven Zulauf",
      "teaser": "Deutschland sucht Soldaten und will junge Männer ab 2027 wieder zur Musterung bitten. Das merken auch die Beratungsstellen – die nun eine neue Strategie verfolgen.",
      "url": "https://www.spiegel.de/politik/wehrdienst-berater-fuer-kriegsdienstverweigerung-melden-massiven-zulauf-a-729e478e-88e0-481e-8a88-fb445119c8f4",
      "image_title": "Berater für Kriegsdienstverweigerung melden massiven Zulauf - Soeren Stache / dpa"
    }
  ]
}