{
  "timestamp": "2025-10-31T00:49:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Videos von Kindesmissbrauch EU verzichtet auf anlasslose Überwachung von Messengern",
      "teaser": "Die EU-Kommission wollte Messengerdienste überwachen, um Darstellungen von sexuellem Missbrauch zu bekämpfen. Doch diese anlasslose »Chatkontrolle« wird nicht kommen. Dänemark als Ratspräsidentschaft hat die Pläne gestrichen.",
      "url": "https://www.spiegel.de/politik/eu-verzichtet-auf-anlasslose-ueberwachung-von-messengern-a-78f9a6ea-7007-4a9e-9d37-7e05589f6df3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c20fa587-b118-4bb9-9962-cdeabf9a43e1_w488_r1.778_fpx69.88_fpy54.99.jpg",
      "image_title": "EU verzichtet auf anlasslose Überwachung von Messengern - Arne Dedert / dpa"
    },
    {
      "title": "Besuch in Sachsen Merz ist kein gesamtdeutscher Kanzler Eine Kolumne von Sabine Rennefanz",
      "teaser": "Friedrich Merz hat Sachsen besucht. Ministerpräsident Kretschmer inszeniert das Treffen wie einen Staatsbesuch. Doch der Kanzler scheint nicht zu erkennen, was auf dem Spiel steht.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-sachsen-kein-gesamtdeutscher-kanzler-a-f24db6c1-b40c-4870-b3ad-dbd8c8fcaf7d",
      "image_title": "Merz ist kein gesamtdeutscher Kanzler - Jan Woitas / dpa"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/spitzengespraech-zu-russland-und-wladimir-putin-ich-glaube-dass-putin-ewig-praesident-ist-a-12c45185-3970-44d4-83ed-4523f95d9670",
      "image_title": "»Ich glaube, dass Putin ewig Präsident ist«"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/spitzengespraech-zu-russland-ich-glaube-dass-putin-ewig-praesident-ist-a-ae2c0d6a-a1d8-4c1c-b84d-a0a78e3dfb7f"
    },
    {
      "title": "Die Lage am Abend Schamloser Wegschnappkapitalismus Von Wolfgang Höbel",
      "teaser": "Europa sieht sich im Wettstreit um Rohstoffe von den USA abgehängt. Elektroautos haben eine bessere Klimabilanz als Verbrenner. Und in den Niederlanden bleiben die Rechtspopulisten stark. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trumps-rohstoffquellen-elektroautos-wahl-in-den-niederlanden-a-63fe068b-6c20-4137-88e5-eac003d1ae78",
      "image_title": "Schamloser Wegschnappkapitalismus - DER SPIEGEL"
    },
    {
      "title": "Kanzlerbesuch in der Türkei Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht",
      "teaser": "Der Kanzler hätte die Türkei gern als Partner. Beim Antrittsbesuch in Ankara lobt Friedrich Merz den türkischen Präsidenten, soweit das eben geht. Doch der gibt sich stur. Aus Ankara berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/friedrich-merz-bemueht-sich-in-der-tuerkei-um-recep-tayyip-erdogan-doch-der-zeigt-sich-unbeeindruckt-a-2d65a631-4492-470c-8b92-293a7306c04d",
      "image_title": "Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht - Necati Savas / EPA"
    },
    {
      "title": "Brandmauer in Mecklenburg-Vorpommern CDU stimmt im Kreistag erstmals Antrag der AfD zu",
      "teaser": "Für Bundeskanzler Merz ist die AfD der »Hauptgegner«. In Vorpommern votieren seine Leute jedoch offen mit der rechtsextremen Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-brandmauer-cdu-stimmt-im-kreistag-erstmals-antrag-der-afd-zu-a-1f3349ee-9c32-49e2-babc-9d227a794a8d",
      "image_title": "CDU stimmt im Kreistag erstmals Antrag der AfD zu - Andreas Franke / IMAGO"
    },
    {
      "title": "Politserien vs. Wirklichkeit Wie viel »House of Cards« steckt in Friedrich Merz? Eine Kolumne von Ralf Neukirch",
      "teaser": "Amerikanische Fernsehserien über den Politikbetrieb sind entweder bitterböse, verklärend oder komisch. Ein Genre hat gewisse Parallelen mit dem Treiben in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-viel-house-of-cards-steckt-in-friedrich-merz-kolumne-a-7c2ebd20-3a63-43d7-b500-ba26e298a928",
      "image_title": "Wie viel »House of Cards« steckt in Friedrich Merz? - David Giesbrecht / dpa"
    },
    {
      "title": "Bundeskanzler in der Türkei Erdoğan empfängt Merz mit militärischen Ehren – keine Gespräche mit Opposition",
      "teaser": "In Ankara will Kanzler Merz das zuletzt schwierige Verhältnis zur Türkei kitten. Auf eine Kranzniederlegung folgten Gespräche mit Präsident Recep Tayyip Erdoğan. Zum Dialog mit dessen Gegnern kommt es jedoch nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-reise-von-friedrich-merz-empfang-mit-militaerischen-ehren-keine-gespraeche-mit-opposition-a-eea2dc30-aba0-459e-b630-e4ce560bad9d",
      "image_title": "Erdoğan empfängt Merz mit militärischen Ehren – keine Gespräche mit Opposition - Michael Kappeler / dpa"
    },
    {
      "title": "Finanzhilfen für die Ukraine Aufstand der Belgier",
      "teaser": "Das kleine Belgien wehrt sich derzeit gegen Finanzhilfen für die Ukraine, die mithilfe russischen Vermögens gestemmt werden sollen. Brüssel geht es dabei um den eigenen Haushalt. Und um das Verhältnis zu China und den USA. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-belgien-blockiert-finanzhilfen-treffen-mit-nato-chef-rutte-a-13df2462-c4d0-4779-ba5d-37caab61fa02",
      "image_title": "Aufstand der Belgier - Geert Vanden Wijngaert / AP / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Landeschef im Krankenhaus Beinbruch bei Bremer Bürgermeister Bovenschulte",
      "teaser": "Regennasses Pflaster vor dem Amtssitz wurde dem Bremer Bürgermeister Andreas Bovenschulte zum Verhängnis. Bei einem Sturz zog sich der SPD-Politiker eine Beinfraktur zu. Nun liegt er im Krankenhaus.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-bovenschulte-bremen-buergermeister-wird-nach-beinbruch-operiert-a-3a3f8797-cd01-4446-a1a9-85797012dcd5",
      "image_title": "Beinbruch bei Bremer Bürgermeister Bovenschulte - Bernd Elmenthaler / ddp / Geisler"
    },
    {
      "title": "Die Lage am Morgen Merz fehlt die Sprache gegenüber Erdoğan Von Maximilian Popp",
      "teaser": "Türkische Oppositionelle nehmen Merz vor seinem Treffen mit Erdoğan in die Pflicht. So lief das Gespräch zwischen Trump und Xi. Und in München fällt das Urteil gegen einen mutmaßlichen Putin-Spion. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-recep-tayyip-erdogan-donald-trump-xi-jinping-spionageprozess-in-muenchen-kreml-russland-a-186ccec7-f655-43ff-ad88-da4e50172e80",
      "image_title": "Merz fehlt die Sprache gegenüber Erdoğan - DER SPIEGEL"
    },
    {
      "title": "Tötungen von Frauen und Mädchen Justizministerin Hubig bremst Erwartungen an Femizid-Paragrafen",
      "teaser": "Fast jeden Tag wird in Deutschland eine Frau oder ein Mädchen getötet. Die Bundesregierung will stärker gegen solche Gewalt vorgehen. Eine Überarbeitung des Mordparagrafen wird laut Justizministerin Hubig aber noch dauern.",
      "url": "https://www.spiegel.de/politik/deutschland/justizministerin-hubig-bremst-erwartungen-an-femizid-paragrafen-a-57be0b08-a67a-4e85-aab3-63fd7021cb80",
      "image_title": "Justizministerin Hubig bremst Erwartungen an Femizid-Paragrafen - Sina Schuldt / dpa"
    },
    {
      "title": "Rundfunkstaatsvertrag Sächsischer Landtag stimmt für Reform von ARD und ZDF",
      "teaser": "Der öffentlich-rechtliche Rundfunk soll digitaler und schlanker werden. Nun hat der Landtag in Sachsen die geplante Reform gebilligt. Dabei gab es im Parlament in Dresden zunächst keine Mehrheit.",
      "url": "https://www.spiegel.de/politik/deutschland/saechsischer-landtag-stimmt-fuer-reform-von-ard-und-zdf-a-e15719f7-c171-49ea-8bc4-d71809c84b43",
      "image_title": "Sächsischer Landtag stimmt für Reform von ARD und ZDF - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Daimler Krisler Von Janko Tietz",
      "teaser": "Der Autobauer Mercedes muss einen massiven Gewinneinbruch verkraften. Das illegale Waffenlager in Remscheid ist größer als bisher angenommen – und Friedrich Merz bekommt Ärger mit den eigenen Leuten. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gewinneinbruch-bei-mercedes-waffen-in-remscheid-friedrich-merz-unter-druck-a-b8e5651e-2b08-4ffc-aa06-c5d4657a4766",
      "image_title": "Daimler Krisler - DER SPIEGEL"
    },
    {
      "title": "Wegen antiisraelischer Äußerungen FDP-Spitze kritisiert Dehler-Preis für Imam Idriz",
      "teaser": "Der Imam Benjamin Idriz hat sich mehrfach antiisraelisch geäußert, trotzdem soll er den liberalen Thomas-Dehler-Preis bekommen, benannt nach dem früheren Bundesvorsitzenden der FDP. In der Partei ist man darüber nicht glücklich.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-spitze-kritisiert-dehler-preis-an-imam-a-6ea7a01a-675a-496d-ae6c-47ff3715ecd2",
      "image_title": "FDP-Spitze kritisiert Dehler-Preis für Imam Idriz - Friedrich Stark / IMAGO"
    },
    {
      "title": "Wahljahr 2026 Die AfD und ihr Plan vom Durchmarsch an die Macht",
      "teaser": "2026 will die AfD in mehreren Bundesländern zur stärksten Kraft werden. Der Wahlkampf hat begonnen, die Partei setzt dabei auf eine gezielte West-Ost-Strategie. Von Matthias Bartsch, Fabian Hillebrand, Christine Keck und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/wahljahr-2026-afd-strebt-mit-west-ost-strategie-nach-wahlsieg-a-d7236aee-861a-437d-a6dc-a037e6e907be",
      "image_title": "Die AfD und ihr Plan vom Durchmarsch an die Macht - Marton Monus / dpa / picture alliance",
      "author": "Matthias Bartsch, Fabian Hillebrand, Christine Keck und Ann-Katrin Müller"
    },
    {
      "title": "Sachsen-Anhalt Die erste Frau auf Platz zehn – CDU irritiert mit Aufstellung zur Landtagswahl",
      "teaser": "Sogar einer, der nach Belästigungsvorwürfen zurücktreten musste, schafft es vor die erste Frau: Die CDU-Spitze in Sachsen-Anhalt will mit einer männerdominierten Liste in die Wahl ziehen. »Eine Blamage«, sagt eine Kritikerin.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-sachsen-anhalt-partei-irritiert-mit-maenner-dominierter-aufstellung-zur-landtagswahl-2026-a-14c9169a-a1bc-4e31-b0af-cfacfc94a080",
      "image_title": "Die erste Frau auf Platz zehn – CDU irritiert mit Aufstellung zur Landtagswahl - Matthias Bein / dpa"
    },
    {
      "title": "Zukunft des BSW Was will Sahra Wagenknecht?",
      "teaser": "Aufregung beim BSW: In der Partei wächst die Sorge, dass sich Sahra Wagenknecht als Führungsfigur zurückziehen könnte. Es gibt unterschiedliche Signale. Von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-was-will-die-bsw-politikerin-a-d1e98cbe-233e-4f3b-9446-45b2663ff6e3",
      "image_title": "Was will Sahra Wagenknecht? - Filip Singer / EPA",
      "author": "Anna Reimann und Linda Tutmann"
    },
    {
      "title": "Entscheidung in Berlin Diether Dehm scheitert mit Klage gegen Sahra Wagenknecht",
      "teaser": "Wegen angeblich ehrenrühriger Aussagen ging der Musiker und langjährige Linkenpolitiker Diether Dehm gegen seine einstige Parteikollegin Sahra Wagenknecht vor. Vor Gericht erlitt er nun einen Rückschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-diether-dehm-scheitert-mit-klage-gegen-sahra-wagenknecht-a-39db943b-3d74-4e1c-a895-485baa92016b",
      "image_title": "Diether Dehm scheitert mit Klage gegen Sahra Wagenknecht - Christophe Gateau / dpa"
    }
  ]
}