{
  "timestamp": "2025-03-12T02:15:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Oh, wie schön ist Kanada! Von Wolfgang Höbel",
      "teaser": "Bei Trumps nördlichen Nachbarn regt sich trotziger Patriotismus. Rumänien lässt einen Putin-Fan nicht zur Präsidentschaftswahl zu. Und bei deutschen Staatsanwaltschaften stapeln sich unerledigte Fälle. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rumaenien-im-zangengriff-kanada-wehrt-sich-gegen-trump-deutsche-justiz-am-limit-a-a4059712-ea8e-4efb-b747-c113e8b823a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Oh, wie schön ist Kanada! - DER SPIEGEL"
    },
    {
      "title": "Suche nach FDP-Vorsitzendem Führungslose Demokratische Partei",
      "teaser": "Kurz vor ihrem Auszug aus dem Bundestag möchte die FDP noch einmal mitmischen bei Schuldenbremse und Sondervermögen. Doch die eigentliche Frage, die die Partei beschäftigt: Wer wird Nachfolger von Christian Lindner? Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-vorsitz-jetzt-lautet-das-duell-christian-duerr-vs-henning-hoene-a-39944644-4777-418b-a772-e4844960c50d",
      "image_title": "Führungslose Demokratische Partei - [M] Fotos: Friso Gentsch / picture alliance / dpa; Bernd Elmenthaler / Geisler-Fotopr / picture alliance",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Entscheidung in Berlin FC Bundestag darf AfD-Politiker nicht mehr ausschließen",
      "teaser": "Eigentlich kann jedes aktive oder ehemalige Mitglied des deutschen Parlaments beim FC Bundestag kicken. Politiker der AfD wurden zuletzt nicht mehr zugelassen. Diesen Beschluss hat nun ein Gericht gekippt.",
      "url": "https://www.spiegel.de/politik/deutschland/fc-bundestag-gericht-hebt-ausschluss-von-afd-politikern-auf-a-7d5c29d6-b808-4c82-8eb0-430240743e24",
      "image_title": "FC Bundestag darf AfD-Politiker nicht mehr ausschließen - Fabian Sommer / dpa"
    },
    {
      "title": "Harte Kritik an Verhandlern Warum Boris Pistorius die Union angreift",
      "teaser": "»Kein Gewissen« und »wirklich unangenehm« – in einer internen SPD-Sitzung attackiert Verteidigungsminister Boris Pistorius die Union scharf. Dabei will die SPD bald mit CDU und CSU koalieren. Was steckt dahinter? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sondierung-zwischen-union-und-spd-warum-boris-pistorius-die-union-angreift-a-d26503ff-8a54-4696-9419-a20b350361c0",
      "image_title": "Warum Boris Pistorius die Union angreift - Michael Kappeler / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "BSW in der Krise Wo ist Sahra W.?",
      "teaser": "Sahra Wagenknechts nur knapp an der Fünfprozenthürde gescheiterte Partei fahndet nach verloren gegangenen Stimmen – und zieht nun sogar vors Verfassungsgericht. Derweil macht sich die Chefin rar, die Truppe wirkt führungslos. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-wo-ist-sahra-w-a-8eb375b5-bcf6-4d3c-9ffc-8afd34abc115",
      "image_title": "Wo ist Sahra W.? - Julian Stratenschulte / picture alliance",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Forderungen der Unionsjugend »Bitte seid ehrlich zu uns: Die Wehrpflicht wird kommen«",
      "teaser": "Die Junge Union verlangt von CDU und CSU Ehrlichkeit gegenüber der jungen Generation – und einen Ausgleich. Dabei geht es ihr um das Rentensystem und um die Frage: Wer bezahlt für Verteidigung? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-bitte-seid-ehrlich-zu-uns-die-wehrpflicht-wird-kommen-a-c6047546-16a0-432c-a78a-71c31716bc35",
      "image_title": "»Bitte seid ehrlich zu uns: Die Wehrpflicht wird kommen« - Sebastian Willnow / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Jahresbericht der Wehrbeauftragten Högl Das sind die größten Baustellen der Bundeswehr",
      "teaser": "Schutzwesten und Helme gibt es genug, Soldaten und Munition hingegen sind knapp, zudem sind die Kasernen marode, die Truppe alt: Der Jahresbericht der Wehrbeauftragten geht mit dem Zustand der Bundeswehr hart ins Gericht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-eva-hoegl-warnt-vor-zahlreichen-baustellen-bei-der-truppe-a-2a9a47ad-ceb6-4e68-80f3-fa0b03ba57c1",
      "image_title": "Das sind die größten Baustellen der Bundeswehr - Joeran Steinsiek / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Trump, Schuldenbremse und Migration Merkel warnt vor Pulverisierung Europas",
      "teaser": "Ex-Kanzlerin Angela Merkel hat Europa aufgefordert, sich zusammenzuraufen, insbesondere in Migrationsfragen. Auch für die ersten Sondierungen von Union und SPD hatte sie eine Bewertung übrig.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ex-kanzlerin-warnt-vor-zersplitterung-europas-a-4238c205-2663-4d33-89a6-4c17de5a8c89",
      "image_title": "Merkel warnt vor Pulverisierung Europas - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Verschärfte Zugangsregeln Bundestag will sich besser vor Extremisten schützen",
      "teaser": "Abgeordnete dürfen Gäste mit in den Bundestag bringen, das Parlament soll für die Deutschen ein offenes Haus sein. Die AfD nutzte die Regel, um Extremisten einzuschleusen. Nun gelten leicht verschärfte Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-will-sich-besser-vor-extremisten-schuetzen-a-1f2f14e7-74d5-4087-87c9-aaaef1b23e67",
      "image_title": "Bundestag will sich besser vor Extremisten schützen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ergebnis der Sondierungen Juso-Chef Türmer droht mit Veto gegen schwarz-roten Koalitionsvertrag",
      "teaser": "Noch haben die Koalitionsverhandlungen nicht begonnen. Doch Juso-Chef Türmer sieht schon im Sondierungspapier von Union und SPD bittere Pillen für die Sozialdemokraten. Einen Passus nennt er einen »absoluten Dealbreaker«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-philipp-tuermer-droht-mit-veto-gegen-schwarz-roten-koalitionsvertrag-a-cd79ece2-b60f-4048-92fd-354a08ba0513",
      "image_title": "Juso-Chef Türmer droht mit Veto gegen schwarz-roten Koalitionsvertrag - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Grünen sind wieder Dagegen-Partei Von Marina Kormbaki",
      "teaser": "Die Grünen suchen nach ihrer Rolle. Boris Pistorius lästert über seine künftigen Koalitionspartner. Und Donald Trumps Leute bedrängen die Ukrainer. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gruene-cdu-csu-spd-boris-pistorius-wolodymyr-selenskyj-ukraine-donald-trump-a-48ab3a59-a5a4-41ce-8162-6cd927837c6f",
      "image_title": "Die Grünen sind wieder Dagegen-Partei - DER SPIEGEL"
    },
    {
      "title": "Daniel Günther neuer König Jetzt verliert die SPD auch noch den Grünkohlthron",
      "teaser": "Die SPD wird nach der Bundestagswahl das Kanzleramt räumen müssen. Und auch beim nicht ganz so wichtigen Oldenburger Grünkohlessen gab es einen Schmacht-, äh, Machtwechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/gruehnkohlessen-in-berlin-daniel-guenther-neuer-kohlkoenig-a-c1e5adf2-12dd-43c8-89a6-3b37485743a3",
      "image_title": "Jetzt verliert die SPD auch noch den Grünkohlthron - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Schwarz-rote Schuldenpläne Die Grünen müssen Friedrich Merz vor sich selbst schützen Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Es ist gut, dass die Grünen dem Finanzpaket von Union und SPD nicht zustimmen wollen. CDU-Chef Friedrich Merz zahlt den Preis dafür, dass er seine politischen Grundsätze verraten hat.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-und-die-schuldenplaene-die-gruenen-muessen-friedrich-merz-vor-sich-selbst-schuetzen-a-1f90b6fb-c993-41be-b834-a96a7010b937",
      "image_title": "Die Grünen müssen Friedrich Merz vor sich selbst schützen - Kay Nietfeld / dpa"
    },
    {
      "title": "Gespräche über Migration Pistorius kritisiert offenbar Unionspolitiker: »Sie sind wirklich unangenehm«",
      "teaser": "Sondierer von SPD und Union mussten sich auch beim Thema Migration einig werden. Dabei ging es laut einem Bericht wenig harmonisch zu: Verteidigungsminister Pistorius beklagt offenbar, die Gegenseite habe »kein Gewissen«.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-spd-kritisiert-offenbar-cdu-csu-verhandler-sie-sind-wirklich-unangenehm-a-e91a8647-d577-4d50-a3be-178f0eedf66a",
      "image_title": "Pistorius kritisiert offenbar Unionspolitiker: »Sie sind wirklich unangenehm« - Fabian Sommer / dpa"
    },
    {
      "title": "Entwurf für Grundgesetzänderung Grüne machen eigenen Vorschlag zu Verteidigungsausgaben",
      "teaser": "Die Grünen lehnen das schwarz-rote Finanzpaket ab, zeigen sich aber gesprächsbereit – und haben einen eigenen Gesetzentwurf vorgelegt. Das Treffen der Fraktionsspitzen von Union, SPD und Grünen dauerte allerdings nicht lang.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsausgaben-gruene-praesentieren-eigenen-finanzierungsentwurf-a-f0286b46-3860-4f6f-bca8-2236475643c7",
      "image_title": "Grüne machen eigenen Vorschlag zu Verteidigungsausgaben - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Abend Die schummelnden Überflieger Von Wolfgang Höbel",
      "teaser": "Norwegens Skispringer-Skandal bringt eine ganze Sportart in Verdacht. Grüne sperren sich gegen das Investitionspaket von SPD und Union. Und das deutsche Vorzeigeunternehmen Biontech schreibt rote Zahlen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-schuldenplaene-von-cdu-und-spd-betrug-beim-skispringen-stellenabbau-bei-biontech-a-c6e64632-8c6c-49a0-8bad-0b3661233767",
      "image_title": "Die schummelnden Überflieger - DER SPIEGEL"
    },
    {
      "title": "Gespräche zwischen Union und SPD 256 Verhandler sollen schwarz-roten Koalitionsvertrag ausarbeiten",
      "teaser": "Union und SPD drücken bei den Koalitionsgesprächen aufs Tempo, ein Großaufgebot soll sie vorantreiben. Nun hat CDU-Chef Merz Details zu den Arbeitsgruppen und ihren Zusammensetzungen bekannt gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-spd-friedrich-merz-enthuellt-details-zu-arbeitsgruppen-bei-koalitionsgespraechen-a-34a6aa6f-9661-4776-b2a0-630a309b4df4",
      "image_title": "256 Verhandler sollen schwarz-roten Koalitionsvertrag ausarbeiten - Jens Schicke / IMAGO"
    },
    {
      "title": "Kampf um schwarz-rotes Finanzpaket So geht der grüne Schuldenpoker",
      "teaser": "Für die Rüstungs- und Infrastrukturpläne von Union und SPD braucht es die Zweidrittelmehrheit. Und dafür braucht es die Grünen. Die aber sperren sich, schlagen harte Töne an. Wie ernst ist das zu nehmen? Von Severin Weiland, Jonas Schaible und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-schuldenbremse-von-union-und-spd-so-geht-der-gruene-schulden-poker-a-f2517f4b-aca1-4b89-846b-f55849e1f8a6",
      "image_title": "So geht der grüne Schuldenpoker - Kay Nietfeld / dpa",
      "author": "Severin Weiland, Jonas Schaible und Sophie Garbe"
    },
    {
      "title": "Streit um Grundgesetzänderungen Linke klagen in Karlsruhe gegen Einberufung des alten Bundestages",
      "teaser": "Die Linke will die geplante Sondersitzung des Bundestags verhindern, in der über ein Finanzpaket abgestimmt werden soll. Das Vorhaben von Union und SPD komme einer »politischen Entmündigung« gleich, argumentiert die Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-und-schuldenbremse-die-linke-klagt-gegen-einberufung-des-alten-bundestags-a-aed5171b-4c9d-44ec-b8bb-2a8b5ad92b4a",
      "image_title": "Linke klagen in Karlsruhe gegen Einberufung des alten Bundestages - Sarah Knorr / dpa"
    },
    {
      "title": "Abstimmung über Grundgesetzänderungen Klingbeil zeigt sich nach Grünen-Absage zuversichtlich, Dobrindt fordert »andere Haltung«",
      "teaser": "Die Grünen sperren sich gegen ein geplantes Finanzpaket, bei Union und SPD gibt man sich betont gelassen. Während Carsten Linnemann die »konstruktiven Vorschläge« der Grünen lobt, kündigt Lars Klingbeil Gespräche an.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-die-gruene-lehnen-finanzpaket-ab-lars-klingbeil-bleibt-optimistisch-a-5972371e-da92-429d-8eb9-e04e19a67218",
      "image_title": "Klingbeil zeigt sich nach Grünen-Absage zuversichtlich, Dobrindt fordert »andere Haltung« - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    }
  ]
}