{
  "timestamp": "2025-10-06T21:08:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überflüge in Deutschland Mit Netzwerfern und Störsendern gegen Putins Drohnen. Wenn das Gesetz es zulässt",
      "teaser": "Russlands hybride Kriegsführung gegen den Westen befeuert in Deutschland die Drohnendebatte – und legt Versäumnisse der Vergangenheit offen. Wie kann sich die Bundesrepublik wappnen? Von Sebastian Fischer, Dietmar Hipp, Julia Köppe und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/russland-deutschlands-massnahmen-gegen-illegale-drohnenueberfluege-a-84584621-b9dc-4785-976d-0e8e11e4bcf4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8c4b63c-2fff-4fc9-8bd4-88d2786c7257_w488_r1.778_fpx56.78_fpy49.99.jpg",
      "image_title": "Mit Netzwerfern und Störsendern gegen Putins Drohnen. Wenn das Gesetz es zulässt - Tobias Schwarz / AFP",
      "author": "Sebastian Fischer, Dietmar Hipp, Julia Köppe und Marcel Rosenbach"
    },
    {
      "title": "7. Oktober im Bundestag Debatte ja, Schweigeminute nein",
      "teaser": "Der Bundestag erinnert an das Hamas-Massaker am 7. Oktober, auch eine Debatte soll es geben. Auf eine Gedenkminute konnten sich die Fraktionen nach SPIEGEL-Informationen jedoch nicht einigen. Von Marc Röhlig und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-streitet-ueber-gedenken-an-hamas-ueberfall-auf-israel-a-c969070e-f5a2-4fc4-92a8-1e37a4b75ae6",
      "image_title": "Debatte ja, Schweigeminute nein - Kay Nietfeld / dpa / picture alliance",
      "author": "Marc Röhlig und Christian Teevs"
    },
    {
      "title": "Unterstützung für Friedensplan Wadephul schlägt deutsche Initiative für Wiederaufbaukonferenz des Gazastreifens vor",
      "teaser": "Deutschland steht nach Worten von Außenminister Johann Wadephul bereit, den Gaza-Friedensplan umfangreich zu unterstützen. Die Konfliktparteien bat er um Geduld während der laufenden Verhandlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-johann-wadephul-bietet-initiative-fuer-wiederaufbaukonferenz-an-a-553b81ee-4d2b-442d-ab5b-82fb28bc5835",
      "image_title": "Wadephul schlägt deutsche Initiative für Wiederaufbaukonferenz des Gazastreifens vor - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Wer beendet die Chaos-Tage in Paris? Von Michail Hengstenberg",
      "teaser": "Frankreich taumelt durch eine Regierungskrise. In Ägypten ringen die Verhandler um einen Friedensplan für Nahost. Und Hamburg hat eine kurze Panikattacke (oha.): Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-verhandlungen-ueber-gaza-krieg-regierungskrise-in-frankreich-a-3baef4a6-0671-4f72-ae35-7347a4620215",
      "image_title": "Wer beendet die Chaos-Tage in Paris? - DER SPIEGEL"
    },
    {
      "title": "Größter Geber im Finanzkraftausgleich Die Bayern haben recht, denn sie zahlen Eine Kolumne von Nikolaus Blome",
      "teaser": "Warum Eigensinn und Eigennutz der süddeutschen Stammesstrukturen eine Ehrenrettung verdienen. Und ein paar Extrawürste ebenso.",
      "url": "https://www.spiegel.de/politik/deutschland/die-bayern-haben-recht-denn-sie-zahlen-kolumne-von-nikolaus-blome-a-c4e09230-0181-4dfd-9d6d-fc9729fc0371",
      "image_title": "Die Bayern haben recht, denn sie zahlen - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Merkel wirft Polen und baltischen Staaten vor, Gespräche mit Putin blockiert zu haben",
      "teaser": "Normalerweise hält sich Angela Merkel als Altkanzlerin mit Äußerungen zum Weltgeschehen zurück. Nicht so auf ihrer aktuellen Ungarnreise, wo sie im Interview Vorwürfe gegen mehrere Länder erhebt. Polens Ex-Premier reagiert prompt.",
      "url": "https://www.spiegel.de/politik/angela-merkel-polen-und-baltische-staaten-blockierten-gespraeche-mit-wladimir-putin-a-f12f0281-c450-4727-a514-a0c3b4f1e740",
      "image_title": "Merkel wirft Polen und baltischen Staaten vor, Gespräche mit Putin blockiert zu haben - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Lage der Sozialdemokratie Die SPD ist eine Partei auf der Suche nach ihrem Daseinsgrund Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Die Amtszeit von Olaf Scholz war die Ausnahme von der Regel: Nach Jahren des Niedergangs ist die SPD in ihrer Existenz bedroht. Sie muss klären, wen sie eigentlich vertreten will.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-der-krise-partei-auf-der-suche-einem-daseinsgrund-a-2606dcb2-9fb5-4b2b-81b0-a9f386a27dba",
      "image_title": "Die SPD ist eine Partei auf der Suche nach ihrem Daseinsgrund - Rolf Vennenbernd / dpa / picture alliance"
    },
    {
      "title": "Debatte über Reform Merz zweifelt Erfolg von Pistorius’ Wehrdienstmodell an",
      "teaser": "Verteidigungsminister Pistorius ist unzufrieden, dass die Union die Beratungen über die Wehrdienstreform verschoben hat. Kanzler Merz hat die Vorwürfe nun zurückgewiesen, seine Skepsis gegenüber den Plänen aber bekräftigt.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-friedrich-merz-zweifelt-erfolg-des-wehrdienst-modells-von-boris-pistorius-an-a-d8fc63ca-671d-4784-9a07-b2217b618760",
      "image_title": "Merz zweifelt Erfolg von Pistorius’ Wehrdienstmodell an - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "Krise in Nahost Wadephuls Reise nach Kuwait sollte Routine sein. Dann funkt Trump dazwischen",
      "teaser": "Wird der Gazaplan von US-Präsident Trump funktionieren? Die nächsten Tage dürften in dieser Frage entscheidend sein. Außenminister Wadephul lotet in der Region aus, welche Rolle Deutschland spielen könnte. Aus Kuwait berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-aussenminister-reise-nach-kuwait-sollte-routine-sein-dann-funkte-donald-trump-dazwischen-a-52d3543c-4c50-43cc-98a9-ce23dac69fc6",
      "image_title": "Wadephuls Reise nach Kuwait sollte Routine sein. Dann funkt Trump dazwischen - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Das Ende der Hamas? Von Markus Feldenkirchen",
      "teaser": "In Kairo wird um einen Frieden im Nahen Osten gerungen. Der Antisemitismus in Deutschland wächst. Die Koalition streitet über die Wehrpflicht. Happy Birthday, »Süddeutsche Zeitung«! Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-hamas-antisemitismus-wehrpflicht-sueddeutsche-zeitung-a-6cd63c6d-00c9-4ced-aff7-4e7c5fe95c81",
      "image_title": "Das Ende der Hamas? - DER SPIEGEL"
    },
    {
      "title": "Kontroverse über Teilnahme Merz für ESC-Verzicht von Deutschland, wenn Israel ausgeschlossen wird",
      "teaser": "Israels Teilnahme am Eurovision Song Contest 2026 sorgt für Diskussion. Einige Länder wollen den Wettbewerb boykottieren, wenn Israel teilnimmt. Sollte es ausgeschlossen werden, befürwortet wiederum Merz einen Boykott.",
      "url": "https://www.spiegel.de/politik/eurovision-song-contest-friedrich-merz-fuer-esc-verzicht-von-deutschland-wenn-israel-ausgeschlossen-wird-a-cccf43f7-d8c4-456f-aaae-32236c088b75",
      "image_title": "Merz für ESC-Verzicht von Deutschland, wenn Israel ausgeschlossen wird - Sebastien Bozon / AFP"
    },
    {
      "title": "Deutschland und Dänemark Friedrich Merz vermutet Russland hinter den meisten Drohnenflügen",
      "teaser": "Vor allem über europäischen Flughäfen wurden in den vergangenen Wochen vermehrt Drohnen gesichtet, die zum Stillstand des Luftverkehrs führten. Der CDU-Kanzler und Markus Söder vermuten nun öffentlich, dass der Kreml verantwortlich ist.",
      "url": "https://www.spiegel.de/politik/deutschland-friedrich-merz-und-markus-soeder-vermuten-russland-hinter-den-meisten-gesichteten-drohnen-a-b610eb7b-f6c5-4dd0-a43b-88880d7c2a7e",
      "image_title": "Friedrich Merz vermutet Russland hinter den meisten Drohnenflügen - Sean Gallup / Getty Images"
    },
    {
      "title": "Robert Habeck als suchender Talkmaster »Die Demokratie ist im Notfall, und jetzt muss sie sich bewähren«",
      "teaser": "Robert Habeck startet als Politiker a.D. eine »Art Küchentisch«. Zum Auftakt im Berliner Ensemble debattiert er mit Ex-Minister Volker Wissing und Anne Will zwei plätschernde Stunden lang, auch über das Straßenverkehrsgesetz. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-im-berliner-ensemble-mit-volker-wissing-und-anne-will-der-gruene-und-zwei-plaetschernde-stunden-a-140960fa-b4db-40b2-84ec-acbbbb9cd33c",
      "image_title": "»Die Demokratie ist im Notfall, und jetzt muss sie sich bewähren« - Christoph Soeder / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Vermehrte Überflüge in Deutschland Darf die Bundeswehr künftig Drohnen im Inland abwehren?",
      "teaser": "Der Münchner Flughafen war zuletzt wegen Drohnenalarms lahmgelegt. Bundesinnenminister Dobrindt will wegen der vermuteten russischen Provokationen die Bundeswehr einsetzen. Aber so einfach geht das nicht. Der Überblick. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-attacken-in-deutschland-bundeswehr-einsatz-bei-russischen-provokationen-a-7826abe8-7d32-4882-b804-105a95398746",
      "image_title": "Darf die Bundeswehr künftig Drohnen im Inland abwehren? - Lisi Niesner / REUTERS",
      "author": "Florian Gathmann"
    },
    {
      "title": "Abschiebungen nach Afghanistan Mitarbeiter des Innenministeriums führen Gespräche mit Taliban",
      "teaser": "Zwei Beamte aus dem Bundesinnenministerium haben am Wochenende nach Informationen des SPIEGEL in Kabul Vertreter des Taliban-Regimes getroffen. Es ging um mögliche Abschiebungen von Afghanen in ihr Heimatland. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-mitarbeiter-des-innenministeriums-von-alexander-dobrindt-fuehren-gespraeche-mit-taliban-in-kabul-a-5c315a57-893f-4669-811e-b9c994e67f26",
      "image_title": "Mitarbeiter des Innenministeriums führen Gespräche mit Taliban - Hedayatullah Amid/ picture alliance / Hedayatullah Amid/EPA/dpa",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Klimaschutz und Moral Wer Hafermilch trinkt, handelt nicht besser Ein Gastbeitrag von Frauke Rostalski",
      "teaser": "Ob Lastenrad oder Tofuschnitzel: Auf den Bürgern lastet der moralische Druck, sich klimafreundlich zu verhalten. Das ist nicht nur sinnlos, es kann sogar schaden.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-und-moral-wer-hafermilch-trinkt-handelt-nicht-besser-meinung-a-85165f78-a4eb-4fa6-b685-c6dbe61a58ae",
      "image_title": "Wer Hafermilch trinkt, handelt nicht besser - Julian Stratenschulte / picture alliance"
    },
    {
      "title": "Migrationsgipfel in München Dobrindt weist auf »juristische Hürden« für Rückkehrzentren in Drittstaaten hin",
      "teaser": "In München trifft sich CSU-Innenminister Dobrindt mit zahlreichen europäischen Amtskollegen zum Migrationsgipfel. Fazit: Eine harte Linie in der Asylpolitik ist offenbar gar nicht so einfach umzusetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsgipfel-in-muenchen-dobrindt-weist-auf-huerden-fuer-rueckkehrzentren-in-drittstaaten-hin-a-7e55f93b-6ea2-4b33-80be-6ce9c59fec51",
      "image_title": "Dobrindt weist auf »juristische Hürden« für Rückkehrzentren in Drittstaaten hin - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Forderungen nach Abwehrzentrum Bereits sechs Mal störten in diesem Jahr Drohnen den Flugbetrieb am BER",
      "teaser": "Der Bundesinnenminister plant ein Drohnenabwehrzentrum, neben der Bremer SPD gibt es nun auch Unterstützung aus Brandenburg. Denn der Flughafen BER ist regelmäßig von Störungen betroffen.",
      "url": "https://www.spiegel.de/politik/deutschland/zwischenfaelle-mit-drohnen-auch-ber-flughafen-betroffen-weitere-forderungen-nach-drohnenabwehrzentrum-a-6315b5ab-7178-4529-9ba9-68142723e101",
      "image_title": "Bereits sechs Mal störten in diesem Jahr Drohnen den Flugbetrieb am BER - Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Sonntag Putin und Trump – die Abwesenheit des gesunden Menschenverstands Von Dirk Kurbjuweit",
      "teaser": "Zwei gefährliche Charaktere führen die Nuklearmächte USA und Russland. Gab es das schon einmal? Und: Trump schickt die Nationalgarde nach Chicago. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-und-donald-trump-die-abwesenheit-des-gesunden-menschenverstands-a-c95b3fae-a76d-4051-96e5-3097b1377b32",
      "image_title": "Putin und Trump – die Abwesenheit des gesunden Menschenverstands - DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsministerin Reiche Schroff, abweisend, beratungsresistent",
      "teaser": "Katherina Reiche soll die Energiewende zum Erfolg führen und dafür sorgen, dass das Wachstum zurückkehrt. Doch die CDU-Politikerin scheint vor allem ein Talent zu haben: Menschen gegen sich aufzubringen.",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-und-die-energiewende-schroff-abweisend-beratungsresistent-a-a114ee6a-904a-428f-a4e0-46b51691a5c9",
      "image_title": "Schroff, abweisend, beratungsresistent - Nadja Wohlleben / REUTERS"
    }
  ]
}