{
  "timestamp": "2025-07-01T23:10:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diplomatie Heiko Thoms wird neuer deutscher Botschafter in Kyjiw",
      "teaser": "Außenminister Johann Wadephul besetzt diverse Diplomatenposten neu. Auch in der Leitungsebene des Auswärtigen Amtes gibt es Rotationen. Das Kabinett soll am Mittwoch die Personalien billigen. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/diplomatie-heiko-thoms-wird-neuer-botschafter-in-kyjiw-a-905b7217-8de5-4422-9315-776537e5ccfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee358205-97f0-43f3-a59c-09294adaf4d9_w488_r1.778_fpx48_fpy38.jpg",
      "image_title": "Heiko Thoms wird neuer deutscher Botschafter in Kyjiw - Christophe Gateau / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Gerüchte um Rede auf SPD-Parteitag Merkel lobt Esken als »ehrlich, klar und redlich«",
      "teaser": "Altkanzlerin Angela Merkel hat angedeutet, dass sie bereit gewesen wäre, Saskia Esken beim SPD-Parteitag öffentlich zu verabschieden. Bei einer Veranstaltung erzählte sie nun, wie die damalige SPD-Chefin sie einst mit Adventsgebäck überzeugt habe.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-geruechte-ueber-spd-parteitag-a-4863d45c-2508-4d63-82cb-0c054599e561",
      "image_title": "Merkel lobt Esken als »ehrlich, klar und redlich« - Jens Büttner / dpa"
    },
    {
      "title": "Aktion zum Christopher Street Day Merz über Regenbogenflagge: »Der Bundestag ist kein Zirkuszelt«",
      "teaser": "Zum Berliner CSD wird in diesem Jahr keine Regenbogenflagge auf dem Bundestag wehen. Bundestagspräsidentin Klöckner hat dem Zeichen für Vielfalt eine Absage erteilt. Der Kanzler stärkt seiner Parteifreundin den Rücken.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-gegen-regenbogenflagge-am-csd-der-bundestag-ist-kein-zirkuszelt-a-8ad8cbfd-c30f-4a13-bd0e-0970a45bad32",
      "image_title": "Merz über Regenbogenflagge: »Der Bundestag ist kein Zirkuszelt« - Eibner-Pressefoto / Eibner / IMAGO"
    },
    {
      "title": "Die Lage am Abend Butterscotch statt Soda Von Laura Backes",
      "teaser": "Ermittler haben die Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht, es geht um Untreue. Polen führt Kontrollen an der Grenze zu Deutschland ein. Und Iran soll Anschläge auf Juden in Deutschland geplant haben. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-grenzkontrollen-in-polen-sachsen-anhalt-untreue-im-magdeburger-landtag-anschlaege-auf-juedische-einrichtungen-durch-iran-a-86d1c95c-e1ab-4232-a413-f74e22f02e0f",
      "image_title": "Butterscotch statt Soda - DER SPIEGEL"
    },
    {
      "title": "Umbau bei der Bundeswehr Pistorius entlässt den Chef des Heeres",
      "teaser": "Verteidigungsminister Boris Pistorius stellt die Bundeswehr neu auf. Alfons Mais, seit 2020 Inspekteur der größten Teilstreitkraft, muss seinen Posten räumen. Nachfolger wird einer der engsten Vertrauten des Ministers. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-entlaesst-den-chef-des-heers-a-a0f8c12b-b636-4c4b-b75b-8f1784b1490b",
      "image_title": "Pistorius entlässt den Chef des Heeres - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Besetzung des Bundesverfassungsgerichts Linke wirft Union Erpressung vor",
      "teaser": "Der Streit zwischen Union und Linken über die Verfassungsrichterwahl spitzt sich zu. Linkenfraktionschefin Reichinnek verlangt von der Union Gesprächsbereitschaft, das Verhalten der Partei sei »unwürdig und brandgefährlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-die-linke-wirft-union-im-richterstreit-erpressung-vor-a-24e0e8fb-01ec-43e2-a427-76e865f92e37",
      "image_title": "Linke wirft Union Erpressung vor - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Polnische Grenzkontrollen SPD kritisiert Kanzler Merz für Umgang mit europäischen Nachbarn",
      "teaser": "Als Reaktion auf die deutsche Grenzpolitik führt Polen ebenfalls Kontrollen ein. SPD-Politiker warnen: Merz und Dobrindt müssten sich mehr um Absprachen mit den Nachbarländern bemühen. Auch die Grünen äußern scharfe Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-polen-spd-kritisiert-friedrich-merz-fuer-umgang-mit-europaeischen-nachbarn-a-7a8938eb-a74a-4941-b9c7-92606b5e1bb3",
      "image_title": "SPD kritisiert Kanzler Merz für Umgang mit europäischen Nachbarn - Magali Cohen / picture alliance / Hans Lucas"
    },
    {
      "title": "Festnahme in Dänemark Wadephul nennt Iran weltweite Bedrohung für Jüdinnen und Juden",
      "teaser": "Im Auftrag einer iranischen Eliteeinheit soll ein Mann Anschläge auf Juden in Deutschland vorbereitet haben. Nach seiner Festnahme warnt Außenminister Wadephul vor Irans Regime und fordert Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-nennt-iran-nach-festnahme-in-daenemark-weltweite-bedrohung-fuer-juden-a-d94deb75-e6fe-4d82-b12d-5e167fea08ad",
      "image_title": "Wadephul nennt Iran weltweite Bedrohung für Jüdinnen und Juden - Juliane Sonntag / AA / photothek / picture alliance"
    },
    {
      "title": "Verdacht der Untreue Teurer Alkohol und fragwürdige Zulagen – warum Ermittler im Magdeburger Landtag Büros durchsuchten",
      "teaser": "Ein brisanter Vorgang: Wegen des Verdachts der Untreue wurden Räume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Es geht um Zulagen für Posten. Und auch fröhliche Zusammenkünfte könnten eine Rolle spielen. Von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-butterscotch-und-hohe-zulagen-warum-ermittler-im-landtag-bueros-durchsuchten-a-b941b71c-4b3d-4886-86e6-c0421b1f9edc",
      "image_title": "Teurer Alkohol und fragwürdige Zulagen – warum Ermittler im Magdeburger Landtag Büros durchsuchten - Christopher Kissmann / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Koalitionsrunde Union drängt auf Einsparungen beim Bürgergeld",
      "teaser": "An diesem Mittwoch wollen Spitzenvertreterinnen der Koalition Streitpunkte ausräumen. Unionspolitiker drängen vor allem auf eine Reform: Ein zu hoher Anteil der Bürgergeld-Beziehenden könne arbeiten, tue es aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-union-draengt-auf-einsparungen-a-44b647cb-b7cd-4bcb-a093-9de46ad652e4",
      "image_title": "Union drängt auf Einsparungen beim Bürgergeld - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Europäische Verteidigung Merz bremst Spahn bei Vorstoß zu europäischem Atomschutzschirm",
      "teaser": "»Europa muss abschreckungsfähig werden«, sagte Jens Spahn vor einigen Tagen und forderte einen Atomschutzschirm. Kanzler Merz widerspricht nun seinem Fraktionsvorsitzenden deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bremst-jens-spahn-bei-frage-zum-europaeischem-atomschutzschirm-a-75196851-6c2c-4a70-b77c-379dc2cb1c52",
      "image_title": "Merz bremst Spahn bei Vorstoß zu europäischem Atomschutzschirm - Clemens Bilan / EPA"
    },
    {
      "title": "Wagenknecht auf Tour Ein bisschen lächeln, ein bisschen provozieren",
      "teaser": "Sahra Wagenknecht zieht es nach Monaten wieder auf die große Bühne. Mit altbekannten Parolen und einem Aufregerthema sucht sie nach Aufmerksamkeit. Und nach einem Scheinfrieden mit Widersacherin Katja Wolf. Aus Erfurt und Berlin berichten Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-lange-war-die-bsw-chefin-abgetaucht-jetzt-ist-sie-zurueck-in-berlin-a-c9099680-4037-4b59-a125-1c91f941dbb5",
      "image_title": "Ein bisschen lächeln, ein bisschen provozieren - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Einsatz in Magdeburg Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt",
      "teaser": "Razzia im Landtag von Sachsen-Anhalt: Bei einem Polizeieinsatz sind laut Staatsanwaltschaft die Fraktionsräume mehrerer Parteien durchsucht worden. Der Verdacht: Untreue.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-ermittler-durchsuchen-bueros-von-cdu-spd-und-afd-im-landtag-in-magdeburg-a-232b4daf-21d3-45e4-a4ad-546daec9c2a7",
      "image_title": "Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt - Christopher Kissmann / dpa"
    },
    {
      "title": "Festnahme in Dänemark Iran soll Anschläge auf Juden in Deutschland geplant haben",
      "teaser": "Er soll mögliche Anschlagsziele in Berlin ausgekundschaftet haben. Die Polizei hat einen Dänen mit afghanischen Wurzeln festgenommen. Sein mutmaßlicher Auftraggeber: eine iranische Eliteeinheit. Von Fidelius Schmid, Christoph Schult und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/festnahme-iran-soll-anschlaege-auf-juedische-einrichtungen-in-deutschland-geplant-haben-a-82030b43-5cea-4464-86fa-2041531553b5",
      "image_title": "Iran soll Anschläge auf Juden in Deutschland geplant haben - Robert Michael / picture alliance / dpa",
      "author": "Fidelius Schmid, Christoph Schult und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Propagandashow in Nordkorea Kim ehrt im Ukrainekrieg getötete Soldaten",
      "teaser": "Nordkoreas Diktator unterstützt Russlands Angriffskrieg gegen die Ukraine mit eigenen Truppen. Nun hat Kim Jong Un die Waffenbrüderschaft mit einem PR-Spektakel gefeiert – gemeinsam mit einem Gast aus Moskau.",
      "url": "https://www.spiegel.de/politik/deutschland/nordkorea-kim-jong-un-ehrt-im-ukraine-krieg-getoetete-soldaten-mit-pr-spektakel-a-1040e937-728f-4794-833e-8ed120822c7c",
      "image_title": "Kim ehrt im Ukrainekrieg getötete Soldaten - KCNA / EPA"
    },
    {
      "title": "Krieg in der Ukraine Russland will Luhansk vollständig eingenommen haben",
      "teaser": "Seit mehr als drei Jahren führt Russland in der Ukraine einen brutalen Eroberungskrieg. Nun hat Moskau nach Angaben eines Regionalchefs die Region Luhansk vollständig erobert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-russland-will-luhansk-vollstaendig-eingenommen-haben-a-95669555-68aa-4419-ad94-905504a1e3c1",
      "image_title": "Russland will Luhansk vollständig eingenommen haben - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Kommt ein Bayer nach Brüssel Von Susanne Beyer",
      "teaser": "Markus Söder besucht mit seinem Kabinett die EU und die Nato. Ministerpräsident Lies stellt sich seinen Niedersachsen vor. Dänemark übernimmt die EU-Ratspräsidentschaft. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-bayern-olaf-lies-frank-walter-steinmeier-daenemark-a-c83fdfad-9979-486c-b3b7-8786cec33de1",
      "image_title": "Kommt ein Bayer nach Brüssel - DER SPIEGEL"
    },
    {
      "title": "Vakanter Posten CDU und CSU wollen offenbar Günter Spinner für Bundesverfassungsgericht nominieren",
      "teaser": "Im Bundestag wird in der kommenden Woche über einen freien Posten beim Bundesverfassungsgericht entschieden. Die Union setzt Berichten zufolge auf Günter Spinner vom Bundesarbeitsgericht. Nötig ist für die Wahl eine Zweidrittelmehrheit.",
      "url": "https://www.spiegel.de/politik/bundesverfassungsgericht-cdu-und-csu-wollen-offenbar-guenter-spinner-nominieren-a-beaffd5b-cadf-451c-8c4e-b7a463e1bd56",
      "image_title": "CDU und CSU wollen offenbar Günter Spinner für Bundesverfassungsgericht nominieren - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Außenminister in der Ukraine Was Wadephul Putins Raketenterror entgegensetzen will",
      "teaser": "Nach den wohl schwersten russischen Luftangriffen besucht Johann Wadephul Kyjiw. Dort erhoffen sie sich weitere Unterstützung, vor allem bei der dringend benötigten Flugabwehr. Kann eine Rüstungskooperation die Engpässe mildern? Von Paul-Anton Krüger, Kyjiw",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-in-der-ukraine-aussenminister-setzt-auf-ruestungskooperation-a-55bd64e2-5a90-46a8-917e-70f1ea8b2041",
      "image_title": "Was Wadephul Putins Raketenterror entgegensetzen will - Jörg Blank / dpa",
      "author": "Paul-Anton Krüger, Kyjiw"
    },
    {
      "title": "Bundestagsdiäten Weidel und Chrupalla lassen sich ihr Gehalt verdoppeln",
      "teaser": "Zu 12.000 Euro Diäten kommen für die AfD-Spitze künftig 12.000 Euro Zulagen. Innerhalb der Opposition sind die AfD-Funktionäre damit Spitzenverdiener. Als Grund nennt die Partei die gewachsene Fraktion.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-und-tino-chrupalla-verdoppeln-sich-ihr-gehalt-a-e0090ba9-1cd6-4fb7-997d-5ec2c9fda211",
      "image_title": "Weidel und Chrupalla lassen sich ihr Gehalt verdoppeln - Tobias Schwarz / AFP"
    }
  ]
}