{
  "timestamp": "2025-12-11T05:15:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Was ist denn nun schon wieder, Herr Bundeskanzler? Von Philipp Wittrock",
      "teaser": "Die Ukrainediplomatie nimmt Fahrt auf. Die Bahn-Chefin erklärt, wie sie den Staatskonzern »auf links« drehen will. Die Regierung wärmt den Streit über die Bürgergeldreform auf. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ringen-um-ukraine-frieden-umbau-der-bahn-aerger-um-buergergeld-reform-a-14dd8d14-fa1f-41ba-b7b6-dd273e22ae8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Was ist denn nun schon wieder, Herr Bundeskanzler? - DER SPIEGEL"
    },
    {
      "title": "Integration Salzgitter will Arbeitspflicht für Asylsuchende prüfen",
      "teaser": "Sollen Asylbewerber zu gemeinnütziger Arbeit verpflichtet werden? Die niedersächsische Stadt Salzgitter arbeitet an einem Konzept. In anderen Regionen wurden damit gemischte Erfahrungen gemacht.",
      "url": "https://www.spiegel.de/politik/niedersachsen-salzgitter-will-arbeitspflicht-fuer-asylsuchende-pruefen-a-fb4b194c-9465-42cd-8b60-7082bf5b4a0f",
      "image_title": "Salzgitter will Arbeitspflicht für Asylsuchende prüfen - Thomas Trutschel / photothek.net / photothek / IMAGO"
    },
    {
      "title": "Verteidigungstechnologie Europa rüstet im Weltall auf",
      "teaser": "Es geht auch ohne die USA: Der Drohnenbauer Helsing will mit einem norwegischen Rüstungskonzern Europa im Bereich der weltraumgestützten Militär-Aufklärung unabhängig machen. Profitieren könnte auch die Bundeswehr. Von Matthias Gebauer, Paul-Anton Krüger und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/helsing-kooperation-mit-kongsberg-fuer-unabhaengige-europaeische-aufklaerung-aus-dem-weltraum-a-e4487c2d-676f-48a0-aa93-46a981e94167",
      "image_title": "Europa rüstet im Weltall auf - Isar Aerospace / Wingmen Media / AP",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Marcel Rosenbach"
    },
    {
      "title": "Spitzengespräch zum Krieg in der Ukraine »Der eine sitzt im Schützengraben, der andere im Café in Kyjiw«",
      "teaser": "Wie ist die Kampfmoral der Ukraine? Im Talk diskutieren die Sicherheitsexpertin Jana Puglierin, die ukrainische Aktivistin Krista-Marija Läbe und SPIEGEL-Reporter Christian Esch über Trumps Friedenspläne, mögliche Wahlen und Selenskyjs Chancen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/ukraine-der-eine-sitzt-im-schuetzengraben-der-andere-im-cafe-in-kyjiw-spiegel-spitzengespraech-a-ac81659b-c7dd-4020-a51a-e76535f24815"
    },
    {
      "title": "Gespräche über Friedensplan Merz, Macron und Starmer telefonieren mit Trump über Ukrainekrieg",
      "teaser": "Mit einem Anruf beim US-Präsidenten versuchen die Staats- und Regierungschefs von Deutschland, Frankreich und Großbritannien, über die Ukraineverhandlungen auf dem Laufenden zu bleiben. Es sei ein entscheidender Moment.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-friedrich-merz-emmanuel-macron-und-keir-starmer-telefonieren-mit-donald-trump-a-534efb30-c1bb-4844-89e0-d0c91e53d6e9",
      "image_title": "Merz, Macron und Starmer telefonieren mit Trump über Ukrainekrieg - Tolga Akmen / EPA"
    },
    {
      "title": "Die Lage am Abend Abgrundsteuertief Von Wolfgang Höbel",
      "teaser": "Das Urteil zur neuen Grundsteuer entfacht die Wut vieler Immobilienbesitzer. Elon Musks X behindert deutsche Ermittlungsbehörden. Und die Unesco mag italienische Küche. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-mangelde-kooperation-von-elon-musk-und-x-grundsteuerreform-verfassungskonform-wertschaetzung-italienischer-kochkunst-a-1e06c1df-b198-48c2-bc91-a99403a1e6bc",
      "image_title": "Abgrundsteuertief - DER SPIEGEL"
    },
    {
      "title": "Vor Koalitionsausschuss Merz versucht, den Streit über die Bürgergeldreform herunterzukochen",
      "teaser": "Einem Bericht zufolge stören sich die Unionsminister Dobrindt und Reiche an Formulierungen im Gesetzentwurf zur Grundsicherung. Die SPD reagiert verstimmt, der Kanzler spricht lediglich von »offenen Fragen«.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-friedrich-merz-versucht-koalitionsstreit-ueber-reform-herunterzukochen-a-21fb9ad3-df8b-48a6-8227-6e97bf6e890c",
      "image_title": "Merz versucht, den Streit über die Bürgergeldreform herunterzukochen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kabinettsbeschluss Neues Gesetz soll Betrug mit Scheinvaterschaften verhindern",
      "teaser": "Ein Mann übernimmt eine Vaterschaft, obwohl weder biologisch noch partnerschaftlich eine Verbindung besteht. Die Bundesregierung geht gegen diesen Sozialbetrug vor. Kritiker halten den Aufwand für unverhältnismäßig.",
      "url": "https://www.spiegel.de/politik/deutschland/scheinvaterschaften-sozialbetrug-bunderegierung-einigt-sich-auf-schaerferes-vorgehen-a-254ec4a0-a59e-4aed-aac5-2854e7de412e",
      "image_title": "Neues Gesetz soll Betrug mit Scheinvaterschaften verhindern - NurPhoto / Getty Images"
    },
    {
      "title": "Geheimtreffen in Österreich Reiche-Ministerium mauert bei Fragen nach VIP-Gipfel in Tirol",
      "teaser": "Mit wem und worüber hat Katherina Reiche bei einem Treffen in Tirol geredet? Das Wirtschaftsministerium blockt dazu weiter ab: Der Termin sei nicht dienstlich gewesen, daher wisse man von nichts. Die Grünen sind empört. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-wirtschaftsministerium-mauert-bei-fragen-nach-tirol-gipfel-a-2b7b1b4c-80a2-40eb-b180-4eb8ac7fdf61",
      "image_title": "Reiche-Ministerium mauert bei Fragen nach VIP-Gipfel in Tirol - Metodi Popow / picture alliance",
      "author": "Markus Becker"
    },
    {
      "title": "Nutzung russischer Vermögenswerte EU-Ratspräsident drängt auf Einigung",
      "teaser": "Seit Wochen wird über den möglichen Nutzen des eingefrorenen russischen Staatsvermögens gestritten. Beim EU-Gipfeltreffen am 18. Dezember soll es zu einer Einigung kommen. Ansonsten werde der Gipfel verlängert, sagt EU-Ratspräsident António Costa.",
      "url": "https://www.spiegel.de/politik/ukraine-eu-gipfel-soll-ueber-eingefrorene-russische-gelder-entscheiden-a-310a0b07-424c-436a-b853-49d2f8e68bab",
      "image_title": "EU-Ratspräsident drängt auf Einigung - Paul Faith / AFP"
    },
    {
      "title": "Generation Deutschland Staatsanwaltschaft prüft Hitlerjugend-Spruch auf AfD-Jugendkongress",
      "teaser": "Beim Parteitag der neuen AfD-Jugend hat ein Funktionär eine Maxime verbreitet, die einst auch die Hitlerjugend nutzte. Nun droht ihm Ärger mit der Justiz. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/generation-deutschland-verdacht-auf-hitlerjugend-spruch-bei-afd-jugendorganisation-a-dd08fedf-9e10-468e-8b2b-7416811b14a9",
      "image_title": "Staatsanwaltschaft prüft Hitlerjugend-Spruch auf AfD-Jugendkongress - Rafael Heygster / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Einsatz an der Nato-Ostflanke Wenn Putin Drohnen schickt, steigen in Rumänien Eurofighter der Bundeswehr auf",
      "teaser": "Mit einer Alarmrotte unterstützt die Luftwaffe an der Nato-Ostflanke den Bündnispartner Rumänien. Immer wieder verletzen russische Drohnen den Luftraum. Ein Abschuss aber war bisher nie eine Option. Aus Constanta berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-eurofighter-in-rumaenien-russische-drohnen-sind-unser-daily-business-a-6ee32ddd-aca7-4d9e-9708-34198ecc8a41",
      "image_title": "Wenn Putin Drohnen schickt, steigen in Rumänien Eurofighter der Bundeswehr auf - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Dubiose Privatgeschäfte AfD erwägt rechtliche Schritte gegen Bundestagsabgeordneten",
      "teaser": "Hat der AfD-Politiker Jan Wenzel Schmidt sein Mandat zur Selbstbereicherung missbraucht? Nachdem der SPIEGEL fragwürdige Geschäfte Schmidts aufdeckte, wächst die Kritik innerhalb der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-partei-prueft-schritte-gegen-jan-wenzel-schmidt-wegen-fragwuerdiger-geschaefte-a-460af0a8-72de-4554-9f3d-7c2caa2eaa7d",
      "image_title": "AfD erwägt rechtliche Schritte gegen Bundestagsabgeordneten - Axel Kammerer / imagebroker / IMAGO"
    },
    {
      "title": "Friedensprozess mit Aserbaidschan Merz sichert Armenien Unterstützung bei EU-Annäherung zu",
      "teaser": "Kanzler Merz sieht im Friedensschluss zwischen Armenien und Aserbaidschan eine »historische Chance«. Der Weg nach Europa sei für Eriwan offen. Zugleich warnte er vor möglichen Einmischungen Russlands bei den kommenden Wahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/europaeische-union-friedrich-merz-sichert-armenien-unterstuetzung-bei-eu-annaeherung-zu-a-9d64e7c6-5c95-4e90-ad10-83d890c6a489",
      "image_title": "Merz sichert Armenien Unterstützung bei EU-Annäherung zu - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Soll der Staat den Kakao bezahlen, durch den die AfD ihn zieht? Von Stefan Kuzmany",
      "teaser": "AfD-Abgeordnete kuscheln auf Staatskosten mit Trumps MAGA-Bewegung. Der Koalitionsausschuss tagt letztmals vor Weihnachten. Und wie sinnvoll ist das australische Social-Media-Verbot für Kinder? Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsausschuss-usa-reisen-von-afd-abgeordneten-social-media-verbot-fuer-jugendliche-a-3a7305d0-fe59-47e1-b901-fe7de9974817",
      "image_title": "Soll der Staat den Kakao bezahlen, durch den die AfD ihn zieht? - DER SPIEGEL"
    },
    {
      "title": "Regierungskrise in Brandenburg Zweite BSW-Abtrünnige macht Parteiaustritt rückgängig",
      "teaser": "Mit ihrem Rückzug aus dem BSW hatten vier Abgeordnete die Regierung in Brandenburg in Bedrängnis gebracht. Einen Monat später sind zwei von ihnen zurück in der Partei: Bedenken über »autoritäre Tendenzen« seien ausgeräumt.",
      "url": "https://www.spiegel.de/politik/bsw-reinhard-simon-und-melanie-matzies-sind-wieder-mitglieder-im-buendnis-sahra-wagenknecht-a-b485a1a2-fecb-4245-a8d8-c37274c6ac67",
      "image_title": "Zweite BSW-Abtrünnige macht Parteiaustritt rückgängig - Jens Kalaene / dpa"
    },
    {
      "title": "Studie der Landeszentrale für politische Bildung Hälfte der Menschen in Sachsen-Anhalt sind »fragile Demokraten«",
      "teaser": "Sie teilen die Idee der Demokratie, liebäugeln teils aber mit antidemokratischen Elementen: Das gilt laut einer neuen Studie für 54 Prozent der Menschen in Sachsen-Anhalt. Experten sehen ein Einfallstor für die AfD.",
      "url": "https://www.spiegel.de/politik/sachsen-anhalt-haelfte-der-menschen-sind-fragile-demokraten-a-00748372-8294-4bf5-ad35-a02941ca8de4",
      "image_title": "Hälfte der Menschen in Sachsen-Anhalt sind »fragile Demokraten« - Peter Gercke / picture alliance"
    },
    {
      "title": "Ehemalige Bundeskanzlerin Merkel nennt die Coronapandemie eine »demokratische Zumutung«",
      "teaser": "In Stuttgart wird Angela Merkel für ihre Coronapolitik ausgezeichnet. Dabei findet die Ex-Kanzlerin auch kritische Worte: Man habe in der Pandemie »von den Menschen verlangt, sich nicht menschlich zu verhalten«.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-coronapandemie-war-eine-demokratische-zumutung-a-97a47349-0fd3-4c47-a7fc-1d1a7afda57a",
      "image_title": "Merkel nennt die Coronapandemie eine »demokratische Zumutung« - Marijan Murat / dpa"
    },
    {
      "title": "Nach Wutrede des US-Präsidenten Merz weist Trumps Kritik an Strafe für X zurück",
      "teaser": "120 Millionen Euro Strafe soll X nach dem Willen der EU-Kommission zahlen. Dagegen wettert nicht nur Eigner Elon Musk, sondern auch der US-Präsident. Der Kanzler stellt sich nun deutlich hinter das Vorgehen der Kommission.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-friedrich-merz-weist-kritik-an-strafe-fuer-x-zurueck-a-5513cdb0-bb47-46c7-9cd8-4560693a048b",
      "image_title": "Merz weist Trumps Kritik an Strafe für X zurück - Justin Ng / Photoshot / picture alliance"
    },
    {
      "title": "Nordrhein-Westfalen Netzwerk gegen Rechtsextremismus warnt vor steigender Gewalt",
      "teaser": "Rassismus, Antisemitismus und Queerfeindlichkeit kommen zunehmend in der Mitte der Gesellschaft an: Das Beratungsnetzwerk gegen Rechtsextremismus in NRW zieht für 2025 eine besorgniserregende Bilanz.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-netzwerk-gegen-rechtsextremismus-warnt-vor-steigender-gewalt-a-314f8bc6-25a7-4bc6-8551-f9eaf475ecbe",
      "image_title": "Netzwerk gegen Rechtsextremismus warnt vor steigender Gewalt - Wolfgang Maria Weber / picture alliance"
    }
  ]
}