{
  "timestamp": "2025-05-21T11:09:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bis zu 150 Milliarden Euro EU-Staaten einigen sich auf Megadarlehen für Rüstungsbeschaffung",
      "teaser": "Die Streitkräfte in der Europäischen Union sollen modernisiert und aufgerüstet werden, dabei helfen sollen neue Schulden, abgesichert über den EU-Haushalt. Deutschland wird die geplanten Kredite aber wohl nicht in Anspruch nehmen.",
      "url": "https://www.spiegel.de/politik/eu-staaten-einigen-sich-auf-megadarlehen-fuer-ruestungsbeschaffung-a-286b8370-143b-4fb9-a64c-9260a9f735bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe8c2a79-b815-415b-9f74-d3eb5e6f3caf_w488_r1.778_fpx62.63_fpy49.99.jpg",
      "image_title": "EU-Staaten einigen sich auf Megadarlehen für Rüstungsbeschaffung - John Thys / AFP"
    },
    {
      "title": "Frauen ohne Lobby Die Männerbünde des Friedrich Merz Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Es ist nicht mehr zu leugnen: Der neue Bundeskanzler bleibt sich treu und umgibt sich fast ausschließlich mit Männern. Frauen denkt er schlicht nicht mit. Ein Fehler mit weitreichenden Folgen.",
      "url": "https://www.spiegel.de/politik/cdu-friedrich-merz-und-die-dominanz-der-maennerbuende-a-2bccd4db-4f10-46dd-b230-efb65d767e23",
      "image_title": "Die Männerbünde des Friedrich Merz - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Fehler im Umgang mit Putin Pistorius kritisiert Trumps Ukraine-Vermittlungsstrategie",
      "teaser": "US-Präsident Donald Trump habe sich im Umgang mit dem Kremlchef verschätzt und gleich zu Beginn Fehler gemacht, findet Verteidigungsminister Boris Pistorius. Von Trumps jüngstem Telefonat zeigte er sich ernüchtert.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-kritisiert-donald-trumps-ukraine-verhandlungsstrategie-a-7df25847-42e7-4524-a1fe-cd09a83c3816",
      "image_title": "Pistorius kritisiert Trumps Ukraine-Vermittlungsstrategie - Jonas Roosens / ANP / picture alliance"
    },
    {
      "title": "Spionage in Deutschland Die heimlichen Helfer russischer Geheimdienste",
      "teaser": "Die Agenten des Kreml unterhalten ein weltweites Netz von Zuträgern, die bei Bedarf eingesetzt werden. In Deutschland fungiert wohl Yury E. als Brückenkopf. Von Hannes Munzinger und Elisa Simantke",
      "url": "https://www.spiegel.de/politik/deutschland/russland-spionage-in-deutschland-die-heimlichen-helfer-russischer-geheimdienste-a-471274a1-7cc4-4604-806a-518419316b17",
      "image_title": "Die heimlichen Helfer russischer Geheimdienste - Valery Sharifulin / TASS / picture alliance",
      "author": "Hannes Munzinger und Elisa Simantke"
    },
    {
      "title": "Niedersachsens SPD-Ministerpräsident Lies »Ich wünsche mir einen starken CDU-Bundeskanzler«",
      "teaser": "Niedersachsens neuer Ministerpräsident Olaf Lies sieht die SPD in einer schweren Krise. Er fordert, die Niederlage bei der Bundestagswahl aufzuarbeiten. Was er von der Bundesregierung erwartet – und warum seine Familie nicht nach Hannover umzieht. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsens-ministerpraesident-olaf-lies-ich-wuensche-mir-einen-starken-cdu-bundeskanzler-a-c0f033ef-c00a-4b42-b620-e65e92161d9e",
      "image_title": "»Ich wünsche mir einen starken CDU-Bundeskanzler« - Lars Penning / dpa"
    },
    {
      "title": "Die Lage am Morgen Darf die AfD Ausschussvorsitzende im Bundestag stellen? Von Sebastian Fischer",
      "teaser": "Im Parlament werden die Vorsitzenden der Ausschüsse bestimmt. Konjunkturprognose der Wirtschaftsweisen. Und: Südafrikas Präsident bei schwierigem Besuch in Washington. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-bundestag-konjunkturprognose-der-wirtschaftsweisen-donald-trump-cyril-ramaphosa-suedafrika-a-48edafdb-3beb-46d0-b990-438410d4a89d",
      "image_title": "Darf die AfD Ausschussvorsitzende im Bundestag stellen? - DER SPIEGEL"
    },
    {
      "title": "Sanktionen gegen Russland Jetzt spielt die EU doch wieder mit",
      "teaser": "Die USA und Europa nähern sich langsam an: Wenn Wladimir Putin beim Ukrainekrieg nicht einlenkt, drohen vom Westen weitere Sanktionen. Doch was könnte da überhaupt noch kommen? Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-sanktionen-gegen-russland-jetzt-spielt-die-eu-doch-wieder-mit-a-9f5f3bd3-b1ea-44ea-b4c1-1bd64a7d3fec",
      "image_title": "Jetzt spielt die EU doch wieder mit - Olivier Hoslet / EPA",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Die Lage am Abend Frust und Keule Von Janko Tietz",
      "teaser": "Die Zahl der politisch motivierten Straftaten steigt auf einen Höchstwert. Die EU beschließt weiteres Sanktionspaket gegen Russland, und Experten rätseln nach dem Schiffsunglück an der Brooklyn Bridge. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kriminalstatistik-sanktionen-gegen-russland-segelschulschiff-unglueck-in-new-york-a-b31ab908-5296-4e4d-886e-9ec7bd88321f",
      "image_title": "Frust und Keule - DER SPIEGEL"
    },
    {
      "title": "Streit mit SPD-Fraktion Entscheidung über Größe des künftigen AfD-Sitzungssaals steht bevor",
      "teaser": "Wer wird in Berlin künftig den größeren Sitzungssaal haben – die Regierungsfraktion der SPD oder die AfD mit mehr Abgeordneten? Diese Frage wird womöglich am Freitag beantwortet.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-spd-fraktion-entscheidung-um-groesse-des-kuenftigen-afd-sitzungssaals-steht-bevor-a-c48e741d-f8d3-45ef-b4f8-5e04f00fc1aa",
      "image_title": "Entscheidung über Größe des künftigen AfD-Sitzungssaals steht bevor - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Waffenembargos sollen bleiben EU beschließt Ende aller Wirtschaftssanktionen gegen Syrien",
      "teaser": "»Arbeitsplätze und Lebensunterhalt für die Menschen«: Die Europäische Union hebt ihre verbliebenen Sanktionen gegen Syrien auf. Damit folgt sie Donald Trump.",
      "url": "https://www.spiegel.de/politik/syrien-eu-plant-offenbar-aufhebung-aller-wirtschaftssanktionen-a-5644e4b2-9502-46a4-84ae-0da3c9ad2678",
      "image_title": "EU beschließt Ende aller Wirtschaftssanktionen gegen Syrien - Muhammad Haj Kadour / AFP"
    },
    {
      "title": "Verteidigungsminister Pistorius in Brüssel Deutscher Wehretat soll schrittweise in Richtung Nato-Ziel steigen",
      "teaser": "Boris Pistorius hat ein grobes Konzept für das Erhöhen des Wehrbudgets vorgestellt. Demnach soll der Anteil der Verteidigungsausgaben an Deutschlands Wirtschaftsleistung pro Jahr um 0,2 Prozentpunkte steigen.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-wehretat-soll-schrittweise-in-richtung-nato-ziel-steigen-a-f5e8a1b8-b8f4-4f97-bf59-dccdc062fcf2",
      "image_title": "Deutscher Wehretat soll schrittweise in Richtung Nato-Ziel steigen - Ansgar Haase / dpa"
    },
    {
      "title": "Nachfolge von Stephan Weil Olaf Lies zum Ministerpräsidenten von Niedersachsen gewählt",
      "teaser": "Stephan Weil hatte das Amt des Landeschefs aus persönlichen Gründen abgegeben, nachfolgen sollte ihm der bisherige Wirtschaftsminister Olaf Lies. Die erforderliche Mehrheit übertraf er klar.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-olaf-lies-als-ministerpraesident-bestaetigt-nachfolge-von-stephan-weil-a-36a8f481-bada-421f-ad50-c014122abb5c",
      "image_title": "Olaf Lies zum Ministerpräsidenten von Niedersachsen gewählt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Die Lage am Morgen Gibt es eine Chance auf Frieden in der Ukraine? Von Sebastian Fischer",
      "teaser": "Die Ergebnisse des Telefonats von US-Präsident Trump mit Kremlherrscher Putin. Das neue Sanktionspaket der Europäer gegen Russland. Und: ein Sabotageprozess in München. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wladimir-purin-telefonat-eu-sanktionen-russland-sabotage-prozess-muenchen-a-e1fb23e2-c7c4-4d68-b7bb-81f8c7493e57",
      "image_title": "Gibt es eine Chance auf Frieden in der Ukraine? - DER SPIEGEL"
    },
    {
      "title": "Auswärtiges Amt Höhere Durchfallquote beim Deutschtest – weniger Visa für Ehegatten",
      "teaser": "Die Zahlen beim Ehegattennachzug in die Bundesrepublik sinken. Ein Knackpunkt ist der Sprachtest, hier scheiterten zuletzt mehr Visaanwärter. Eine Linkenpolitikerin spricht von Schikane.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattennachzug-hoehere-durchfallquote-beim-sprachtest-weniger-visa-fuer-ehegatten-a-c6321b38-119b-4ede-9579-4d9f879ff90f",
      "image_title": "Höhere Durchfallquote beim Deutschtest – weniger Visa für Ehegatten - Sebastian Gollnow / dpa"
    },
    {
      "title": "CDU-Wirtschaftsministerin Reiche will alte Gasthermen weiterlaufen lassen",
      "teaser": "Katherina Reiche hält wenig vom Heizungsgesetz der Ampelregierung. Sie plädiert für Technologieoffenheit, auch bei jahrzehntealten Erdgasthermen. Stromsteuer und Netzentgelte will die neue Wirtschaftsministerin senken.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-katherina-reiche-will-alte-gasthermen-weiter-laufen-lassen-a-38ee9170-7a94-468a-a56a-ed1115f3fb9c",
      "image_title": "Reiche will alte Gasthermen weiterlaufen lassen - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Nachfolger von Katrin Lange Ex-Linkenpolitiker René Wilke wird neuer Innenminister von Brandenburg",
      "teaser": "Es sind turbulente Tage in der brandenburgischen Landesregierung: SPD-Ministerpräsident Woidke stellt einen neuen Innenminister vor. Die Wahl fällt auf den Oberbürgermeister von Frankfurt (Oder).",
      "url": "https://www.spiegel.de/politik/deutschland/rene-wilke-ex-linkenpolitiker-wird-neuer-innenminister-von-brandenburg-a-3d30f0e5-c055-4e02-9af8-13f2ea1a1489",
      "image_title": "Ex-Linkenpolitiker René Wilke wird neuer Innenminister von Brandenburg - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Wer wirklich in Trumps Ohr flüstert Von Jens Radü",
      "teaser": "Was Bruce Springsteen im Oval Office auslöst. Wie Deutschlands Handwerker verzweifeln. Und was wir so nie wieder sehen wollen (beim Fußball)! Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bruce-gegen-donald-frust-am-bau-fussball-vor-der-bierhoffisierung-a-370623b9-7753-4a9d-ace3-fb148ff28d6a",
      "image_title": "Wer wirklich in Trumps Ohr flüstert - DER SPIEGEL"
    },
    {
      "title": "Umstrittene Pipeline Grüne und Linke verlangen Aufklärung zu Merkels Rolle bei Nord Stream 2",
      "teaser": "Hat Angela Merkel Deutschland wider besseres Wissen einer einseitigen Energieabhängigkeit von Russland preisgegeben? Grüne und Linke fordern eine Aufarbeitung im Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-gruene-und-linke-verlangen-aufklaerung-zu-rolle-von-angela-merkel-a-77425ba4-80bf-4aa3-bb3c-5f41f708d75d",
      "image_title": "Grüne und Linke verlangen Aufklärung zu Merkels Rolle bei Nord Stream 2 - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Nach dem Sieg der Taliban So unterlief die Bundespolizei die Aufnahme afghanischer Ortskräfte",
      "teaser": "Tausende Menschen sitzen in Pakistan fest, trotz einer Zusage aus Deutschland: Nach der Machtübernahme der Taliban 2021 sollten bedrohte Afghanen aufgenommen werden. Im bürokratischen Kleinkrieg kam das Programm weitgehend zum Stillstand. Von Paul-Anton Krüger und Christoph Reuter",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-wie-die-bundespolizei-die-zugesagte-aufnahme-der-ortskraefte-unterlief-a-cacdb811-96be-4f7f-aa09-54cdd31f92a8",
      "image_title": "So unterlief die Bundespolizei die Aufnahme afghanischer Ortskräfte - Jens Schlueter / AFP",
      "author": "Paul-Anton Krüger und Christoph Reuter"
    },
    {
      "title": "Erster Oberbürgermeister der Partei in Bayern Der Triumph des grünen Ober-Realos",
      "teaser": "Er präsentiert sich als Brückenbauer und Pragmatiker: Martin Heilig ist der erste Oberbürgermeister der Grünen in Bayern. Was kann die Partei aus seinem Erfolg lernen? Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/wuerzburg-hat-einen-gruenen-oberbuergermeister-der-triumph-des-oberrealos-a-1e5f09fb-9f63-46eb-ae31-7846fc469363",
      "image_title": "Der Triumph des grünen Ober-Realos - Heiko Becker / dpa",
      "author": "Jan Friedmann"
    }
  ]
}