{
  "timestamp": "2025-03-25T16:10:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Konstituierende Sitzung +++ AfD-Abgeordnete mussten teils auf Ersatzstühlen Platz nehmen",
      "teaser": "Weil beim Umbau des Plenarsaals etwas schiefging, mussten Vertreter der AfD-Fraktion auf provisorische Sitzgelegenheiten ausweichen. Und: Die Stimmen des dritten Wahlgangs werden ausgezählt. Die Eröffnung des 21. Bundestags in der Live-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-bundestag-nimmt-die-arbeit-auf-a-c977eb04-f5af-4692-8dd2-36d10ef21cb7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4f13ace-d7b3-456d-935d-2760f01607f5_w488_r1.778_fpx59.8_fpy44.99.jpg",
      "image_title": "AfD-Abgeordnete mussten teils auf Ersatzstühlen Platz nehmen - Kay Nietfeld / dpa"
    },
    {
      "title": "CSU-Politiker Felßner will nicht Agrarminister werden",
      "teaser": "Markus Söders Wunschkandidat für das Amt des Bundeslandwirtschaftsministers gibt auf: Günther Felßner traf seine Entscheidung wohl nach einem Vorfall auf seinem Hof. Das teilte der CSU-Politiker überraschend mit.",
      "url": "https://www.spiegel.de/politik/csu-politiker-guenther-felssner-verzichtet-auf-amt-des-bundeslandwirtschaftsministers-a-bbe70ce6-f23c-43f7-bd7a-7005beab3490",
      "image_title": "Felßner will nicht Agrarminister werden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Laschet und die künftige Regierung Wird dieser Mann Außenminister?",
      "teaser": "Die Posten im Kabinett Merz sind noch nicht offiziell vergeben. Für die Nachfolge von Annalena Baerbock kursiert in Berlin der Name eines einstigen Kontrahenten des künftigen Kanzlers. Und der bringt sich schon mal in Stellung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-laeuft-er-sich-als-aussenminister-fuer-die-kuenftige-bundesregierung-warm-a-7510965a-9b29-49ae-8bd3-da04f2b2dd22",
      "image_title": "Wird dieser Mann Außenminister? - Axel Schmidt / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Verurteilter SED-Politiker DDR-Vizeminister Fritz Streletz ist tot",
      "teaser": "Bis zuletzt verteidigte er den Bau der Berliner Mauer als richtig und wichtig. Jetzt ist der frühere stellvertretende DDR-Verteidigungsminister Fritz Streletz im Alter von 98 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/fritz-streletz-ist-tot-ddr-vizeminister-mit-98-jahren-gestorben-a-17746ba5-0134-4872-95a8-040ed93e8c6a",
      "image_title": "DDR-Vizeminister Fritz Streletz ist tot - Britta Pedersen / pa / dpa-Zentralbild / picture alliance"
    },
    {
      "title": "Neuer Bundestag Was Sie zur konstituierenden Sitzung wissen müssen",
      "teaser": "Das neu gewählte Parlament kommt am Vormittag zum ersten Mal zusammen. Was wird in der Sitzung entschieden und wer sitzt eigentlich wo? Antworten auf die wichtigsten Fragen. Von Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/21-bundestag-was-sie-zur-konstituierenden-sitzung-wissen-muessen-a-cf3350e6-59f9-480c-8ff4-ce6d99e7322a",
      "image_title": "Was Sie zur konstituierenden Sitzung wissen müssen - Hannibal Hanschke / EPA",
      "author": "Tim Schellenbach"
    },
    {
      "title": "Alterspräsident vor Rede im neuen Bundestag »Ich sag mir dann: Jetzt quatsch mal wieder normal, Gysi«",
      "teaser": "Als dienstältester Abgeordneter darf Gregor Gysi die Eröffnungsrede im neuen Bundestag halten. Hier erzählt der Linkenpolitiker, wie er sich darauf vorbereitet und was er sich von der Unionsfraktion erhofft. Ein Interview von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-vor-seiner-rede-im-bundestag-ich-sag-mir-dann-jetzt-quatsch-mal-wieder-normal-gysi-a-edd9d244-ac95-4540-bb3a-21aad38929d6",
      "image_title": "»Ich sag mir dann: Jetzt quatsch mal wieder normal, Gysi« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Konstituierende Sitzung Wie der Bundestag mit der verdoppelten AfD umgehen sollte Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Noch lauter, noch unbeherrschter? Die anderen Parteien dürfen sich von der neuen AfD-Fraktion nicht beeindrucken lassen. Das Parlament kann zum Vorbild in der Auseinandersetzung mit der extremen Rechten werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-der-bundestag-mit-der-verdoppelung-der-extremen-rechten-umgehen-sollte-a-7a0cd1b5-ced4-44d1-8b5b-e7591d6d789d",
      "image_title": "Wie der Bundestag mit der verdoppelten AfD umgehen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Herr Bundeskanzler, Sie sind entlassen! Von Philipp Wittrock",
      "teaser": "Der neue Bundestag kommt, die alte Regierung geht noch nicht ganz. Ex-RAF-Terroristin Daniela Klette will sich vor Gericht erklären. Die US-Regierung chattet über Kriegspläne. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-konstituierende-sitzung-des-bundestags-prozess-gegen-ex-raf-frau-daniela-klette-us-kriegsplaene-im-gruppenchat-a-324b4a9f-9e59-454c-9c87-bc9170afd54c",
      "image_title": "Herr Bundeskanzler, Sie sind entlassen! - DER SPIEGEL"
    },
    {
      "title": "Koalitionsverhandlungen mit der SPD Die Angst der Union vor den [eckigen Klammern]",
      "teaser": "Nach der Arbeitsgruppenphase fürchten manche in der Union, dass CDU-Chef Merz den versprochenen Politikwechsel nicht liefern kann. Vor allem bei einem entscheidenden Thema sind viele Streitpunkte mit der SPD offen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-in-koalitionsverhandlungen-die-angst-der-union-vor-den-eckigen-klammern-a-6a36f7e4-404d-4093-840c-a0d1c324f19b",
      "image_title": "Die Angst der Union vor den [eckigen Klammern] - Michael Kappeler / dpa"
    },
    {
      "title": "Chinesischer Konzern unter Bestechungsverdacht Huaweis geheimes Polit-Netzwerk",
      "teaser": "Dem SPIEGEL liegt ein Haftbefehl vor, der den chinesischen Tech-Giganten Huawei schwer belastet. Hochrangige Konzernvertreter haben offenbar EU-Politiker schmieren lassen. Von Sven Becker, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/huawei-chinesischer-konzern-unter-bestechungsverdacht-a-b71a5466-5150-48d0-938a-ccc1fcfbae7a",
      "image_title": "Huaweis geheimes Polit-Netzwerk - Marek Majewsky / dpa",
      "author": "Sven Becker, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Russlandverbindungen in der CDU Grüne fordern Ausschluss von Thomas Bareiß bei Koalitionsverhandlungen",
      "teaser": "Mehrere CDU-Politiker sprachen zuletzt positiv über die mögliche Nutzung russischer Pipelines. Die Grünen fordern nun Konsequenzen von Parteichef Merz – die Partei versucht, die Äußerungen zu relativieren.",
      "url": "https://www.spiegel.de/politik/russland-kontakte-die-gruenen-fordern-ausschluss-von-thomas-bareiss-cdu-bei-koalitionsverhandlungen-a-84210992-a289-4900-8e7b-005e55041eb9",
      "image_title": "Grüne fordern Ausschluss von Thomas Bareiß bei Koalitionsverhandlungen - Florian Gaertner / IMAGO"
    },
    {
      "title": "Die Lage am Abend Deutschland sucht die Superkoalition Von Laura Backes",
      "teaser": "Friedrich Merz sucht einen Namen für die künftige Regierung. Russland und die USA verhandeln über die Zukunft der Ukraine. Und die SPD solidarisiert sich mit dem türkischen Oppositionspolitiker İmamoğlu. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-usa-und-russland-verhandeln-merz-sucht-namen-massendemos-in-der-tuerkei-a-0495d3be-e05b-4b90-9e20-e41ed3dd2077",
      "image_title": "Deutschland sucht die Superkoalition - DER SPIEGEL"
    },
    {
      "title": "Bundestagsfraktion Grüne bestätigen Fraktionschefinnen Dröge und Haßelmann",
      "teaser": "Auch Außenministerin Annalena Baerbock war zeitweise für die Fraktionsspitze der Grünen im Gespräch: Nun hat die Fraktion ihre bisherigen Vorsitzenden bestätigt. Auch eine weitere Top-Personalie ist geklärt.",
      "url": "https://www.spiegel.de/politik/bundestag-gruene-bestaetigen-fraktionschefinnen-britta-hasselmann-und-katharina-droege-a-52ff6870-ce45-40b8-8376-03c7ac8da92a",
      "image_title": "Grüne bestätigen Fraktionschefinnen Dröge und Haßelmann - Michael Kappeler / dpa"
    },
    {
      "title": "Kommende Legislaturperiode SPD-Fraktionschef Lars Klingbeil will Josephine Ortleb als Bundestagsvizepräsidentin",
      "teaser": "Zuletzt stellte die SPD die Bundestagspräsidentin, nach der Wahl bekommen die Sozialdemokraten nur noch einen Vizeposten. Für diesen schlägt Lars Klingbeil nach SPIEGEL-Informationen nun die 38-jährige Josephine Ortleb vor.",
      "url": "https://www.spiegel.de/politik/bundestag-spd-fraktionschef-lars-klingbeil-will-josephine-ortleb-als-vizepraesidentin-a-bef0d540-765e-448b-a5bf-4910cbde1da4",
      "image_title": "SPD-Fraktionschef Lars Klingbeil will Josephine Ortleb als Bundestagsvizepräsidentin - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Arbeitsmarktpolitik Am Bürgergeld entscheidet sich (fast) alles Eine Kolumne von Nikolaus Blome",
      "teaser": "Nirgendwo werden Problem, Ambition und (Miss-)Erfolg des Sozialstaats klarer als beim Bürgergeld. Wenn der neuen Regierung eine echte Reform glückt, kann ganz viel gelingen.",
      "url": "https://www.spiegel.de/politik/deutschland/das-buergergeld-wird-die-mutter-aller-schlachten-kolumne-a-7f5c3b80-0ae4-4919-a62e-0385a9a24d16",
      "image_title": "Am Bürgergeld entscheidet sich (fast) alles - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Nach Ja zum Schuldenpaket im Bundesrat Die Linke und ihr Ärger über den eigenen Beschluss",
      "teaser": "Im Bundestag wetterte die Linkspartei harsch gegen das Schuldenpaket von Union und SPD, in der Länderkammer haben die Regierungen mit linker Beteiligung zugestimmt. Das stürzt die Partei in Erklärungsnot. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-die-linke-und-ihr-aerger-ueber-den-eigenen-beschluss-a-ff0c165e-e4c4-44cb-82af-07747519af84",
      "image_title": "Die Linke und ihr Ärger über den eigenen Beschluss - Annegret Hilse / REUTERS",
      "author": "Anna Reimann"
    },
    {
      "title": "Künftiges Parlamentspräsidium CSU und AfD nominieren Bundestagsvizepräsidenten",
      "teaser": "Die CSU hat die Innenexpertin Andrea Lindholz als Vizepräsidentin im Bundestag nominiert. Auch die AfD hofft, künftig einen Posten besetzen zu können. In der CDU gibt es unterdessen eine Nachfolgerin für Julia Klöckner.",
      "url": "https://www.spiegel.de/politik/bundestag-csu-nominiert-andrea-lindholz-als-vizepraesidentin-afd-will-gerold-otten-a-b0951e49-33ec-42e3-9447-2665a92f87e1",
      "image_title": "CSU und AfD nominieren Bundestagsvizepräsidenten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kritik an türkischem Präsidenten Erdoğan SPD fordert Freilassung von İmamoğlu",
      "teaser": "Die SPD kritisiert die Verhaftung des türkischen Oppositionspolitikers İmamoğlu. In einem Beschluss spricht das Parteipräsidium nach SPIEGEL-Informationen von einem »Angriff auf freie Wahlen«.",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-spd-fordert-freilassung-von-ekrem-imamoglu-kritik-an-erdogan-a-274f0b9c-3f81-47c8-a9b9-6153632e5d8f",
      "image_title": "SPD fordert Freilassung von İmamoğlu - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "BSW-Landesministerin Katja Wolf »Wer Sahra Wagenknecht kennt, weiß, wie groß ihre Sorge vor Fehlern ist«",
      "teaser": "Das BSW hat den Einzug in den Bundestag verpasst, wie geht es jetzt weiter? Das sagt die Thüringer Finanzministerin Katja Wolf über ihre künftige Rolle und ihr kompliziertes Verhältnis zur Parteigründerin. Ein Interview von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/katja-wolf-vom-bsw-wer-sahra-wagenknecht-kennt-weiss-wie-gross-ihre-sorge-vor-fehlern-ist-a-861ec769-916d-4ca1-b420-ff3e843eb3f2",
      "image_title": "»Wer Sahra Wagenknecht kennt, weiß, wie groß ihre Sorge vor Fehlern ist« - Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Statt GroKo Merz wünscht sich neuen Namen für künftige Koalition",
      "teaser": "Angesichts der knappen Mehrheit könne von einer Großen Koalition keine Rede mehr sein, findet auch Friedrich Merz. Er fordert nun alternative Namen für das neue Bündnis aus Union und SPD – und liefert Vorschläge gleich mit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wuenscht-sich-neuen-namen-fuer-kuenftige-koalition-statt-groko-a-3299e258-e1b8-4f18-9776-af3cf76995ed",
      "image_title": "Merz wünscht sich neuen Namen für künftige Koalition - Clemens Bilan / EPA"
    }
  ]
}