{
  "timestamp": "2025-11-28T10:12:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pressekonferenz Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor",
      "teaser": "Bis in die Nacht haben die Spitzen der Koalition beraten. Neben Heizungsgesetz und Verbrenner-Aus sorgte vor allem das Rentenpaket für Streit. Sehen Sie hier, was Kanzler Merz und Vizekanzler Klingbeil zur Einigung sagen.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-lars-klingbeil-kompromiss-bei-der-rente-koalition-stellt-ergebnisse-vor-a-f7c41355-0666-4fb9-8457-23a4a23e7ec9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08cb127d-5055-49d1-84d5-2c1e946d9396_w488_r1.778_fpx45_fpy79.jpg",
      "image_title": "Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor - Lisi Niesner / REUTERS"
    },
    {
      "title": "Schwarz-roter Kompromiss Koalitionsausschuss einigt sich im Rentenstreit",
      "teaser": "Bis spät in die Nacht wurde gerungen. Nach SPIEGEL-Informationen gibt es jetzt eine Einigung im Streit über die Rente. Offen ist, ob der Kompromiss die jungen Unionsabgeordneten überzeugt.",
      "url": "https://www.spiegel.de/politik/bundesregierung-koalitionsausschuss-einigt-sich-im-rentenstreit-a-06cf3e75-923f-4cf4-9b73-58567b8a6d58",
      "image_title": "Koalitionsausschuss einigt sich im Rentenstreit - Michael Kappeler / dpa"
    },
    {
      "title": "Rentenstreit, Verbrenner-Aus, Heizungsgesetz Koalitionsausschuss tagt bis tief in die Nacht – Pressekonferenz erwartet",
      "teaser": "Union und SPD haben fast sechs Stunden lang im Koalitionsausschuss beraten, vor allem über die Rente, das Verbrenner-Aus und das Heizungsgesetz. Ergebnisse wollen Merz und Klingbeil zeitnah vorstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-koalitionsausschuss-beraet-bis-tief-in-die-nacht-a-44ce16fa-3a6b-40cc-8b3f-61905cc37539",
      "image_title": "Koalitionsausschuss tagt bis tief in die Nacht – Pressekonferenz erwartet - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Gibt Wagenknecht jetzt auf? Von Sebastian Fischer",
      "teaser": "Das BSW kann nicht mehr auf den Wahlprüfungsausschuss hoffen, die Grünen haben den Blues, und die Rentenrebellen aus der Union müssen jetzt Farbe bekennen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bsw-sahra-wagenknecht-neuauszaehlung-gruenen-parteitag-mit-nahost-debatte-koalitionsausschuss-a-24a68595-834e-4844-99b3-8b268fe8e3ea",
      "image_title": "Gibt Wagenknecht jetzt auf? - DER SPIEGEL"
    },
    {
      "title": "Protest des BSW Wahlausschuss wird offenbar Neuauszählung der Bundestagswahl ablehnen",
      "teaser": "Dem Bündnis Sahra Wagenknecht steht wohl eine Niederlage bevor: Der Bundestagsausschuss will die Einsprüche zur Wahl offenbar ablehnen, es geht um die Neuauszählung der Stimmen. Zieht Wagenknecht nun vor Gericht?",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-einspruch-scheitert-laut-berichten-wohl-im-wahlpruefungsausschuss-a-767fa0ab-bb5b-4fff-aed5-d9cd3ae07849",
      "image_title": "Wahlausschuss wird offenbar Neuauszählung der Bundestagswahl ablehnen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Digital- und Zollpolitik Wie die Trump-Regierung die Europäer erpresst",
      "teaser": "Die strengen Digitalregeln in der EU sind den USA ein Dorn im Auge. Der Streit schaukelt sich immer weiter hoch. Die Europäer wollen sich gegen die Erpressungsversuche von US-Handelsminister Howard Lutnick wehren. Von Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-die-zoelle-europaeer-wehren-sich-gegen-erpressung-durch-usa-a-5b6803fb-1af5-40ea-81b2-e733185a22e8",
      "image_title": "Wie die Trump-Regierung die Europäer erpresst - Nicolas Tucat / AFP",
      "author": "Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "»Ist unsere Sache« Merz verbittet sich Ermahnungen der USA zur Migrationspolitik",
      "teaser": "Deutschland entscheidet selbst über die Linie in der Migrationspolitik, stellt der Kanzler klar. Er reagiert damit auf eine Weisung der USA, westliche Regierungen zu härteren Maßnahmen zu drängen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-verbittet-sich-ermahnungen-der-usa-zur-migrationspolitik-a-858c769d-1ba7-48bd-8128-8e2bb6156b1f",
      "image_title": "Merz verbittet sich Ermahnungen der USA zur Migrationspolitik - Michael Kappeler / dpa"
    },
    {
      "title": "Christopher Clark im Spitzengespräch »Eine Zukunft ohne Russland wird es nicht geben«",
      "teaser": "Ist Putins Krieg bald zu Ende? Starhistoriker Christopher Clark spricht im SPIEGEL-Talk über die Lage in der Ukraine, Trumps Lieblingsrolle als Friedenspräsident und Parallelen zur deutschen Geschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/christopher-clark-im-spiegel-talk-eine-zukunft-ohne-russland-wird-es-nicht-geben-a-c8e3743d-9861-4e4e-b400-646d459f9333"
    },
    {
      "title": "Koalitionsausschuss Merz rechnet vorerst nicht mit Einigung im Rentenstreit",
      "teaser": "Der Kanzler gibt sich unaufgeregt, bevor die Spitzen von CDU, CSU und SPD am Abend im Koalitionsausschuss zusammenkommen. Strittige Themen gibt es jedoch einige, etwa die Rente, Verbrenner-Aus und Heizungsgesetz. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-merz-rechnet-vorerst-nicht-mit-einigung-im-rentenstreit-a-744cfe20-0988-4a62-8083-58fe9f57289f",
      "image_title": "Merz rechnet vorerst nicht mit Einigung im Rentenstreit - Kay Nietfeld / dpa"
    },
    {
      "title": "Probleme mit der Software Jetzt lahmt bei der Bundeswehr ein weiteres Digitalprojekt",
      "teaser": "Erst hakte es beim Digitalfunk, jetzt gibt es Probleme bei einem wichtigen Softwareprojekt der Bundeswehr. Betroffen sind IT-Anwendungen für Verwaltung, Material und Logistik. Von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/bundeswehr-jetzt-lahmt-ein-weiteres-digital-projekt-a-bf7fd6ce-9074-4e49-9910-68ca29fa6560",
      "image_title": "Jetzt lahmt bei der Bundeswehr ein weiteres Digitalprojekt - Sepp Spiegl / SZ Photo / picture alliance",
      "author": "Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Umgang mit der AfD Die Familienunternehmer verstehen das Land besser als die Politik Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Aufregung über den Verband der Familienunternehmen und seine Präsidentin Marie-Christine Ostermann ist groß. Doch ihre Abkehr vom Berliner Kurs zeigt nur, was die Politik nicht hören will.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-der-afd-die-familienunternehmer-verstehen-das-land-besser-als-die-politik-a-e8d7ed0d-b7f2-4d14-a49b-b426e30fc702",
      "image_title": "Die Familienunternehmer verstehen das Land besser als die Politik - Florian Gaertner / Photothek / picture alliance"
    },
    {
      "title": "Die Lage am Abend Gefangen im Sadisten-Netz Von Janko Tietz",
      "teaser": "Das globale »White Tiger«-Netzwerk des Menschenhasses ist größer als angenommen. In Hongkong starben mindestens 83 Menschen bei einem Großbrand, und ein Deutscher soll zum Mond fliegen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neue-recherchen-zu-a-62375d95-10ee-4ee5-b6f5-a44c104d8089",
      "image_title": "Gefangen im Sadisten-Netz - DER SPIEGEL"
    },
    {
      "title": "Demos gegen neue AfD-Jugendorganisation Bundeswehr warnt Soldaten vor möglichen Angriffen",
      "teaser": "Die rechtsextreme AfD bekommt wieder eine Jugendorganisation. Am Wochenende gründet sie sich in Gießen. Zehntausende Gegendemonstranten werden erwartet. Die Bundeswehr fürchtet eine »erhöhte Gefährdung der militärischen Sicherheit«. Von Matthias Gebauer und Martin U. Müller",
      "url": "https://www.spiegel.de/politik/deutschland/giessen-demos-gegen-neue-afd-jugendorganisation-bundeswehr-warnt-soldaten-vor-moeglichen-angriffen-a-65290e0f-e4fd-448d-afdf-677845683839",
      "image_title": "Bundeswehr warnt Soldaten vor möglichen Angriffen - Christian Lademann / dpa",
      "author": "Matthias Gebauer und Martin U. Müller"
    },
    {
      "title": "Russlands unerklärter Krieg Angriffsziel Deutschland",
      "teaser": "Drohnenüberflüge, Sabotageaktionen, Ausspähen von Rüstungstransporten: Russland führt in Deutschland einen Schattenkrieg. Lange schlief die Politik, nun steuert die Regierung hektisch gegen. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/russland-im-schattenkrieg-mit-deutschland-drohnen-sabotage-attentatsplaene-a-5a075353-eeb4-4533-9db4-6a12db2031bd",
      "image_title": "Angriffsziel Deutschland - ABBfoto / picture alliance"
    },
    {
      "title": "Debatte über Ukrainekrieg Merkel sieht »keine Schuldzuweisung« bei eigenen Aussagen über Polen und Baltenstaaten",
      "teaser": "In einem Interview schien die Altbundeskanzlerin, eine Mitschuld für Russlands Angriff auf die Ukraine bei Polen und den baltischen Staaten zu suggerieren. Nun verteidigt sich Merkel: Dies zu behaupten, sei »Fake News«.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-keine-schuldzuweisung-bei-aussagen-ueber-polen-und-baltenstaaten-a-383dbfc2-4ae1-46d2-8bb4-8b93f2b8d0d0",
      "image_title": "Merkel sieht »keine Schuldzuweisung« bei eigenen Aussagen über Polen und Baltenstaaten - Sebastian Kahnert / dpa / picture alliance"
    },
    {
      "title": "Neugründung der Jugendorganisation Ausnahmezustand in Gießen wegen Anti-AfD-Protesten am Wochenende erwartet",
      "teaser": "Die AfD plant, in der mittelhessischen Stadt ihre Parteijugend neu zu gründen. Es werden über 50.000 Gegendemonstranten erwartet und bis zu 6000 Polizeikräfte eingesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-jugendorganisation-ausnahmezustand-in-giessen-wegen-protesten-erwartet-a-2651cc4d-955d-47de-8e7f-92a3b15ab014",
      "image_title": "Ausnahmezustand in Gießen wegen Anti-AfD-Protesten am Wochenende erwartet - Christian Lademann / dpa"
    },
    {
      "title": "Spitzengespräch zum Rentenstreit »Friedrich Merz lernt noch im Job«",
      "teaser": "Zwei Rebellen, ein Konflikt: Juso-Chef Philipp Türmer und Pascal Reddig, Chef der Jungen Gruppe in der Unionsfraktion, streiten im SPIEGEL-Talk über die Zukunft der Rente. Riskieren sie einen Bruch der Koalition? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/rente-philipp-tuermer-und-pascal-reddig-im-spitzengespraech-merz-lernt-noch-im-job-a-73b12895-d0a5-4803-9641-4d59076e8349",
      "image_title": "»Friedrich Merz lernt noch im Job« - DER SPIEGEL"
    },
    {
      "title": "Spanischer Bürgerkrieg Steinmeier bekennt sich zu deutscher Schuld für Angriff auf Guernica",
      "teaser": "Bei seinem Staatsbesuch in Spanien bezeichnete Bundespräsident Steinmeier den Luftangriff auf Guernica als deutsches Verbrechen. Er ist das erste deutsche Staatsoberhaupt, das die baskische Stadt besucht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespraesident-frank-walter-steinmeier-bekennt-sich-zu-deutscher-schuld-beim-angriff-auf-guernica-a-a6d2d8bc-47d4-4acd-a054-e57026854a09",
      "image_title": "Steinmeier bekennt sich zu deutscher Schuld für Angriff auf Guernica - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Merz und die Affäre Weimer Echte Freunde stehen zusammen",
      "teaser": "Wolfram Weimer sieht sich Vorwürfen ausgesetzt, sein Amt mit privaten Geschäftsinteressen zu vermischen. Doch der Kanzler nimmt seinen Kulturstaatsminister in Schutz. Damit wird der Fall auch für Friedrich Merz zum Problem.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-affaere-wolfram-weimer-echte-freunde-stehen-zusammen-a-cd01a9f9-3b65-499d-aa9f-6e6c5f993f34",
      "image_title": "Echte Freunde stehen zusammen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Vor Treffen mit Netanyahu Abgeordnete machen Druck auf Merz wegen Israelreise",
      "teaser": "Während die meisten Regierungschefs noch einen Bogen um Israel machen, will der Kanzler Anfang Dezember für einen Kurzbesuch hinfliegen. Außenpolitische Sprecher mehrerer Parteien fordern von ihm eine klare Haltung. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-druck-auf-kanzler-wegen-geplanter-israel-reise-im-dezember-a-09d4faec-8883-4207-9354-9d1ba3b0fb8b",
      "image_title": "Abgeordnete machen Druck auf Merz wegen Israelreise - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    }
  ]
}