{
  "timestamp": "2025-05-21T23:10:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit Tempo 81 durch die 30er-Zone Landtag hebt Immunität von Kultusminister Clemens auf",
      "teaser": "Der Sächsische Landtag hat die Immunität des Kultusministers Conrad Clemens aufgehoben, er soll sich wegen eines Verkehrsverstoßes vor Gericht verantworten. Clemens war so viel zu schnell gefahren, dass ein Strafverfahren gegen ihn läuft.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-landtag-hebt-immunitaet-von-kultusminister-conrad-clemens-auf-a-8afbb7e8-b0d0-4146-9303-c4f9b1f8ff14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45a04853-f050-4f8b-8cee-f3abe34d55e7_w488_r1.778_fpx51_fpy35.jpg",
      "image_title": "Landtag hebt Immunität von Kultusminister Clemens auf - Robert Michael / dpa"
    },
    {
      "title": "Vorsichtiger Optimismus Merz sieht Anzeichen für Einlenken der USA im Zollstreit",
      "teaser": "Merz hat sich beim Tag der Bauindustrie vorsichtig optimistisch gezeigt, den Handelsstreit mit den USA beilegen zu können. Derweil bemüht sich Klingbeil als neuer Finanzminister um konstruktive Gespräche mit den USA.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-sieht-anzeichen-fuer-einlenken-der-usa-im-zollstreit-a-96e8dbf9-b579-43e4-aa47-a8aba9cded22",
      "image_title": "Merz sieht Anzeichen für Einlenken der USA im Zollstreit - Annegret Hilse / REUTERS"
    },
    {
      "title": "Mit großer Mehrheit gewählt Henning Otte ist neuer Wehrbeauftragter des Bundestags",
      "teaser": "Der Bundestag hat Henning Otte (CDU) zum neuen Wehrbeauftragten gewählt. Er ist langjähriger Verteidigungspolitiker und Reserveoffizier und forderte schon vor der »Zeitenwende« eine Stärkung der Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/henning-otte-ist-neuer-wehrbeauftragter-des-bundestags-a-aaa911ac-efb7-4423-b7b8-8f6b25e4c833",
      "image_title": "Henning Otte ist neuer Wehrbeauftragter des Bundestags - Michael Kappeler / dpa"
    },
    {
      "title": "Sahra Wagenknecht bei Massiv »Wildeste Kombi, die YouTube zu bieten hat«",
      "teaser": "Die Partei von Sahra Wagenknecht sitzt nicht mehr im Bundestag. Nun sucht die BSW-Chefin neue Orte für ihre Botschaften – und findet etwa das Fitnessstudio von Rapper Massiv. Dort diskutieren sie über die Lage in Gaza und Bananen in der DDR. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bei-massiv-wildeste-kombi-die-youtube-zu-bieten-hat-a-1822ce59-c5bf-4881-a176-6c57803863d0",
      "image_title": "»Wildeste Kombi, die YouTube zu bieten hat« - Sahra Wagenknecht / YouTube",
      "author": "Linda Tutmann"
    },
    {
      "title": "Die Lage am Abend Angriff der Clownkrieger Von Oliver Trenkamp",
      "teaser": "Donald Trumps Pläne für einen Raketenschild klingen wie Ronald Reagans »Star Wars«-Programm. Eine Neonazigruppe beunruhigt die Behörden. Und die Deutschen sollten Lust bekommen auf Überstunden, findet nicht nur Friedrich Merz. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kopiert-donald-trump-das-star-wars-programm-von-ronald-reagan-a-45f2a963-d288-424a-9193-6406c270d854",
      "image_title": "Angriff der Clownkrieger - [M] DER SPIEGEL; Foto: Jim Watson / AFP"
    },
    {
      "title": "Streit im Bundestag Warum die AfD keinen Ausschussvorsitz bekommt",
      "teaser": "Sechs Führungsposten im Bundestag werden künftig vakant bleiben – weil die AfD-Kandidaten in den Ausschüssen keine Mehrheit bekommen. Was heißt das für die Arbeit im Parlament? Von Sophie Garbe und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-warum-die-partei-keine-ausschussvorsitze-im-bundestag-bekommt-a-748d8d5f-21ad-4a52-9cfa-8ea8a15fa328",
      "image_title": "Warum die AfD keinen Ausschussvorsitz bekommt - Michael Kappeler / picture alliance / dpa",
      "author": "Sophie Garbe und Severin Weiland"
    },
    {
      "title": "Verschärfte Grenzkontrollen Straßburg und Kehl schreiben Protestbrief an Merz",
      "teaser": "An der deutsch-französischen Grenze gibt es Frust über die neuen Kontrollen. Handel und Pendler leiden, auf der Europabrücke gibt es Stau. Nun ist das Thema im Kanzleramt gelandet.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-strassburg-und-kehl-schreiben-protestbrief-an-friedrich-merz-a-95165b0a-eef0-44c7-a9b8-75b3eb4c5550",
      "image_title": "Straßburg und Kehl schreiben Protestbrief an Merz - Marius Bulling / onw-images / picture alliance"
    },
    {
      "title": "Mit EU-Unterstützung Holocaustgedenkstätte Yad Vashem setzt auf neue Formen der Erinnerung",
      "teaser": "Wenn die letzten Holocaustüberlebenden sterben, hat das Auswirkungen auf die Erinnerungskultur. Israels Holocaustgedenkstätte geht dafür jetzt neue Wege – mit Multimedia-Formaten und Geld von der EU. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-holocaust-gedenkstaette-yad-vashem-setzt-auf-neue-formen-der-erinnerung-a-5507d002-a56d-48bd-87d2-51e32a50cc70",
      "image_title": "Holocaustgedenkstätte Yad Vashem setzt auf neue Formen der Erinnerung - Jorge Novominsky / Yad Vashem",
      "author": "Christoph Schult"
    },
    {
      "title": "Bis zu 150 Milliarden Euro EU-Staaten einigen sich auf Megadarlehen für Rüstungsbeschaffung",
      "teaser": "Die Streitkräfte in der Europäischen Union sollen modernisiert und aufgerüstet werden, dabei helfen sollen neue Schulden, abgesichert über den EU-Haushalt. Deutschland wird die geplanten Kredite aber wohl nicht in Anspruch nehmen.",
      "url": "https://www.spiegel.de/politik/eu-staaten-einigen-sich-auf-megadarlehen-fuer-ruestungsbeschaffung-a-286b8370-143b-4fb9-a64c-9260a9f735bc",
      "image_title": "EU-Staaten einigen sich auf Megadarlehen für Rüstungsbeschaffung - John Thys / AFP"
    },
    {
      "title": "Frauen ohne Lobby Die Männerbünde des Friedrich Merz Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Es ist nicht mehr zu leugnen: Der neue Bundeskanzler bleibt sich treu und umgibt sich fast ausschließlich mit Männern. Frauen denkt er schlicht nicht mit. Ein Fehler mit weitreichenden Folgen.",
      "url": "https://www.spiegel.de/politik/cdu-friedrich-merz-und-die-dominanz-der-maennerbuende-a-2bccd4db-4f10-46dd-b230-efb65d767e23",
      "image_title": "Die Männerbünde des Friedrich Merz - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Fehler im Umgang mit Putin Pistorius kritisiert Trumps Ukraine-Vermittlungsstrategie",
      "teaser": "US-Präsident Donald Trump habe sich im Umgang mit dem Kremlchef verschätzt und gleich zu Beginn Fehler gemacht, findet Verteidigungsminister Boris Pistorius. Von Trumps jüngstem Telefonat zeigte er sich ernüchtert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-boris-pistorius-kritisiert-donald-trumps-verhandlungsstrategie-a-7df25847-42e7-4524-a1fe-cd09a83c3816",
      "image_title": "Pistorius kritisiert Trumps Ukraine-Vermittlungsstrategie - Jonas Roosens / ANP / picture alliance"
    },
    {
      "title": "Spionage in Deutschland Die heimlichen Helfer russischer Geheimdienste",
      "teaser": "Die Agenten des Kreml unterhalten ein weltweites Netz von Zuträgern, die bei Bedarf eingesetzt werden. In Deutschland fungiert wohl Yury E. als Brückenkopf. Von Hannes Munzinger und Elisa Simantke",
      "url": "https://www.spiegel.de/politik/deutschland/russland-spionage-in-deutschland-die-heimlichen-helfer-russischer-geheimdienste-a-471274a1-7cc4-4604-806a-518419316b17",
      "image_title": "Die heimlichen Helfer russischer Geheimdienste - Valery Sharifulin / TASS / picture alliance",
      "author": "Hannes Munzinger und Elisa Simantke"
    },
    {
      "title": "Niedersachsens SPD-Ministerpräsident Lies »Ich wünsche mir einen starken CDU-Bundeskanzler«",
      "teaser": "Niedersachsens neuer Ministerpräsident Olaf Lies sieht die SPD in einer schweren Krise. Er fordert, die Niederlage bei der Bundestagswahl aufzuarbeiten. Was er von der Bundesregierung erwartet – und warum seine Familie nicht nach Hannover umzieht. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsens-ministerpraesident-olaf-lies-ich-wuensche-mir-einen-starken-cdu-bundeskanzler-a-c0f033ef-c00a-4b42-b620-e65e92161d9e",
      "image_title": "»Ich wünsche mir einen starken CDU-Bundeskanzler« - Lars Penning / dpa"
    },
    {
      "title": "Die Lage am Morgen Darf die AfD Ausschussvorsitzende im Bundestag stellen? Von Sebastian Fischer",
      "teaser": "Im Parlament werden die Vorsitzenden der Ausschüsse bestimmt. Konjunkturprognose der Wirtschaftsweisen. Und: Südafrikas Präsident bei schwierigem Besuch in Washington. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-bundestag-konjunkturprognose-der-wirtschaftsweisen-donald-trump-cyril-ramaphosa-suedafrika-a-48edafdb-3beb-46d0-b990-438410d4a89d",
      "image_title": "Darf die AfD Ausschussvorsitzende im Bundestag stellen? - DER SPIEGEL"
    },
    {
      "title": "Sanktionen gegen Russland Jetzt spielt die EU doch wieder mit",
      "teaser": "Die USA und Europa nähern sich langsam an: Wenn Wladimir Putin beim Ukrainekrieg nicht einlenkt, drohen vom Westen weitere Sanktionen. Doch was könnte da überhaupt noch kommen? Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-sanktionen-gegen-russland-jetzt-spielt-die-eu-doch-wieder-mit-a-9f5f3bd3-b1ea-44ea-b4c1-1bd64a7d3fec",
      "image_title": "Jetzt spielt die EU doch wieder mit - Olivier Hoslet / EPA",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Die Lage am Abend Frust und Keule Von Janko Tietz",
      "teaser": "Die Zahl der politisch motivierten Straftaten steigt auf einen Höchstwert. Die EU beschließt weiteres Sanktionspaket gegen Russland, und Experten rätseln nach dem Schiffsunglück an der Brooklyn Bridge. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kriminalstatistik-sanktionen-gegen-russland-segelschulschiff-unglueck-in-new-york-a-b31ab908-5296-4e4d-886e-9ec7bd88321f",
      "image_title": "Frust und Keule - DER SPIEGEL"
    },
    {
      "title": "Streit mit SPD-Fraktion Entscheidung über Größe des künftigen AfD-Sitzungssaals steht bevor",
      "teaser": "Wer wird in Berlin künftig den größeren Sitzungssaal haben – die Regierungsfraktion der SPD oder die AfD mit mehr Abgeordneten? Diese Frage wird womöglich am Freitag beantwortet.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-spd-fraktion-entscheidung-um-groesse-des-kuenftigen-afd-sitzungssaals-steht-bevor-a-c48e741d-f8d3-45ef-b4f8-5e04f00fc1aa",
      "image_title": "Entscheidung über Größe des künftigen AfD-Sitzungssaals steht bevor - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Waffenembargos sollen bleiben EU beschließt Ende aller Wirtschaftssanktionen gegen Syrien",
      "teaser": "»Arbeitsplätze und Lebensunterhalt für die Menschen«: Die Europäische Union hebt ihre verbliebenen Sanktionen gegen Syrien auf. Damit folgt sie Donald Trump.",
      "url": "https://www.spiegel.de/politik/syrien-eu-plant-offenbar-aufhebung-aller-wirtschaftssanktionen-a-5644e4b2-9502-46a4-84ae-0da3c9ad2678",
      "image_title": "EU beschließt Ende aller Wirtschaftssanktionen gegen Syrien - Muhammad Haj Kadour / AFP"
    },
    {
      "title": "Verteidigungsminister Pistorius in Brüssel Deutscher Wehretat soll schrittweise in Richtung Nato-Ziel steigen",
      "teaser": "Boris Pistorius hat ein grobes Konzept für das Erhöhen des Wehrbudgets vorgestellt. Demnach soll der Anteil der Verteidigungsausgaben an Deutschlands Wirtschaftsleistung pro Jahr um 0,2 Prozentpunkte steigen.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-wehretat-soll-schrittweise-in-richtung-nato-ziel-steigen-a-f5e8a1b8-b8f4-4f97-bf59-dccdc062fcf2",
      "image_title": "Deutscher Wehretat soll schrittweise in Richtung Nato-Ziel steigen - Ansgar Haase / dpa"
    },
    {
      "title": "Nachfolge von Stephan Weil Olaf Lies zum Ministerpräsidenten von Niedersachsen gewählt",
      "teaser": "Stephan Weil hatte das Amt des Landeschefs aus persönlichen Gründen abgegeben, nachfolgen sollte ihm der bisherige Wirtschaftsminister Olaf Lies. Die erforderliche Mehrheit übertraf er klar.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-olaf-lies-als-ministerpraesident-bestaetigt-nachfolge-von-stephan-weil-a-36a8f481-bada-421f-ad50-c014122abb5c",
      "image_title": "Olaf Lies zum Ministerpräsidenten von Niedersachsen gewählt - Moritz Frankenberg / dpa"
    }
  ]
}