{
  "timestamp": "2025-08-26T21:08:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Bahnt sich in Paris die nächste Regierungskrise an? Von Britta Sandberg, Paris",
      "teaser": "Frankreichs Premier will die Vertrauensfrage stellen, die Ukraine und Ungarn streiten über eine Pipeline. Und der Nachruf auf eine Fotografin aus dem Gazastreifen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-regierungskrise-in-frankreich-israel-gaza-krieg-a-22de371d-246e-4584-a789-6ddf473b61ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Bahnt sich in Paris die nächste Regierungskrise an? - DER SPIEGEL"
    },
    {
      "title": "Höhere Abgaben von Reichen für Sozialreformen SPD und Union streiten über Steuervorschlag von CDU-Politiker Mattfeldt",
      "teaser": "Verkehrte Welt in der Koalition: Ein Steuervorschlag des CDU-Haushaltspolitikers Andreas Mattfeldt bekommt reichlich Beifall aus der SPD. Unionspolitiker blocken hingegen ab.",
      "url": "https://www.spiegel.de/politik/deutschland/steuern-spd-und-union-streiten-ueber-vorschlag-von-cdu-politiker-andreas-mattfeldt-a-3944821f-d5e1-4d8e-9e1e-a2959ed24c51",
      "image_title": "SPD und Union streiten über Steuervorschlag von CDU-Politiker Mattfeldt - dts-Agentur / picture alliance"
    },
    {
      "title": "Fall Marla Svenja Liebich Grünenpolitikerin Slawik verteidigt Selbstbestimmungsgesetz",
      "teaser": "Die Union hält das Selbstbestimmungsgesetz in seiner aktuellen Form für »nicht tragbar« und drängt auf eine Neuregelung. Die queerpolitische Sprecherin der Grünen warnt nun vor einem Generalverdacht gegenüber trans Personen.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-marla-svenja-liebich-gruenen-politikerin-slawik-verteidigt-selbstbestimmungsgesetz-a-f2d55714-f766-4527-9248-8d6b369e139c",
      "image_title": "Grünenpolitikerin Slawik verteidigt Selbstbestimmungsgesetz - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Nach Mandatsverzicht Söder schimpft Habeck hinterher",
      "teaser": "Als »fetischhaften Wurstfresser« will sich Markus Söder nicht abkanzeln lassen. Zum Austritt Robert Habecks aus dem Bundestag hat der CSU-Chef noch etwas zu sagen: »Geh mit Gott – Hauptsache, weit weg.«",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-reagiert-auf-robert-habeck-austritt-a-5e3316a8-6ccb-4d7c-af16-e19b87af36d0",
      "image_title": "Söder schimpft Habeck hinterher - Daniel Vogl / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Merz droht Putin mit neuen Sanktionen",
      "teaser": "Donald Trump träumt von einem Zweiertreffen zwischen Wolodymyr Selenskyj und Wladimir Putin. Sollte es nicht dazu kommen, will der Bundeskanzler den Druck auf Russlands Machthaber verstärken.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-friedrich-merz-droht-wladimir-putin-mit-neuen-sanktionen-a-d328ba12-7d58-4b74-aad9-b7376cc4ecbc",
      "image_title": "Merz droht Putin mit neuen Sanktionen - Omer Messinger / Getty Images"
    },
    {
      "title": "Gerichtsentscheide zu Ortskräften Deutschland holt aufnahmeberechtigte Afghanen aus Pakistan ab",
      "teaser": "In Pakistan warten rund 2000 Menschen auf ihre zugesagte Aufnahme durch die Bundesrepublik. Vor Gericht konnten einige von ihnen nun Erfolge erzielen. Sie sollen per Linienflug nach Deutschland kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-holt-aufnahmeberechtigte-afghanen-aus-pakistan-ab-a-2eabf9ce-63ff-4306-8ed2-ef1553f21f5c",
      "image_title": "Deutschland holt aufnahmeberechtigte Afghanen aus Pakistan ab - Aamir Qureshi / AFP"
    },
    {
      "title": "Die Lage am Morgen Was uns Robert Habeck noch sagen wollte Von Stefan Kuzmany",
      "teaser": "Robert Habeck rechnet ab. Deutschland exportiert immer noch. Und Alexander Dobrindt geht einem rechtsextremen Stunt auf den Leim. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-gruene-exporte-selbstbestimmungsgesetz-alexander-dobrindt-a-9bd7887e-5674-4d8a-9f89-3e3240f4f863",
      "image_title": "Was uns Robert Habeck noch sagen wollte - DER SPIEGEL"
    },
    {
      "title": "Koalition ringt um Kurs bei Verteidigungspolitik Union dringt auf Änderungen am Wehrdienstgesetz",
      "teaser": "Verteidigungsminister Pistorius hat einen Entwurf für das Gesetz zur Modernisierung des Wehrdienstes vorgelegt. Außenminister Wadephul kassiert zwar seinen Vorbehalt, aber das Thema wird Bundestag und Koalition weiter beschäftigen. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienstgesetz-union-dringt-auf-aenderungen-a-100b8674-b81e-4843-9351-cbc85cd75ebc",
      "image_title": "Union dringt auf Änderungen am Wehrdienstgesetz - Michael Kappeler / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Kann man Trump mit seinen eigenen Waffen schlagen? Von Britta Sandberg, Paris",
      "teaser": "Viele Städte in Deutschland sind schon 15-Minuten-tauglich. Israel setzt die Angriffe auf den Gazastreifen fort und die US-Demokraten haben wieder einen Hoffnungsträger. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-stadtplanung-gaza-us-demokrat-gavin-newsom-a-d6b82bca-2ff7-4b02-9114-11d70e578a39",
      "image_title": "Kann man Trump mit seinen eigenen Waffen schlagen? - DER SPIEGEL"
    },
    {
      "title": "Mutmaßlicher Missbrauch durch Neonazi Worum es beim Streit über das Selbstbestimmungsgesetz geht",
      "teaser": "Der Fall der Rechtsextremistin Marla Svenja Liebich sorgt für eine Debatte über das Selbstbestimmungsgesetz, die Union fordert Änderungen. Doch wie ist die aktuelle Rechtslage, wären Verschärfungen überhaupt möglich? Von Felix Keßler, Livia Sarai Lergenmüller und Juliane Löffler",
      "url": "https://www.spiegel.de/politik/deutschland/fall-marla-svenja-liebich-worum-es-beim-streit-ueber-das-selbstbestimmungsgesetz-geht-a-918f713e-ac81-4fdd-8572-d8033cd8b611",
      "image_title": "Worum es beim Streit über das Selbstbestimmungsgesetz geht - Sebastian Willnow / dpa",
      "author": "Felix Keßler, Livia Sarai Lergenmüller und Juliane Löffler"
    },
    {
      "title": "Robert Habeck zieht sich zurück Hinterbänkler dann doch nicht Ein Kommentar von Florian Gathmann",
      "teaser": "Dass Robert Habeck sein Parlamentsmandat abgibt, hilft der aktuellen Grünenspitze. Er hat viele Fehler gemacht, aber ein Typ wie er wird dem Land fehlen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-rueckzug-aus-dem-bundestag-schade-fuer-die-politik-a-78b17dfa-b9b4-4bc9-bd88-95ef99ad34c6",
      "image_title": "Hinterbänkler dann doch nicht - Doro Zinn / DER SPIEGEL"
    },
    {
      "title": "Attacken zum Abschied aus Bundestag Habeck teilt heftig gegen Klöckner aus",
      "teaser": "Zum Abschied aus dem Bundestag gibt Robert Habeck der »taz« ein Interview. Was ihn dabei besonders in Wallung bringt, ist Bundestagspräsidentin Julia Klöckner. Auch CSU-Chef Söder kriegt sein Fett weg.",
      "url": "https://www.spiegel.de/politik/robert-habeck-teilt-zum-abschied-gegen-julia-kloeckner-aus-a-36b193b9-c15e-4b99-9e0e-093d2e7c9169",
      "image_title": "Habeck teilt heftig gegen Klöckner aus - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Früherer Vizekanzler und Wirtschaftsminister Robert Habeck gibt Bundestagsmandat auf",
      "teaser": "Nur elf Prozent holten die Grünen bei der Bundestagswahl, es war auch eine Niederlage für Spitzenkandidat Robert Habeck. Der war zuletzt relativ still – nun kündigt er seinen Rückzug aus dem Parlament an.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-gibt-sein-bundestagsmandat-auf-a-c9617760-72a4-4e3c-be8b-9490427b8d24",
      "image_title": "Robert Habeck gibt Bundestagsmandat auf - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Reformen in Deutschland Der wahre Kulturkampf geht um den Sozialstaat Eine Kolumne von Nikolaus Blome",
      "teaser": "Statt um Gendersternchen oder mit einem Mann-zu-Frau-Neonazi sollte die Politik endlich um Wohl und Wesen des deutschen Sozialstaats ringen. Die AfD bleibt stumm, weil sie blank ist.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialstaat-der-wahre-kulturkampf-um-den-deutschen-sozialstaat-kolumne-a-c33320ab-18cd-492e-90a7-f44f0bee2599",
      "image_title": "Der wahre Kulturkampf geht um den Sozialstaat - Ralph Peters / IMAGO"
    },
    {
      "title": "Fall Maja T. Aktivisten besetzen Wadephul-Büro in Rendsburg",
      "teaser": "Sie nennen sich TKKG, »TurboKlimaKampfGruppe Kiel«, der Verfassungsschutz nennt sie linksextrem. Mitglieder der Gruppe halten ein Ortsbüro von Außenminister Wadephul besetzt. Ihr Ziel: Freiheit für Maja T.",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-aktivisten-besetzen-buero-aus-solidaritaet-mit-maja-t-a-9628e07b-beca-4b67-b8fc-930c48e8073e",
      "image_title": "Aktivisten besetzen Wadephul-Büro in Rendsburg - Soeren Stache / dpa / picture alliance"
    },
    {
      "title": "Antisemitismus bei der Linken Grenzfälle in Serie Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Die Linke bekommt ihr Antisemitismusproblem nicht in den Griff. Die Parteiführung muss sich endlich ernsthaft darum kümmern.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-bei-der-linken-grenzfaelle-in-serie-kommentar-a-fd19d5da-6325-49ac-8505-a221ff681e34",
      "image_title": "Grenzfälle in Serie - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Integration Merkel sieht ihr »Wir schaffen das«-Zitat großteils erfüllt",
      "teaser": "Vor zehn Jahren beschwor Angela Merkel die Deutschen: »Wir schaffen das.« Heute blickt sie weitestgehend zufrieden auf ihren Satz – und betont Deutschlands Stärke. Andere in der CDU äußern sich pessimistischer.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-sieht-grossteil-ihres-wir-schaffen-das-zitats-erfuellt-a-d2816790-2bf6-42e2-95cb-22138cbf52af",
      "image_title": "Merkel sieht ihr »Wir schaffen das«-Zitat großteils erfüllt - Sebastian Kahnert / dpa / picture alliance"
    },
    {
      "title": "Abgeordnetenwahl 2026 SPD will Steffen Krach als Spitzenkandidat in Berlin aufstellen",
      "teaser": "Er soll Herausforderer für Berlins Regierenden Bürgermeister Kai Wegner werden: Die SPD will nach SPIEGEL-Informationen den ehemaligen Staatssekretär Steffen Krach aus Hannover zurück an die Spree holen.",
      "url": "https://www.spiegel.de/politik/deutschland/abgeordnetenwahl-2026-in-berlin-spd-will-steffen-krach-als-spitzenkandidat-aufstellen-a-67332315-0cdc-40af-8202-764bf607d880",
      "image_title": "SPD will Steffen Krach als Spitzenkandidat in Berlin aufstellen - localpic / IMAGO"
    },
    {
      "title": "Verteidigungspolitik Söder sieht Rückkehr zur Wehrpflicht als unabwendbar",
      "teaser": "Deutschland will seine Armee stark ausbauen, Verteidigungsminister Pistorius dafür 18-Jährige zunächst freiwillig anwerben. CSU-Chef Söder fragt nun: »Warum warten?«",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-sieht-rueckkehr-zur-wehrpflicht-als-unabwendbar-a-dd70b326-8854-455c-b18c-9fa95b2b4c8f",
      "image_title": "Söder sieht Rückkehr zur Wehrpflicht als unabwendbar - Oliver Berg / dpa"
    },
    {
      "title": "Die Lage am Morgen Bundespräsidentin von der Leyen? Von Melanie Amann",
      "teaser": "Bekommt »vdL« noch ein Spitzenamt für ihre Sammlung? Kommt Friedrich Merz heute auf Reformideen für seine Herbstkollektion? Und wo in Deutschland kommen Handys noch auf den Pausenhof? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ursula-von-der-leyen-bundespraesidentin-friedrich-merz-cdu-libanon-handys-schulen-a-452d60fe-9ae8-443b-97dd-9687c562876f",
      "image_title": "Bundespräsidentin von der Leyen? - DER SPIEGEL"
    }
  ]
}