{
  "timestamp": "2025-03-08T09:08:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sondervermögen und Verteidigungsausgaben Daniel Günther fordert dazu auf, Ausgaben des Staates zurückzufahren",
      "teaser": "Union und SPD wollen ein Milliardenpaket für Verteidigung und Infrastruktur schnüren. Schleswig-Holsteins Landeschef Daniel Günther mahnt in anderen Bereichen Kostensenkungen an. Deutschland lebe über seine Verhältnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-fordert-dazu-auf-ausgaben-des-staates-zurueckfahren-a-fd9de931-10ed-4b5e-8192-0843b294cf63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79120627-53ca-4907-b5e8-68c5e611eb2f_w488_r1.778_fpx42.63_fpy49.99.jpg",
      "image_title": "Daniel Günther fordert dazu auf, Ausgaben des Staates zurückzufahren - Carsten Koall / dpa"
    },
    {
      "title": "Persönliche Folgen von Spitzenpolitik Wenn das schlechte Gewissen eine SMS schickt",
      "teaser": "Außenministerin Annalena Baerbock will vorerst auf Spitzenämter in ihrer Partei verzichten. Die Gründe: privater Natur. Über die hohe Kunst, als Politikerin eine Familie zu haben. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-tritt-kuerzer-wenn-das-schlechte-gewissen-eine-sms-schickt-a-2a22283f-d09a-48c0-9b71-cabf1a0f5413",
      "image_title": "Wenn das schlechte Gewissen eine SMS schickt - Florian Gaertner / AA / photothek / picture alliance",
      "author": "Deike Diening"
    },
    {
      "title": "Die Lage am Morgen Wo Robert Habeck recht hatte Von Christoph Hickmann",
      "teaser": "Schwarz-Rot sondiert weiter, ein Grüner war der ehrlichste Mann des Wahlkampfs, und eine Frau wird an den Rand gedrängt. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-friedrich-merz-lars-klingbeil-saskia-esken-gruene-union-spd-a-8f5462d7-3353-4d8d-a10d-aa2cce0dfc29",
      "image_title": "Wo Robert Habeck recht hatte - DER SPIEGEL"
    },
    {
      "title": "Fragile Brombeerkoalition Thüringer BSW-Chef beklagt parteiinterne Angriffe und kritisiert Parteigründerin Wagenknecht",
      "teaser": "Sahra Wagenknecht kritisiert ihre Parteifreunde in Thüringen. Ein Grund: Die haben es in der Brombeerkoalition nicht geschafft, das im Wahlkampf versprochene kostenfreies Mittagessen für Schüler möglich zu machen. Der Landesverband ist entsetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bsw-chef-steffen-schuetz-beklagt-parteiinterne-angriffe-a-38d012a1-6857-4e41-944d-2d7f8346a2c5",
      "image_title": "Thüringer BSW-Chef beklagt parteiinterne Angriffe und kritisiert Parteigründerin Wagenknecht - Martin Schutt / dpa"
    },
    {
      "title": "Sondervermögen und Schuldenbremse AfD will Sitzungen des alten Bundestags gerichtlich stoppen",
      "teaser": "Union und SPD wollen das Milliardenpaket für Verteidigung und Infrastruktur vom alten Parlament beschließen lassen. Die AfD kündigt nun an, dagegen vorzugehen.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-und-schuldenbremse-afd-will-sitzungen-des-alten-bundestags-gerichtlich-stoppen-a-48dc8ca8-3065-4e0b-8c85-1b173e48f57a",
      "image_title": "AfD will Sitzungen des alten Bundestags gerichtlich stoppen - Sebastian Kahnert / dpa / picture alliance"
    },
    {
      "title": "Schwarz-rote Sondierungen Was queere Menschen unter der nächsten Bundesregierung zu erwarten haben",
      "teaser": "Muss die LGBTQIA+-Community unter der künftigen Bundesregierung um zuletzt erkämpfte Rechte fürchten? In der SPD formiert sich Widerstand – und die Union hat womöglich ganz andere Probleme. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-was-queere-menschen-zu-erwarten-haben-a-8edae4b6-9ed7-419f-941b-04323ed6020a",
      "image_title": "Was queere Menschen unter der nächsten Bundesregierung zu erwarten haben - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Luana Partimo"
    },
    {
      "title": "Die Lage am Abend Coin Grund zur Panik? Von Oliver Trenkamp",
      "teaser": "Mit seinen Kryptoplänen für Bitcoin und Co. riskiert Donald Trump viel. Friedrich Merz muss sich beim Bürgergeld mit der SPD einigen, ohne die eigenen Leute zu verprellen. Und wir Europäer können froh sein über die »Ariane 6«-Rakete. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trumps-krypto-plaene-friedrich-merz-3d-konflikt-a-a0d9bf93-c3fe-4425-ac45-c7899048a7c9",
      "image_title": "Coin Grund zur Panik? - DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz unter Druck Im eigenen Lager wächst die Kritik, und die Partner zieren sich",
      "teaser": "In der Union steigt der Druck auf Friedrich Merz, auf dem Weg zur Kanzlerschaft nicht noch mehr Wahlversprechen preiszugeben. Aber auch die Sozialdemokraten ziehen rote Linien. Und bei den Grünen? Wächst der Unmut. Von Jonas Schaible, Christoph Schult, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-cdu-chef-und-die-schwierigen-verhandlungen-auf-dem-weg-zur-regierung-a-28f8998f-6051-4049-af31-c28b53e0a1c7",
      "image_title": "Im eigenen Lager wächst die Kritik, und die Partner zieren sich - Florian Gaertner / IMAGO",
      "author": "Jonas Schaible, Christoph Schult, Christian Teevs und Severin Weiland"
    },
    {
      "title": "SPIEGEL Shortcut zum Weltfrauentag Ist da noch Platz am Herrentisch?",
      "teaser": "Die Union vermittelt ein Bild von männlich dominierter Politik. Warum sind Frauen unterrepräsentiert? Was verkörpert ein Kanzler Friedrich Merz? Die Analyse von Melanie Amann, stellvertretende Chefredakteurin des SPIEGEL. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/weltfrauentag-im-zeichen-von-cdu-csu-und-spd-ist-noch-platz-am-herrentisch-a-138b6ef9-19aa-4827-bef5-c9ce6d3465ea"
    },
    {
      "title": "SPIEGEL Shortcut Ist da noch Platz am Herrentisch?",
      "teaser": "Die Union vermittelt ein Bild von männlich dominierter Politik. Warum sind Frauen unterrepräsentiert? Was verkörpert ein Kanzler Friedrich Merz? Die Analyse von Melanie Amann, stellvertretende Chefredakteurin des SPIEGEL. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/weltfrauentag-im-zeichen-von-cdu-csu-und-spd-ist-noch-platz-am-herrentisch-podcast-a-9dfa24d8-fd73-47f4-b76d-882c1467ba55",
      "image_title": "Ist da noch Platz am Herrentisch? - [M] DER SPIEGEL; Foto: Carsten Koall / dpa"
    },
    {
      "title": "Rechtsstreit in Sachsen-Anhalt Gericht spricht CDU-Abgeordneten vom Vorwurf der Volksverhetzung frei",
      "teaser": "Für Hetze gegen Afghanen sollte der Landtagsabgeordnete Detlef Gürth aus Sachsen-Anhalt 18.000 Euro Strafe zahlen. Der CDU-Mann ging dagegen juristisch vor – mit Erfolg. Kritik von der Richterin gab es dennoch.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-gericht-spricht-cdu-abgeordneten-detlef-guerth-vom-vorwurf-der-volksverhetzung-frei-a-3bb681e0-6abf-4e77-8024-149e9bac61ca",
      "image_title": "Gericht spricht CDU-Abgeordneten vom Vorwurf der Volksverhetzung frei - Christopher Kissmann / dpa"
    },
    {
      "title": "Syrische Städte Latakia und Tartus Schwere Gefechte zwischen Regierungstruppen und Assad-Anhängern",
      "teaser": "Syrien erlebt die heftigsten Kämpfe seit dem Sturz von Baschar al-Assad. Bei Gefechten zwischen seinen Anhängern und Regierungstruppen im Westen des Landes sind offenbar Dutzende Menschen getötet worden.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-schwere-gefechte-zwischen-regierungstruppen-und-assad-anhaengern-a-7b5e00ff-d0c5-43e2-ba14-ecdf7e5ea9c1",
      "image_title": "Schwere Gefechte zwischen Regierungstruppen und Assad-Anhängern - Moawia Atrash / Middle East Images / IMAGO"
    },
    {
      "title": "Schwarz-rote Regierungsbildung Dreht der künftige Kanzler Baerbocks feministische Außenpolitik zurück?",
      "teaser": "Im Auswärtigen Amt geht die Sorge um, unter Schwarz-Rot an Einfluss zu verlieren. Kommt ein Nationaler Sicherheitsrat, gesteuert vom Bundeskanzler? Von Konstantin von Hammerstein und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-dreht-der-cdu-chef-annalena-baerbocks-feministische-aussenpolitik-zurueck-a-79cc7258-9301-4a5a-a26f-9ace52878c5a",
      "image_title": "Dreht der künftige Kanzler Baerbocks feministische Außenpolitik zurück? - Florian Gaertner / AA / photothek / picture alliance",
      "author": "Konstantin von Hammerstein und Christoph Schult"
    },
    {
      "title": "Gespräche zwischen Union und SPD Saskia Esken stichelt gegen »aufgemuskelte« Sondierer",
      "teaser": "Bei den Sondierungen rückt das Thema Migration in den Fokus. SPD-Chefin Saskia Esken sendet nun offenbar eine weitere feministische Ermahnung. Manuela Schwesig setzt derweil eine Spitze gegen Markus Söder.",
      "url": "https://www.spiegel.de/politik/deutschland/regierungsbildung-spd-chefin-saskia-esken-stichelt-gegen-aufgemuskelte-sondierer-a-2e03a84c-8925-429c-b56f-feb5a026272d",
      "image_title": "Saskia Esken stichelt gegen »aufgemuskelte« Sondierer - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Politische Streitkultur Günther empfiehlt Söder mit Blick auf die Grünen Beleidigungsfasten",
      "teaser": "CDU und CSU können ihre Pläne zum Sondervermögen nur mit Grünenstimmen durchbringen – doch Markus Söder kann Seitenhiebe gen Habeck kaum lassen. Nun ruft ihn Unionskollege Günther zur Ordnung.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-empfiehlt-markus-soeder-beleidigungsfasten-mit-blick-auf-die-gruenen-a-e1a9bc36-4d20-462e-af64-7431fae5a9b4",
      "image_title": "Günther empfiehlt Söder mit Blick auf die Grünen Beleidigungsfasten - Florian Gaertner / IMAGO"
    },
    {
      "title": "Verteidigungspolitik AfD-Politiker fordern Atomwaffen für Deutschland",
      "teaser": "Rückkehr der Wehrpflicht, Verteidigungsausgaben, Europäische Armee: Deutschland diskutiert über eine neue Sicherheitspolitik. Aus der AfD wird nun eine weitere »Option« im Umgang mit Putin genannt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-fordern-atomwaffen-fuer-deutschland-a-764a4fc0-48ac-49b5-a5e5-5241bbdbef46",
      "image_title": "AfD-Politiker fordern Atomwaffen für Deutschland - A3461 Thomas Frey/ dpa"
    },
    {
      "title": "Neue Fraktion im Bundestag Die Sorge der Linken vor der Wählerenttäuschung",
      "teaser": "Linkenstar Heidi Reichinnek sitzt bald mit einer Fraktion voller Neulinge im Parlament. Das Ziel: keine hässlichen Grabenkämpfe, keine Aussetzer. Doch es droht Streit über den Umgang mit der Ukraine und beim Thema Israel. Von Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-die-sorge-vor-der-waehler-enttaeuschung-a-98b9b1ee-9a1b-4d10-ab57-bf55b90b92f1",
      "image_title": "Die Sorge der Linken vor der Wählerenttäuschung - Lisi Niesner / REUTERS",
      "author": "Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Die Lage am Morgen Legt Europa jetzt die Rüstung an? Von Stefan Kuzmany",
      "teaser": "Die EU beschließt ihre Hochrüstung, aber keine gemeinsame Haltung zur Ukraine. Frauen verdienen langsam besser, aber längst nicht gerecht. Und AfD-Mehrheiten halten wohl kaum von Urlaubsbuchungen ab. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-eu-gipfel-aufruestung-equal-pay-day-afd-ostsee-esc-miriana-conte-a-c9509ff9-27f1-4e27-91c5-6560bc5e6f45",
      "image_title": "Legt Europa jetzt die Rüstung an? - DER SPIEGEL"
    },
    {
      "title": "Bundespräsident in Südamerika Steinmeier hat jetzt eine neue Mission",
      "teaser": "Frank-Walter Steinmeier wirbt in den Ländern Lateinamerikas für Demokratie und den Rechtsstaat. Hat er mit dem Kampf gegen den US-Präsidenten und dessen imperiales Auftreten sein Thema gefunden? Aus der Atacama-Wüste in Chile berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-suedamerika-der-bundespraesident-hat-jetzt-eine-neue-mission-a-bd9a5cea-703e-449c-8862-19ab3e9718a7",
      "image_title": "Steinmeier hat jetzt eine neue Mission - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach dem Bruch mit den USA So will Pistorius künftig der Ukraine helfen",
      "teaser": "Die USA haben ihre Ukraine-Unterstützung eingestellt. Jetzt soll Deutschland eine Führungsrolle übernehmen, kündigt Verteidigungsminister Pistorius an. Das Milliardenpaket von Friedrich Merz macht ihm Hoffnung. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-so-will-der-verteidigungsminister-kuenftig-der-ukraine-helfen-a-605e0cec-3560-418f-aa53-20bc2ed443fb",
      "image_title": "So will Pistorius künftig der Ukraine helfen - Hannibal Hanschke / EPA",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    }
  ]
}