{
  "timestamp": "2025-09-01T20:10:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jamel rockt den Förster Veranstalter von Festival gegen Rechtsextremismus mit Aachener Friedenspreis ausgezeichnet",
      "teaser": "Die Gründer des Festivals »Jamel rockt den Förster« wurden am Antikriegstag mit dem Aachener Friedenspreis ausgezeichnet. Zweiter Preisträger ist ein iranischer Newsletter, dessen Chefredakteur nicht einreisen konnte.",
      "url": "https://www.spiegel.de/politik/jamel-rockt-den-foerster-veranstalter-von-festival-gegen-rechtsextremismus-mit-aachener-friedenspreis-ausgezeichnet-a-1901f23f-9e85-4f34-8946-8f0793149a12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6e958379-261c-483c-a911-58d52debd03b_w488_r1.778_fpx54_fpy46.jpg",
      "image_title": "Veranstalter von Festival gegen Rechtsextremismus mit Aachener Friedenspreis ausgezeichnet - Philip Dulian / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Stößt Merz schon an seine Grenzen?",
      "teaser": "Als Gegenspieler von Angela Merkel wusste Friedrich Merz vieles besser. Jetzt muss er als Kanzler beweisen, ob er zehn Jahre nach »Wir schaffen das« die bessere Migrationspolitik macht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vs-angela-merkel-bessere-migrationspolitik-zehn-jahre-nach-wir-schaffen-das-podcast-a-9951e0ff-3df9-48cb-bdce-6111642367af",
      "image_title": "Stößt Merz schon an seine Grenzen? - [M] DER SPIEGEL; Fotos: Julian Stratenschulte / dpa; Sven Hoppe / dpa; Michael Kappeler / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Migrationspolitik Stößt Merz schon an seine Grenzen?",
      "teaser": "Als Gegenspieler von Angela Merkel wusste Friedrich Merz vieles besser. Jetzt muss er als Kanzler beweisen, ob er zehn Jahre nach »Wir schaffen das« die bessere Migrationspolitik macht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vs-angela-merkel-bessere-migrationspolitik-zehn-jahre-nach-wir-schaffen-das-a-f2e9e37a-6db6-4c62-831b-ef0173f7a423"
    },
    {
      "title": "Spaltung der Partei Im Chemnitzer Stadtrat gibt es jetzt zwei AfD-Fraktionen",
      "teaser": "Zwölf von 15 AfD-Mitgliedern im Chemnitzer Parlament haben die Fraktion nach einem Streit verlassen. Nun gibt es im Stadtrat künftig die »AfD-Ratsfraktion Chemnitz« und die Fraktion der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-im-stadtrat-in-chemnitz-gibt-es-jetzt-zwei-afd-fraktionen-a-7a923b63-06c0-41c1-b75c-ce0dd684f7b0",
      "image_title": "Im Chemnitzer Stadtrat gibt es jetzt zwei AfD-Fraktionen - Hendrik Schmidt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Polizei reagiert auf Spekulationen Keine Hinweise auf Fremdverschulden nach Tod von vier AfD-Kommunalpolitikern",
      "teaser": "Der Tod von mehreren AfD-Politikern in Nordrhein-Westfalen hat für Spekulationen in sozialen Medien gesorgt. Die Polizei stellt klar: Alle vier Männer starben eines natürlichen Todes.",
      "url": "https://www.spiegel.de/politik/deutschland/tod-von-afd-politikern-in-nrw-keine-hinweise-auf-fremdverschulden-a-425c42de-4524-43d0-8c5b-662b46ffe6ce",
      "image_title": "Keine Hinweise auf Fremdverschulden nach Tod von vier AfD-Kommunalpolitikern - Friso Gentsch / dpa"
    },
    {
      "title": "Die Lage am Abend Weniger Washington wagen Von Steffen Lüdke, London",
      "teaser": "In China inszeniert sich ein antiwestliches Bündnis. In Troisdorf rüffelt Pistorius die EU-Kommissionspräsidentin. Und in Deutschland verdienen Kleinvermieter oft erstaunlich wenig. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-xi-jinping-und-wladimir-putin-ursula-von-der-leyen-wohnungsmarkt-a-ba66d9f7-29b2-435c-b8d9-4b6bfac9686f",
      "image_title": "Weniger Washington wagen - DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz bei Hendrik Wüst Kuscheln auf Westfälisch",
      "teaser": "In der Friedensstadt Münster inszenieren sich die einstigen Widersacher Friedrich Merz und NRW-Ministerpräsident Hendrik Wüst als Team. Auch zum »Bullshit«-Kommentar der Arbeitsministerin zeigt sich der Kanzler auffallend milde. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-merz-hendrik-wuest-harmonie-bei-besuch-in-nrw-westfaelische-friedensshow-a-77e23562-9b47-4f89-9d7a-1ca08f93a7f3",
      "image_title": "Kuscheln auf Westfälisch - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Regionale Steuersätze Merz lehnt Söders Reformidee zur Erbschaftsteuer ab",
      "teaser": "Jedes Bundesland sollte selbst über die Erbschaftsteuer entscheiden, findet CSU-Chef Söder. Kanzler Merz kontert: »Wir haben im Augenblick andere Sorgen.«",
      "url": "https://www.spiegel.de/politik/deutschland/erbschaftssteuer-friedrich-merz-lehnt-reformidee-von-markus-soeder-ab-a-e9d9414f-b47a-4ee9-8d41-ee07b3087c8a",
      "image_title": "Merz lehnt Söders Reformidee zur Erbschaftsteuer ab - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Entscheidung des Oberverwaltungsgerichts Bundesregierung darf Verfahren bei Afghanen aussetzen",
      "teaser": "In Pakistan warten Hunderte Afghanen auf eine Ausreise nach Deutschland. Die frühere Regierung hatte ihnen eine Aufnahme zugesichert. Ein Gericht dämpft nun ihre Hoffnungen.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-bundesregierung-darf-aufnahmeverfahren-aussetzen-bestaetigt-gericht-a-7e234413-e370-4153-b051-6de1d31a78e8",
      "image_title": "Bundesregierung darf Verfahren bei Afghanen aussetzen - Christian Mang / REUTERS"
    },
    {
      "title": "Sicherheitsgarantien für die Ukraine Pistorius weist von der Leyens Vorstoß scharf zurück",
      "teaser": "Sollen EU-Truppen einen Waffenstillstand in der Ukraine absichern? Verteidigungsminister Pistorius verbittet sich eine Debatte darüber. Auf entsprechende Aussagen von Kommissionschefin von der Leyen reagiert er verärgert. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-boris-pistorius-weist-ursula-von-der-leyens-vorstoss-zu-eu-truppen-scharf-zurueck-a-259a03f8-1214-4a6e-b714-40c38e9a3827",
      "image_title": "Pistorius weist von der Leyens Vorstoß scharf zurück - Christian Mang / REUTERS",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Rückzug aus der Politik Habeck rennt vor dem Rollback davon Eine Kolumne von Nikolaus Blome",
      "teaser": "Robert Habeck hätte in der Politik bleiben und seine Partei retten müssen. Wenn die Grünen stattdessen bleiben, wie sie sind, werden sie verschwinden. Und kaum jemandem fehlen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-warum-er-in-der-politik-haette-bleiben-muessen-meinung-a-064f1d96-bfbe-4eaf-9b58-7528df524c8a",
      "image_title": "Habeck rennt vor dem Rollback davon - onemorepicture / Thorsten Wagner / IMAGO"
    },
    {
      "title": "Gemeinsamer Solidaritätsbesuch in Kyjiw Spahn und Miersch offen für Nutzung russischen Vermögens",
      "teaser": "Jens Spahn und Matthias Miersch sind zu Gesprächen nach Kyjiw gereist. Die Vorsitzenden der Koalitionsfraktionen demonstrieren damit Geschlossenheit, sehen die Reise aber auch als ein Signal an den russischen Machthaber.",
      "url": "https://www.spiegel.de/politik/ukraine-jens-spahn-und-matthias-miersch-ueberraschend-auf-solidaritaetsbesuch-a-679d0cf7-2a94-4d9e-b2b2-65ad6fb623cc",
      "image_title": "Spahn und Miersch offen für Nutzung russischen Vermögens - Michael Fischer / dpa"
    },
    {
      "title": "Die Lage am Morgen Droht der nächste Haushaltsschock? Von Stefan Kuzmany",
      "teaser": "Experten bezweifeln die Tragfähigkeit des geplanten Bundeshaushalts. Die Universität Harvard widersteht Donald Trump. Und Volkswagen wächst weit im Süden. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundeshaushalt-harvard-donald-trump-volkswagen-a-b1e1dfbe-1c59-4c79-b2dd-7a90d0e68d5a",
      "image_title": "Droht der nächste Haushaltsschock? - DER SPIEGEL"
    },
    {
      "title": "Unvereinbarkeitsbeschluss der CDU Die Union sollte ihre toxische Beziehung zur Linkspartei überwinden Der SPIEGEL-Leitartikel von Livia Sarai Lergenmüller",
      "teaser": "Bloß nicht mit der Linkspartei, hieß es lange in der CDU. Warum die Partei endlich ihren Unvereinbarkeitsbeschluss aufgeben sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/unvereinbarkeitsbeschluss-die-union-sollte-ihre-toxische-beziehung-zur-linkspartei-ueberwinden-a-d8c62050-3af7-4381-bd93-d9e8c18b48f8",
      "image_title": "Die Union sollte ihre toxische Beziehung zur Linkspartei überwinden - dts-Agentur / picture alliance"
    },
    {
      "title": "Berlin-Wahl 2026 SPD-Landesvorstand nominiert Steffen Krach einstimmig zum Spitzenkandidaten",
      "teaser": "Die Berliner SPD versammelt sich hinter ihrem designierten Spitzenkandidaten Steffen Krach für die Wahl 2026. Er soll das Rote Rathaus zurückerobern – und lieferte sich bereits ein Fernduell mit dem amtierenden Wegner.",
      "url": "https://www.spiegel.de/politik/berlin-wahl-2026-spd-landesvorstand-stimmt-fuer-steffen-krach-als-spitzenkandidat-a-fdfca64e-5d6d-4817-9572-13a1dc970136",
      "image_title": "SPD-Landesvorstand nominiert Steffen Krach einstimmig zum Spitzenkandidaten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Nach Merz’ Äußerung Die Linke spricht sich gegen mögliche Wehrpflicht für Frauen aus",
      "teaser": "Die Bundeswehr benötigt dringend mehr Soldaten, zunächst auf freiwilliger Basis. Falls das nicht reicht, könnte wieder eine Wehrpflicht kommen. Wenn es nach Kanzler Merz ginge, auch für Frauen. Die Linke widerspricht.",
      "url": "https://www.spiegel.de/politik/wehrpflicht-auch-fuer-frauen-friedrich-merz-ist-offen-die-linke-protestiert-a-398eaca4-f948-49e6-9539-28f1cbef429d",
      "image_title": "Die Linke spricht sich gegen mögliche Wehrpflicht für Frauen aus - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Merz und seine Koalition Der Abwiegel-Kanzler",
      "teaser": "Kanzler Merz gibt sich im ZDF-Sommerinterview betont optimistisch – auch mit Blick auf die Zusammenarbeit innerhalb der Koalition. Doch wie die Streitpunkte ausgeräumt werden sollen, lässt er offen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-im-zdf-sommerinterview-der-abwiegel-kanzler-ueber-seine-koalition-a-eda06d3c-fc54-4d6a-b379-81c09985354b",
      "image_title": "Der Abwiegel-Kanzler - Dominik Asbach / ZDF / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Sonntag Narrenkappe statt Friedensnobelpreis für Trump Von Dirk Kurbjuweit",
      "teaser": "Seit dem Treffen des US-Präsidenten mit Putin ist für den Westen und die Ukraine nichts besser geworden. Manches ist sogar schlechter. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-enttaeuscht-beim-treffen-mit-wladimir-putin-a-5adbd027-8a1f-46bd-ae11-bafaf7006b3c",
      "image_title": "Narrenkappe statt Friedensnobelpreis für Trump - DER SPIEGEL"
    },
    {
      "title": "Sommerreisen deutscher Politiker Wenn die Linkenchefin Karaoke singt und der Finanzminister auf die Kirmes geht",
      "teaser": "In der Parlamentspause gehen Politikerinnen und Politiker auf Reisen durch das Land. Ihr Ziel: die Bürger. Ihre Botschaft: Wir sind wie ihr. Szenen eines Annäherungsversuchs.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerreisen-wenn-die-linken-chefin-karaoke-singt-und-der-spd-politiker-auf-die-kirmes-geht-a-0bff9bcd-f50d-4302-8266-239cc0e6238d",
      "image_title": "Wenn die Linkenchefin Karaoke singt und der Finanzminister auf die Kirmes geht - Future Image / IMAGO"
    },
    {
      "title": "Bertolt Brechts »Kinderhymne« Bodo Ramelow ist irritiert über Kritik an seinem Nationalhymnen-Vorschlag",
      "teaser": "Der Linken-Bundestagsvize hinterfragt Flagge und Hymne, viele Deutsche würden damit fremdeln. Aus den Reihen der CDU kommt Unverständnis. Unberechtigt, sagt Ramelow. Er stehe hinter Schwarz-Rot-Gold.",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-ist-irritiert-ueber-kritik-an-seinem-nationalhymnen-vorschlag-a-2abbff6c-b68e-4e34-bf7d-338b79208d69",
      "image_title": "Bodo Ramelow ist irritiert über Kritik an seinem Nationalhymnen-Vorschlag - Jens Schlueter / AFP"
    }
  ]
}