{
  "timestamp": "2025-10-10T02:17:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplante Reform Merz verteidigt schärfere Sanktionen beim Bürgergeld",
      "teaser": "Bundeskanzler Merz rechtfertigt die Bürgergeld-Sanktionen gegen Kritik: Wer monatelang nicht beim Jobcenter erscheine, könne offenbar selbst für sich sorgen. Er hofft nun auf die Zustimmung der SPD-Bundestagsfraktion.",
      "url": "https://www.spiegel.de/politik/buergergeld-friedrich-merz-verteidigt-schaerfere-sanktionen-a-79bb8afb-25cc-44a0-bca0-01eff7cac1d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69818da2-6ac2-42e0-9b95-1d8e60e2aa52_w488_r1.778_fpx60.09_fpy54.99.jpg",
      "image_title": "Merz verteidigt schärfere Sanktionen beim Bürgergeld - Daniel Lakomski / Jan Huebner / IMAGO"
    },
    {
      "title": "Kampf ums Rote Rathaus Elif Eralp wird Spitzenkandidatin der Berliner Linken",
      "teaser": "Mit Elif Eralp an der Spitze will die Berliner Linke an ihren Erfolg bei der Bundestagswahl anknüpfen. Die endgültige Bestätigung der Kandidatur für die Abgeordnetenhauswahl soll auf einem Parteitag im November erfolgen.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-2026-elif-eralp-wird-spitzenkandidatin-der-berliner-linken-a-9d22c130-4480-457d-b70c-9acd30ce57c2",
      "image_title": "Elif Eralp wird Spitzenkandidatin der Berliner Linken - Fabian Sommer / dpa"
    },
    {
      "title": "Neuauszählung auf dem Prüfstand Hat das BSW doch noch eine Chance auf den Bundestag?",
      "teaser": "Knapp scheiterte ihre Partei an der Fünfprozenthürde bei der Bundestagswahl. Doch Sahra Wagenknecht drängt noch immer auf eine Neuauszählung und erhält Unterstützung aus der AfD. Wie es im Wahlprüfungsausschuss weitergeht. Von Marcel Pauly und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-so-stehen-die-chancen-auf-neuauszaehlung-a-24217d92-b5c0-4a06-a731-cc65a91ed0b6",
      "image_title": "Hat das BSW doch noch eine Chance auf den Bundestag? - IPON / IMAGO",
      "author": "Marcel Pauly und Marc Röhlig"
    },
    {
      "title": "Schwarz-roter Koalitionsausschuss Erst als Bas und Linnemann allein reden, kommt der Durchbruch",
      "teaser": "Der Koalitionsausschuss zog sich bis tief in die Nacht. Erst ein Zweiergespräch brachte die Einigung. Nun geben sich die Koalitionsspitzen zufrieden. Aber ziehen die Abgeordneten auch mit? Von Maria Fiedler, Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-roter-koalitionsausschuss-baerbel-bas-und-carsten-linnemann-erzielen-naechtlichen-durchbruch-a-6a8fcc5f-347a-4697-8cac-46e569f84575",
      "image_title": "Erst als Bas und Linnemann allein reden, kommt der Durchbruch - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Maria Fiedler, Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "SPIEGEL Shortcut zu Müttersterblichkeit Kind gesund, Mutter tot",
      "teaser": "Alle zwei Minuten stirbt weltweit eine Frau im Zusammenhang mit einer Schwangerschaft oder Geburt. In Deutschland ist das Risiko eher gering. Aber werden wirklich alle Fälle erfasst?",
      "url": "https://www.spiegel.de/politik/schwangerschaft-und-geburt-sterberisiko-bei-geburten-weltweit-alle-zwei-minuten-a-f5e8c913-f5ab-45c7-968a-d0849690e5ea"
    },
    {
      "title": "SPIEGEL Shortcut zu Müttersterblichkeit Kind gesund, Mutter tot",
      "teaser": "Alle zwei Minuten stirbt weltweit eine Frau im Zusammenhang mit einer Schwangerschaft oder Geburt. In Deutschland ist das Risiko eher gering. Aber werden wirklich alle Fälle erfasst?",
      "url": "https://www.spiegel.de/politik/schwangerschaft-und-geburt-spiegel-shortcut-zum-tod-im-kreisssaal-a-9e4f4c31-3ece-451a-9dbe-4708ee2ce721",
      "image_title": "Kind gesund, Mutter tot - Jakob Studnar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Sicherheitsvorfall in Deutschland Drohnenalarm über Nato-Basis",
      "teaser": "Die Sichtungen verdächtiger Drohnen reißen nicht ab. Nach SPIEGEL-Informationen schlugen am Mittwochabend die Warnsensoren der Nato-Basis in Geilenkirchen an. Polizei und Feldjäger rückten aus. Von Jörg Diehl und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/geilenkirchen-drohnen-alarm-ueber-nato-basis-polizei-und-feldjaeger-im-einsatz-a-5297caec-7bbd-47e0-9cdf-11c3b8fc4813",
      "image_title": "Drohnenalarm über Nato-Basis - Roland_Weihrauch/ picture-alliance / dpa/dpaweb",
      "author": "Jörg Diehl und Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Und der Friedensnobelpreis geht an… Von Jens Radü",
      "teaser": "Die Bundesregierung ist verblüfft von sich selbst. Trump hofft auf eine goldene Medaille. Und: Wie Sie (nicht) reich werden. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-trumps-chancen-auf-den-nobelpreis-was-die-koalition-heute-beschlossen-hat-und-die-vermoegenssteuer-in-deutschland-a-88a95cc7-375e-40eb-86d3-9567fb5090ed",
      "image_title": "Und der Friedensnobelpreis geht an… - DER SPIEGEL"
    },
    {
      "title": "Konflikt mit Russland Friedlich bleiben, auf den Krieg vorbereiten Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Der Bundeskanzler sagt, Deutschland lebe nicht mehr im Frieden. Er hat recht, doch was folgt daraus für uns?",
      "url": "https://www.spiegel.de/politik/deutschland/russland-wie-sich-deutschland-auf-den-krieg-vorbereiten-sollte-a-1c0541d3-3f91-43ca-a7a7-81d7ae9e1e64",
      "image_title": "Friedlich bleiben, auf den Krieg vorbereiten - Alexander Kazakov / action press"
    },
    {
      "title": "Reaktionen auf geplante Bürgergeldreform Grünenfraktionschefin Haßelmann zeigt sich über Zustimmung der SPD entsetzt",
      "teaser": "Das Bürgergeld heißt künftig Grundsicherung. Wer seine Termine beim Jobcenter schwänzt, muss wohl bald mit schärferen Sanktionen rechnen. Die Opposition kritisiert die Pläne der Koalition scharf, die Linke nennt sie menschenunwürdig.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-reform-reaktionen-auf-die-einigung-von-union-und-spd-a-f20d1530-f1e5-4fcd-a541-3c1d349f5221",
      "image_title": "Grünenfraktionschefin Haßelmann zeigt sich über Zustimmung der SPD entsetzt - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Verständigung im Koalitionsausschuss Auf diese Reformen haben sich Union und SPD geeinigt",
      "teaser": "Bürgergeld, Verkehr und Rente: Lange haben Union und SPD über zentrale Reformen verhandelt. Nun gibt es eine Einigung. Die Entscheidungen der Koalition im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-auf-diese-reformen-hat-sich-die-koalition-geeinigt-a-838631f8-d9dd-40cd-bd46-49200df3ed87",
      "image_title": "Auf diese Reformen haben sich Union und SPD geeinigt - Kay Nietfeld / dpa"
    },
    {
      "title": "Streit in der Bundesregierung Der Krampf ums Bürgergeld",
      "teaser": "Schwarz-Rot hat sich auf Verschärfungen bei der Grundsicherung verständigt. Auch, um verloren gegangenes Vertrauen in den Staat zurückzugewinnen. Aber ist die Einigung der große Wurf? Selbst bei Union und SPD gibt es Zweifel. Der SPIEGEL-Report. Von Judith Bootsmann, Markus Dettmer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-reform-was-die-massnahmen-von-union-und-spd-wirklich-bringen-a-7810ffcb-b658-4db6-8486-cd4802e26776",
      "image_title": "Der Krampf ums Bürgergeld - Kay Nietfeld / dpa / picture alliance",
      "author": "Judith Bootsmann, Markus Dettmer und Christian Teevs"
    },
    {
      "title": "Ex-Kanzlerin Merkel auf Lesetour Die Besserwissi Eine Kolumne von Alexander Neubacher",
      "teaser": "Alle doof außer mir: Mit Selbstgerechtigkeit blickt Angela Merkel auf ihre Amtsjahre zurück. Damit macht sie sich kleiner, als sie als Kanzlerin war.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-auf-lesetour-die-besserwissi-meinung-a-31bb8552-2de1-48f5-b731-a571e84e2669",
      "image_title": "Die Besserwissi - Jens Büttner / dpa"
    },
    {
      "title": "+++ Livestream +++ Regierung stellt nach Koalitionsausschuss Ergebnisse vor",
      "teaser": "Was haben Kanzler Merz und die Spitzen von SPD und CSU im Ausschuss verhandelt? Sehen Sie hier die Pressekonferenz live.",
      "url": "https://www.spiegel.de/politik/schwarz-rote-koalition-regierung-stellt-nach-koalitionsausschuss-ergebnisse-vor-a-f0caa6e7-0ff2-4471-8249-a581622952a1"
    },
    {
      "title": "Durchbruch beim Koalitionsausschuss Merz verkündet Einigung bei Rente, Verkehr und Bürgergeld",
      "teaser": "Union und SPD haben sich auf schärfere Regeln beim Bürgergeld und auf einen Einstieg in die Aktivrente verständigt. Für die Verkehrsinfrastruktur verspricht Kanzler Merz weitere Milliarden.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-buergergeld-verkehr-schwarz-rote-koalition-einigt-sich-auf-reformen-a-40498b75-3dc5-4156-8377-75e93d42f6d6",
      "image_title": "Merz verkündet Einigung bei Rente, Verkehr und Bürgergeld - Kay Nietfeld / dpa"
    },
    {
      "title": "Antisemitismus Bildungsministerin Prien würde bei AfD-Regierung nach Israel auswandern",
      "teaser": "»Juden werden auf offener Straße diskriminiert, werden angespuckt«: Karin Prien sagt in einem Podcast, dass sie Deutschland verlassen würde, sollte die AfD den Kanzler stellen. Sie wirft dem Staat Versagen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-bildungsministerin-wuerde-bei-afd-regierung-nach-israel-auswandern-a-7d4a2a10-3ffa-4e2d-a325-26751673f88e",
      "image_title": "Bildungsministerin Prien würde bei AfD-Regierung nach Israel auswandern - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Endlich sollen die Geiseln aus dem Gazastreifen freikommen und die Waffen ruhen Von Stefan Kuzmany",
      "teaser": "Bei den Verhandlungen für ein Ende des Gazakriegs gibt es einen ersten Durchbruch. Berliner Autogipfel mit begrenzter Reichweite. Und: die Gewinnerin der Krise in Frankreich. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-erster-durchbruch-bei-gaza-verhandlungen-verbrenner-debatte-krisengewinnerin-marine-le-pen-a-68bdcf4e-4f38-44b1-8b05-7ce39f2502d3",
      "image_title": "Endlich sollen die Geiseln aus dem Gazastreifen freikommen und die Waffen ruhen - DER SPIEGEL"
    },
    {
      "title": "Früherer FDP-Chef Womit Ex-Finanzminister Lindner künftig Geld verdienen will",
      "teaser": "Als Investor und Berater will sich der frühere FDP-Chef beruflich neu erfinden. Nach SPIEGEL-Informationen hat er nicht für alle Jobs bereits die erforderlichen Genehmigungen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-womit-der-ex-finanzminister-kuenftig-geld-verdienen-will-a-1958e9d5-465e-432d-962d-c50d4b2d9a77",
      "image_title": "Womit Ex-Finanzminister Lindner künftig Geld verdienen will - Maximilian Koch / IMAGO"
    },
    {
      "title": "Abstimmung im Bundestag Schwarz-rot schafft beschleunigte Einbürgerung wieder ab",
      "teaser": "Sehr gut integrierte Ausländer können nicht mehr nach drei Jahren eingebürgert werden. Ein von Innenminister Dobrindt vorgelegtes Gesetz wurde auch mit Stimmen der SPD verabschiedet – die einst für das Gegenteil votierte.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-schwarz-rot-schafft-beschleunigte-einbuergerung-wieder-ab-a-8d63b2e6-8a02-4c53-8073-bd0aeb5b6cce",
      "image_title": "Schwarz-rot schafft beschleunigte Einbürgerung wieder ab - Michael Kappeler / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Unfallgefahr für die Koalition",
      "teaser": "Der Kanzler will Korrekturen, sein Umweltminister pocht auf das Verbrenner-Aus für 2035: Vor dem Autogipfel bei Friedrich Merz knirscht es hörbar im Getriebe der Regierung. Und was ist mit dem Klima? Moderiert von Elena Bock",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-koalitionskrach-um-verbrenner-podcast-a-eabaeb62-7cee-43df-8713-27af97a9d843",
      "image_title": "Unfallgefahr für die Koalition"
    }
  ]
}