{
  "timestamp": "2025-11-02T00:53:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "COP 30 in Brasilien Klimaverhandlungen sind eine Kampfsportart Eine Kolumne von Ullrich Fichtner",
      "teaser": "Belém im Amazonas empfängt dieses Jahr die jährliche Uno-Klimakonferenz. Das Treffen ist viel besser als sein Ruf. Es ist die Keimzelle für ein neues Weltparlament.",
      "url": "https://www.spiegel.de/politik/cop30-in-belem-klimaverhandlungen-als-kampfsportart-a-33236434-5ffc-4ab7-861c-cec446dc9cad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0cbb0c1c-de4b-41fe-a857-f642d0a94e5a_w488_r1.778_fpx50.66_fpy50.jpg",
      "image_title": "Klimaverhandlungen sind eine Kampfsportart - Eraldo Peres / dpa"
    },
    {
      "title": "Das Frauenproblem der Union In der Merz-CDU sind Frauen vor allem als Töchter gefragt, nicht als Politikerinnen Der SPIEGEL-Leitartikel von Florian Gathmann",
      "teaser": "Friedrich Merz wollte mehr Frauen auf wichtigen Positionen in der CDU. Doch die Partei bleibt männerdominiert. Jüngstes Beispiel: die Liste für die Landtagswahl in Sachsen-Anhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-und-das-schweigen-der-frauen-union-in-sachsen-anhalt-a-fa7e8557-d9e2-406d-b61a-1ebf7299f2d0",
      "image_title": "In der Merz-CDU sind Frauen vor allem als Töchter gefragt, nicht als Politikerinnen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "CDU-Wahlkampfauftakt in Sachsen-Anhalt Sie haben doch noch die Kurve gekriegt. Jedenfalls ein bisschen",
      "teaser": "Die CDU hat in Sachsen-Anhalt die Ära nach Landesvater Haseloff eingeläutet – in der Frauen offenbar keine große Rolle spielen sollen. Die Debatte darüber führte nun aber zu einer unerwarteten Wendung. Aus Oschersleben (Bode) berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-sachsen-anhalt-wenige-frauen-viel-frust-und-eine-unerwartete-wendung-a-cc0418de-e03c-493d-b073-6cb7dc89686c",
      "image_title": "Sie haben doch noch die Kurve gekriegt. Jedenfalls ein bisschen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Wahlkreis Köln II Wo Deutschland am demokratischsten ist",
      "teaser": "Nirgends war die Beteiligung an der Bundestagswahl so hoch wie im Südwesten von Köln. Hier leben Akademiker, die es gewohnt sind, dass ihr Wort Gewicht hat. Ist das ein Vorbild für die Demokratie – oder ein Warnsignal? Aus Köln berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-demokratie-wunderland-im-wahlkreis-koeln-ii-a-5d7b2b1a-2b19-469a-b466-b7649b1831c2",
      "image_title": "Wo Deutschland am demokratischsten ist - Matthias Jung / laif"
    },
    {
      "title": "»Compass Mitte« Parteivize Laumann hält neue CDU-Gruppe für unnötig",
      "teaser": "»Compass Mitte« fordert eine Kurskorrektur von Friedrich Merz. Die CDU-Spitze hat die neue Gruppe bislang ignoriert, jetzt meldet sich Vizechef Laumann zu Wort: Er zeigt wenig Verständnis für die Kritiker. Von Philipp Wittrock und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/cdu-und-compass-mitte-karl-josef-laumann-haelt-neue-gruppe-fuer-unnoetig-a-f7265a1d-1675-485c-9b9e-52efaeecbb52",
      "image_title": "Parteivize Laumann hält neue CDU-Gruppe für unnötig - Michael Kappeler / dpa",
      "author": "Philipp Wittrock und Tobias Großekemper"
    },
    {
      "title": "Vor allem in Ostdeutschland Boris Rhein hält Minderheitsregierungen durch AfD-Aufschwung für realistisch",
      "teaser": "Wegen der hohen Umfragewerte der AfD insbesondere in ostdeutschen Ländern rechnet Hessens Regierungschef mit Minderheitsregierungen. Die Schuld dafür sieht er nicht allein bei der CDU.",
      "url": "https://www.spiegel.de/politik/boris-rhein-haelt-minderheitsregierungen-durch-afd-aufschwung-realistisch-a-6188da0c-5741-45ee-9bf8-0d19686a14a9",
      "image_title": "Boris Rhein hält Minderheitsregierungen durch AfD-Aufschwung für realistisch - Bernd Elmenthaler / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Männerverein CDU Von Maximilian Popp",
      "teaser": "In der Merz-CDU kommen Frauen vor allem als Töchter vor. Trump erhöht den Druck auf Venezuelas Machthaber Maduro. In Serbien jährt sich der Protest gegen Präsident Vučić. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frauen-in-der-cdu-kriegsspiele-in-der-karibik-protest-in-serbien-a-8cb7142d-5819-465a-b6e2-d11423ea1b5c",
      "image_title": "Männerverein CDU - DER SPIEGEL"
    },
    {
      "title": "Stahlgipfel im Kanzleramt CDU-Europa-Abgeordnete fordern Strafzölle gegen China",
      "teaser": "Vor dem Stahlgipfel im Kanzleramt fordern Christdemokraten aus dem EU-Parlament einen härteren Kurs gegen China. Die Bundesregierung müsse endlich den Sanktionsplänen der EU-Kommission zustimmen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/stahlindustrie-cdu-europa-abgeordnete-fordern-strafzoelle-gegen-china-a-d6677e67-70ab-46ca-a6f3-db90899d8ad0",
      "image_title": "CDU-Europa-Abgeordnete fordern Strafzölle gegen China - China Network / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Linkenchefin Ist linker Populismus besser als rechter Populismus, Frau Schwerdtner?",
      "teaser": "Was unterscheidet den Populismus der Linken von dem der AfD? Parteichefin Ines Schwerdtner spricht darüber, warum sie Zuspitzung für zulässig hält und warum sich Friedrich Merz schämen sollte. Ein Interview von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/ines-schwerdtner-wie-sie-ueber-populismus-und-friedrich-merz-denkt-a-2018e648-ccd7-4854-8fff-9693878f5aba",
      "image_title": "Ist linker Populismus besser als rechter Populismus, Frau Schwerdtner? - Tamara Eckhardt / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Kippelt Söders Lieblingsprojekt? Von Janko Tietz",
      "teaser": "Die Arbeitgeber kritisieren die Erhöhung der Mütterrente. Das Wahlergebnis in den Niederlanden steht fest, und Außenminister Wadephul glaubt nicht an die baldige Rückkehr von Syrerinnen und Syrern. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kritik-an-muetterrente-wahl-in-den-niederlanden-johann-wadephul-in-syrien-a-59054a53-5d86-4f15-8c72-5bbf89e6d90e",
      "image_title": "Kippelt Söders Lieblingsprojekt? - DER SPIEGEL"
    },
    {
      "title": "Sozialreformen Auf den letzten Metern seiner Präsidentschaft wird Steinmeier mutig",
      "teaser": "Der Bundespräsident wünscht sich von der Merz-Regierung mehr Mut zu Reformen, bringt sogar eigene Ideen für Sozialreformen ein. Warum sich Frank-Walter Steinmeier neuerdings einmischt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-fordert-mutige-sozialreformen-von-friedrich-merz-a-29029bcd-ca02-4da5-9f58-110ab69aa814",
      "image_title": "Auf den letzten Metern seiner Präsidentschaft wird Steinmeier mutig - dts-Agentur / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "»Asterix«-Gastauftritt des Verteidigungsministers Warum Boris Pistorius den Zenturio gibt",
      "teaser": "Boris Pistorius wird Römer! Im neuen »Asterix«-Abenteuer bekommt der Verteidigungsminister einen Gastauftritt, als Zenturio auf verlorenem Posten. Wie kam es dazu?",
      "url": "https://www.spiegel.de/politik/boris-pistorius-verteidigungsminister-taucht-im-asterix-universum-auf-a-a7e3ec4f-8c60-42e6-9652-674c750f10c6",
      "image_title": "Warum Boris Pistorius den Zenturio gibt - Asterix-Obelix-Idefix / Hachette Livre / Goscinny-Uderzo / dpa"
    },
    {
      "title": "Schwarz-rote Steuererleichterungen Diese Geizkragen plündern die Bundeskasse Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Seit Jahren lassen sich die Länder ihre Zustimmung zu Steuererleichterungen vom Bund teuer bezahlen. Das muss ein Ende haben.",
      "url": "https://www.spiegel.de/politik/steuererleichterungen-so-wird-die-bundeskasse-gepluendert-a-0818eda2-d0ff-4bf3-b588-e5c9710288cd",
      "image_title": "Diese Geizkragen plündern die Bundeskasse - Boris Roessler / dpa"
    },
    {
      "title": "Die Lage am Morgen Späte Gerechtigkeit für Virginia Roberts Giuffre Von Maximilian Popp",
      "teaser": "Prinz Andrew verliert wegen seiner Epstein-Verbindungen sämtliche Titel. Auf Jamaika beginnt der Wiederaufbau nach Hurrikan »Melissa«. Und im Sudan vollzieht sich ein Völkermord vor den Augen der Welt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-prinz-andrew-wiederaufbau-auf-jamaika-massaker-im-sudan-a-3faa476a-5ee1-4eb5-a807-ec50a2f7cac4",
      "image_title": "Späte Gerechtigkeit für Virginia Roberts Giuffre - DER SPIEGEL"
    },
    {
      "title": "Besuch in Sachsen Merz ist kein gesamtdeutscher Kanzler Eine Kolumne von Sabine Rennefanz",
      "teaser": "Friedrich Merz hat Sachsen besucht. Ministerpräsident Kretschmer inszeniert das Treffen wie einen Staatsbesuch. Doch der Kanzler scheint nicht zu erkennen, was auf dem Spiel steht.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-sachsen-kein-gesamtdeutscher-kanzler-a-f24db6c1-b40c-4870-b3ad-dbd8c8fcaf7d",
      "image_title": "Merz ist kein gesamtdeutscher Kanzler - Jan Woitas / dpa"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ich-glaube-dass-wladimir-putin-ewig-praesident-ist-spiegel-spitzengespraech-a-12c45185-3970-44d4-83ed-4523f95d9670",
      "image_title": "»Ich glaube, dass Putin ewig Präsident ist«"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ich-glaube-dass-wladimir-putin-ewig-praesident-ist-spiegel-spitzengespraech-a-ae2c0d6a-a1d8-4c1c-b84d-a0a78e3dfb7f"
    },
    {
      "title": "Die Lage am Abend Schamloser Wegschnappkapitalismus Von Wolfgang Höbel",
      "teaser": "Europa sieht sich im Wettstreit um Rohstoffe von den USA abgehängt. Elektroautos haben eine bessere Klimabilanz als Verbrenner. Und in den Niederlanden bleiben die Rechtspopulisten stark. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trumps-rohstoffquellen-elektroautos-wahl-in-den-niederlanden-a-63fe068b-6c20-4137-88e5-eac003d1ae78",
      "image_title": "Schamloser Wegschnappkapitalismus - DER SPIEGEL"
    },
    {
      "title": "Kanzlerbesuch in der Türkei Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht",
      "teaser": "Der Kanzler hätte die Türkei gern als Partner. Beim Antrittsbesuch in Ankara lobt Friedrich Merz den türkischen Präsidenten, soweit das eben geht. Doch der gibt sich stur. Aus Ankara berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/tuerkei-friedrich-merz-bemueht-sich-um-recep-tayyip-erdogan-der-zeigt-sich-unbeeindruckt-a-2d65a631-4492-470c-8b92-293a7306c04d",
      "image_title": "Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht - Necati Savas / EPA"
    },
    {
      "title": "Brandmauer in Mecklenburg-Vorpommern CDU stimmt im Kreistag erstmals Antrag der AfD zu",
      "teaser": "Für Bundeskanzler Merz ist die AfD der »Hauptgegner«. In Vorpommern votieren seine Leute jedoch offen mit der rechtsextremen Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-brandmauer-cdu-stimmt-im-kreistag-erstmals-antrag-der-afd-zu-a-1f3349ee-9c32-49e2-babc-9d227a794a8d",
      "image_title": "CDU stimmt im Kreistag erstmals Antrag der AfD zu - Andreas Franke / IMAGO"
    }
  ]
}