{
  "timestamp": "2025-09-30T12:20:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kabinettsklausur in Berlin Verkehrsminister Schnieder ins Krankenhaus gebracht",
      "teaser": "Verkehrsminister Patrick Schnieder hatte bei der Kabinettsklausur in der Villa Borsig am Rande Berlins einen Kreislaufzusammenbruch. Laut Regierungssprecher Kornelius wurde er zur Sicherheit in eine Klinik gebracht.",
      "url": "https://www.spiegel.de/politik/deutschland/verkehrsminister-patrick-schnieder-ins-krankenhaus-gebracht-a-5ae07263-fa67-4213-9e0a-9fc395afaabf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aefe7806-9a9f-41dc-b5ef-f2ea135e2054_w488_r1.778_fpx67.32_fpy45.jpg",
      "image_title": "Verkehrsminister Schnieder ins Krankenhaus gebracht - IPON / IMAGO"
    },
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Merz vor der Kabinettsklausur",
      "teaser": "Das schwarz-rote Bundeskabinett trifft sich zu seiner ersten Klausur. Im Fokus: Deutschlands Wettbewerbsfähigkeit und Bürokratieabbau. Sehen Sie hier live, was Bundeskanzler Merz vor dem Treffen ankündigt.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsklausur-kanzler-merz-vor-dem-treffen-livestream-aus-berlin-a-3ef90b6b-9483-4ee9-88f8-ff438db0d4cf",
      "image_title": "Das sagt Kanzler Merz vor der Kabinettsklausur - Kira Hofmann / IMAGO"
    },
    {
      "title": "Boom der maritimen Waffensysteme Drohnenkrieg wie im Videospiel",
      "teaser": "Vor der portugiesischen Atlantikküste testen Marineeinheiten ihre neuesten Hightechwaffen – mit dabei auch ein Rüstungs-Start-up aus Berlin. Neue Drohnen sollen künftig Europas Meere schützen. Aus Portugal berichtet Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-unbemannte-systeme-revolutionieren-seekriegstechnologien-a-32ee8b27-09cd-4cbf-be74-155d870c3de9",
      "image_title": "Drohnenkrieg wie im Videospiel - Stark Defence"
    },
    {
      "title": "Die Lage am Morgen Der Schatten der Rechtsextremen Von Kevin Hagen",
      "teaser": "Die Merz-Koalition will sich vom Druck der Rechten befreien. Trump feiert seinen Plan für Gaza. Und: Die US-Regierung befiehlt den Massenaufmarsch der Topmilitärs. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-klausur-der-koalition-donald-trump-und-pete-hegseth-empfangen-militaers-nahost-plan-keir-starmer-unter-druck-a-f2738c8e-6741-4c61-9745-2ed22199fa4f",
      "image_title": "Der Schatten der Rechtsextremen - DER SPIEGEL"
    },
    {
      "title": "Seit Amtsantritt als Bundeskanzler Merz trinkt »praktisch keinen Alkohol mehr«",
      "teaser": "Seit 147 Tagen ist Friedrich Merz Bundeskanzler. Dadurch haben sich für ihn ein paar Sachen geändert. In Düsseldorf gab Merz einen kleinen Einblick in sein Privatleben und sprach ein von Politikern oft gemiedenes Thema an.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-trinkt-praktisch-keinen-alkohol-mehr-a-16d3be57-2b50-4b0a-85d9-9129163c1e4e",
      "image_title": "Merz trinkt »praktisch keinen Alkohol mehr« - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Stimmen bei Auszählung vertauscht CDU-Amtsinhaber bleibt doch Oberbürgermeister von Mülheim",
      "teaser": "Wegen einer Auszählpanne in Mülheim an der Ruhr muss das vorläufige Endergebnis der OB-Stichwahl korrigiert werden. Amtsinhaber Buchholz liegt nun doch vorn – es geht allerdings um wenige Stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-nrw-cdu-amtsinhaber-bleibt-nach-auszaehlungspanne-oberbuergermeister-von-muelheim-a-51bc583a-8cf4-4acc-927c-60c6377980be",
      "image_title": "CDU-Amtsinhaber bleibt doch Oberbürgermeister von Mülheim - Arnulf Stoffel / dpa"
    },
    {
      "title": "»Gefühl des Zu-Kurz-Gekommen-Seins« AfD profitiert in Ostdeutschland laut Merz von enttäuschten Hoffnungen",
      "teaser": "Die AfD wird in den ostdeutschen Bundesländern immer stärker. Woran das liege, wurde Friedrich Merz jetzt in Düsseldorf gefragt. Der sieht ein Nachwirken der DDR-Geschichte. Auch wenn die AfD kein alleiniges Ost-Phänomen sei.",
      "url": "https://www.spiegel.de/politik/afd-profitiert-in-ostdeutschland-laut-friedrich-merz-von-enttaeuschten-hoffnungen-a-301795a0-3746-4a14-a138-5b55edf7bcff",
      "image_title": "AfD profitiert in Ostdeutschland laut Merz von enttäuschten Hoffnungen - Christopher Neundorf / EPA"
    },
    {
      "title": "Russische Provokationen in Europa Warum Berlin jetzt auf die Drohnenvorfälle reagiert",
      "teaser": "In europäischen Staaten wurden zuletzt Drohnenbewegungen beobachtet, hinter denen Russland steckt oder vermutet wird. Auch die Bundesregierung ist besorgt und plant Gegenmaßnahmen. Aber was wäre rechtlich überhaupt möglich? Der Überblick. Von Matthias Gebauer, Florian Gathmann, Dietmar Hipp und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/russland-drohnenprovokationen-in-europa-und-die-rechtlichen-moeglichkeiten-in-deutschland-a-61fe3d90-0e70-4258-9174-5796fa8863e6",
      "image_title": "Warum Berlin jetzt auf die Drohnenvorfälle reagiert - Filip Singer / EPA",
      "author": "Matthias Gebauer, Florian Gathmann, Dietmar Hipp und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Gefährlicher Wachmacher Von Wolfgang Höbel",
      "teaser": "Energydrinks und die Risiken für Kinder. Der klare Wahlsieg des prowestlichen Lagers in Moldau. Die Absage eines umstrittenen Konzerts bei der Böhmermann-Ausstellung. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahl-in-moldau-risiko-energydrinks-absage-bei-jan-boehmermann-a-d536d86a-dad7-4c33-9d4a-05bf5d8d2d73",
      "image_title": "Gefährlicher Wachmacher - DER SPIEGEL"
    },
    {
      "title": "Drohnen über Europa CDU-Politiker Kiesewetter will Spannungsfall ausrufen lassen",
      "teaser": "In der CDU gibt es angesichts der mutmaßlich russischen Provokationen am europäischen Himmel erste Stimmen, den sogenannten Spannungsfall festzustellen. Der Mechanismus würde unter anderem bedeuten: sofortige Wehrpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-ueber-europa-cdu-politiker-roderich-kiesewetter-will-spannungsfall-ausrufen-lassen-a-672732f6-3d45-4ca9-9ac5-39e21aad3f35",
      "image_title": "CDU-Politiker Kiesewetter will Spannungsfall ausrufen lassen - Rabea Gruber / dpa"
    },
    {
      "title": "Kommunalpolitik in Schwaben CSU-Bürgermeister wechselt zu den Grünen",
      "teaser": "Noch ist Bernhard Uhl CSU-Bürgermeister in Zusmarshausen. Doch er tritt aus der Partei aus und für die Grünen als Kandidat in Wertingen an. Anders als Markus Söder sieht Uhl kein Problem bei der Zusammenarbeit.",
      "url": "https://www.spiegel.de/politik/deutschland/zusmarshausen-csu-buergermeister-wechselt-zu-den-gruenen-a-eb1b2600-652f-4e8f-9fab-d5f95be7053e",
      "image_title": "CSU-Bürgermeister wechselt zu den Grünen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Stichelei bei Schwarz-Rot SPD setzt eigene Sozialstaatskommission ein",
      "teaser": "Eigentlich hat schon die Regierung eine Kommission für Sozialreformen eingesetzt. Nun macht die SPD dem Gremium Konkurrenz. Immerhin: Beim Bürgergeld verspricht Ministerin Bas eine Lösung »in den nächsten 14 Tagen«.",
      "url": "https://www.spiegel.de/politik/spd-setzt-eigene-sozialstaatskommission-ein-a-dc6dfae2-de95-4b39-848e-2d7bd2fb9736",
      "image_title": "SPD setzt eigene Sozialstaatskommission ein - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "Rechtsextreme auf USA-Reise So sucht die AfD Rückendeckung in Washington",
      "teaser": "Während die AfD in Deutschland unter Beobachtung steht, bemüht sie sich in den USA um Verbündete. Der Mord an dem Trump-Vertrauten Charlie Kirk vertieft die transatlantische Allianz. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-so-sucht-die-partei-nach-dem-attentat-auf-charlie-kirk-rueckendeckung-in-washington-a-106272cc-002b-4596-ae29-0119c4499f2b",
      "image_title": "So sucht die AfD Rückendeckung in Washington - Ying Tang / NurPhoto / IMAGO",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Neuer CDU-Oberbürgermeister in Dortmund Warum die SPD ihre Herzkammer verloren hat",
      "teaser": "Historische Niederlage für die Sozialdemokraten: Zum ersten Mal seit dem Zweiten Weltkrieg wird ein CDU-Mann ins Dortmunder Rathaus einziehen. Wie konnte das passieren? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/dortmund-alexander-kalouti-von-der-cdu-gewinnt-in-nrw-stichwahlen-spd-verliert-historische-hochburg-a-372ed264-daba-41c7-8383-8a16d05043e0",
      "image_title": "Warum die SPD ihre Herzkammer verloren hat - Dieter Menne / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Lebensmittel aus der Tonne SPD will Containern legalisieren",
      "teaser": "Beim Containern retten Menschen Lebensmittel, die sonst weggeworfen werden würden – doch die Praxis ist illegal. Die SPD schlägt nun vor, sie im Kampf gegen Lebensmittelverschwendung zu entkriminalisieren.",
      "url": "https://www.spiegel.de/politik/lebensmittelverschwendung-spd-will-containern-legalisieren-a-78b856c2-4f8e-4709-841a-34d84270cf3d",
      "image_title": "SPD will Containern legalisieren - viennaslide / IMAGO"
    },
    {
      "title": "Deutschlands Zukunft Die Krisen tun noch lange nicht weh genug Eine Kolumne von Nikolaus Blome",
      "teaser": "Mit Millionen Teilzeit-Träumern und Wehrpflicht-Verächtern kommt Deutschland nicht aus dem ökonomischen und moralischen Morast.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsmarkt-und-wehrpflicht-teilzeit-traeume-und-ihre-folgen-fuer-deutschlands-zukunft-kolumne-a-43d2f803-b484-495d-b0f2-679076cc271f",
      "image_title": "Die Krisen tun noch lange nicht weh genug - Eduard Fiegel / SZ Photo / picture alliance"
    },
    {
      "title": "Entscheidung über Landesverband AfD in Hessen darf als Verdachtsfall eingestuft werden",
      "teaser": "2022 stufte der Verfassungsschutz in Hessen die AfD als rechtsextremen Verdachtsfall ein. Dagegen ging die Partei vor. Erfolglos, wie nun der Verwaltungsgerichtshof in Kassel entschied.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-hessen-darf-als-verdachtsfall-eingestuft-werden-a-bdd0fd77-a712-435a-afd3-93246570db69",
      "image_title": "AfD in Hessen darf als Verdachtsfall eingestuft werden - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Zukunft der Linken Mehr Mitarbeit, weniger Aktivismus Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Mit Witz und einem Gespür für die richtigen Themen begeistert die Linke junge Menschen – als derzeit einzige demokratische Partei im Parlament. Nun sollte dem Hype auch eine seriöse Politik folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-mehr-mitarbeit-weniger-aktivismus-der-weg-zu-serioeser-politik-a-fe98f948-f0ec-46dc-8540-8a000a80aedb",
      "image_title": "Mehr Mitarbeit, weniger Aktivismus - Michael Matthey / dpa"
    },
    {
      "title": "Die Lage am Morgen Merz sonnt sich im Glanz anderer Von Marina Kormbaki",
      "teaser": "Der Kanzler besucht die Wahlsieger in Nordrhein-Westfalen. Innenminister Dobrindt entdeckt die Drohnen. Trump stellt Netanyahu seinen Friedensplan vor. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-nrw-kommunalwahlen-donald-trump-benjamin-netanyahu-israel-alexander-dobrindt-drohnen-boris-pistorius-a-b7052c46-9a71-4a20-b303-14594b54d0f4",
      "image_title": "Merz sonnt sich im Glanz anderer - DER SPIEGEL"
    },
    {
      "title": "Kommunalwahlen in Nordrhein-Westfalen Und die SPD fragt leise: »War was?«",
      "teaser": "Viele Wechsel, schwächelnde Sozialdemokraten, die CDU als Gewinner: Bei den Stichwahlen in NRW konnte die AfD kein Rathaus holen. Fünf Erkenntnisse aus dem Wahlabend. Eine Analyse von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-stichwahlen-und-die-spd-fragt-leise-war-was-a-d759ed83-d7bd-4104-8294-4d3102d6c6f5",
      "image_title": "Und die SPD fragt leise: »War was?« - Alexander Ludwig / CHROMORANGE / picture alliance"
    }
  ]
}