{
  "timestamp": "2025-12-23T12:21:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandmauer gegen Rechtsextremismus NRW-Innenminister Reul würde CDU bei Zusammenarbeit mit der AfD sofort verlassen",
      "teaser": "»Da kann es nur ein Dagegen geben«: Herbert Reul, CDU-Innenminister von Nordrhein-Westfalen, erteilt einer Kooperation mit der AfD eine klare Absage. Und kündigt für den Fall persönliche Konsequenzen an.",
      "url": "https://www.spiegel.de/politik/deutschland/herbert-reul-nrw-innenminister-wuerde-bei-zusammenarbeit-mit-der-afd-die-cdu-verlassen-a-e6c47a20-2d9e-4843-b746-ef6d2a2e111b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e8df0ca-99dc-43a4-bfd8-18da95b36a1f_w488_r1.778_fpx59_fpy37.jpg",
      "image_title": "NRW-Innenminister Reul würde CDU bei Zusammenarbeit mit der AfD sofort verlassen - Jonas Richter / Funke Foto Services / IMAGO"
    },
    {
      "title": "Pressefreiheit in Gefahr Hass gegen Fakten, Hass gegen Journalisten Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Angriffe auf die Medien nehmen zu. Das nagt an den Grundlagen der Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/pressefreiheit-zunehmende-angriffe-bedrohen-demokratische-grundlagen-a-28a77596-c5d9-48ec-b2e6-18b9c9f13b2f",
      "image_title": "Hass gegen Fakten, Hass gegen Journalisten - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Ministerin in Bedrängnis Reiche war als »Ihre Exzellenz« beim Tiroler VIP-Gipfel",
      "teaser": "Wegen eines illustren Treffens in Österreich steht Wirtschaftsministerin Reiche unter Druck. Sie will an der Runde nur privat teilgenommen haben. Die Broschüre der Veranstaltung legt nach SPIEGEL-Informationen etwas anderes nahe. Von Markus Becker, Sven Becker, Sven Röbel und Timo Schober",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-wurde-in-broschuere-als-bundesministerin-vorgestellt-moving-mountains-treffen-a-510a8a7d-fa8b-4a05-a9f4-d2bf11cb055f",
      "image_title": "Reiche war als »Ihre Exzellenz« beim Tiroler VIP-Gipfel - [M] DER SPIEGEL; Fotos: Bernd Elmenthaler / ESDES.Pictures / IMAGO; Volker Preußer / IMAGO;",
      "author": "Markus Becker, Sven Becker, Sven Röbel und Timo Schober"
    },
    {
      "title": "Die Lage am Morgen Zoff ums verschärfte Asylrecht Von Sebastian Fischer",
      "teaser": "In der Karibik nehmen die Spannungen zu. In der Koalition ist wieder Ärger angesagt. Und in Dänemark fehlen eine Million Weihnachtsbäume. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-uno-sicherheistrat-zu-venezuela-asylstreit-in-der-koalition-fehlende-weihnachtsbaeume-a-184c65c3-6b01-4295-9445-b6102c25aefc",
      "image_title": "Zoff ums verschärfte Asylrecht - DER SPIEGEL"
    },
    {
      "title": "Rapper schaut auf Geburtstag vorbei Haftbefehl bei Özdemir",
      "teaser": "Cem Özdemir möchte im kommenden Jahr Ministerpräsident von Baden-Württemberg werden. An seinem 60. Geburtstag bekam der Grüne nun zahlreichen Besuch – auch von Rapper Haftbefehl. Der beeindruckte wohl nicht nur als Künstler.",
      "url": "https://www.spiegel.de/politik/cem-oezdemir-rapper-haftbefehl-schaut-auf-60-geburtstag-des-gruenen-politikers-vorbei-a-6f9ff7ca-2898-441c-a1e1-1f84e347327b",
      "image_title": "Haftbefehl bei Özdemir - Bernd Weißbrod / dpa"
    },
    {
      "title": "Quorum erreicht Bürgergeldrebellen in der SPD nehmen nächste Hürde",
      "teaser": "Teile der SPD-Basis begehren gegen die geplante Bürgergeldreform auf. Ein Mitgliederbegehren hat die zweite Stufe genommen. Doch den Initiatoren läuft die Zeit davon. Von Andreas Niesmann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-buergergeld-rebellen-erreichen-quorum-fuer-mitgliederbegehren-a-2fd9fd1b-d8a9-4ac8-8bfc-b4831a49f0b1",
      "image_title": "Bürgergeldrebellen in der SPD nehmen nächste Hürde - Malte Ossowski / SvenSimon / picture alliance",
      "author": "Andreas Niesmann"
    },
    {
      "title": "Hohe Preise im Supermarkt Hier findet Trump seinen Meister Eine Kolumne von Nikolaus Blome",
      "teaser": "Kapitalismus schlägt Kulturkampf, das ist die frohe Botschaft zum Fest. Anders als Justiz, Parlament oder Medien weisen freie Preise diesen US-Präsidenten in die Schranken.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-hohe-supermarktpreise-als-herausforderung-fuer-den-us-praesidenten-a-fd79a699-18f5-470a-8346-3906ee2775ae",
      "image_title": "Hier findet Trump seinen Meister - Molly Riley / White House / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Die Lage am Abend Kalter Kleinkrieg Von Wolfgang Höbel",
      "teaser": "Donald Trump ernennt einen Grönland-Sondergesandten, Dänemark reagiert empört. Ein ranghoher russischer Militär ist in Moskau getötet worden. Und ein Bezahlsystem verleitet Käufer zum Schuldenmachen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russischer-generalleutnant-fanil-sarwarow-getoetet-donald-trumps-sondergesandter-fuer-groenland-konsumkredite-und-kontrollverlust-a-09f00f4c-7d6b-49ab-bf4a-77589c8ecfeb",
      "image_title": "Kalter Kleinkrieg - DER SPIEGEL"
    },
    {
      "title": "Schlammschlacht in Sachsen-Anhalt AfD will Ex-Generalsekretär Schmidt rauswerfen",
      "teaser": "Sachsen-Anhalts AfD-Landesverband hat ein Parteiausschlussverfahren gegen den früheren Generalsekretär Jan Wenzel Schmidt auf den Weg gebracht. Beide Lager werfen einander Korruption vor.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-afd-will-ex-generalsekretaer-schmidt-rauswerfen-a-08d67f5e-d722-4031-9965-196cbadfbbd1",
      "image_title": "AfD will Ex-Generalsekretär Schmidt rauswerfen - dts-Agentur / picture alliance"
    },
    {
      "title": "Ministerin Warken über Krise im Gesundheitssystem »Ich möchte keinen Beliebtheitspreis gewinnen«",
      "teaser": "Krankenhäuser ächzen, Versicherungen werden immer teurer: Es knarzt im Gesundheitssystem. Hier sagt Ministerin Nina Warken, welche Härten jetzt kommen – und warum die Menschen seltener zum Arzt gehen sollen. Ein Interview von Maria Fiedler und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsministerin-nina-warken-ich-moechte-keinen-beliebtheitspreis-gewinnen-a-31a79ff8-fe10-418e-8d10-3101aa3cb5ae",
      "image_title": "»Ich möchte keinen Beliebtheitspreis gewinnen« - Hanna Wiedemann / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Wie stark ist Putins Armee wirklich? Von Maximilian Popp",
      "teaser": "Wladimir Putin redet seine Streitkräfte stark. Donald Trump erhöht den Druck auf Venezuela. Und die Welt scheint den Sudan bereits wieder vergessen zu haben. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-wladimir-putin-russland-donald-trump-venezuela-sudan-a-2e2250df-934a-4e5e-aba0-d072aebf9985",
      "image_title": "Wie stark ist Putins Armee wirklich? - DER SPIEGEL"
    },
    {
      "title": "Sicherheit in Deutschland BKA registriert in diesem Jahr mehr als tausend verdächtige Drohnenflüge",
      "teaser": "Seit Jahresanfang erfasst das Bundeskriminalamt Fälle von verdächtigen Drohnen über militärischen Einrichtungen oder Flughäfen. Nun spricht der BKA-Chef über konkrete Zahlen – und die Schwierigkeit, die Verantwortlichen zu enttarnen.",
      "url": "https://www.spiegel.de/politik/sicherheit-in-deutschland-bundeskriminalamt-bka-registriert-2025-mehr-als-1000-verdaechtige-drohnen-fluege-a-a6e9eb98-4b62-44f9-8939-789db4e0a0e5",
      "image_title": "BKA registriert in diesem Jahr mehr als tausend verdächtige Drohnenflüge - Felix Kästle / dpa"
    },
    {
      "title": "Neuer Flugzeugträger Frankreich will Europas größtes Kriegsschiff bauen",
      "teaser": "Trotz angespannter Haushaltslage setzt Emmanuel Macron seine Pläne zur Aufrüstung durch: Der Flugzeugträger »Charles de Gaulle« von 2001 soll ausrangiert werden. Der Nachfolger soll moderner und größer werden.",
      "url": "https://www.spiegel.de/politik/frankreich-will-europas-groesstes-kriegsschiff-bauen-a-a2a09313-9ac0-4029-972e-7781d28e2888",
      "image_title": "Frankreich will Europas größtes Kriegsschiff bauen - Christophe Simon/ dpa"
    },
    {
      "title": "Jutta Steinruck Ludwigshafener Noch-Oberbürgermeisterin tritt wieder in die SPD ein",
      "teaser": "Ihren letzten Monat im Amt bestreitet Jutta Steinruck wieder als SPD-Genossin. Die Oberbürgermeisterin von Ludwigshafen trat 2023 überraschend aus der Partei aus. Auch die Wahl ihres Nachfolgers sorgte für Aufsehen.",
      "url": "https://www.spiegel.de/politik/ludwigshafen-noch-oberbuergermeisterin-jutta-steinruck-tritt-wieder-in-die-spd-ein-a-ccd87f25-c9e2-4b22-b0ce-02a9e23731cc",
      "image_title": "Ludwigshafener Noch-Oberbürgermeisterin tritt wieder in die SPD ein - Uwe Anspach / dpa"
    },
    {
      "title": "Politische Weihnachtsgrüße Julia Klöckner sticht Markus Söder",
      "teaser": "Lange galt Bayerns Ministerpräsident als Meister der politischen Weihnachtsvideos. Doch nun muss Markus Söder um seinen Spitzenplatz fürchten. Denn die Bundestagspräsidentin kommt mit schwerem Backwerk um die Ecke. Eine Beobachtung von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-uebertrumpft-selbst-markus-soeder-mit-politischem-weihnachtsvideo-a-9445cac8-e687-44cf-a4b2-ca7db88dab1e"
    },
    {
      "title": "Vorstoß des Ministerpräsidenten CDU Schleswig-Holstein drängt auf bundesweite Zuckersteuer",
      "teaser": "Die Debatte um Süßes erhält Aufwind: Schleswig-Holsteins CDU-Ministerpräsident Daniel Günther fordert erneut strengere Vorgaben für gezuckerte Lebensmittel – und plant nun eine entsprechende Initiative im Bundesrat.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-schleswig-holstein-draengt-auf-bundesweite-zuckersteuer-a-bfe3cb49-9fc8-465d-bb86-6adc1d4de339",
      "image_title": "CDU Schleswig-Holstein drängt auf bundesweite Zuckersteuer - Frank Molter / dpa"
    },
    {
      "title": "Sachsen-Anhalt Gefährdet eine vermeintliche Dienstreise nach Disneyland einen Wahlerfolg der AfD?",
      "teaser": "Die AfD wähnt sich in Sachsen-Anhalt bereits an der Macht. Doch das Chaos im Landesverband wird immer größer. Zwei Lager werfen sich gegenseitig Korruption vor. Für Spitzenkandidat Siegmund stellen sich drängende Fragen. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-in-sachsen-anhalt-vermeintliche-dienstreise-nach-disneyland-wahlerfolg-in-gefahr-a-905a71bb-f2e7-4ffb-8268-950c752ecf3f",
      "image_title": "Gefährdet eine vermeintliche Dienstreise nach Disneyland einen Wahlerfolg der AfD? - Ronny Hartmann / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Reform bis Anfang 2027 Justizministerin Hubig will Indexmieten deckeln",
      "teaser": "Obergrenze bei Erhöhungen, transparente Möbelzuschläge: Ein neues Gesetz soll Mieterrechte stärken. Doch zugleich erlaubt es Wohnungsbesitzern, Kosten für Modernisierungen leichter auf die Miete umzulegen.",
      "url": "https://www.spiegel.de/politik/deutschland/mietpreisbremse-justizministerium-will-indexmieten-bis-2027-deckeln-a-fa34edc8-f3c2-4a7e-8f62-3df8c569705a",
      "image_title": "Justizministerin Hubig will Indexmieten deckeln - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Politikertreppe Merz stürzt ab – nur Unionsanhänger sind mit der Regierung mehrheitlich zufrieden",
      "teaser": "Die Berliner Koalition liegt bei ihren Zustimmungswerten nun auf dem Spätniveau der Ampel, vor allem im Osten sind die Menschen unzufrieden. Am stärksten abgestraft wird der Bundeskanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-politikertreppe-merz-stuerzt-ab-nur-unionsanhaenger-sind-mit-der-regierung-mehrheitlich-zufrieden-a-57ac0e3a-a897-47f5-b8ed-fd8748d3af4c",
      "image_title": "Merz stürzt ab – nur Unionsanhänger sind mit der Regierung mehrheitlich zufrieden - [M] DER SPIEGEL; Fotos: Bernd Elmenthaler / picture alliance, AEDT / action press, Metodi Popow / IMAGO, Christian Thiel / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Wie schlimm ist es, wenn Merz zweimal verliert? Von Dirk Kurbjuweit",
      "teaser": "Niederlagen für den Bundeskanzler in Brüssel und Berlin – aber in der Sache lief es gar nicht so schlecht. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-annegret-kramp-karrenbauer-elon-musk-a-a6d3a199-bfec-4961-92f5-24d50dc48b9f",
      "image_title": "Wie schlimm ist es, wenn Merz zweimal verliert? - DER SPIEGEL"
    }
  ]
}