{
  "timestamp": "2025-03-20T11:08:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verwaltungsgericht bestätigt Verfassungsschutz darf Südwest-AfD weiter als Verdachtsfall beobachten",
      "teaser": "Seit 2022 beobachtet der Inlandsgeheimdienst die Südwest-AfD. Die Partei klagte dagegen und erleidet eine Schlappe nach der anderen. Das Verwaltungsgericht sieht tatsächliche Anhaltspunkte für verfassungsfeindliche Bestrebungen.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-darf-suedwest-afd-weiter-als-verdachtsfall-beobachten-a-b4be4fb0-3517-41ea-bc2e-b6afba6a2519",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c6e50fd3-4740-4d18-8d83-ab7a399953c9_w488_r1.778_fpx52_fpy31.jpg",
      "image_title": "Verfassungsschutz darf Südwest-AfD weiter als Verdachtsfall beobachten - Bernd Weißbrod / dpa"
    },
    {
      "title": "Nach 13-jähriger Schließung Baerbock eröffnet Deutsche Botschaft in Syrien erneut",
      "teaser": "Im Syrischen Bürgerkrieg wurde die deutsche Auslandsvertretung in Damaskus geschlossen, drei Monate nach dem Sturz von Diktator Assad hat die Botschaft nun wieder geöffnet. Voll funktionsfähig ist sie aber noch nicht.",
      "url": "https://www.spiegel.de/politik/syrien-aussenmininsterin-annalena-baerbock-eroeffnet-deutsche-botschaft-erneut-a-4bbb014d-7b17-4fcb-9ea9-fa405c0af854",
      "image_title": "Baerbock eröffnet Deutsche Botschaft in Syrien erneut - Hannes P Albert / dpa"
    },
    {
      "title": "Die Lage am Morgen Europa will endlich raus aus der Statistenrolle Von Roland Nelles",
      "teaser": "EU-Gipfel zu Ukraine und Rüstung. Was ist in der Türkei los? Und: schlechte Nachrichten für Verschwörungsanhänger. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-eu-gipfel-ukraine-tuerkei-gaza-verschwoerungsmythen-a-67fb945f-ccb3-4441-a826-247486d2096e",
      "image_title": "Europa will endlich raus aus der Statistenrolle - DER SPIEGEL"
    },
    {
      "title": "Topjob bei der Uno Plötzlich muss Baerbock unangenehme Fragen beantworten",
      "teaser": "Die Außenministerin besucht auf einer ihrer letzten Auslandsreisen den Libanon. Aber im Zentrum der Visite stehen nicht so sehr die Krisen und Kriege der Region. Sondern Annalena Baerbocks Karriere. Aus Beirut berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-job-in-der-uno-in-beirut-verteidigt-baerbock-kurz-die-kabinettsentscheidung-a-cc843a60-6075-4df0-af79-d2e904b812e3",
      "image_title": "Plötzlich muss Baerbock unangenehme Fragen beantworten - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Spitzengespräch zu Merz’ Sondervermögen »Er hat jeden Fehler gemacht, den man als Anfänger machen kann«",
      "teaser": "Was sagt der Schuldendeal über den künftigen Kanzler Merz aus? Katharina Dröge und Jan van Aken spotten im SPIEGEL-Talk über sein Verhandlungsgeschick. Und FDP-Haushälter Fricke erlebte einen »schwarzen Tag« im Parlament. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/jan-van-aken-zu-merz-sondervermoegen-hat-jeden-fehler-gemacht-den-man-als-anfaenger-machen-kann-a-cdcace02-7358-498e-9e61-786713817ea9"
    },
    {
      "title": "Vorfall am Flughafen Lauterbachs Personenschützer gibt versehentlich Schuss ab",
      "teaser": "Karl Lauterbach wird besonders gut beschützt. Nun ist beim Abflug des Ministers in Köln ein Schuss gefallen. Dieser löste sich versehentlich aus der Dienstpistole eines Personenschützers. Das BKA zog Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-personenschuetzer-gibt-versehentlich-schuss-ab-a-c993eedc-c1a4-4d47-8c79-266ba9537e67",
      "image_title": "Lauterbachs Personenschützer gibt versehentlich Schuss ab - Bernd von Jutrczenka / dpa- / dpa"
    },
    {
      "title": "Die Lage am Abend Die Ruchlosigkeit des Recep Tayyip Erdoğan Von Stefan Kuzmany",
      "teaser": "Die Festnahme von Erdoğans Konkurrenten Ekrem İmamoğlu sorgt für Entsetzen. Bei Reisen in die USA ist Vorsicht geboten. Und über Annalena Baerbocks nächsten Job wird aufgeregt diskutiert. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-einreisebestimmung-annalena-baerbock-zur-uno-ekrem-imamoglu-verhaftet-a-432c0786-0fb1-4b5e-8e0d-25fafc5f2216",
      "image_title": "Die Ruchlosigkeit des Recep Tayyip Erdoğan - DER SPIEGEL"
    },
    {
      "title": "Kooperationen mit der AfD Die Brandmauer steht nur zu 81 Prozent",
      "teaser": "Erstmals haben Forscher systematisch analysiert, wie häufig Parteien auf kommunaler Ebene mit der AfD zusammenarbeiten. Überraschend: Zwischen Ost und West gibt es kaum Unterschiede. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/kooperationen-mit-der-afd-die-brandmauer-steht-aber-nur-zu-81-prozent-a-5ee47436-f045-45e5-bc92-67094c614e30",
      "image_title": "Die Brandmauer steht nur zu 81 Prozent - Christoph Soeder / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Umstrittene Personalie Baerbock verteidigt geplanten Wechsel zur Uno",
      "teaser": "Eine deutsche Spitzendiplomatin soll verzichten, damit Annalena Baerbock Vorsitzende der Uno-Generalversammlung werden kann. Nun äußert sich die scheidende Außenministerin erstmals selbst zu Vorgang und Entscheidung.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-gruenen-politikerin-verteidigt-geplanten-wechsel-zur-uno-in-new-york-a-414ac2c1-f963-4545-94b9-aee2d3fcc3c7",
      "image_title": "Baerbock verteidigt geplanten Wechsel zur Uno - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Uno-Topjob für Annalena Baerbock Die Welt braucht mehr weiblichen Egoismus Ein Kommentar von Anna Clauß",
      "teaser": "Die scheidende Außenministerin Annalena Baerbock wird künftig wohl doch nicht mehr Zeit für ihre Familie haben. Verurteilen sollte man sie deswegen nicht. Im Gegenteil!",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-die-welt-braucht-mehr-weiblichen-egoismus-a-c8fe3422-abc2-4302-9707-10a1ccf80426",
      "image_title": "Die Welt braucht mehr weiblichen Egoismus - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Umstrittener Reformvorschlag CDU-Arbeitnehmerflügel warnt vor Abschaffung von Feiertagen",
      "teaser": "Die Wirtschaftsweise Monika Schnitzer hat die Streichung eines Feiertags vorgeschlagen. Damit ließe sich Geld sparen und ein Zeichen setzen. Der CDU-Arbeitnehmerflügel lehnt das ab und spricht von einer »Provokation«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-arbeitnehmerfluegel-warnt-vor-abschaffung-von-feiertagen-a-dbeffa37-3b75-433e-950c-680ada209fba",
      "image_title": "CDU-Arbeitnehmerflügel warnt vor Abschaffung von Feiertagen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Paragraf 218 SPD-Frauen knüpfen Zustimmung zu Koalition an Reform von Abtreibungsrecht",
      "teaser": "Die SPD-Frauen stellen eine Bedingung für die Zustimmung zu einer Koalition mit der Union. Die Anpassung des Schwangerschaftsabbruchparagrafen 218 sei eine »rote Linie« in den Verhandlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/paragraf-218-spd-frauen-knuepfen-zustimmung-zu-koalition-an-reform-von-abtreibungsrecht-a-4600bce0-e608-47b0-b04f-31291db297af",
      "image_title": "SPD-Frauen knüpfen Zustimmung zu Koalition an Reform von Abtreibungsrecht - Ralph Pache / PRESSCOV / Sipa USA / ddp"
    },
    {
      "title": "Harte Kritik an Erdoğan Deutsche Politiker zeigen sich entsetzt über İmamoğlus Verhaftung",
      "teaser": "»Staatsstreich«, »absolutes No-Go«, »Rückschlag für die Demokratie«: Deutsche Politiker reagieren empört auf die Verhaftung des Istanbuler Bürgermeisters İmamoğlu. Der Grüne Cem Özdemir unterstellt Erdoğan »Angst vor Wahlen«. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-zu-imamoglu-verhaftung-erdogan-folgt-seinem-autokraten-drehbuch-a-95f0e080-b83e-4ff7-b086-f110ef31e8fa",
      "image_title": "Deutsche Politiker zeigen sich entsetzt über İmamoğlus Verhaftung - Clemens Bilan / EPA-EFE",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Nach einzelnen Festnahmen Auswärtiges Amt verschärft Reisehinweise für die USA",
      "teaser": "Im Zuge der US-Abschiebeoffensive waren dort zuletzt mehrfach auch Deutsche festgesetzt worden. Das Haus von Annalena Baerbock warnt nun bei bestimmten Bedingungen explizit vor »Festnahme, Abschiebehaft und Abschiebung«.",
      "url": "https://www.spiegel.de/politik/usa-einreise-auswaertiges-amt-verschaerft-reisehinweise-fuer-die-vereinigten-staaten-a-54ec92a8-35ea-403a-9d08-72a010441475",
      "image_title": "Auswärtiges Amt verschärft Reisehinweise für die USA - Jose Giribas / SZ Photo / picture alliance"
    },
    {
      "title": "»Volle Bereitschaft« der Mitgliedstaaten bis 2030 EU-Kommission drängt auf massive Investitionen in europäische Sicherheit",
      "teaser": "»Der Moment für eine Aufrüstung Europas ist gekommen«: Das neue Weißbuch mahnt Lücken in sieben Verteidigungsbereichen der EU an. Dazu gehört auch, zunächst die Ukraine in ein militärisches »Stachelschwein« zu verwandeln.",
      "url": "https://www.spiegel.de/politik/verteidigungspolitik-eu-kommission-praesentiert-weissbuch-fuer-mehr-sicherheit-a-f12940ac-5c47-4376-aa93-618e7a4ea232",
      "image_title": "EU-Kommission drängt auf massive Investitionen in europäische Sicherheit - Nicolas Landemard / Le Pictorium / picture alliance / dpa / MAXPPP"
    },
    {
      "title": "Luftangriffe auf die Ukraine Pistorius nennt Trumps Vereinbarung mit Putin »Nullnummer«",
      "teaser": "US-Präsident Trump rühmt sein Telefonat mit Kremlchef Putin als »sehr gut und produktiv«. Deutschlands Verteidigungsminister Pistorius bewertet das Gespräch völlig anders.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-nennt-donald-trumps-vereinbarung-mit-wladimir-putin-nullnummer-a-963ac2be-448a-44b5-994b-1e82c07a74a3",
      "image_title": "Pistorius nennt Trumps Vereinbarung mit Putin »Nullnummer« - Florian Gaertner / picture alliance / photothek"
    },
    {
      "title": "Präsidentschaft der Vollversammlung Scharfe Kritik an Baerbocks Nominierung für Uno-Job",
      "teaser": "Die scheidende Außenministerin soll einen Posten bei der Uno übernehmen, dafür könnte eine andere Diplomatin leer ausgehen. Der Ex-Chef der Münchner Sicherheitskonferenz Heusgen zeigt sich verärgert, Baerbock sei ein »Auslaufmodell«.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-heusgen-ex-chef-der-muenchner-sicherheitskonferenz-kritisiert-annalena-baerbocks-nominierung-fuer-uno-job-a-a3f07a13-5c77-4062-8b6e-6fcf6dfb5bad",
      "image_title": "Scharfe Kritik an Baerbocks Nominierung für Uno-Job - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Trump stößt an seine Grenzen Von Roland Nelles",
      "teaser": "Das Telefonat zum Krieg in der Ukraine verlief ohne Durchbruch. US-Richter weisen Trump in die Schranken. Und Annalena Baerbock soll einen neuen Job bekommen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-donald-trump-friedrich-merz-a-942c7598-790a-42b9-b025-1f784bce6b5f",
      "image_title": "Trump stößt an seine Grenzen - DER SPIEGEL"
    },
    {
      "title": "Drei Milliarden Euro Finanzministerium gibt Hilfspaket für Ukraine frei",
      "teaser": "Grünes Licht für die nächsten Ukrainemilliarden: Nach der Zustimmung zum schwarz-roten Finanzpaket bringt das Finanzministerium nach langem Streit auch neue Rüstungshilfe für Kyjiw auf den Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hilfen-finanzministerium-genehmigt-neues-drei-milliarden-paket-a-79a2695a-b156-4cf7-bcc7-0e1a39bccaac",
      "image_title": "Finanzministerium gibt Hilfspaket für Ukraine frei - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Künftige Bundestagspräsidentin Julia Klöckner Unter besonderer Beobachtung",
      "teaser": "Julia Klöckner soll Bundestagspräsidentin werden. CDU-Chef Friedrich Merz löst mit der Personalie gleich mehrere Probleme. Doch an Klöckners Eignung gibt es Zweifel. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/kuenftige-bundestagspraesidentin-julia-kloeckner-unter-besonderer-beobachtung-a-f96d602a-db52-4d80-96f4-c5a06c0a9580",
      "image_title": "Unter besonderer Beobachtung - Michael Kappeler / dpa",
      "author": "Jonas Schaible"
    }
  ]
}