{
  "timestamp": "2025-11-12T18:15:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Brandmauer-Bruch Grünenfraktionschefin Reintke fordert Eingreifen von Merz in der EU",
      "teaser": "Der Streit im EU-Parlament über die Vereinfachung des Lieferkettengesetzes eskaliert. Die Christdemokraten wollen die Stimmen der extrem rechten Fraktionen in Kauf nehmen. Die Grünen sehen den Kanzler am Zug.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-eu-gruenenfraktionschefin-fordert-eingreifen-im-lieferkettenstreit-a-2c2375e1-000e-46fb-885d-ac6537675936",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4143edd2-3f73-4fca-9cfd-11e26e4bc4fd_w488_r1.778_fpx48_fpy68.jpg",
      "image_title": "Grünenfraktionschefin Reintke fordert Eingreifen von Merz in der EU - Christian Spicker / IMAGO"
    },
    {
      "title": "Israelreise der Altbundeskanzlerin Merkel besucht die Tatorte des Hamas-Massakers",
      "teaser": "Die ehemalige Bundeskanzlerin Angela Merkel pflegt ein besonderes Verhältnis zu Israel. Nun sprach sie auf dem Gelände des Nova-Musikfestivals und in einem Kibbuz mit Zeugen des 7. Oktober 2023.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-angela-merkel-besucht-die-tatorte-des-hamas-massakers-a-993ba5e2-e84a-4322-accb-cb427256e937",
      "image_title": "Merkel besucht die Tatorte des Hamas-Massakers - Ilia Yefimovich / dpa"
    },
    {
      "title": "Vor dem Parteitag in Hannover Grünenpolitiker warnen vor Rückzug in die Nische",
      "teaser": "Wohin steuern die Grünen? Vor dem Bundesparteitag drängen zwei führende Landespolitiker darauf, sich nicht thematisch zu verengen. Und sie sparen nicht mit Selbstkritik: Die Grünen seien »zu oft unnötig kompliziert«. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-fraktionschefs-aus-bayern-und-hessen-warnen-vor-rueckzug-in-die-nische-a-c564e9e7-f892-43db-974b-e45574d7469e",
      "image_title": "Grünenpolitiker warnen vor Rückzug in die Nische - Daniel Reinhardt/ dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Nach Parteiaustritten beim BSW Brandenburg, was nun?",
      "teaser": "Vier Brandenburger Landtagsabgeordnete sind aus dem BSW ausgetreten. Bei dem Konflikt geht es um die Reform der öffentlich-rechtlichen Medien und den Umgang mit der AfD. Und um die Zukunft der Landesregierung. Von Frauke Böger und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-bsw-parteiaustritte-offenbaren-interne-konflikte-a-8cc5ad96-c5ce-45dd-b3b3-d5c8a2b297a6",
      "image_title": "Brandenburg, was nun? - dts-Agentur / picture alliance",
      "author": "Frauke Böger und Anna Reimann"
    },
    {
      "title": "Russlandreisen von AfD-Politikern So spannt der Kreml die AfD für seine Propaganda ein",
      "teaser": "AfD-Politiker wollen zu einer Konferenz nach Sotschi reisen. SPIEGEL-Recherchen zeigen nun, wie wichtig Russlands Staatsspitze solche Events sind und warum sich die Deutschen in dem Badeort wohlfühlen könnten.",
      "url": "https://www.spiegel.de/politik/deutschland/reisen-ins-russische-sotschi-so-spannt-der-kreml-die-afd-fuer-seine-propaganda-ein-a-555cd657-0d9e-4f5f-9a3f-f782aecbc6d8",
      "image_title": "So spannt der Kreml die AfD für seine Propaganda ein - Ullrich Singer / Facebook"
    },
    {
      "title": "Die Lage am Abend Was will Trump mit seinem Kriegskoloss in der Karibik? Von Angela Gruber",
      "teaser": "Der größte Flugzeugträger der USA kreuzt jetzt vor Venezuelas Küste. Ein neuer Softwarefehler treibt Bahnkunden in die Verzweiflung. Und Neuköllns Integrationsbeauftragte wettert gegen die SPD. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-konflikt-mit-venezuela-stellwerkprobleme-am-koelner-hauptbahnhof-balcis-kritik-an-der-spd-a-cb2045b2-ce7a-436d-a5a8-ad37e90d213f",
      "image_title": "Was will Trump mit seinem Kriegskoloss in der Karibik? - DER SPIEGEL"
    },
    {
      "title": "Debatte über Wehrpflichtmodell Bundespräsident findet Pflichtzeit für alle am gerechtesten",
      "teaser": "70 Jahre Bundeswehr: Bei der Feier hat sich Bundespräsident Steinmeier für eine Pflichtzeit beim Militär oder im sozialen Bereich ausgesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-frank-walter-steinmeier-findet-pflichtzeit-fuer-alle-am-gerechtesten-a-85b103c6-6494-40bf-a338-6235e98ed057",
      "image_title": "Bundespräsident findet Pflichtzeit für alle am gerechtesten - Hannibal Hanschke / EPA"
    },
    {
      "title": "Zentrum im Süden Israels Deutsche Diplomaten beraten Trumps Gaza-Koordinatoren",
      "teaser": "Deutsche Soldaten und Diplomaten unterstützen das Zivil-Militärische Koordinationszentrum in der Nähe des Gazastreifens. Die Linke fordert die Bundesregierung auf, umfassender über die Arbeit zu berichten. Von Matthias Gebauer, Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-deutsche-diplomaten-beraten-donald-trumps-gaza-koordinatoren-a-16c80297-9405-4c6a-8583-5977e2e3a22c",
      "image_title": "Deutsche Diplomaten beraten Trumps Gaza-Koordinatoren - Abir Sultan / EPA",
      "author": "Matthias Gebauer, Anna Reimann und Christoph Schult"
    },
    {
      "title": "Befragung in 894 Gemeinden Rückgang der Zahl von Asylsuchenden entlastet Kommunen",
      "teaser": "Die Zahl der Asylsuchenden ist seit Herbst 2023 deutlich gesunken. Laut einer Umfrage sorgt das in vielen Kommunen für eine Entlastung bei der Unterbringung. Allerdings machten viele Befragte auf eine neue Herausforderung aufmerksam.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-rueckgang-der-zahl-von-asylsuchenden-entlastet-kommunen-a-b0c30c9a-eded-4aec-9b71-67a810a80b83",
      "image_title": "Rückgang der Zahl von Asylsuchenden entlastet Kommunen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Neuköllner Integrationsbeauftragte Balci »Islamisten und Aktivisten haben Teile der SPD unterwandert«",
      "teaser": "Der Berlin-Neuköllner Bezirksbürgermeister Martin Hikel beklagt mangelnden Rückhalt in der SPD. Die Integrationsbeauftragte Güner Balci erhebt schwere Vorwürfe gegen Hikels parteiinterne Kritiker. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoelln-guener-balci-kritisiert-spd-unterwanderung-durch-islamisten-a-b061cab2-7d5e-4187-9391-3a4ea8dcd931",
      "image_title": "»Islamisten und Aktivisten haben Teile der SPD unterwandert« - Jesco Denzel"
    },
    {
      "title": "Bayern Bürgermeister von Dingolfing tritt nach Bedrohungen zurück",
      "teaser": "Armin Grassinger, Bürgermeister im niederbayerischen Dingolfing, sieht sich seit Monaten Bedrohungen ausgesetzt. Zum Schutz seiner Familie zieht er nun Konsequenzen und legt sein Amt mit sofortiger Wirkung nieder.",
      "url": "https://www.spiegel.de/politik/deutschland/dingolfing-in-bayern-buergermeister-tritt-nach-bedrohungen-zurueck-a-9ee25fb3-43b8-4c59-af07-8361bcadbe05",
      "image_title": "Bürgermeister von Dingolfing tritt nach Bedrohungen zurück - Claudia Rohrmoser / Stadt Dingolfing / dpa"
    },
    {
      "title": "Krieg in der Ukraine Warum Putin sich gerade freut – und wie Europa ihm das verderben könnte Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Es sind entscheidende Wochen für die Zukunft der Ukraine. Doch der Westen zaudert oder ist mit sich selbst beschäftigt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-putins-freude-und-europas-moegliche-gegenmassnahmen-a-cd47507b-d065-4418-a228-8293234fc876",
      "image_title": "Warum Putin sich gerade freut – und wie Europa ihm das verderben könnte - Gavriil Grigorov / Kremlin / Planet Pix / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "Debatte über Dienstpflicht Wehrbeauftragter will Musterung zur »positiven Erfahrung« machen",
      "teaser": "Der Wehrbeauftragte des Bundestags drängt auf eine schnelle Einigung beim Wehrdienst. Die Musterung sollte seiner Ansicht nach als Service gesehen werden: »quasi als kostenfreier staatlicher Fitnesstest«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-wehrdienst-wehrbeauftragter-will-musterung-zur-positiven-erfahrung-machen-a-f54fad01-6f3c-43e2-a44d-81c88324e271",
      "image_title": "Wehrbeauftragter will Musterung zur »positiven Erfahrung« machen - IMAGO"
    },
    {
      "title": "Verteidigungsindustrie Europas Erfolgsformel für die Aufrüstung Ein Gastbeitrag von Claudia Major und Christian Mölling",
      "teaser": "Schlagkräftig und unabhängig von den USA: So wünschen sich viele die europäische Verteidigung. Realistischer und sinnvoller wäre es jedoch, wenn der Kontinent auf verschiedene Zulieferer setzen würde.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigung-europas-strategie-fuer-mehr-sicherheit-durch-ruestungsmix-a-6e3c8b58-7ac7-4e46-bf78-dfc2d456df54",
      "image_title": "Europas Erfolgsformel für die Aufrüstung - Charles Bury / SIPA / action press"
    },
    {
      "title": "Die Lage am Morgen Blutgold im Sudan Von Maximilian Popp",
      "teaser": "Geschäftsinteressen halten das Morden im Sudan am Laufen. Die Demokraten geben Trump im Shutdown-Streit nach. Und: Die Bundesregierung sucht ihr Verhältnis zum Militär. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sudan-shutdown-usa-donald-trump-wehrdienst-tuerkei-a-bb23e464-1c11-4b0d-adc3-b4ce58f24f12",
      "image_title": "Blutgold im Sudan - DER SPIEGEL"
    },
    {
      "title": "Koalitionskrise in Brandenburg Vier BSW-Abgeordnete verlassen Partei und bringen Regierung in Bedrängnis",
      "teaser": "Die Mehrheit der Koalition von SPD und BSW im Brandenburger Landtag ist in Gefahr. Die Fraktionsvorsitzenden beschwichtigen nach den Parteiaustritten, doch die Mehrheitsverhältnisse sind knapp.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-vier-bsw-abgeordnete-verlassen-die-partei-und-bringen-die-regierung-in-bedraengnis-a-a08a9e67-3af6-49ec-902f-0cfd695f66c5",
      "image_title": "Vier BSW-Abgeordnete verlassen Partei und bringen Regierung in Bedrängnis - Soeren Stache / dpa / picture alliance"
    },
    {
      "title": "Empfang zum 70. Geburtstag Geschenke und nette Worte für Merz – und Söder stichelt",
      "teaser": "Eine Deutschlandflagge vom Reichstagsgebäude und Lob vom Koalitionspartner: Vieles am Empfang zu seinem 70. Geburtstag lief für Friedrich Merz richtig rund. Dann kam Markus Söder.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-markus-soeder-stichelt-zum-70-geburtstag-a-daa590c4-0598-482a-9b94-f3e41ccb319c",
      "image_title": "Geschenke und nette Worte für Merz – und Söder stichelt - Tobias Koch / CDU / CSU-Fraktion im Deutschen Bundestag / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Wagenknecht-Rücktritt Plan B für SW",
      "teaser": "Das Bündnis Sahra Wagenknecht verliert seine Ikone an der Spitze. Die neue Führung glaubt fest daran, doch noch in den Bundestag zu kommen. Aber intern droht ein Richtungsstreit. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-das-bsw-ohne-seine-ikone-an-der-spitze-weitermacht-a-0c07ed83-134e-4897-a7dc-983c41b7ef39"
    },
    {
      "title": "SPIEGEL Shortcut Plan B für SW",
      "teaser": "Das Bündnis Sahra Wagenknecht verliert seine Ikone an der Spitze. Die neue Führung glaubt fest daran, doch noch in den Bundestag zu kommen. Aber intern droht ein Richtungsstreit. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-das-bsw-ohne-seine-ikone-an-der-spitze-weitermacht-podcast-a-8443f837-37bf-4e51-934c-9160c940bbec",
      "image_title": "Plan B für SW - [M] DER SPIEGEL; Foto: Sean Gallup / Getty Images"
    },
    {
      "title": "Kanzler wird 70 Senioren-Union buhlt um Friedrich Merz",
      "teaser": "Zuletzt machte der Kanzler nicht immer eine gute Figur. Zum 70. Geburtstag lässt sich Friedrich Merz zumindest von seiner Unionsfraktion feiern. An anderer Stelle in der CDU sieht man noch Karrierepotenziale.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-senioren-union-ruft-bundeskanzler-zum-eintritt-auf-a-d6d6c491-4621-434e-b127-0dfcc756815c",
      "image_title": "Senioren-Union buhlt um Friedrich Merz - Filip Singer / EPA"
    }
  ]
}