{
  "timestamp": "2025-01-08T23:08:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Vorwürfen gegen Bundestagsabgeordneten Grüne Basis lässt Abgeordneten Gelbhaar durchfallen",
      "teaser": "Der Berliner Bundestagsabgeordnete Stefan Gelbhaar wehrt sich gegen Vorwürfe der sexuellen Belästigung. Bei einer erneuten Wahl als Direktkandidat stimmte die Grünen-Basis in Pankow nun für eine Frau: Julia Schneider soll das Bundestagsmandat erringen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/nach-vorwuerfen-der-sexuellen-belaestigung-gruene-lassen-stefan-gelbhaar-bei-direktkandidatur-durchfallen-a-d2bf0def-1d7d-4e59-b8f8-cece6ab018b3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0e17d6b-e8f5-40ed-9568-23a6c457dfe0_w488_r1.778_fpx35.35_fpy50.jpg",
      "image_title": "Grüne Basis lässt Abgeordneten Gelbhaar durchfallen - Annette Riedl / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Lehren aus dem FPÖ-Aufstieg Gescheiterte Drachentöter",
      "teaser": "Vor 25 Jahren brach in Österreich die Brandmauer, Konservative holten erstmals Rechtspopulisten in die Regierung. Doch das Rezept »Besiegen durch Einbinden« hat nicht lange funktioniert. Was kann Deutschland daraus lernen? Von Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/fpoe-aufstieg-was-deutschland-von-oesterreich-lernen-kann-a-15901300-80ba-48c2-be9c-30ef9e59c341",
      "image_title": "Gescheiterte Drachentöter - Gert Eggenberger / APA / picturedesk / picture alliance",
      "author": "Sebastian Fischer"
    },
    {
      "title": "Beschluss im Kabinett Fußfessel soll vor häuslicher Gewalt schützen",
      "teaser": "Die Bundesregierung will, dass Gewalttäter im familiären Umfeld mit elektronischen Fußfesseln überwacht werden können. Das Kabinett hat dafür jetzt eine Gesetzesänderung auf den Weg gebracht – die Union hat Bedenken.",
      "url": "https://www.spiegel.de/politik/deutschland/fussfessel-soll-vor-haeuslicher-gewalt-schuetzen-a-ff043bae-3ee5-4674-9fa0-56fb383fcf26",
      "image_title": "Fußfessel soll vor häuslicher Gewalt schützen - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Verdächtiges Flugobjekt im deutschen Luftraum Drohnenwarnung löst Alarmstart von zwei Eurofightern aus",
      "teaser": "In Sicherheitskreisen wird die Gefahr durch militärische Drohnen im deutschen Luftraum sehr ernst genommen. Nun sorgte nach SPIEGEL-Informationen ein verdächtiges Flugobjekt für Alarm. Nach kurzer Zeit gab es aber Entwarnung.",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-alarm-ueber-deutschland-verdaechtiges-flugobjekt-sorgt-fuer-eurofighter-einsatz-a-5834430d-9fb6-4b7f-bb13-da32d9799caa",
      "image_title": "Drohnenwarnung löst Alarmstart von zwei Eurofightern aus - Lukas Barth-Tuttas / AFP"
    },
    {
      "title": "Trumps Nato-Forderungen Fünf Prozent für Militärausgaben wären 4068 Leopard-Panzer zusätzlich",
      "teaser": "Donald Trump hat auf einer Pressekonferenz von den Nato-Partnern verlangt, in Zukunft weit mehr Geld für Verteidigung aufzuwenden. Deutschland müsste seine Militärausgaben mehr als verdoppeln. Was Sie noch wissen müssen. Von Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-nato-fuenf-prozent-ziel-waeren-4068-leopard-panzer-zusaetzlich-fuer-die-bundeswehr-a-64832441-419e-4c9d-b37c-99ad6115e47e",
      "image_title": "Fünf Prozent für Militärausgaben wären 4068 Leopard-Panzer zusätzlich - NurPhoto / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Die Lage am Abend Trump gibt seine Bestellung auf Von Janko Tietz",
      "teaser": "Politiker weisen die Großmachtfantasien des künftigen US-Präsidenten zurück. Die Union führt Wahlkampf mit sich selbst. Und eine interaktive Karte zeigt, wo die Bahn besonders unpünktlich ist. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-wahlkampf-deutsche-bahn-a-3286ac43-5252-4d22-b619-b9d8c7204de4",
      "image_title": "Trump gibt seine Bestellung auf - DER SPIEGEL"
    },
    {
      "title": "CSU-Winterklausur Wenn der Merz den Söder im Regen stehen lässt",
      "teaser": "Bei der Neujahrstagung der CSU im bayerischen Seeon grummelt es. Die Christsozialen finden, Kanzlerkandidat Merz lasse es im Wahlkampf ziemlich geruhsam angehen. Nur: Wer ärgert hier eigentlich wen? Aus Seeon berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/csu-klausur-in-seeon-wenn-friedrich-merz-markus-soeder-im-regen-stehen-laesst-a-7c154031-8bda-43f1-b40b-337c4322067b",
      "image_title": "Wenn der Merz den Söder im Regen stehen lässt - Peter Kneffel / dpa"
    },
    {
      "title": "Gerangel vor Parteitag SPD-Linke wollen Wahlprogramm verschärfen",
      "teaser": "Die SPD gibt sich im Wahlkampf harmonisch. Doch hinter den Kulissen streiten die Genossen über das Programm. Die Linken in der Partei drängen vor allem darauf, drei Themen aufzunehmen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-spd-linke-wollen-wahlprogramm-verschaerfen-a-7c5eaae6-ea1a-4bae-815c-f002caf8e63e",
      "image_title": "SPD-Linke wollen Wahlprogramm verschärfen - Kay Nietfeld / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Geheimoperation in Afghanistan Afghanische Flüchtlinge sollen für russischen Militärgeheimdienst gearbeitet haben",
      "teaser": "Russische Agenten zahlten in Afghanistan offenbar für Anschläge der Taliban. Recherchen von SPIEGEL und »The Insider« enthüllen nun Hintermänner. Teil des Netzwerks waren wohl mindestens zwei Asylbewerber in Deutschland. Von Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/afghanische-fluechtlinge-sollen-fuer-russischen-militaergeheimdienst-gearbeitet-haben-a-c544ccc9-be89-48dd-8241-96d2a96af453",
      "image_title": "Afghanische Flüchtlinge sollen für russischen Militärgeheimdienst gearbeitet haben - Mohammad Asif Khan / AP",
      "author": "Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Statement des Kanzlers Scholz weist Trumps Anspruch auf Grönland zurück",
      "teaser": "Der designierte US-Präsident Trump hat mit Äußerungen über Grönland für einen Eklat gesorgt. Nun bezieht Bundeskanzler Scholz Stellung: »Das Prinzip der Unverletzlichkeit von Grenzen gilt für jedes Land.«",
      "url": "https://www.spiegel.de/politik/olaf-scholz-weist-donald-trumps-anspruch-auf-groenland-zurueck-a-63e6eda4-207b-47ed-aaec-95729b795353",
      "image_title": "Scholz weist Trumps Anspruch auf Grönland zurück - Odd Andersen / AFP"
    },
    {
      "title": "Kanzlerkandidat der Union Merz betont wachsende Distanz zu den Grünen",
      "teaser": "Die CSU ist gegen ein Bündnis mit den Grünen, auch Friedrich Merz äußerte sich jetzt skeptisch. Sein Abstand zu der Partei sei »innerlich noch größer geworden«, sagte der CDU-Vorsitzende in Seeon.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-chef-betont-wachsende-distanz-zu-den-gruenen-a-cd2ee953-8ac0-4c35-ab44-3b2e532c13ca",
      "image_title": "Merz betont wachsende Distanz zu den Grünen - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Zwist unter Ministerpräsidenten der Union Söder kontert Kritik von Günther – »um die eigenen Probleme kümmern«",
      "teaser": "Im unionsinternen Streit über die Grünen lästert Markus Söder über Daniel Günther, der in Schleswig-Holstein mit der Ökopartei regiert. Ein »kleines und schönes Land«, aber »finanziell hoch verschuldet«, so der CSU-Chef.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-kontert-daniel-guenthers-kritik-um-die-eigenen-probleme-kuemmern-a-4cd67424-6f32-44ba-9435-394f2444a5bd",
      "image_title": "Söder kontert Kritik von Günther – »um die eigenen Probleme kümmern« - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Unionsärger über Schwarz-Grün CDU-Ministerpräsident Günther empfiehlt Söder, »einfach den Mund zu halten«",
      "teaser": "Immer wieder wettert CSU-Chef Markus Söder gegen schwarz-grüne Koalitionen. Schleswig-Holsteins Landeschef Daniel Günther regiert mit einem solchen Bündnis und kontert nun deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-empfiehlt-markus-soeder-einfach-den-mund-zu-halten-a-1ce5e0be-f9df-4292-9d4a-1b76047ac234",
      "image_title": "CDU-Ministerpräsident Günther empfiehlt Söder, »einfach den Mund zu halten« - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Bündniskanzler gegen Bratwurstesser Von Ralf Neukirch",
      "teaser": "Die deutschen Parteien streiten über die Lehren aus dem Fall Österreich. Robert Habeck macht es einem schwer. Und Mark Zuckerberg macht einen Bückling. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-oesterreich-robert-habeck-gruene-markus-soeder-mark-zuckerberg-facebook-a-43757ba0-1938-4bdb-89f1-b2ed8a65e21a",
      "image_title": "Bündniskanzler gegen Bratwurstesser - DER SPIEGEL"
    },
    {
      "title": "Nach Kritik von Scholz Habeck dringt auf Erhöhung des Wehretats",
      "teaser": "»Unausgegoren«: Kanzler Scholz hält nichts von Robert Habecks Idee, den Wehretat auf 3,5 Prozent der deutschen Wirtschaftsleistung zu erhöhen. Jetzt legt der Grünen-Spitzenkandidat nach.",
      "url": "https://www.spiegel.de/politik/robert-habeck-dringt-auf-erhoehung-des-wehretats-nach-kritik-von-olaf-scholz-a-8ffec6ae-48f0-4851-93ce-631447d71bd9",
      "image_title": "Habeck dringt auf Erhöhung des Wehretats - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zur Nachtruhe Mythen und Wahrheiten über gesunden Schlaf",
      "teaser": "Das Bett zweckentfremden, abends noch Alkohol trinken: Beim Thema Schlaf kann man viel falsch machen. Wie es besser geht? SPIEGEL-Redakteurin und Gesundheitsexpertin Nina Weber klärt auf. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/schlafstoerungen-und-unruhige-naechte-was-tun-fuer-erholsamen-schlaf-a-f6646df5-11ee-4dec-a0dd-f909cc10725a"
    },
    {
      "title": "Die Lage am Abend Zuckerbergs Meta-Morphose Von Laura Backes",
      "teaser": "Mark Zuckerberg kündigt einen Kurswechsel bei Instagram und Facebook an. 20 Jahre nach dem Tod von Oury Jalloh bleiben Fragen offen. Und der französische Rechtsextremist Jean-Marie Le Pen ist gestorben. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-oury-jalloh-jean-marie-le-pen-gestorben-richtungswechsel-bei-instagram-und-facebook-a-79afb9dc-70fe-45d8-91f2-c1edf460af2c",
      "image_title": "Zuckerbergs Meta-Morphose - DER SPIEGEL"
    },
    {
      "title": "Lehren aus Österreich Hofreiter wirft Söder »gefährliches Spiel« vor",
      "teaser": "Auf der CSU-Klausurtagung hat Markus Söder erneut vor einer schwarz-grünen Koalition gewarnt und verwies auf die Situation in Österreich. Grünenpolitiker Anton Hofreiter hält im SPIEGEL dagegen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-csu-anton-hofreiter-kritisiert-anti-gruenen-kurs-von-markus-soeder-a-3c4c0286-4640-4967-80fc-7661a1d23764",
      "image_title": "Hofreiter wirft Söder »gefährliches Spiel« vor - Christoph Soeder / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Konflikt um grüne Direktkandidatur Lagodinsky zieht Bewerbung gegen Gelbhaar zurück",
      "teaser": "Mehrere Frauen werfen dem Grünenabgeordneten Stefan Gelbhaar sexuelle Gewalt vor, Parteikollege Sergey Lagodinsky bewarb sich daraufhin als Direktkandidat. Nun zieht er seine Bewerbung zurück – um eine Frau zu unterstützen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-in-berlin-sergey-lagodinsky-zieht-bewerbung-gegen-stefan-gelbhaar-zurueck-a-80bd87b4-4634-4c29-9f52-7d6ea7d8aba2",
      "image_title": "Lagodinsky zieht Bewerbung gegen Gelbhaar zurück - Political-Moments / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Debatte über Staatsbürgerschaft Friedrich Merz sollte endlich zeigen, dass er Kanzler kann Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Wer Regierungschef werden will, darf nicht leichtfertig Debatten anzetteln. Schon gar nicht, wenn es um so existenzielle Fragen geht wie die Staatsbürgerschaft. Wann stellt sich CDU-Chef Friedrich Merz dieser Verantwortung?",
      "url": "https://www.spiegel.de/politik/deutschland/staatsbuergerschaft-friedrich-merz-sollte-endlich-zeigen-dass-er-kanzler-kann-kommentar-a-c236f743-0727-43de-9cad-1101a639356f",
      "image_title": "Friedrich Merz sollte endlich zeigen, dass er Kanzler kann - Michael Kappeler / dpa"
    }
  ]
}