{
  "timestamp": "2025-11-26T20:12:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Drogen zum Dumpingpreis Von Wolfgang Höbel",
      "teaser": "Kartelle überschwemmen Deutschland mit billigem Koks. ICE-Agenten haben eine Angehörige der US-Regierungssprecherin Karoline Leavitt inhaftiert. Und drei Betroffene klagen gegen deutsche Grenzkontrollen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-drogenkartelle-us-migrationspolitik-klage-gegen-grenzkontrollen-a-3f1a0302-948a-40ab-9af9-38def8e81ff3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Drogen zum Dumpingpreis - DER SPIEGEL"
    },
    {
      "title": "Volle Breitseite gegen die AfD im Bundestag »Sie reden hier, Frau Weidel, wie die fünfte Kolonne Putins«",
      "teaser": "Wie umgehen mit Russland? Bis auf die AfD sind sich die Parteien einig darüber. Beim Thema Rente gibt es hingegen Streit. Die lauten Momente der Bundestagsgeneraldebatte im Video.",
      "url": "https://www.spiegel.de/politik/generaldebatte-im-bundestag-sie-reden-hier-frau-weidel-wie-die-fuenfte-kolonne-putins-a-c2b6462e-c4cd-47ab-89bf-212823a1b4bd"
    },
    {
      "title": "Brandmauer-Debatte in Ostsachsen CDU und AfD wollten Machtwechsel – und errangen wertlosen Sieg",
      "teaser": "Mit deutlicher Mehrheit hat der Stadtrat im sächsischen Niesky für einen Abwahlantrag gegen die Oberbürgermeisterin gestimmt. Dafür taten sich CDU und AfD zusammen. Was war da los? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/brandmauer-debatte-in-niesky-wie-cdu-und-afd-einen-wertlosen-sieg-errangen-a-6bac5e68-ccf7-4752-8c87-22b1d0277b78",
      "image_title": "CDU und AfD wollten Machtwechsel – und errangen wertlosen Sieg - ArTo / Zoonar / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "AfD im Bundestag Zum Regieren unfähig Ein Kommentar von Sebastian Fischer",
      "teaser": "Alice Weidel und Tino Chrupalla zeigen bei der Generaldebatte, was die AfD inhaltlich zu bieten hat: nichts. Befürworter von Wohlstand und Sicherheit in diesem Land sollten das erkennen, auch als Anhänger dieser Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-bundestag-die-koennen-es-nicht-kommentar-a-3f27f4b5-8443-4aa7-a8d0-e2ded8a88e82",
      "image_title": "Zum Regieren unfähig - Tobias Schwarz / AFP"
    },
    {
      "title": "Suchtgefahr im Netz EU-Parlament fordert strenge Altersgrenzen für Social Media",
      "teaser": "TikTok oder Instagram für Kinder? Schluss damit, sagt das EU-Parlament: Für Unter-13-Jährige sollen Social Media bald komplett tabu sein – sogar dann, wenn die Eltern es erlauben würden.",
      "url": "https://www.spiegel.de/politik/tiktok-instagram-co-eu-parlament-fordert-social-media-verbot-fuer-unter-13-jaehrige-a-c259d813-d85e-4fc4-be5f-97436db352fa",
      "image_title": "EU-Parlament fordert strenge Altersgrenzen für Social Media - Anastasiya Amraeva / Westend61 / IMAGO"
    },
    {
      "title": "Bürgergeldreform Jobcenter kann psychisch Kranken die Leistungen streichen – Grüne empört",
      "teaser": "Wie hart trifft die Bürgergeldreform Menschen mit psychischen Krankheiten? Die Grünen warnen vor »nicht zumutbaren« Regeln im Gesetzentwurf von SPD-Ministerin Bas.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-reform-a-cf5e67e5-901f-4fe0-9239-d47a96d3388d",
      "image_title": "Jobcenter kann psychisch Kranken die Leistungen streichen – Grüne empört - dts-Agentur / picture alliance"
    },
    {
      "title": "Digitalisierung im Krieg Bundeswehr startet den Aufbau von Kamikazedrohnen-Einheiten",
      "teaser": "Die Bundeswehr will sechs Einheiten für den Einsatz von Kamikazedrohnen aufstellen. Bis 2027 soll die erste einsatzbereit sein, sagt der Inspekteur des Heeres. Er beschwert sich auch über den Stand der Digitalisierung.",
      "url": "https://www.spiegel.de/politik/bundeswehr-neue-einheiten-fuer-den-kampf-mit-drohnen-geplant-a-77e7d443-77f5-40ad-bb46-24a92a12d076",
      "image_title": "Bundeswehr startet den Aufbau von Kamikazedrohnen-Einheiten - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Karoline Leavitt ICE-Agenten nehmen Angehörige von Trump-Sprecherin fest",
      "teaser": "Ein Familienmitglied der US-Regierungssprecherin Karoline Leavitt ist von ICE-Agenten festgenommen worden. Die Mutter des elfjährigen Neffen von Leavitt hatte seit der Verhaftung keinen Kontakt zu ihrem Sohn.",
      "url": "https://www.spiegel.de/politik/usa-ice-agenten-nehmen-familienmitglied-von-trump-sprecherin-karoline-leavitt-fest-a-581e309d-d224-425e-acde-4f0952291d8d",
      "image_title": "ICE-Agenten nehmen Angehörige von Trump-Sprecherin fest - Aaron Schwartz / EPA"
    },
    {
      "title": "Generaldebatte im Bundestag Merz verpasst eine Chance, der Rentenstreit bleibt ungelöst und die AfD steht zu ihrer Putin-Nähe",
      "teaser": "Kritisch, defensiv – und giftig: Bei der Generaldebatte im Bundestag sind Regierung und Opposition teils heftig aneinandergeraten. Die zentralen Szenen in der schnellen Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-friedrich-merz-unter-druck-drei-lehren-aus-der-generaldebatte-a-8a25f113-7533-4ca4-9cd3-266bd7ee1f47",
      "image_title": "Merz verpasst eine Chance, der Rentenstreit bleibt ungelöst und die AfD steht zu ihrer Putin-Nähe - Hannibal Hanschke / EPA"
    },
    {
      "title": "Vorwürfe gegen Bundesregierung Sind deutsche Grenzkontrollen illegal?",
      "teaser": "Die Bundesregierung hat die Grenzkontrollen erst kürzlich verlängert, nun klagen mehrere Betroffene dagegen. Ihr Vorwurf: Deutschland verstößt mit den Kontrollen gegen geltendes Recht und missachtet sogar Gerichtsurteile. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-betroffene-klagen-gegen-deutsche-massnahmen-a-5fadcb0c-984e-42d8-8a5f-a8512ab1d022",
      "image_title": "Sind deutsche Grenzkontrollen illegal? - Daniel Karmann / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Brandmauer in der Wirtschaft Klingbeil warnt Familienunternehmen vor Kooperation mit der AfD",
      "teaser": "Die Annäherung der Familienunternehmer an die AfD sorgt für politische und wirtschaftliche Spannungen. Finanzminister Lars Klingbeil findet deutliche Worte in Richtung des Verbandes – und die Deutsche Bank zieht Konsequenzen.",
      "url": "https://www.spiegel.de/politik/familienunternehmer-und-die-afd-lars-klingbeil-warnt-vor-kooperation-a-0b340713-c886-4aed-a3e0-b1dd8fa3611f",
      "image_title": "Klingbeil warnt Familienunternehmen vor Kooperation mit der AfD - Yves Herman / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler kämpft um seine Autorität Von Maria Fiedler",
      "teaser": "Friedrich Merz wird im Bundestag grundsätzlich. Bei der SPD gibt es Ärger ums Bürgergeld. Und: Die Grünen zitieren Minister Dobrindt in den Innenausschuss. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-im-bundestag-buergergeld-alexander-dobrindt-im-innenausschuss-a-49d395b0-3cc3-4868-a673-4a1de5940d21",
      "image_title": "Der Kanzler kämpft um seine Autorität - DER SPIEGEL"
    },
    {
      "title": "Nein zur Reform Streit über Bürgergeld – SPD-Mitgliederbegehren nimmt erste Hürde",
      "teaser": "SPD-Mitglieder haben Unterschriften gegen die geplante Reform des Bürgergeldes gesammelt. Nun hat der Parteivorstand das Anliegen für zulässig erklärt. Damit ist der Weg für ein offizielles Verfahren in der Partei geebnet. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteivorstand-erklaert-buergergeld-protest-fuer-zulaessig-a-2a6f61c4-6908-4fe3-8618-75af2f28c366",
      "image_title": "Streit über Bürgergeld – SPD-Mitgliederbegehren nimmt erste Hürde - Clemens Bilan / EPA",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Abend Penne fatale Von Michail Hengstenberg",
      "teaser": "In den USA wird womöglich bald die Pasta knapp. In Laufen endet der »Eiskeller«-Prozess mit einem Freispruch. Und im Netz löscht Google kritische Bewertungen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-eiskeller-prozess-in-laufen-sinkender-konsum-in-den-usa-geloeschte-rezensionen-bei-google-a-a0829622-9be6-47e6-843d-f015b7f44141",
      "image_title": "Penne fatale - DER SPIEGEL"
    },
    {
      "title": "Außenpolitik Ein neuer pragmatischer Westen muss her – mit Deutschland in einer Schlüsselrolle Ein Gastbeitrag von Claudia Major und Carlo Masala",
      "teaser": "Das Ende der aktuellen Weltordnung zeichnet sich ab. Der Westen sollte sich jetzt neue Partner und Verbündete suchen. Und Deutschland zum Vermittler zwischen Globalem Süden und transatlantischem Westen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-ein-neuer-pragmatischer-westen-muss-her-mit-deutschland-in-einer-schluesselrolle-a-4ce1231b-4642-46e5-8183-82504ce5465d",
      "image_title": "Ein neuer pragmatischer Westen muss her – mit Deutschland in einer Schlüsselrolle - Captital Pictures / picture alliance"
    },
    {
      "title": "Neue Abteilungen und Stellenabbau Wadephul baut das Auswärtige Amt radikal um",
      "teaser": "Vorrang für Sicherheits- und Wirtschaftspolitik: Außenminister Johann Wadephul löst im Auswärtigen Amt alte Abteilungen auf und gründet neue. Auch »eine erhebliche Anzahl von Dienstposten« soll eingespart werden. Von Matthias Gebauer, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-der-aussenminister-baut-das-auswaertige-amt-grundlegend-um-a-7653bb89-2d1e-4778-9cb5-2b823893ec71",
      "image_title": "Wadephul baut das Auswärtige Amt radikal um - Sebastian Rau / AA / IMAGO",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "»Quiet! Quiet, Piggy!« Entweder Mann ist laut gegen Frauenhass. Oder Mann ist leise dafür Eine Kolumne von Alexandra Zykunov",
      "teaser": "Die »Piggy«-Beleidigung von US-Präsident Trump macht deutlich: Das kann er nur, weil ihn Männer weltweit decken.",
      "url": "https://www.spiegel.de/politik/deutschland/frauenfeindlichkeit-in-der-politik-schweigende-maenner-als-komplizen-bei-trumps-beleidigungen-a-03652e25-7535-423e-8a1e-b0266c126902",
      "image_title": "Entweder Mann ist laut gegen Frauenhass. Oder Mann ist leise dafür - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Die Lage am Morgen Viele Waffen, kaum Ruhe Von Özlem Topçu",
      "teaser": "Die Waffenruhe im Libanon droht vollends zu scheitern. Die »Koalition der Willigen« berät über den US-Friedensplan für die Ukraine. Und: Merz hat im Rentenstreit nur schlechte Optionen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israels-angriff-auf-den-libanon-ukraine-friedensplan-rentenstreit-der-koalition-erdogans-friedensprozess-mit-der-pkk-a-8bcb6233-2d5c-4ede-b00e-735dac7e67b2",
      "image_title": "Viele Waffen, kaum Ruhe - DER SPIEGEL"
    },
    {
      "title": "Sexuelle Übergriffe SPD-Justizministerin Hubig plant härtere Strafen für K.-o.-Tropfen-Einsatz",
      "teaser": "Wer K.-o.-Tropfen einsetzt, um etwa jemanden zu vergewaltigen, muss mindestens drei Jahre in Haft. Stefanie Hubig findet das zu wenig, der Einsatz der Substanz soll wie eine Waffe behandelt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/stefanie-hubig-justizministerin-will-haertere-strafen-fuer-k-o-tropfen-a-14ac7500-27fc-4b90-842c-76561fcd200b",
      "image_title": "SPD-Justizministerin Hubig plant härtere Strafen für K.-o.-Tropfen-Einsatz - www.photowerkstatt.de / Mike Schmidt / IMAGO"
    },
    {
      "title": "»Gedulden Sie sich noch ein paar Tage« Merz will wegen Rentenstreits nicht die Vertrauensfrage stellen",
      "teaser": "Der Streit über das Rentenpaket sorgt für Spannungen in der Union. Bundeskanzler Friedrich Merz bleibt jedoch gelassen und setzt weiter auf Verhandlungen. Eine Vertrauensfrage kommt für ihn nicht infrage.",
      "url": "https://www.spiegel.de/politik/renten-streit-bundeskanzler-friedrich-merz-lehnt-vertrauensfrage-ab-a-f938cde7-dfec-4896-8a84-42e0b25ac2e4",
      "image_title": "Merz will wegen Rentenstreits nicht die Vertrauensfrage stellen - Michael Kappeler / dpa"
    }
  ]
}