{
  "timestamp": "2025-03-10T23:09:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entwurf für Grundgesetzänderung Grüne machen eigenen Vorschlag zu Verteidigungsausgaben",
      "teaser": "Die Grünen lehnen das schwarz-rote Finanzpaket ab, zeigen sich aber gesprächsbereit und haben einen eigenen Gesetzentwurf vorgelegt. Das Treffen der Fraktionsspitzen von Union, SPD und Grünen dauerte allerdings nicht lang.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsausgaben-gruene-praesentieren-eigenen-finanzierungsentwurf-a-f0286b46-3860-4f6f-bca8-2236475643c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe72f0bf-8eb4-4863-a77e-b4ee6e6c77e0_w488_r1.778_fpx66.59_fpy49.97.jpg",
      "image_title": "Grüne machen eigenen Vorschlag zu Verteidigungsausgaben - Tobias Schwarz / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Musks Sparprogramm Das verlogene DOGE-Versprechen",
      "teaser": "Elon Musk verspricht Effizienz und zersägt Zehntausende Jobs. Doch vermeintliche Einsparungen entpuppen sich als Rechenfehler. SPIEGEL-Redakteur Max Hoppenstedt sagt: »Die echten Folgen werden erst nach und nach klar.« Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/politik/elon-musk-und-doge-der-radikalen-sparplan-im-auftrag-von-donald-trump-a-9e138f80-6f14-47ea-a450-5207b3ef1f54"
    },
    {
      "title": "Die Lage am Abend Die schummelnden Überflieger Von Wolfgang Höbel",
      "teaser": "Norwegens Skispringer-Skandal bringt eine ganze Sportart in Verdacht. Grüne sperren sich gegen das Investitionspaket von SPD und Union. Und das deutsche Vorzeigeunternehmen Biontech schreibt rote Zahlen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-schuldenplaene-von-cdu-und-spd-betrug-beim-skispringen-stellenabbau-bei-biontech-a-c6e64632-8c6c-49a0-8bad-0b3661233767",
      "image_title": "Die schummelnden Überflieger - DER SPIEGEL"
    },
    {
      "title": "Gespräche zwischen Union und SPD 256 Verhandler sollen schwarz-roten Koalitionsvertrag ausarbeiten",
      "teaser": "Union und SPD drücken bei den Koalitionsgesprächen aufs Tempo, ein Großaufgebot soll sie vorantreiben. Nun hat CDU-Chef Merz Details zu den Arbeitsgruppen und ihren Zusammensetzungen bekannt gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-spd-friedrich-merz-enthuellt-details-zu-arbeitsgruppen-bei-koalitionsgespraechen-a-34a6aa6f-9661-4776-b2a0-630a309b4df4",
      "image_title": "256 Verhandler sollen schwarz-roten Koalitionsvertrag ausarbeiten - Jens Schicke / IMAGO"
    },
    {
      "title": "Kampf um schwarz-rotes Finanzpaket So geht der grüne Schulden-Poker",
      "teaser": "Für die Rüstungs- und Infrastrukturpläne von Union und SPD braucht es die Zweidrittelmehrheit. Und dafür braucht es die Grünen. Die aber sperren sich, schlagen harte Töne an. Wie ernst ist das zu nehmen? Von Severin Weiland, Jonas Schaible und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-schuldenbremse-von-union-und-spd-so-geht-der-gruene-schulden-poker-a-f2517f4b-aca1-4b89-846b-f55849e1f8a6",
      "image_title": "So geht der grüne Schulden-Poker - Kay Nietfeld / dpa",
      "author": "Severin Weiland, Jonas Schaible und Sophie Garbe"
    },
    {
      "title": "Streit um Grundgesetzänderungen Linke klagen in Karlsruhe gegen Einberufung des alten Bundestages",
      "teaser": "Die Linke will die geplante Sondersitzung des Bundestags verhindern, in der über ein Finanzpaket abgestimmt werden soll. Das Vorhaben von Union und SPD komme einer »politischen Entmündigung« gleich, argumentiert die Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-und-schuldenbremse-die-linke-klagt-gegen-einberufung-des-alten-bundestags-a-aed5171b-4c9d-44ec-b8bb-2a8b5ad92b4a",
      "image_title": "Linke klagen in Karlsruhe gegen Einberufung des alten Bundestages - Sarah Knorr / dpa"
    },
    {
      "title": "Abstimmung über Grundgesetzänderungen Klingbeil zeigt sich nach Grünen-Absage zuversichtlich, Dobrindt fordert »andere Haltung«",
      "teaser": "Die Grünen sperren sich gegen ein geplantes Finanzpaket, bei Union und SPD gibt man sich betont gelassen. Während Carsten Linnemann die »konstruktiven Vorschläge« der Grünen lobt, kündigt Lars Klingbeil Gespräche an.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-die-gruene-lehnen-finanzpaket-ab-lars-klingbeil-bleibt-optimistisch-a-5972371e-da92-429d-8eb9-e04e19a67218",
      "image_title": "Klingbeil zeigt sich nach Grünen-Absage zuversichtlich, Dobrindt fordert »andere Haltung« - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Schwarz-rote Sondierungen Habeck wirft Union und SPD Klientelpolitik vor",
      "teaser": "Robert Habeck stützt den harten Kurs der Grünenspitze gegen das Schuldenpaket von CDU, CSU und SPD. »Sie scheren sich nicht um die Zukunft, Klimaschutz, Generationengerechtigkeit«, sagte der Nochvizekanzler dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wirft-union-und-spd-bei-sondierungen-klientelpolitik-vor-a-2f2cbecb-329c-4692-b490-082700a72a64",
      "image_title": "Habeck wirft Union und SPD Klientelpolitik vor - Christopher Neundorf / EPA"
    },
    {
      "title": "Regierungsbildung Union und SPD wollen Koalitionsverhandlungen am Donnerstag beginnen",
      "teaser": "»Wir haben keine Zeit zu verlieren«: Ab Donnerstag werden Union und SPD laut Carsten Linnemann einen Koalitionsvertrag aushandeln. Der CDU-Generalsekretär kündigt auch Gespräche mit den Grünen an – und mit der FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-spd-wollen-koalitionsverhandlungen-am-donnerstag-beginnen-a-ec41044e-ef0f-45f5-bad4-40e60d2b00ed",
      "image_title": "Union und SPD wollen Koalitionsverhandlungen am Donnerstag beginnen - Michael Kappeler / dpa"
    },
    {
      "title": "Milliardenschulden für Deutschland Aufrüstung ist das neue Corona Eine Kolumne von Nikolaus Blome",
      "teaser": "Alle reden vom »Sondervermögen«, dabei geht es um eine schwindelerregend hohe Verschuldung. Sie wird die Konservativen aus der Kurve tragen, wenn sie nicht besser verhandeln – und viel mehr riskieren.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-das-sondervermoegen-aufruestung-als-neue-herausforderung-fuer-die-konservativen-kolumne-a-19724c00-389f-4a70-987f-3d5d25d519c5",
      "image_title": "Aufrüstung ist das neue Corona - Christoph Reichwein / dpa"
    },
    {
      "title": "Streit über Schuldenpaket Grünen-Fraktionsspitze will Finanzpaket nicht zustimmen",
      "teaser": "Union und SPD haben sich in ihren Sondierungen auf ein milliardenschweres Schuldenpaket verständigt. Um es durch den bestehenden Bundestag zu bekommen, brauchen sie die Grünen. Doch die stellen sich quer.",
      "url": "https://www.spiegel.de/politik/die-gruenen-wollen-grundgesetzaenderungen-zu-finanzen-nicht-zustimmen-a-41f69d08-771a-4745-8745-2226f6e9861d",
      "image_title": "Grünen-Fraktionsspitze will Finanzpaket nicht zustimmen - Michael Kappeler / dpa"
    },
    {
      "title": "Studie zur Bundestagswahl So haben Menschen mit Migrationshintergrund gewählt",
      "teaser": "Die Wahlbeteiligung unter Migrantinnen und Migranten bei der Bundestagswahl war hoch. Je nach Herkunft konnten einer Studie zufolge SPD und AfD besonders punkten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-so-haben-menschen-mit-migrationshintergrund-gewaehlt-a-4c4a8bc1-afc3-443c-b3c0-66ca74186a61",
      "image_title": "So haben Menschen mit Migrationshintergrund gewählt - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Unsere Flugzeit beträgt heute null Minuten Von Stefan Kuzmany",
      "teaser": "13 deutsche Flughäfen werden bestreikt. Union und SPD verabreden sich gegen Bürgergelderschleicher. Und Donald Trump ist noch gefährlicher als bisher angenommen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-flughafen-streik-donald-trump-usa-buergergeld-reform-a-7e451087-2a17-45c6-9663-2b947694dd68",
      "image_title": "Unsere Flugzeit beträgt heute null Minuten - DER SPIEGEL"
    },
    {
      "title": "»Für beide Seiten besser« Söder will sich bei Gesprächen mit Grünen zurückhalten",
      "teaser": "Wenn Union und SPD ihre Schuldenpläne durchsetzen wollen, brauchen sie die Grünen. Bei den Gesprächen will CSU-Chef Markus Söder keine Hauptrolle spielen, wie er sagt. Außerdem weist er Kritik von Horst Seehofer zurück.",
      "url": "https://www.spiegel.de/politik/markus-soeder-will-sich-bei-gespraechen-mit-gruenen-zurueckhalten-fuer-beide-seiten-besser-a-e7207171-3942-4848-8bf7-4791a8c4ab07",
      "image_title": "Söder will sich bei Gesprächen mit Grünen zurückhalten - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Verschärfte Migrationspolitik Spahn will Zurückweisungen an der Grenze notfalls im Alleingang",
      "teaser": "Union und SPD wollen Asylsuchende an der deutschen Grenze zurückweisen. Der Plan sorgt bereits für Unmut im Ausland. CDU-Politiker Jens Spahn kündigt jedoch an: Von der Zustimmung anderer Länder werde man sich nicht abhängig machen.",
      "url": "https://www.spiegel.de/politik/migrationspolitik-jens-spahn-fuer-zurueckweisungen-an-der-grenze-notfalls-im-alleingang-a-f42190c3-c4bb-4a7e-88e0-f76e8d776d0a",
      "image_title": "Spahn will Zurückweisungen an der Grenze notfalls im Alleingang - Ina Fassbender / AFP"
    },
    {
      "title": "Reaktionen auf Sondierungspapier Grüne verlangen Zugeständnisse, die SPD Nachbesserungen",
      "teaser": "Während sich die Führungsriege von Union und SPD zufrieden mit dem Sondierungspapier zeigt, fordern Parteiflügel Nachbesserungen. Heftige Kritik gibt es aus den Parteien, die sich voraussichtlich in der Opposition wiederfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/reaktionen-auf-sondierungspapier-gruene-verlangen-zugestaendnisse-die-spd-nachbesserungen-und-wagenknecht-warnt-vor-der-afd-im-kanzleramt-a-ffd20d56-a54d-4e36-9e2f-e0fba80e0f5f",
      "image_title": "Grüne verlangen Zugeständnisse, die SPD Nachbesserungen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Vor Abstimmung über Finanzpaket Merz lehnt eigene Atomwaffen für Deutschland ab",
      "teaser": "Friedrich Merz möchte mit Frankreich und Großbritannien klären, wie deren Atomwaffen Europa schützen können. In einem Interview sprach Merz über Sicherheit, Migration und mögliche Angebote an die Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-aeussert-sich-im-interview-ueber-deutsche-atomwaffen-und-zusammenarbeit-mit-den-gruenen-a-07f475d7-a193-4cf2-98d6-a875391de046",
      "image_title": "Merz lehnt eigene Atomwaffen für Deutschland ab - Sean Gallup / Getty Images"
    },
    {
      "title": "Ehemaliger Bundesinnenminister Horst Seehofer wirft Union wegen neuer Schulden Wortbruch vor",
      "teaser": "Der ehemalige CSU-Bundesinnenminister Horst Seehofer kritisiert die Schuldenpläne der Union in der »Bild am Sonntag« scharf. Auch seinen Nachfolger Markus Söder greift er an.",
      "url": "https://www.spiegel.de/politik/horst-seehofer-wirft-union-wegen-neuer-schulden-wortbruch-vor-a-9082ef77-2182-47c0-902c-6566b04a768e",
      "image_title": "Horst Seehofer wirft Union wegen neuer Schulden Wortbruch vor - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Sonntag Trump ist ein Pharao unserer Zeit Von Dirk Kurbjuweit",
      "teaser": "Den US-Präsidenten kann nur noch das amerikanische Volk stoppen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-ist-ein-pharao-unserer-zeit-a-9a7a99e6-1309-4cbb-93de-afb6ef3e6b50",
      "image_title": "Trump ist ein Pharao unserer Zeit - DER SPIEGEL"
    },
    {
      "title": "Engagement in der Demokratie »Wie ein Abo im Fitnessstudio«",
      "teaser": "Im Wahlkampf vermeldeten fast alle Parteien starke Mitgliederzuwächse. Ist die Begeisterung nachhaltig? Die Politikwissenschaftlerin Ann-Kristin Kölln erklärt, wann Menschen für Parteien wichtig werden. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/parteien-wachstum-die-mitgliedschaft-wird-wie-das-abo-im-fitnessstudio-a-8cee7806-7a43-481b-8a38-b9b874f6b2f7",
      "image_title": "»Wie ein Abo im Fitnessstudio« - Carsten Koall / picture alliance / dpa"
    }
  ]
}