{
  "timestamp": "2025-02-27T03:18:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittener Wahlkampfauftritt des Unionskanzlerkandidaten Lübcke-Witwe kritisiert Merz scharf",
      "teaser": "Wegen Wahlkampf-Aussagen über die Ermordung des früheren Kasseler CDU-Regierungspräsidenten Lübcke steht Friedrich Merz in der Kritik. Nun äußert sich Lübckes Witwe »sehr befremdet« über den Unionskanzlerkandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/walter-luebcke-witwe-kritisiert-friedrich-merz-scharf-a-1ec6a9ce-d49a-413b-8433-d0e5ac97c11a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8e248be-0001-0004-0000-000001443485_w488_r1.778_fpx64.67_fpy45.jpg",
      "image_title": "Lübcke-Witwe kritisiert Merz scharf - Uwe Zucchi/ DPA"
    },
    {
      "title": "Fehlerhafte Berichterstattung Grünenpolitiker Gelbhaar verlangt Schadensersatz vom RBB",
      "teaser": "Wegen fehlerhafter Verdachtsberichterstattung über Stefan Gelbhaar steht der RBB in der Kritik. Nun fordert der Grünenpolitiker Schadensersatz von dem Sender. Es geht offenbar um eine hohe sechsstellige Summe.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-gruene-verlangt-vom-rbb-schadensersatz-a-df6678c7-1b89-4ff1-a8db-320459010704",
      "image_title": "Grünenpolitiker Gelbhaar verlangt Schadensersatz vom RBB - Michael Kappeler / dpa"
    },
    {
      "title": "Erwägungen von Friedrich Merz Darf der alte Bundestag noch das Grundgesetz ändern?",
      "teaser": "Sollte der bestehende Bundestag das Sondervermögen für die Bundeswehr erhöhen, wäre das rechtlich heikel, sagt der Verfassungsjurist Kyrill-Alexander Schwarz. Welcher Trick dabei helfen könnte. Ein Interview von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/deutschland/erwaegungen-von-friedrich-merz-darf-der-alte-bundestag-das-grundgesetz-noch-aendern-interview-a-1cd9b7eb-efa9-4753-af8d-11c8cf093d50",
      "image_title": "Darf der alte Bundestag noch das Grundgesetz ändern? - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wolfgang Kubicki in zehn Zitaten »Bis die Schwarte kracht«",
      "teaser": "Ausstrahlung wie ein Kühlschrank und trinken, sobald die Uhr zweistellig ist: Wolfgang Kubicki ist für markige Sprüche bekannt. Kann ausgerechnet er FDP-Chef sein? Hier sind seine provokantesten Zitate. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-als-neuer-fdp-chef-seine-provokantesten-zitate-a-5ed84781-c7a6-4b43-981b-62e172a9d87c",
      "image_title": "»Bis die Schwarte kracht« - Daniel Reinhardt / picture alliance / dpa",
      "author": "Luana Partimo"
    },
    {
      "title": "Die CDU und der Osten Friedrich Merz ist nicht Volkes Stimme Ein Gastbeitrag von Marlen Hobrack",
      "teaser": "Er wird wohl der nächste Kanzler werden, doch im Osten ist er schon jetzt gescheitert. Sein Konservatismus gilt dort als unglaubwürdig. Die wahre Sehnsucht der Bürger ist nirgends so spürbar wie in Sachsen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-unter-friedrich-merz-warum-sie-hier-als-unglaubwuerdig-gilt-a-8527edcf-a993-4187-9211-7d03631a2cd6",
      "image_title": "Friedrich Merz ist nicht Volkes Stimme - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Reaktion auf AfD-Ergebnis Präsidentin der Jüdischen Studierendenunion will Deutschland verlassen",
      "teaser": "Dass jeder Fünfte in Deutschland AfD gewählt habe, damit sei eine rote Linie überschritten, sagt Hanna Veiler. Die Präsidentin der Jüdischen Studierendenunion will nun »Abstand von Deutschland« gewinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/hanna-veiler-praesidentin-der-juedischen-studierendenunion-will-als-reaktion-auf-afd-ergebnis-deutschland-verlassen-a-86edad01-b305-43d7-9d89-4a191ae16f18",
      "image_title": "Präsidentin der Jüdischen Studierendenunion will Deutschland verlassen - Julia Autz / DER SPIEGEL"
    },
    {
      "title": "SPD-Wahlkreisgewinner aus Bochum Tief im Westen kämpfen sie verzweifelt gegen die AfD",
      "teaser": "Serdar Yüksel zieht erstmals in den Bundestag ein, der SPD-Mann hat eine große Aufgabe vor sich: Der Rechtsruck ist allgegenwärtig, auch im Ruhrgebiet. Eine Stadt weiter ist die AfD schon stärkste Kraft. Eine Videoreportage aus Bochum und Gelsenkirchen von Birgit Großekathöfer und Martin Jäschke",
      "url": "https://www.spiegel.de/politik/spd-abgeordneter-aus-bochum-wie-serdar-yueksel-die-afd-bekaempfen-will-a-98f4848b-a9a2-45b0-9aa2-69094fd0b842"
    },
    {
      "title": "Die Lage am Abend Bringt das neue Kabinett ein merzliches Wiedersehen? Von Judith Horchert",
      "teaser": "Welche altbekannten Gesichter in der neuen Regierung sitzen könnten. Wo das BSW noch nach Stimmen fahndet. Und warum in Gelsenkirchen die AfD gewonnen hat. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wen-holt-friedrich-merz-in-sein-kabinett-wo-fahndet-das-bsw-nach-stimmen-a-6f3bc012-5a9d-40e1-ba84-77e3da76aebc",
      "image_title": "Bringt das neue Kabinett ein merzliches Wiedersehen? - DER SPIEGEL"
    },
    {
      "title": "Deutschland nach der Wahl Merz besucht Macron",
      "teaser": "Der wohl künftige Kanzler macht dem französischen Präsidenten die Aufwartung: Friedrich Merz reist zu Emmanuel Macron. Und: Robert Habeck möchte sein Bundestagsmandat wahrnehmen. Das war der Mittwoch nach der Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-lars-klingbeil-soll-rolf-muetzenich-als-spd-fraktionschef-nachfolgen-a-5c534d57-8b9a-4c03-ac51-ad0ed0f46e49",
      "image_title": "Merz besucht Macron - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Schwarz-rote Koalition Wen Merz in sein Kabinett holen könnte",
      "teaser": "Falls sich Union und SPD auf eine gemeinsame Regierung verständigen, ist einer gesetzt: CDU-Chef Friedrich Merz wird neuer Bundeskanzler. Wer könnte es aus den Reihen von Schwarz und Rot außerdem ins Kabinett schaffen? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/minister-unter-friedrich-merz-diese-spd-cdu-und-csu-politiker-koennten-posten-uebernehmen-a-cf52090a-4a76-4ad1-9a79-63bf58688c14",
      "image_title": "Wen Merz in sein Kabinett holen könnte - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Auszählung der Bundestagswahl Sind BSW-Stimmen systematisch verloren gegangen?",
      "teaser": "Sahra Wagenknecht vermutet Übermittlungsfehler bei BSW-Ergebnissen. Und tatsächlich gibt es Hinweise auf Ungereimtheiten. Doch lange nicht in der Größenordnung, in der sich Wagenknecht das erhofft. Von Marcel Pauly und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-sind-bsw-stimmen-systematisch-verloren-gegangen-a-23f97370-b65a-41e7-a064-340c510e9fc3",
      "image_title": "Sind BSW-Stimmen systematisch verloren gegangen? - Julian Stratenschulte / dpa",
      "author": "Marcel Pauly und Marc Röhlig"
    },
    {
      "title": "Neuer SPD-Fraktionschef Klingbeil Schröders Enkel",
      "teaser": "Einst arbeitete er für Gerhard Schröder, jetzt konzentriert er die Macht in der SPD auf sich: Lars Klingbeil verhandelt mit Friedrich Merz über eine neue Regierung. Der Druck auf ihn ist immens. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-er-verhandelt-jetzt-fuer-die-spd-mit-friedrich-merz-a-3026df30-8b34-4218-917f-e3fc4a0d5ac2",
      "image_title": "Schröders Enkel - Kay Nietfeld / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "Neustrukturierung nach Wahlschlappe Lars Klingbeil übernimmt SPD-Fraktionsvorsitz",
      "teaser": "Einige sehen in Lars Klingbeil einen Verantwortlichen für das miserable SPD-Ergebnis bei der Bundestagswahl, nun wird der Partei- auch Fraktionschef. Bei der internen Wahl erhielt er weniger Zuspruch als sein Vorgänger.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-uebernimmt-spd-fraktionsvorsitz-a-5f73ea41-9e61-4a09-a7d9-fe2635ff149a",
      "image_title": "Lars Klingbeil übernimmt SPD-Fraktionsvorsitz - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Pläne der extremen Rechten Die Demokratie ist in akuter Gefahr, doch die CDU spielt der AfD in die Hände Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Jeder fünfte Wähler hat für die völkisch-nationalistische AfD gestimmt. Ein Warnsignal, denn die Partei hat Düsteres mit der Bundesrepublik vor. Was man ihr nun entgegensetzen müsste.",
      "url": "https://www.spiegel.de/politik/deutschland/die-demokratie-ist-in-akuter-gefahr-doch-die-cdu-spielt-der-afd-in-die-haende-a-b5f6de74-a4dd-4837-87e0-babe6da523b1",
      "image_title": "Die Demokratie ist in akuter Gefahr, doch die CDU spielt der AfD in die Hände - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Zweidrittelmehrheit im Bundestag Günther drängt auf Reform der Schuldenbremse – auch mit Stimmen der Linken",
      "teaser": "Sollte die Schuldenbremse geändert werden? Schleswig-Holsteins Landeschef Günther hat sich klar dafür ausgesprochen – Parteichef Merz sieht das etwas anders.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-daniel-guenther-draengt-auf-reform-der-schuldenbremse-auch-mit-stimmen-der-linken-a-95618eeb-1ae6-41fc-9ae2-87992cb6a445",
      "image_title": "Günther drängt auf Reform der Schuldenbremse – auch mit Stimmen der Linken - Axel Heimken / dpa"
    },
    {
      "title": "Die Lage am Morgen Merz muss sich um die Jungen bemühen Von Susanne Beyer",
      "teaser": "Angst vor der Zukunft würde einem neuen Kanzler schlecht stehen. Charme und Widerworte – so versuchen Europäer, Trump zu begegnen. Die überraschend komfortable Situation der SPD. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-donald-trump-saskia-esken-boris-pistorius-wahl-2025-a-ac879d56-4f1e-4bc1-a6b9-7952d19fd487",
      "image_title": "Merz muss sich um die Jungen bemühen - DER SPIEGEL"
    },
    {
      "title": "Grüne nach der Wahlniederlage Als Baerbock nach dem Fraktionsvorsitz gefragt wird, spricht sie über die Weltlage",
      "teaser": "Robert Habeck will keine Führungsfunktion mehr, die Grünen müssen sich neu sortieren. Völlig ungeklärt ist die Rolle, die die neue Fraktion in der Opposition spielen wird. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-der-bundestagswahl-gehen-annalena-baerbock-und-robert-habeck-in-die-opposition-a-25351e03-63bd-4a2b-add8-a98841243a9b",
      "image_title": "Als Baerbock nach dem Fraktionsvorsitz gefragt wird, spricht sie über die Weltlage - Annegret Hilse / REUTERS",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Folgen der Fünfprozenthürde Die verlorenen Stimmen",
      "teaser": "Fünf Fraktionen gibt es im nächsten Bundestag. Doch etwa sieben Millionen Menschen stimmten bei der Wahl für Parteien, die es nicht ins Parlament schafften. Die Datenanalyse. Von Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-14-prozent-der-waehler-werden-nicht-im-bundestag-vertreten-sein-a-0d2c16f8-b5c8-4f49-b157-3db1d57cf8c0",
      "image_title": "Die verlorenen Stimmen - [M] DER SPIEGEL; Gregor Fischer / DPA",
      "author": "Christoph Winterbach"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Was Friedrich Merz da gemacht hat, ist eine Sauerei«",
      "teaser": "Im SPIEGEL-Talk diskutieren Ricarda Lang, Armin Laschet und Karl Lauterbach über den Wahlausgang und das Hitzkopf-Potenzial des künftigen Kanzlers. Und darüber, wie viel Respekt sie noch vor Markus Söder haben. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-im-talk-was-friedrich-merz-da-gemacht-hat-ist-eine-sauerei-a-33bef67d-b427-4160-ac6e-ee50a564f5b0",
      "image_title": "»Was Friedrich Merz da gemacht hat, ist eine Sauerei« - DER SPIEGEL"
    },
    {
      "title": "Sozialforscher über hohe Wahlbeteiligung »Ist es schlecht oder falsch, dass die AfD 20 Prozent erzielt hat? Aus funktionaler Perspektive sage ich: Nein«",
      "teaser": "So viele Menschen wie seit Jahrzehnten nicht haben am Sonntag gewählt. Raj Kollmorgen von der Hochschule Zittau beschreibt, was sie politisiert hat. Und wieso eine Wahlbeteiligung von mehr als 85 Prozent kaum drin ist. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-sozialforscher-raj-kollmorgen-erklaert-die-historisch-hohe-wahlbeteiligung-a-3fe5d4cf-68a9-4da1-8bad-78f0277575a4",
      "image_title": "»Ist es schlecht oder falsch, dass die AfD 20 Prozent erzielt hat? Aus funktionaler Perspektive sage ich: Nein« - Jörg Carstensen / Joerg Carstensen / dpa"
    }
  ]
}