{
  "timestamp": "2025-06-04T14:08:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Palestine«-Shirt Klöckner wirft Linkenabgeordnete Köktürk aus dem Plenarsaal",
      "teaser": "Bundestagspräsidentin Julia Klöckner achtet penibel auf die Einhaltung der Parlamentsetikette, auch in puncto Kleidung. Nun verwies sie die Linkenabgeordnete Cansın Köktürk des Saals. Die fällt nicht zum ersten Mal auf.",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-palestine-shirt-linkenabgeordnete-muss-plenarsaal-verlassen-a-430a1c1a-155e-4bd0-b066-fa40117f926b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/329aff26-4a5e-4544-8c5f-ce19c8116c54_w488_r1.778_fpx33.34_fpy49.98.jpg",
      "image_title": "Klöckner wirft Linkenabgeordnete Köktürk aus dem Plenarsaal - Clemens Bilan / EPA"
    },
    {
      "title": "Kabinettsbeschluss Bundesregierung will Abschiebungen erleichtern",
      "teaser": "Die Einstufung von sicheren Herkunftsländern soll vereinfacht werden. Mit dem Beschluss des Bundeskabinetts verschärft Schwarz-Rot die Asylpolitik in Deutschland. Die Grünen kritisieren den Schritt.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bundesregierung-will-einfachere-abschiebungen-in-sichere-herkunftslaender-a-9525f058-8d80-41fe-8cf5-6fe260a44a6c",
      "image_title": "Bundesregierung will Abschiebungen erleichtern - Fabian Sommer / dpa"
    },
    {
      "title": "Umstrittene Personalie Linke will Heidi Reichinnek in Parlamentarisches Kontrollgremium entsenden",
      "teaser": "Linken-Frontfrau Heidi Reichinnek polarisiert. Jetzt hat ihre Fraktion sie für das Parlamentsgremium nominiert, das die Geheimdienste kontrolliert. Für ihre Wahl ist sie auf Stimmen der Union angewiesen. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-will-heidi-reichinnek-in-parlamentarisches-kontrollgremium-entsenden-a-337e3157-fffc-4e31-b676-bff11369f344",
      "image_title": "Linke will Heidi Reichinnek in Parlamentarisches Kontrollgremium entsenden - Andreas Gora / picture alliance",
      "author": "Anna Reimann"
    },
    {
      "title": "Wehrdienst als Emanzipation? Frauen an die Waffen Ein Gastbeitrag von Stefanie Lohaus",
      "teaser": "Demokratie verteidigen heißt Verantwortung übernehmen – auch für Frauen. Eine Wehrpflicht für alle könnte die Gesellschaft stärken.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-debatte-frauen-an-die-waffen-a-4d070ab2-3749-4e07-956f-1a9d85fabb94",
      "image_title": "Frauen an die Waffen - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "Gazakrieg Prominente fordern Umkehr in deutscher Israelpolitik",
      "teaser": "Sie fordern einen Waffenstillstand, den Stopp von Rüstungsexporten nach Israel und ungehinderte humanitäre Hilfe für Gaza. In einem Brief, der dem SPIEGEL vorliegt, wenden sich zahlreiche Prominente an den Bundeskanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/prominente-fordern-umkehr-in-deutscher-israelpolitik-a-8118c9ac-9391-478c-ba63-2c94df5b0c96",
      "image_title": "Prominente fordern Umkehr in deutscher Israelpolitik - Abdel Kareem Hana / AP"
    },
    {
      "title": "Die Lage am Morgen Ein Wirtschaftsrisiko namens Trump Von Cornelia Schmergal",
      "teaser": "Die verdoppelten US-Zölle auf Stahl und Aluminium sind in Kraft. Das Kabinett berät Klingbeils »Wachstumsbooster« für Unternehmen. Und der frisch gewählte südkoreanische Präsident tritt sein Amt an. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-us-stahlzoelle-donald-trump-suedkoreas-praesident-lars-klingbeil-a-ac0fed53-4fcf-45c4-8c88-2eecd697dfe9",
      "image_title": "Ein Wirtschaftsrisiko namens Trump - DER SPIEGEL"
    },
    {
      "title": "Migration Weckruf für Dobrindt Der SPIEGEL-Leitartikel von Paul-Anton Krüger",
      "teaser": "Die Bundesregierung übt sich nach den Beschlüssen des Berliner Verwaltungsgerichts zu nationalen Alleingängen in der Asylpolitik in Verharmlosung statt Einsicht. Damit riskiert sie die Glaubwürdigkeit des Rechtsstaats.",
      "url": "https://www.spiegel.de/politik/deutschland/dobrindts-asylpolitik-wie-die-bundesregierung-den-rechtsstaat-riskiert-a-cd42c001-b0e5-4f0b-843c-40924f55ea1a",
      "image_title": "Weckruf für Dobrindt - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Washington-Besuch des Kanzlers Linkenchefin Schwerdtner warnt Merz vor »Kniefall« vor Trump",
      "teaser": "Bisher sprachen sie nur am Telefon, am Donnerstag treffen Kanzler Merz und US-Präsident Trump zum persönlichen Gespräch in Washington zusammen. Aus der Opposition kommt im Vorfeld Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-ines-schwerdtner-warnt-friedrich-merz-vor-kniefall-vor-donald-trump-a-c277379b-7b37-4cc5-a73b-6ca5f4313842",
      "image_title": "Linkenchefin Schwerdtner warnt Merz vor »Kniefall« vor Trump - Katharina Kausche / dpa"
    },
    {
      "title": "Zurückweisungen rechtswidrig So geht es nach den Berliner Grenzbeschlüssen weiter",
      "teaser": "Das Verwaltungsgericht Berlin hat die Zurückweisung von drei Somaliern für rechtswidrig erklärt. Gilt das nun auch für andere Fälle – und was muss die Regierung jetzt tun? Antworten auf die wichtigsten Fragen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/deutschland/so-geht-es-nach-den-berliner-grenzbeschluessen-weiter-a-5e804bc6-ad37-4771-899e-7f25ea2a0b5d",
      "image_title": "So geht es nach den Berliner Grenzbeschlüssen weiter - Peter Kneffel / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Die Lage am Abend Dobrindt, der Grenzgänger Von Janko Tietz",
      "teaser": "Merz und Dobrindt wollen trotz Gerichtsbeschluss an den Grenzen zurückweisen lassen. Bei der Verteilung von Hilfsgütern im Gazastreifen gab es erneut Tote. Und ein Gericht verurteilt einen Drahtzieher im Cum-Ex-Skandal. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-asylpolitik-israels-vorgehen-in-gaza-urteil-im-cum-ex-skandal-a-4070ba2b-124f-4b4c-a7ac-793818bc25d9",
      "image_title": "Dobrindt, der Grenzgänger - DER SPIEGEL"
    },
    {
      "title": "Nach 42 Verhandlungstagen in Stuttgart Hisbollah-Mitglied zu lebenslanger Haft verurteilt",
      "teaser": "Ein 33-jähriger Syrer ist in Stuttgart unter anderem wegen Verbrechen gegen die Menschlichkeit verurteilt worden. Er soll in seiner Heimat Häuser ausgeraubt und die Bewohner misshandelt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-hisbollah-mitglied-zu-lebenslanger-haft-verurteilt-a-b379433b-30ad-475c-a2e0-1cee8d918922",
      "image_title": "Hisbollah-Mitglied zu lebenslanger Haft verurteilt - Marijan Murat / dpa"
    },
    {
      "title": "Beschluss zur Migrationspolitik Merz hält an der Zurückweisung Asylsuchender fest",
      "teaser": "In Reaktion auf einen Beschluss des Berliner Verwaltungsgerichts stärkt Kanzler Friedrich Merz Innenminister Alexander Dobrindt den Rücken. Er ist überzeugt: »Wir wissen, dass wir nach wie vor Zurückweisungen vornehmen können.«",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-friedrich-merz-haelt-an-der-zurueckweisung-asylsuchender-fest-a-d6692e00-81b7-4dfd-997d-dfec35ec980d",
      "image_title": "Merz hält an der Zurückweisung Asylsuchender fest - Christian Mang / REUTERS"
    },
    {
      "title": "Ferda Ataman stellt neuen Bericht vor Immer mehr Menschen wenden sich an die Antidiskriminierungsstelle",
      "teaser": "Ob bei rassistischer, sexistischer oder altersspezifischer Ungleichbehandlung: Viele Deutsche wenden sich an die Antidiskriminierungsstelle des Bundes. Ihre Zahl hat sich in fünf Jahren verdoppelt.",
      "url": "https://www.spiegel.de/politik/deutschland/antidiskriminierungsstelle-zahl-der-ratsuchenden-seit-2019-mehr-als-verdoppelt-a-2ff0bac5-6bf3-451b-803a-48d3184b8bf9",
      "image_title": "Immer mehr Menschen wenden sich an die Antidiskriminierungsstelle - Michael Kappeler / dpa"
    },
    {
      "title": "Fehlende Soldaten bei der Bundeswehr Generalmajor zweifelt an Wehrdienst ohne Pflichtelemente",
      "teaser": "Die Rekrutierung für die Bundeswehr soll weiter auf Freiwilligkeit basieren. Laut Generalmajor Andreas Henne könnte das Modell allerdings an seine Grenzen kommen. Der Bedarf sei zu groß.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalmajor-andreas-henne-zweifelt-an-wehrdienst-ohne-pflichtelemente-a-ae1f0189-bfca-4e9a-8c21-c89386d6a860",
      "image_title": "Generalmajor zweifelt an Wehrdienst ohne Pflichtelemente - Annette Riedl / dpa"
    },
    {
      "title": "Nachfolge von Frank-Walter Steinmeier Klöckner fordert Frau als nächste Bundespräsidentin",
      "teaser": "Seit 1949 hatte in der Bundesrepublik keine Frau das höchste Staatsamt inne – für Parlamentspräsidentin Julia Klöckner »das Gegenteil von Gleichberechtigung«. Unterstützung kommt von den Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-fordert-frau-als-naechste-bundespraesidentin-a-7df8a5c8-d0c7-407d-b58f-c824c91adf02",
      "image_title": "Klöckner fordert Frau als nächste Bundespräsidentin - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Uno, dos, tres – Topjob! Von Özlem Topçu",
      "teaser": "Ex-Außenministerin Annalena Baerbock hat jetzt einen Führungsposten bei der Uno in New York. Polens Premier Donald Tusk hat ein Regierungsproblem. Und Russland eines mit seiner Flugabwehr. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-uno-donald-tusk-wahl-polen-drohnen-angriff-ukraine-russland-a-c342fa85-d63b-4e42-85a4-1e5af46451e9",
      "image_title": "Uno, dos, tres – Topjob! - DER SPIEGEL"
    },
    {
      "title": "Zurückweisung rechtswidrig Das bedeutet der Grenzbeschluss für Merz und Dobrindt",
      "teaser": "Kanzler Merz und Innenminister Dobrindt wollen mit der Zurückweisung von Asylbewerbern ein Wahlversprechen einlösen. Nun zeigt ihnen das Verwaltungsgericht Berlin Grenzen auf. Was folgt aus der Entscheidung? Von Paul-Anton Krüger und Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/zurueckweisungen-an-der-grenze-das-bedeutet-der-beschluss-fuer-friedrich-merz-und-alexander-dobrindt-a-bcd66a44-23d3-43b1-9bb6-7a47c8fcbfad",
      "image_title": "Das bedeutet der Grenzbeschluss für Merz und Dobrindt - Liesa Johannssen / REUTERS",
      "author": "Paul-Anton Krüger und Dietmar Hipp"
    },
    {
      "title": "Mangelnde Präsenz im Plenum Warum Julia Klöckner die eigene Regierung rügt",
      "teaser": "Bundestagspräsidentin Klöckner kritisiert die geringe Anwesenheit der schwarz-roten Regierung im Parlament. Die zeigt sich prompt einsichtig. Für Klöckner hat der Vorgang einen positiven Nebeneffekt. Von Florian Gathmann, Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-ruegt-die-bundesregierung-was-will-die-bundestagspraesidentin-a-6c5a588d-e912-48a8-99f8-8ae1c53d3c79",
      "image_title": "Warum Julia Klöckner die eigene Regierung rügt - Florian Gaertner / photothek / picture alliance",
      "author": "Florian Gathmann, Anna Reimann und Christoph Schult"
    },
    {
      "title": "Beschluss zur Migrationspolitik Dobrindt hält an Zurückweisung von Asylsuchenden fest",
      "teaser": "Ein Gericht erklärt die Abweisung von Asylsuchenden in Deutschland für rechtswidrig. Für den Innenminister ist das kein Grund, seinen Kurs zu ändern. Die Grünen sehen die Regierung mit ihrem »nationalen Alleingang« gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/beschluss-zu-migrationspolitik-alexander-dobrindt-haelt-an-zurueckweisung-von-asylsuchenden-fest-a-b0d326d0-357b-487e-958f-0e9596abb5c6",
      "image_title": "Dobrindt hält an Zurückweisung von Asylsuchenden fest - Fabian Sommer / dpa"
    },
    {
      "title": "Konferenz der Justizminister Grünenpolitikerin gegen DNA-Tests auf »biogeografische Herkunft«",
      "teaser": "Der Justizministerkonferenz liegt ein Antrag aus Bayern und Baden-Württemberg vor: DNA-Analysen sollen auch die »biogeografische Herkunft« ermitteln. Die Grünenabgeordnete Gumnior warnt vor rassistischen Methoden. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/dna-tests-antrag-bei-konferenz-der-justizminister-der-laender-gruenen-politikerin-lena-gumnior-gegen-dna-erweitrerung-a-5fb713fc-d00b-4125-91f6-b1dfb3a87759",
      "image_title": "Grünenpolitikerin gegen DNA-Tests auf »biogeografische Herkunft« - Jens Büttner/ picture-alliance/ dpa",
      "author": "Severin Weiland"
    }
  ]
}