{
  "timestamp": "2025-07-15T23:09:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt im ZDF Brosius-Gersdorf berichtet über Drohungen",
      "teaser": "Weil der Widerstand in der Union gegen Frauke Brosius-Gersdorf zu groß war, ist zuletzt die geplante Wahl von Verfassungsrichtern im Bundestag gescheitert. Jetzt hat sich die Staatsrechtlerin bei Markus Lanz geäußert.",
      "url": "https://www.spiegel.de/politik/frauke-brosius-gersdorf-juristin-berichtet-bei-markus-lanz-ueber-drohungen-a-ceb6f2a8-f425-40e0-be1e-d21d884db7e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d48aa431-2a22-4f85-8560-b73a7e9ea96c_w488_r1.778_fpx38_fpy40.jpg",
      "image_title": "Brosius-Gersdorf berichtet über Drohungen - Markus Hertrich / ZDF / dpa"
    },
    {
      "title": "Merz und Söder auf der Zugspitze Kommt der Kanzler, geht es um die Wurst",
      "teaser": "Die Blasmusik spielt, der Himmel ist grau: Friedrich Merz und Markus Söder zelebrieren auf der Zugspitze Harmonie. Dann entspinnt sich ein schräger Dialog über Weißwürste und Sauerländer. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-markus-soeder-auf-der-zugspitze-kommt-der-kanzler-geht-es-um-die-wurst-a-42e4fc66-f1aa-4830-beaf-1d04aa387671"
    },
    {
      "title": "Schutz von Kindern und Jugendlichen Streeck offen für strengere Alkohol-Regeln in Tankstellen und Supermärkten",
      "teaser": "Jedes Jahr sterben etwa 47.500 Menschen durch Alkoholkonsum. Der Bundesdrogenbeauftragte Hendrik Streeck will Heranwachsende nun besser schützen.",
      "url": "https://www.spiegel.de/politik/jugendschutz-bundesdrogenbeauftragter-hendrik-streeck-offen-fuer-strengere-alkohol-regeln-a-1c986b81-dacc-43d8-9fa2-0736e56c7f24",
      "image_title": "Streeck offen für strengere Alkohol-Regeln in Tankstellen und Supermärkten - Bernd Weissbrod / dpa"
    },
    {
      "title": "Bericht von »Capital« Maskenaffäre soll Gesundheitsministerium bereits 88 Millionen Euro Anwaltskosten beschert haben",
      "teaser": "Von ihren Vorgängern hat Gesundheitsministerin Nina Warken Verfahren zu Corona-Maskenbeschaffungen im Milliardenumfang geerbt, immer neue Anwaltskanzleien werden beauftragt.",
      "url": "https://www.spiegel.de/politik/corona-maskenprozesse-gesundheitsministerium-zahlte-bereits-88-millionen-euro-anwaltskosten-a-ac434cdb-e132-4ece-95a7-189b32e07af3",
      "image_title": "Maskenaffäre soll Gesundheitsministerium bereits 88 Millionen Euro Anwaltskosten beschert haben - Ebrahim Noroozi / AFP",
      "author": "ihren Vorgängern hat Gesundheitsministerin Nina Warken Verfahren zu Corona-Maskenbeschaffungen im Milliardenumfang geerbt, immer neue Anwaltskanzleien werden beauftragt."
    },
    {
      "title": "Rückschlag in Brüssel Warum die EU mit ihrem Sanktionspaket einfach nicht vorankommt",
      "teaser": "Den EU-Außenministern ist schon wieder keine Einigung zum 18. Sanktionspaket gegen Russland gelungen – obwohl Trump gerade den Druck auf den Kreml erhöht. Das Problem: der Regierungschef der Slowakei, Robert Fico. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/russland-sanktionen-eu-ringt-um-fortschritte-bei-sanktionspaket-a-62b64dbd-35e5-4fab-b406-4cf7e2a84ed0",
      "image_title": "Warum die EU mit ihrem Sanktionspaket einfach nicht vorankommt - Yves Herman / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "SPIEGEL Shortcut zum MAGA-Streit Wie der Fall Epstein die Trump-Welt erschüttert",
      "teaser": "Die MAGA-Bewegung ist Trump eigentlich treu ergeben. Doch im Fall Epstein sind prominente Anhänger von Verschwörungsmythen empört. SPIEGEL-Korrespondent Marc Pitzke erklärt, warum die Akten für Aufregung sorgen. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/politik/jeffrey-epstein-wie-der-fall-donald-trump-zusetzt-a-7306f362-33e8-4320-9910-cecc04fd93b9"
    },
    {
      "title": "Merz und Söder auf der Zugspitze Nebel über der Harmonieshow",
      "teaser": "Im Schatten des Kanzlers muss Markus Söder seine Rolle neu definieren. Nun bereitete er Friedrich Merz auf der Zugspitze einen Ehrenempfang. Und doch lief für Bayerns Ministerpräsidenten nicht alles nach Plan. Von der Zugspitze berichtet Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-auf-der-zugspitze-alles-eitel-sonnenschein-a-7eeeb3cb-6aa3-4d1f-9211-7aad820f7a91",
      "image_title": "Nebel über der Harmonieshow - Peter Kneffel / dpa",
      "author": "der Zugspitze berichtet Felix Keßler"
    },
    {
      "title": "Die Lage am Abend Wird Deutschland zum Trump-Flüsterer? Von Janko Tietz",
      "teaser": "US-Präsident Trump ist »enttäuscht« von Russlands Machthaber Putin, der Prozess gegen Unternehmerin Christina Block pausiert schon nach zwei Tagen – und Ex-Investor René Benko muss vor Gericht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-prozess-gegen-christina-block-anklage-gegen-rene-benko-a-435925c9-7b59-4d3d-a7f7-9c56c2272fd1",
      "image_title": "Wird Deutschland zum Trump-Flüsterer? - DER SPIEGEL"
    },
    {
      "title": "Streit über Kandidatin für Verfassungsgericht Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf",
      "teaser": "Die vorerst gescheiterte Richterwahl hat die Koalition beschädigt. Vorausgegangen war dem Eklat eine orchestrierte Aktion von Abtreibungsgegnern, rechtspopulistischen Medien und dem Umfeld der AfD. Hatten sie Einfluss auf die Union? Von Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-diese-akteure-stehen-hinter-der-netzkampagne-gegen-sie-a-3f98e55a-98b8-4cb0-b382-0d29d8642331",
      "image_title": "Diese Akteure stehen hinter der Netzkampagne gegen Brosius-Gersdorf - teutopress GmbH / IMAGO",
      "author": "Fabian Hillebrand, Livia Sarai Lergenmüller und Severin Weiland"
    },
    {
      "title": "»Versehentlich nicht angewiesen« Spahn muss 5000 Euro an CDU nachzahlen",
      "teaser": "Jens Spahn hat jahrelang zu wenig Parteisteuer entrichtet, deswegen muss der Unionspolitiker nun viel Geld an seine eigene Partei überweisen. Das Versäumnis sei ein Versehen gewesen, sagt der Unionsfraktionschef.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-muss-5000-euro-an-cdu-nachzahlen-das-ist-mir-durchgegangen-a-77c6b82e-262e-4db8-af25-c50ceefb39c8",
      "image_title": "Spahn muss 5000 Euro an CDU nachzahlen - Katharina Kausche / dpa"
    },
    {
      "title": "Rot-rot-grünes Frauennetzwerk Ein kleines Selfie und die Aufregung ist groß",
      "teaser": "Heidi Reichinnek, Ricarda Lang und Rasha Nasr teilen ein gemeinsames Selfie, »aus Gründen«. Loten hier SPD, Grüne und Linke eine gemeinsame Zukunft aus? Die Frauen wiegeln ab, ihnen gehe es um etwas anderes. Von Sophie Garbe, Marc Röhlig und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-gruene-spd-heidi-reichinnek-ricarda-lang-und-rasha-nasr-provozieren-mit-rrg-selfie-a-490f2557-728d-437c-a875-8bb477c79508",
      "image_title": "Ein kleines Selfie und die Aufregung ist groß - heidireichinnek / Instagram",
      "author": "Sophie Garbe, Marc Röhlig und Severin Weiland"
    },
    {
      "title": "Gescheiterte Richterwahl Brosius-Gersdorf kritisiert Berichterstattung einiger Medien als »unsachlich und intransparent«",
      "teaser": "Der Streit über die Wahl von Frauke Brosius-Gersdorf für das Bundesverfassungsgericht beschäftigt Union und SPD weiter. Nun meldet sich die Juristin zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-beklagt-unsachliche-und-intransparente-berichterstattung-a-89195854-7a28-4e0b-a298-e678a6e83eb7",
      "image_title": "Brosius-Gersdorf kritisiert Berichterstattung einiger Medien als »unsachlich und intransparent« - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Massive Zunahme von Feindseligkeiten Queerbeauftragte warnt vor Kulturkämpfen",
      "teaser": "Es werde »wieder grundlegender über die Existenz geschlechtlicher Vielfalt« diskutiert, beklagt die Queerbeauftragte der Bundesregierung. Merz’ Aussagen über die Regenbogenflagge im Bundestag nennt Sophie Koch »eine Eskalation«.",
      "url": "https://www.spiegel.de/politik/deutschland/lgbtq-queer-beauftragte-sophie-koch-beklagt-massive-zunahme-von-feindseligkeiten-a-950175b2-b52c-4dae-82a0-2bd561fc5789",
      "image_title": "Queerbeauftragte warnt vor Kulturkämpfen - Horst Galuschka / IMAGO"
    },
    {
      "title": "Pistorius-Besuch in den USA So nah war die Bundesregierung ihrem Ziel noch nie",
      "teaser": "Boris Pistorius hatte es den Amerikanern bereits im April vorgeschlagen: Deutschland könnte doch in den USA Waffen für die Ukraine kaufen. Pünktlich zu seinem Antrittsbesuch in Washington rückt ein Erfolg der Mission Patriot nun näher. Aus Washington berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-trifft-pete-hegseth-in-den-usa-so-nah-war-die-bundesregierung-ihrem-ziel-noch-nie-a-b77b3da8-6a5e-4f56-b4b3-f00e92d88a0b",
      "image_title": "So nah war die Bundesregierung ihrem Ziel noch nie - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Was nun, Frau Brosius-Gersdorf? Von Sebastian Fischer",
      "teaser": "Deutschlands Verantwortung für den US-Drohnenkrieg. Friedrich Merz besucht Markus Söder im Gebirge. Und: Union und SPD verhaken sich bei der Richterwahl. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frauke-brosius-gersdorf-us-drohnen-krieg-ramstein-friedrich-merz-markus-soeder-a-b554ee30-a01f-4908-a429-223681e302ed",
      "image_title": "Was nun, Frau Brosius-Gersdorf? - DER SPIEGEL"
    },
    {
      "title": "Präzisionswaffe Typhon Pistorius will mit US-Raketensystem Lücke bei der Bundeswehr schließen",
      "teaser": "Der Verteidigungsminister möchte Deutschlands »Abschreckungsfähigkeit verbessern«. Helfen soll dabei das amerikanische Raketensystem Typhon. Beim Besuch in Washington hat Boris Pistorius eine Kaufanfrage platziert.",
      "url": "https://www.spiegel.de/politik/deutschland/usa-boris-pistorius-will-mit-praezisionswaffe-typhon-luecke-bei-der-bundeswehr-schliessen-a-3b180de6-2402-41f9-bb70-b4b29ed257c5",
      "image_title": "Pistorius will mit US-Raketensystem Lücke bei der Bundeswehr schließen - Mark Schiefelbein / AP"
    },
    {
      "title": "Unionszoff um gescheiterte Richterwahl Und was, wenn am Ende niemand nachgibt?",
      "teaser": "In der Union hat die Aufarbeitung der gescheiterten Richterwahl begonnen. Die Abgeordneten suchen nach Verantwortlichen, Jens Spahn räumt Fehler ein. Noch quälender aber ist die Frage, wie es nun weitergehen soll. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-streit-wegen-frauke-brosius-gersdorf-wie-geht-es-nun-weiter-mit-der-richterwahl-a-051ee8dd-6293-4388-9007-efebcdc9198b",
      "image_title": "Und was, wenn am Ende niemand nachgibt? - Clemens Bilan / EPA",
      "author": "Jonas Schaible"
    },
    {
      "title": "Kulturkampf Der Coronastreit lässt sich nicht befrieden Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Wortführer der damals unterlegenen Minderheit aus Impfgegnern und Coronaskeptikern wollen nicht reden. Sie wollen Rache. Keine Kommission kann das ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-eine-minderheit-sucht-rache-statt-dialog-in-der-enquete-kommission-meinung-a-0448a2cd-9321-42d2-8bd3-e9cf982408b9",
      "image_title": "Der Coronastreit lässt sich nicht befrieden - Martin Müller / IMAGO"
    },
    {
      "title": "Die Lage am Abend Huch, Söder will Bayern hinten sehen Von Wolfgang Höbel",
      "teaser": "Markus Söder beharrt auf Bayerns späten Sommerferien. Im Zollstreit reagiert Brüssel und droht Trump, aber nur ganz sachte. Und Starkoch Alfons Schuhbeck wird zu mehrjähriger Haft verurteilt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-soeder-beharrt-auf-spaeten-sommerferien-fuer-bayern-massnahmen-der-eu-gegen-trump-zoelle-verurteilung-von-starkoch-schuhbeck-a-6a311baa-5f82-4316-90eb-0209497f69ad",
      "image_title": "Huch, Söder will Bayern hinten sehen - DER SPIEGEL"
    },
    {
      "title": "Sanktionen gegen Alina Lipp BSW solidarisiert sich mit Kreml-Propagandistin – und löscht den Beitrag wieder",
      "teaser": "Die EU verhängt Sanktionen gegen mehrere prorussische Propagandisten, darunter die Hamburgerin Alina Lipp. Das BSW wettert gegen angebliche Zensur. Doch kurz darauf rudert die Wagenknecht-Partei zurück. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bsw-loescht-umstrittenen-post-ueber-propagandistin-alina-lipp-a-5f8e1cf7-30dc-485c-81fb-4c2468096688",
      "image_title": "BSW solidarisiert sich mit Kreml-Propagandistin – und löscht den Beitrag wieder - Maxim Grigoryev / TASS / ddp",
      "author": "Marc Röhlig"
    }
  ]
}