{
  "timestamp": "2025-05-17T00:48:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FDP-Bundesparteitag Lindner ist weg – und jetzt?",
      "teaser": "Parteichef Lindner verabschiedet sich selbstbewusst, sein Nachfolger Dürr setzt kaum Akzente. Über die Gründe für die Wahlpleite schweigen beide. Es wirkt so, als sei die neue FDP die alte - trotz ihrer existenziellen Krise. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-bundesparteitag-mit-abschied-von-christian-lindner-tschuess-und-jetzt-a-308c5e1f-87a0-4059-ac30-663d78299da4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0f901fba-14b6-488c-857d-b27b21cf360a_w488_r1.778_fpx46.27_fpy49.98.jpg",
      "image_title": "Lindner ist weg – und jetzt? - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Friedrich Merz auf Reisen Lauter erste Male für den Außenkanzler",
      "teaser": "Paris, Warschau, Kyjiw: Friedrich Merz hat sich bislang auf die Außenpolitik konzentriert. Nun stand in Tirana sein erster Gipfel auf dem Programm und ein Telefonat mit Trump. Was hat der Bundeskanzler bisher erreicht? Aus Tirana berichtet Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-reist-nach-paris-warschau-kyjiw-die-ersten-tage-des-aussenkanzlers-a-21be0064-cfb7-4f3e-85c9-650ed2ad4419",
      "image_title": "Lauter erste Male für den Außenkanzler - Kay Nietfeld / dpa"
    },
    {
      "title": "Nachfolger von Christian Lindner FDP wählt Christian Dürr zum neuen Parteichef",
      "teaser": "Die FDP hat einen neuen Bundesvorsitzenden: Christian Dürr tritt die Nachfolge von Christian Lindner an. Auf ihrem Parteitag in Berlin wählten die Delegierten den früheren Fraktionschef im Bundestag zum neuen Parteichef.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-waehlt-christian-duerr-zum-neuen-parteichef-a-b15b3cf7-668f-487d-a664-a4a75a6f98ee",
      "image_title": "FDP wählt Christian Dürr zum neuen Parteichef - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "CDU-Digitalminister Wildberger So will der Politiklehrling Deutschland modernisieren",
      "teaser": "Der neue Digitalminister Wildberger bezeichnet seinen Start als »wild« und spürt in seinem Haus eine »Start-up-Mentalität«. Konkrete Versprechen vermeidet der Ex-Manager bei seinem ersten Auftritt im Bundestag aber. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/karsten-wildberger-so-will-der-politiklehrling-deutschland-modernisieren-a-15e0513d-2036-4d5a-98a0-bb6bde7876e9",
      "image_title": "So will der Politiklehrling Deutschland modernisieren - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Nach Entlassung von Verfassungsschutzchef Brandenburgs Innenministerin tritt zurück",
      "teaser": "Erst entließ sie den Chef des Landesverfassungsschutz. Nach Kritik aus den eigenen Reihen zieht Brandenburgs SPD-Innenministerin Katrin Lange nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/brandenburg-spd-innenministerin-katrin-lange-tritt-zurueck-a-19bf6542-ad9e-4cab-95d8-4584948bf3cb",
      "image_title": "Brandenburgs Innenministerin tritt zurück - Sören Stache / dpa"
    },
    {
      "title": "Fehlerhafte Berichterstattung Gelbhaar gewinnt vor Gericht gegen Berliner Parteikollegin",
      "teaser": "Der ehemalige Grünenabgeordnete Stefan Gelbhaar hat sich juristisch gegen eine Parteifreundin durchgesetzt. Das Landgericht Hamburg hat ihr die Wiederholung bestimmter Aussagen einstweilig untersagt.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-gericht-untersagt-gruenen-politikerin-klara-schedlich-bestimmte-aussagen-a-2ac3b0a2-f820-44ff-b7a2-d7c1c3c288a4",
      "image_title": "Gelbhaar gewinnt vor Gericht gegen Berliner Parteikollegin - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Abend Wie chaotisch wird das ESC-Finale? Von Angela Gruber",
      "teaser": "Die neutralen Schweizer bekommen ein ESC-Finale mit Krawallpotenzial. Donald Trump schaut aufs Geld. Und im »Diddy«-Prozess gibt es neuen Zeitdruck. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-esc-donald-trump-in-der-golfregion-sean-diddy-combs-a-b30e2299-09ce-4c3b-ad5a-99419ee7ea3d",
      "image_title": "Wie chaotisch wird das ESC-Finale? - DER SPIEGEL"
    },
    {
      "title": "Druck auf Bundespartei Berliner SPD drängt auf härteres Mietrecht",
      "teaser": "Druck auf die Bundesregierung: Die Berliner SPD bemängelt nach SPIEGEL-Informationen Versäumnisse bei der Mietenregulierung – und stellt weitgehende Forderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/mieten-berliner-spd-fordert-haerteres-mietrecht-vom-bund-a-db34eebe-a9d4-4c5d-8403-bffc32f646d5",
      "image_title": "Berliner SPD drängt auf härteres Mietrecht - Christophe Gateau / dpa"
    },
    {
      "title": "Neue Aufgabe im Parlament SPD-Chefin Esken soll Ausschussvorsitz bekommen",
      "teaser": "In der Bundesregierung erhielt SPD-Chefin Esken keine Aufgabe. Nun soll sie einen Posten im Parlament bekommen und künftig den Ausschuss für Bildungs- und Familienpolitik leiten.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-chefin-soll-vorsitzende-des-ausschusses-fuer-bildungs-und-familienpolitik-werden-a-3a762ef8-cd42-42e0-9f67-80a3561d9771",
      "image_title": "SPD-Chefin Esken soll Ausschussvorsitz bekommen - Political-Moments / IMAGO"
    },
    {
      "title": "Dresscode im Parlament Baskenmütze, Protestshirt, Bayerntrikot – fertig ist der Eklat",
      "teaser": "Einige Kleidungsstücke sind in Bundestag oder Landtagen nicht gern gesehen: Marcel Bauer musste wegen seiner Baskenmütze den Plenarsaal verlassen. Er ist nicht der Erste, der gegen Regeln verstößt. Sechs prominente Fälle. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-die-baskenmuetze-von-marcel-bauer-ist-nicht-der-erste-dresscode-eklat-a-f8fc06a0-c9b8-45a1-9c4e-7b3fac86e305",
      "image_title": "Baskenmütze, Protestshirt, Bayerntrikot – fertig ist der Eklat - Tobias Kleinschmidt / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Parteitag der Liberalen Lindner verabschiedet sich als FDP-Chef – mit einer Attacke auf die CDU",
      "teaser": "Christian Lindner räumt den Chefposten bei den Liberalen und verspricht einen neuen Anfang »für diese großartige Freie Demokratische Partei«. Zugleich nutzt er seine Abschiedsrede, um eine offene Rechnung zu begleichen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-christian-lindner-verabschiedet-sich-als-parteichef-mit-einer-attacke-auf-die-cdu-a-004abf58-efe8-437f-b476-9d93ddf56b3f",
      "image_title": "Lindner verabschiedet sich als FDP-Chef – mit einer Attacke auf die CDU - Lisi Niesner / REUTERS"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    },
    {
      "title": "Regierungserklärung löst Begeisterung aus »Eine Sternstunde« Eine Glosse von Stefan Kuzmany",
      "teaser": "Frenetischer Applaus, gerührte Zuhörerschaft und jetzt auch noch ein Rhetorik-Preis: Friedrich Merz hat mit seiner ersten Regierungserklärung neue Maßstäbe des Parlamentarismus gesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-regierungserklaerung-eine-sternstunde-kolumne-a-34f8d87f-4af4-41f2-b557-41b4f1c3f347",
      "image_title": "»Eine Sternstunde« - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Bundeswehr in Litauen Russisches Spionageflugzeug bei Nato-Übung geortet",
      "teaser": "Russland hat nach SPIEGEL-Informationen versucht, die Kommunikation einer Nato-Übung in Litauen auszuspionieren. Generalinspekteur Breuer sieht in dem Vorfall einen Beleg dafür, wie real die Bedrohung durch Moskau sei.",
      "url": "https://www.spiegel.de/politik/deutschland/russisches-spionageflugzeug-bei-nato-uebung-in-litauen-a-af18c80f-45a6-4d44-a838-e2f152d0f8a4",
      "image_title": "Russisches Spionageflugzeug bei Nato-Übung geortet - Mindaugas Kulbis / AP"
    },
    {
      "title": "Uno-Debatte in New York Baerbock wehrt sich gegen russische Lästerei über ihren Großvater",
      "teaser": "Anfeindungen war Annalena Baerbock als Außenministerin gewohnt. Nun muss sie sich auch als designierte Präsidentin der Uno-Vollversammlung gegen russische Propaganda wehren.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wehrt-sich-gegen-russische-propaganda-ueber-ihren-grossvater-a-f1144434-83bc-4131-8623-14b5d07ee72e",
      "image_title": "Baerbock wehrt sich gegen russische Lästerei über ihren Großvater - Richard Drew / AP"
    },
    {
      "title": "Ermittlungen aufgenommen Ex-FBI-Chef Comey soll Morddrohung gegen Trump ausgesprochen haben",
      "teaser": "Beim FBI war er angesehen, US-Präsident Trump hat James Comey dennoch gefeuert. Nun gerät der Ex-Chef ins Visier von Ermittlern – wegen eines kryptischen Muschelfotos auf Instagram.",
      "url": "https://www.spiegel.de/politik/deutschland/james-comey-ermittlung-gegen-ex-fbi-chef-wegen-mutmasslicher-morddrohung-gegen-trump-a-6562d668-f093-4ee4-9973-b81fc1225b0e",
      "image_title": "Ex-FBI-Chef Comey soll Morddrohung gegen Trump ausgesprochen haben - Alex Edelman / AFP"
    },
    {
      "title": "Medienbericht Merz’ Regierungserklärung wurde noch von Scholz’ Redenschreiber entworfen",
      "teaser": "Klingt wie Olaf Scholz, ist aber Friedrich Merz? Wer die Regierungserklärung des neuen Kanzlers hörte, fühlte sich an bekannte Formulierungen erinnert. Laut »Stern« hat das Gründe.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-regierungserklaerung-wurde-von-olaf-scholz-redenschreiber-entworfen-a-e1eba533-a47d-4e79-829a-47cb9772ea20",
      "image_title": "Merz’ Regierungserklärung wurde noch von Scholz’ Redenschreiber entworfen - Michael Kappeler / dpa"
    },
    {
      "title": "Ex-SPD-Gesundheitsminister Lauterbach soll Vorsitz von Forschungsausschuss übernehmen",
      "teaser": "Gerade erst hat er seinen »Traumjob« als Gesundheitsminister verloren. Nun soll Karl Lauterbach nach SPIEGEL-Informationen den Vorsitz im Forschungsausschuss des Bundestags übernehmen. Von Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-soll-vorsitz-des-ausschusses-forschung-uebernehmen-a-889794a7-5e82-4597-b0fc-ce54c8f24504",
      "image_title": "Lauterbach soll Vorsitz von Forschungsausschuss übernehmen - Ebrahim Noroozi / AP / picture alliance",
      "author": "Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Grenzkontrollvorhaben »Verheerendes Signal« – EU-Politikerin der SPD attackiert Dobrindt",
      "teaser": "Innenminister Dobrindt will heute seinen Plan für die nächsten vier Jahre vorstellen. Kritik an den verstärkten Grenzkontrollen gibt es nicht nur von Grünen und Linken – sondern auch vom Koalitionspartner.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-dobrindt-koalitionspartner-uebt-kritik-an-grenzkontrollvorhaben-a-71f667bf-e9d4-45ec-b6ae-46b21cd52ea3",
      "image_title": "»Verheerendes Signal« – EU-Politikerin der SPD attackiert Dobrindt - Michaela Stache / AFP"
    },
    {
      "title": "Zurückweisung an deutschen Grenzen So riskant ist Dobrindts Pilotversuch",
      "teaser": "Innenminister Dobrindt muss das Versprechen der Union einlösen, die Asylzahlen zu senken. Er setzt auf rechtlich umstrittene Zurückweisungen an den Grenzen. Sein Vorgehen erinnert an frühere Aktionen als Verkehrsminister. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-alexander-dobrindts-umstrittene-grenzpolitik-a-a47ca7f5-1062-4be4-8c75-05c69a6b6d8e",
      "image_title": "So riskant ist Dobrindts Pilotversuch - Florian Gaertner / photothek / DER SPIEGEL"
    }
  ]
}