{
  "timestamp": "2025-01-28T00:41:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chef der Böttcher AG 999.990 Euro für die AfD? »Nein, die Spende kommt nicht von mir«",
      "teaser": "Im Fall der Millionenzuwendung an die AfD meldet sich Unternehmer Udo Böttcher zu Wort. Der Spender dagegen schweigt bislang – nach SPIEGEL-Recherchen hatte er nicht immer Glück im Geschäft.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-millionenspende-kommt-laut-udo-boettcher-nicht-von-ihm-a-15bd506e-7aeb-4b24-8b99-f704c76bc3df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d328088-77a1-487a-8efb-e1e74afe4e71_w488_r1.778_fpx47_fpy54.jpg",
      "image_title": "999.990 Euro für die AfD? »Nein, die Spende kommt nicht von mir« - Olaf Döring / IMAGO"
    },
    {
      "title": "Reaktion auf Merz-Vorstoß SPD-Regierungschefs warnen vor Ende der Brandmauer zur AfD",
      "teaser": "Notfalls auch mit den Stimmen der AfD will Unionskanzlerkandidat Friedrich Merz die Migrationspolitik verschärfen. Die sieben SPD-Ministerpräsidenten warnen in einem gemeinsamen Schreiben jetzt vor den Folgen.",
      "url": "https://www.spiegel.de/politik/streit-ueber-afd-spd-regierungschefs-warnen-vor-ende-der-brandmauer-a-163673cf-fe3e-4dd5-afd6-f3e9b82f55e5",
      "image_title": "SPD-Regierungschefs warnen vor Ende der Brandmauer zur AfD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "SPD nach Merz-Vorstoß zur Migration Die Ohnmacht der Kanzlerpartei",
      "teaser": "Mit seinem neuen Migrationskurs beherrscht Friedrich Merz plötzlich den Wahlkampf, die SPD wirkt ratlos. Können sich die Genossen aus der Defensive befreien? Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-migrationsdebatte-die-ohnmacht-der-kanzlerpartei-a-6ad955c4-bdb5-4c59-9d79-2438e5ca6126",
      "image_title": "Die Ohnmacht der Kanzlerpartei - Frank Ossenbrink / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Veranstaltung in Berlin Scholz kommt nicht zu Springer-Event mit Musk und Weidel",
      "teaser": "Mit Gästen wie Elon Musk, Alice Weidel und Friedrich Merz warb die »Welt« für einen Wirtschaftsgipfel in Berlin. Olaf Scholz hingegen sagte nach SPIEGEL-Informationen ab. Vor dem Treffen kommt es zu Protesten.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-kommt-nicht-zu-axel-springer-wirtschaftsgipfel-mit-elon-musk-und-alice-weidel-a-1223cad2-485a-4d76-91a7-bffa7b9978b2",
      "image_title": "Scholz kommt nicht zu Springer-Event mit Musk und Weidel - John Macdougall / AFP"
    },
    {
      "title": "Aiwangers Wahlstrategie Funktioniert das Prinzip Bierzelt auch im Bund?",
      "teaser": "Hubert Aiwangers Freie Wähler wollen über drei Direktmandate in den Bundestag einziehen – und in eine Regierung. Der Parteichef wirbt um Leihstimmen von der CSU, etwa mit scharfen Forderungen in der Migrationspolitik. Aus Rosenheim berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/aiwanger-im-wahlkampf-funktioniert-das-prinzip-bierzelt-auch-im-bund-a-bdd149e2-0ca6-442e-97ae-e25c96a91792",
      "image_title": "Funktioniert das Prinzip Bierzelt auch im Bund?"
    },
    {
      "title": "Brandmauer-Debatte Der womöglich schwerste Wahlkampffehler des Friedrich Merz Ein Kommentar von Maria Fiedler",
      "teaser": "Friedrich Merz schlingert im Umgang mit der AfD. Damit setzt der Kanzlerkandidat der Union aufs Spiel, was sein größtes Kapital ist: seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-brandmauer-debatte-der-womoeglich-schwerste-wahlkampf-fehler-a-c6226816-23b8-4e3f-9f18-6f4c91a00ab9",
      "image_title": "Der womöglich schwerste Wahlkampffehler des Friedrich Merz - Boris Roessler / dpa"
    },
    {
      "title": "Bundestagswahl 2025 Duisburg lockt Briefwähler mit Freibier",
      "teaser": "Pro Stimme ein Pils: Mit einer ungewöhnlichen Aktion will die Stadt Duisburg die Beteiligung bei der Bundestagswahl erhöhen. Allerdings gibt es das Freigetränk nur für eine bestimmte Art von Wählern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-duisburg-lockt-briefwaehler-mit-freibier-a-e9dc455e-a6db-4c76-b9ec-13d64a9bf779",
      "image_title": "Duisburg lockt Briefwähler mit Freibier - Rupert Oberhäuser / Alamy / mauritius images"
    },
    {
      "title": "Mysteriöse Wahlkampfunterstützung Stadt Jena distanziert sich von AfD-Großspender",
      "teaser": "Bereits zum zweiten Mal innerhalb weniger Tage erhielt die AfD eine bedeutende Großspende. Nach SPIEGEL-Recherchen führt die Spur zu einem Thüringer Geschäftsmann aus Jena.",
      "url": "https://www.spiegel.de/politik/jena-stadt-distanziert-sich-von-afd-grossspender-a-f6faf523-f659-481d-998b-255dcac30837",
      "image_title": "Stadt Jena distanziert sich von AfD-Großspender - Steffen Proessdorf / foto2press / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Was »Tradwives« mit radikalen Christen zu tun haben",
      "teaser": "Kochen, putzen, backen: Sogenannte Tradwives wie Hannah Neeleman oder Nara Smith erreichen Millionen Menschen auf TikTok und Co. Was steckt dahinter? SPIEGEL-Redakteurin Charlotte Lüder erklärt den Ursprung des Trends in den USA.",
      "url": "https://www.spiegel.de/politik/tradwives-die-wiege-des-trends-liegt-bei-radikalen-christen-in-den-usa-podcast-a-d05cdd02-8096-49ed-8ccc-bdce5e2426dc"
    },
    {
      "title": "SPIEGEL Shortcut über ultrakonservative Ideale Was »Tradwives« mit radikalen Christen zu tun haben",
      "teaser": "Kochen, putzen, backen: Sogenannte Tradwives wie Hannah Neeleman oder Nara Smith erreichen Millionen Menschen auf TikTok und Co. Was steckt dahinter? SPIEGEL-Redakteurin Charlotte Lüder erklärt den Ursprung des Trends in den USA. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/tradwives-die-wiege-des-trends-liegt-bei-radikalen-christen-in-den-usa-podcast-a-1ac6e1da-919c-47ab-8fdc-e80780d378cf"
    },
    {
      "title": "Holocaustgedenken und der 7. Oktober Der unbedingte Wille zum Überleben Eine Kolumne von Richard C. Schneider",
      "teaser": "Zum Holocaustgedenktag hören wir die üblichen Gemeinplätze und Worthülsen. Die Lehren von Auschwitz – sie scheinen verblasst. Judenhass bleibt ein massives Problem, die Politik scheint hilflos. Doch Aufgeben ist keine Option.",
      "url": "https://www.spiegel.de/politik/deutschland/holocaustgedenken-der-unbedingte-wille-zum-ueberleben-a-da5ff561-7a41-4ef3-bfa0-335908c66a8a",
      "image_title": "Der unbedingte Wille zum Überleben - Idf Spokesperson / EPA"
    },
    {
      "title": "Gedenktag für KZ-Befreiung Steinmeier nennt Auschwitz »Teil unserer Identität«",
      "teaser": "Politiker aus aller Welt sind zum 80. Jahrestag der Auschwitz-Befreiung gekommen. Bundespräsident Frank-Walter Steinmeier kam mit einem der letzten Überlebenden – und fand klare Worte zu den jüngsten Debatten in Deutschland.",
      "url": "https://www.spiegel.de/politik/auschwitz-steinmeier-nennt-konzentrationslager-teil-unserer-identitaet-a-a222e0a7-f7ec-422d-a3bb-ca0bedfb819c",
      "image_title": "Steinmeier nennt Auschwitz »Teil unserer Identität« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Vorstoß von Friedrich Merz AfD-Fraktionsspitze will Abgeordneten Zustimmung zu Migrationsplänen vorschlagen",
      "teaser": "In ihrem Antrag zum Asylrecht bezeichnet die Union die AfD als »politischen Gegner«. Zustimmen könnten deren Abgeordnete trotzdem: Nach SPIEGEL-Informationen spricht sich die Fraktionsspitze dafür aus.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vorstoss-afd-fraktionsspitze-will-abgeordneten-zustimmung-zu-unionsplaenen-vorschlagen-a-0f3f1719-d271-4ffd-874d-6fc5cf233a1b",
      "image_title": "AfD-Fraktionsspitze will Abgeordneten Zustimmung zu Migrationsplänen vorschlagen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Trumps brachialer Start Von Angela Gruber",
      "teaser": "Acht für den Austausch vorgesehene Hamas-Geiseln sind tot, meldet Israel. Die Abschiebeoffensive des neuen US-Präsidenten führt zu Chaos und Verzweiflung bei Migranten. Und der Papst warnt vor »Gehirnfäule«. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-trumps-abschiebeoffensive-schicksal-der-hamas-geiseln-papst-warnung-a-9e4781c3-7718-47ae-bf4d-602a65c15922",
      "image_title": "Trumps brachialer Start - DER SPIEGEL"
    },
    {
      "title": "Verschärfung der Migrationspolitik FDP will Fünfpunkteplan von Merz unterstützen",
      "teaser": "CDU-Chef Friedrich Merz plant Anträge zur drastischen Verschärfung der Migrationspolitik. Diese will die FDP unterstützen – unabhängig davon, ob auch die AfD mitmacht.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fdp-will-verschaerfung-der-migrationspolitik-unterstuetzen-a-444e0f9f-f1c3-40a8-8faf-2590277ec5db",
      "image_title": "FDP will Fünfpunkteplan von Merz unterstützen - Christian Spicker / IMAGO"
    },
    {
      "title": "Verschärfung der Migrationspolitik Worüber abgestimmt werden soll – und welche Chancen die Merz-Anträge haben",
      "teaser": "Anträge und Sofortmaßnahmen: Nach dem Vorstoß von Unionskanzlerkandidat Friedrich Merz wird kontrovers über Verschärfungen der Migrationspolitik diskutiert. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschaerfung-der-migrationspolitik-worueber-abgestimmt-werden-soll-und-welche-chancen-die-merz-antraege-haben-a-f34e4d8c-de0c-476d-a9ef-52590161c91a",
      "image_title": "Worüber abgestimmt werden soll – und welche Chancen die Merz-Anträge haben - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Annalena Baerbock im Wahlkreis 61 Aus der großen Welt nach Kleinmachnow",
      "teaser": "Außenministerin Annalena Baerbock kämpft in Brandenburg um ein Direktmandat. Ihr Kontrahent: Olaf Scholz. Wie will die Spitzengrüne die Menschen für sich gewinnen? Ein Ortstermin von Marco Kasang und Thies Schnack",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-annalena-baerbock-kaempft-gegen-olaf-scholz-um-ein-direktmandat-a-77fd5470-4168-4bfd-aa56-10577488c49d"
    },
    {
      "title": "Debatte über Migrationspolitik Friedrich Merz hat die Bundestagswahl entschieden Eine Kolumne von Nikolaus Blome",
      "teaser": "Nach Aschaffenburg hat der Wahlkampf sein entscheidendes Thema, seine entscheidende Person. Offen ist, wer am Ende profitiert.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-praegt-die-bundestagswahl-entscheidend-a-77ed8da1-e708-4178-ae25-d09761338702",
      "image_title": "Friedrich Merz hat die Bundestagswahl entschieden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Für den 23. Februar So können Sie Wahlhelfer oder Wahlhelferin werden",
      "teaser": "Ohne sie geht am Tag der Bundestagswahl nichts: Rund 675.000 Wahlhelferinnen und Wahlhelfer ermöglichen die Abstimmung. Wer kommt für das Ehrenamt infrage – und was sind die Aufgaben? Ein Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-so-werden-sie-wahlhelfer-oder-wahlhelferin-a-aed537cd-5f73-4a03-8d1d-5ae98c1999f9",
      "image_title": "So können Sie Wahlhelfer oder Wahlhelferin werden - Sebastian Gollnow / dpa"
    },
    {
      "title": "Migrationsdebatte SPD wirft Union Blockade bei Sicherheitsgesetzen vor",
      "teaser": "Der SPD-Parteivorstand appelliert an CDU und CSU, gemeinsam Gesetze zur Steuerung der Migration zu verabschieden. Die Entwürfe dafür lägen seit Wochen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wirft-cdu-csu-blockade-bei-sicherheitsgesetzen-vor-a-b4451f32-4fe5-43e5-9c27-dec0f6c7dd19",
      "image_title": "SPD wirft Union Blockade bei Sicherheitsgesetzen vor - Florian Gaertner / IMAGO"
    }
  ]
}