{
  "timestamp": "2025-04-30T12:18:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwarz-rote Regierung Klingbeil greift nach Posten für Finanzminister und Vizekanzler",
      "teaser": "SPD-Chef Lars Klingbeil will Vizekanzler und Finanzminister werde. Das Parteipräsidium unterstützt ihn, trotz Teilschuld am Wahldebakel. Vor allem eine Rochade am Wahlabend dürfte dem 47-Jährigen genützt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-greift-nach-posten-fuer-finanzminister-und-vizekanzler-a-43e019d2-18d3-42a9-9283-6534c2d69a1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e294da0b-4eef-41d5-8e68-9fa1c0b9483e_w488_r1.778_fpx47_fpy43.jpg",
      "image_title": "Klingbeil greift nach Posten für Finanzminister und Vizekanzler - Frank Turetzek / IMAGO"
    },
    {
      "title": "Personaltableau der Regierung Der Unterschied zwischen Staatssekretären und Staatsministern – und was sie leisten sollen",
      "teaser": "Mit der neuen Regierung kommt auch eine neue Reihe Parlamentarische Staatssekretäre und Staatsminister in Verantwortung. Die Titel unterscheiden sich nur in Nuancen. Doch die haben es in sich. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundesminister-staatsminister-parlamentarischer-staatssekretaer-was-ist-was-a-9f3db648-c135-4133-9e00-f5d8bfae990f",
      "image_title": "Der Unterschied zwischen Staatssekretären und Staatsministern – und was sie leisten sollen - Maja Hitij / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Basisbefragung zu Schwarz-Rot SPD-Mitglieder segnen mit großer Mehrheit Koalition mit der Union ab",
      "teaser": "CDU und CSU haben den Koalitionsvertrag schon abgenickt, nun stimmten auch die Sozialdemokraten dem neuen Regierungsbündnis zu. Die Beteiligung der Mitglieder fiel unerwartet hoch aus.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitglieder-segnen-mit-grosser-mehrheit-koalition-mit-der-union-ab-a-3a1b74ba-e9e5-4e29-8e31-1a54b38ab066",
      "image_title": "SPD-Mitglieder segnen mit großer Mehrheit Koalition mit der Union ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Newsblog zur neuen Koalition Linkenchefin wirft SPD Selbstaufgabe vor",
      "teaser": "Eifrig bei den Posten, schwach in der Sozialpolitik: Linkenchefin Schwerdtner geht mit der künftigen Regierungspartei SPD hart ins Gericht. Die Sozialdemokraten loben sich indes. Alle Entwicklungen im Koalitionsblog.",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-als-wirtschaftsministerin-energielobbyisten-feiern-koalitions-news-a-48ac64f5-f403-4ca5-8a31-3674acfe1af1",
      "image_title": "Linkenchefin wirft SPD Selbstaufgabe vor - Bernd Elmenthaler / Geisler-Fotopr / picture alliance / Geisler-Fotopress"
    },
    {
      "title": "Die Lage am Morgen Machen die Genossen den Weg für Merz frei? Von Philipp Wittrock",
      "teaser": "Die SPD-Mitglieder haben über den schwarz-roten Koalitionsvertrag entschieden. Olaf Scholz lädt zur letzten Runde ins Kanzleramt. Und: Vor 50 Jahren endete der Vietnamkrieg. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-mitgliedervotum-friedrich-merz-olaf-scholz-boatpeople-vietnam-a-f8ef92a6-4d48-455e-81ec-963b4b8c60f5",
      "image_title": "Machen die Genossen den Weg für Merz frei? - DER SPIEGEL"
    },
    {
      "title": "CSU-Politiker Alois Rainer Designierter Agrarminister gegen Fleischsteuer",
      "teaser": "Mit leicht höheren Preisen für Fleisch wollte Bundeslandwirtschaftsminister Cem Özdemir das Tierwohl in Deutschland verbessern. Sein Nachfolger hat ganz andere Prioritäten.",
      "url": "https://www.spiegel.de/politik/alois-rainer-kuenftiger-agrarminister-haelt-sinkende-fleischpreise-fuer-moeglich-a-6652ad31-cd5a-4d4f-a68e-a7f0177b8cda",
      "image_title": "Designierter Agrarminister gegen Fleischsteuer - Peter Kneffel / dpa"
    },
    {
      "title": "Künftiger Kanzler bei der EVP Immerhin, keine Panne bei der Merz-Party – aber reicht das für Europa?",
      "teaser": "Die europäischen Konservativen feiern auf ihrem Parteitag in Spanien den künftigen Kanzler Friedrich Merz. Unklar bleibt, was sie mit der neuen Macht in Europa anfangen wollen. Aus Valencia berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-evp-feiert-den-kuenftigen-cdu-kanzler-a-1059acf8-6997-432c-8ea8-453b13971efe",
      "image_title": "Immerhin, keine Panne bei der Merz-Party – aber reicht das für Europa? - Jose Jordan / AFP"
    },
    {
      "title": "Karsten Wildberger Ein Technikfreak wird Digitalminister",
      "teaser": "Ein Manager aus der Privatwirtschaft soll den deutschen Digitalisierungsstau lösen. Ob das dem Politikneuling Karsten Wildberger gelingen kann, wird sich wohl früh entscheiden. Noch hat er nicht mal ein Ministerium. Von Kristina Gnirke und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/karsten-wildberger-ein-technikfreak-wird-digitalminister-a-1185a6f9-5b81-4684-9974-a0e59ad46396",
      "image_title": "Ein Technikfreak wird Digitalminister - Kay Nietfeld / dpa",
      "author": "Kristina Gnirke und Marcel Rosenbach"
    },
    {
      "title": "Neue Legislaturperiode Das ist der Grünen-Fraktionsvorstand im Bundestag",
      "teaser": "Nach der internen Debatte über Annalena Baerbock und Robert Habeck haben sich die Grünen auch im Bundestag neu aufgestellt. Die Fraktion muss mit weniger Mitgliedern auskommen. Und übt schon Kritik an der Konkurrenz.",
      "url": "https://www.spiegel.de/politik/bundestag-fraktionsvorstand-der-gruenen-komplett-a-fb1cff1b-ad42-4be5-ba12-36cf04ce3099",
      "image_title": "Das ist der Grünen-Fraktionsvorstand im Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Bayerischer Ministerpräsident Söder will 2028 erneut antreten",
      "teaser": "Er produziert bei Reisen unfreiwillig Schlagzeilen und schießt gern Selfies. Jetzt vergleicht sich Bayerns Ministerpräsident mit dem Landesübervater Strauß und stellt klar: Mit ihm ist auch noch in Zukunft zu rechnen.",
      "url": "https://www.spiegel.de/politik/bayern-csu-chef-markus-soeder-will-2028-wieder-ministerpraesident-werden-a-53710c83-a7a0-4dc6-bdea-3f1df3a3668d",
      "image_title": "Söder will 2028 erneut antreten - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Die Lage am Abend Mit Spannung erwartet Von Janko Tietz",
      "teaser": "Portugal und Spanien haben wieder Strom, doch Experten warnen vor Blackouts in Mitteleuropa, Kanada bleibt liberal – und ein Netzwerk veröffentlicht Recherchen über Putins Folterknechte. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-stromausfall-kanada-foltergefaengnisse-in-russland-a-8b9a8684-b82e-46e9-9b09-e598997cd29c",
      "image_title": "Mit Spannung erwartet - DER SPIEGEL"
    },
    {
      "title": "Neue Landesregierung Rot-Grün in Hamburg unterzeichnet Koalitionsvertrag",
      "teaser": "Bereits seit 2015 regieren SPD und Grüne gemeinsam in Hamburg. Nun macht Peter Tschentschers Regierung weiter: In der Koalitionsvereinbarung finden sich Veränderungen nur in bestimmten Details.",
      "url": "https://www.spiegel.de/politik/hamburg-peter-tschentscher-und-katharina-fegebank-unterzeichnen-koalitionsvertrag-fuer-rot-gruene-reigerung-a-200dcd95-7680-442e-890b-348f6d47b7d0",
      "image_title": "Rot-Grün in Hamburg unterzeichnet Koalitionsvertrag - Christian Charisius / dpa"
    },
    {
      "title": "SPD-Chefin in der Kritik Saskia Esken ist jetzt Lars Klingbeils Problem",
      "teaser": "Vom eigenen Landesverband fallen gelassen, von Parteifreunden geschmäht: Saskia Esken gerät in der SPD massiv unter Druck. Doch was, wenn sie ihren Rückzug nicht freiwillig erklärt? Von Sophie Garbe und Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/spd-druck-auf-saskia-esken-waechst-herausforderung-fuer-lars-klingbeil-a-5030a63b-172a-4fc5-b735-ac0163c40105",
      "image_title": "Saskia Esken ist jetzt Lars Klingbeils Problem - Andreas Pein / laif",
      "author": "Sophie Garbe und Christine Keck"
    },
    {
      "title": "Spionage-Anklage gegen früheren AfD-Mitarbeiter Chinesischer Agent soll Geheimdossiers über Weidel und Chrupalla erstellt haben",
      "teaser": "Die Bundesanwaltschaft hat Anklage gegen einen früheren Mitarbeiter des AfD-Politikers Maximilian Krah erhoben. Nach SPIEGEL-Informationen sammelte der mutmaßliche Spion offenbar auch Informationen über die AfD-Chefs. Von Ann-Katrin Müller und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/afd-ex-mitarbeiter-von-maximilian-krah-soll-als-china-agent-geheimdossiers-ueber-alice-weidel-und-tino-chrupalla-erstellt-haben-a-3dc1b871-3afc-4127-8b90-0f4dd5d1f0fe",
      "image_title": "Chinesischer Agent soll Geheimdossiers über Weidel und Chrupalla erstellt haben - Facebook",
      "author": "Ann-Katrin Müller und Sven Röbel"
    },
    {
      "title": "Letzte Reise als Außenministerin Baerbock ist mit dem Kopf schon in New York",
      "teaser": "Der Nachfolger steht fest, da reist Annalena Baerbock kurz vor der Amtsübergabe noch nach Dänemark. Parallel bereitet die Grünenpolitikerin ihren nächsten Job vor. Kritik lässt sie abtropfen. Von Bornholm berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-mit-dem-kopf-schon-in-new-york-a-29667767-a35d-40b1-9834-781c8d5be14c",
      "image_title": "Baerbock ist mit dem Kopf schon in New York - Jörg Blank / dpa",
      "author": "Bornholm berichtet Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Geht die SPD noch fair mit Saskia Esken um? Von Susanne Beyer",
      "teaser": "Die Frage, ob die SPD-Chefin einen Posten im Kabinett bekommen soll, bewegt die Gemüter der Genossen. Karl Lauterbachs großer Moment. Und: Donald Trump hat das Zeitgefühl verändert. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-saskia-esken-karl-lauterbach-elektronische-patientenakte-donald-trump-100-tage-im-amt-a-70b4da79-113e-4a2f-93fe-2b0dccc470b5",
      "image_title": "Geht die SPD noch fair mit Saskia Esken um? - DER SPIEGEL"
    },
    {
      "title": "Rot-Grün in der Hansestadt Auch Hamburgs Grüne stimmen Koalitionsvertrag zu",
      "teaser": "SPD und Grüne können in Hamburg in ihre dritte gemeinsame Regierungszeit seit 2015 gehen. Nach den Sozialdemokraten haben nun auch die Grünen dem Koalitionsvertrag zugestimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-rot-gruen-kann-weiterregieren-a-e4f03500-4783-438e-9bb3-6e6e822bdf09",
      "image_title": "Auch Hamburgs Grüne stimmen Koalitionsvertrag zu - Marcus Brandt / dpa"
    },
    {
      "title": "CDU-Regierungsteam Merz, der Risikospieler Der SPIEGEL-Leitartikel von Florian Gathmann",
      "teaser": "Ein Politanfänger, eine Rückkehrerin und ein Mann, auf dessen Loyalität Friedrich Merz nicht zählen kann: Bei den Spitzenposten in Kabinett und Fraktion beweist der Kanzler in spe Mut. Was, wenn die Wette nicht aufgeht?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-das-neue-cdu-regierungsteam-der-kanzler-in-spe-geht-ins-risiko-a-00db7e1e-624f-4472-821e-44aded196a48",
      "image_title": "Merz, der Risikospieler - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Debatte über Parteichefin SPD Baden-Württemberg nominiert Saskia Esken nicht mehr für Parteivorstand",
      "teaser": "Die SPD Baden-Württemberg hat Saskia Esken nicht erneut für den Bundesvorstand vorgeschlagen, sie hatte nicht mehr kandidiert. Für Esken gäbe es trotzdem Wege, als Parteichefin weiterzumachen.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-baden-wuerttemberg-nominiert-sie-nicht-mehr-fuer-parteivorstand-a-d4d6351a-ed60-49f0-828a-d7fa9dba6fe6",
      "image_title": "SPD Baden-Württemberg nominiert Saskia Esken nicht mehr für Parteivorstand - Noah Wedel / IMAGO"
    },
    {
      "title": "Geschäftsführende Außenministerin Baerbock kündigt engere Zusammenarbeit in der Ostsee an",
      "teaser": "Außenministerin Annalena Baerbock scheidet zwar bald aus dem Amt, Russland wird die deutsche Politik allerdings weiter beschäftigen. Auf ihrer Reise nach Bornholm geht es vor allem um die Sicherheit im Ostseeraum.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-kuendigt-engere-zusammenarbeit-in-der-ostsee-an-a-95c1938b-ecff-40bc-bfc9-91c70f277ba5",
      "image_title": "Baerbock kündigt engere Zusammenarbeit in der Ostsee an - Jörg Blank / dpa"
    }
  ]
}