{
  "timestamp": "2025-08-19T17:09:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sicherheitsgarantien für Kyjiw Wie die Bundeswehr einen Frieden in der Ukraine absichern könnte",
      "teaser": "Bundeskanzler Friedrich Merz hat beim Gipfeltreffen im Weißen Haus die Option erwähnt, deutsche Soldaten nach einem Friedensschluss in die Ukraine zu entsenden. Was steckt dahinter? Antworten auf die drängendsten Fragen. Von Marina Kormbaki, Paul-Anton Krüger, Christoph Schult und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/wie-koennte-die-bundeswehr-einen-frieden-in-der-ukraine-absichern-a-7eec8a50-2108-40e3-8846-15269caeb665",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03160451-91ab-480f-bbc3-53a385dff02a_w488_r1.778_fpx48_fpy50.jpg",
      "image_title": "Wie die Bundeswehr einen Frieden in der Ukraine absichern könnte - Jens Büttner / dpa / picture alliance",
      "author": "Marina Kormbaki, Paul-Anton Krüger, Christoph Schult und Philipp Wittrock"
    },
    {
      "title": "Die Lage am Abend Unerwünschte Badegäste an der Ostsee Von Maria Stöhr, Peking",
      "teaser": "Die Europäer konferieren nach dem Gipfel in Washington unter sich. Vibrionen verbreiten sich in der Ostsee. Und China baut einen Mega-Staudamm in Tibet. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-supergipfel-in-washington-vibrionen-in-der-ostsee-chinesischer-staudamm-in-tibet-a-95818f95-45cd-428f-abfe-9ef964ac83f5",
      "image_title": "Unerwünschte Badegäste an der Ostsee - DER SPIEGEL"
    },
    {
      "title": "Anschläge im Auftrag Russlands? Ukrainer bestreiten Sabotagevorwürfe",
      "teaser": "Vladyslav T. sollte wohl Transportwege für Paketbomben erkunden, aber er beteuert, er habe nichts gewusst. Sein Anwalt sagt, er sei von Moskau als »nützlicher Idiot« missbraucht worden. Sind die »Wegwerf-Agenten« schuldig? Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukrainer-bestreiten-vorwuerfe-der-paketbomben-sabotage-a-2a9c57db-e390-4945-a8fc-47d0672ec4d6",
      "image_title": "Ukrainer bestreiten Sabotagevorwürfe - Christoph Schmidt / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Skandal bei Solid Linksjugend zieht nach antisemitischem Post Konsequenzen",
      "teaser": "Ein Mitglied der Linksjugend in Frankfurt am Main wünscht jüdischen Schülern den Tod. Es muss die Organisation verlassen. Doch der Fall zeigt erneut: Antisemitismus in den eigenen Reihen bleibt für die Linke ein Problem. Von Marc Röhlig und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-zieht-nach-antisemitischem-post-konsequenzen-a-83d333ea-8c9b-4e2f-a795-aa9f1e851726",
      "image_title": "Linksjugend zieht nach antisemitischem Post Konsequenzen - Deutzmann / IMAGO",
      "author": "Marc Röhlig und Anna Reimann"
    },
    {
      "title": "Digitalisierung der Truppe Von Notz und Kiesewetter kritisieren Google-Kooperation der Bundeswehr",
      "teaser": "Die Bundeswehr will ihre Infrastruktur mithilfe von Google digitalisieren. Union und Grüne warnen, die Truppe mache sich damit erpressbar. Verteidigungspolitikerin Strack-Zimmermann beschwichtigt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kritik-an-google-kooperation-von-union-und-gruenen-a-6364c0f1-5178-4d79-b3f9-8c822b53ae1e",
      "image_title": "Von Notz und Kiesewetter kritisieren Google-Kooperation der Bundeswehr - Daniel Vogl / picture alliance / dpa"
    },
    {
      "title": "Wagenknecht-Partei benennt sich um W wie Werte, Wandel oder Wirsing",
      "teaser": "Das BSW sucht einen neuen Namen. Es will »Wagenknecht« aus seinem Kürzel streichen, die Abkürzung aber behalten. Erste interessante Vorschläge liegen vor. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-sucht-per-abstimmung-neuen-namen-fuers-bsw-a-b4dd9b9e-a106-4473-a305-9a0bd25af376",
      "image_title": "W wie Werte, Wandel oder Wirsing - IPON / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Nach Schlaganfällen Linkenabgeordneter Trabert gibt Bundestagsmandat an junge trans Person weiter",
      "teaser": "Er war Linkenkandidat fürs Schloss Bellevue und die Europawahl: Aus gesundheitlichen Gründen gibt der Mediziner Gerhard Trabert nun sein Bundestagsmandat ab. Die Partei lobt die Nachfolge als Kontrast zu Julia Klöckner.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-trabert-linken-abgeordneter-gibt-mandat-an-lin-lindner-weiter-a-c3fbfe4d-b590-48e2-ab08-f9d55d90c452",
      "image_title": "Linkenabgeordneter Trabert gibt Bundestagsmandat an junge trans Person weiter - Jens Büttner / dpa"
    },
    {
      "title": "Cyberattacke auf Berliner Justizsenatorin Hacker stehlen Daten von CDU-Politikerin Badenberg",
      "teaser": "Sie gaben sich als Vertreter des Zentralrats der Juden aus: Cyberangreifer haben die in Teheran geborene CDU-Politikerin und frühere Verfassungsschützerin Felor Badenberg attackiert. Nach SPIEGEL-Informationen erbeuteten sie teils sensible Daten. Spuren führen zu Hackern im Auftrag Irans. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/cyberattacke-auf-berliner-justizsenatorin-hacker-stehlen-daten-von-cdu-politikerin-felor-badenberg-a-61e4c099-8306-43b6-a618-cb4141d22036",
      "image_title": "Hacker stehlen Daten von CDU-Politikerin Badenberg - Bernd von Jutrczenka / picture alliance",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gipfel in Washington Ein Erfolg für Merz und die Europäer Der SPIEGEL-Leitartikel von Paul-Anton Krüger",
      "teaser": "Einen sofortigen Friedensschluss zu Putins Bedingungen konnten die Europäer beim Treffen mit Trump abwenden. Jetzt kommen die schwierigen Aufgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-erfolg-fuer-friedrich-merz-bei-donald-trump-kommentar-a-fd7427c1-185a-467b-a026-acd9f8f86a8e",
      "image_title": "Ein Erfolg für Merz und die Europäer - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Was die Europäer im Weißen Haus erreicht haben – und was nicht Von Maria Fiedler",
      "teaser": "Beim Besuch der Europäer in Washington bleibt der Worst Case aus. Der Kanzler findet seine Rolle. Und bei den Verhandlungen über eine Waffenruhe im Gazastreifen gibt es Bewegung. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-friedrich-merz-und-co-bei-donald-trump-israel-waffenruhe-im-gazastreifen-hamas-a-b6354963-bf37-445b-a72c-953ec0b3c87b",
      "image_title": "Was die Europäer im Weißen Haus erreicht haben – und was nicht - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Europa startet den nächsten Anlauf Von Maria Stöhr, Peking",
      "teaser": "Trump empfängt Selenskyj und die europäische Führungsriege. Wie steht es um den Green Deal? Und: So schützen Sie sich bei Turbulenzen im Flugzeug. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-europas-staatschefs-bei-donald-trump-green-deal-turbulenzen-im-flugzeug-a-18e1c3e7-fa99-46d1-9581-deb6b48f771b",
      "image_title": "Europa startet den nächsten Anlauf - DER SPIEGEL"
    },
    {
      "title": "Äußerungen der Bundestagspräsidentin Julia Klöckner schadet ihrem Amt und der Demokratie Ein Kommentar von Florian Gathmann",
      "teaser": "Bei einer CDU-Veranstaltung zieht Julia Klöckner Parallelen zwischen der Tageszeitung »taz« und dem Rechts-außen-Portal »Nius«. Damit greift die Bundestagspräsidentin schwer daneben.",
      "url": "https://www.spiegel.de/politik/julia-kloeckner-die-bundestagspraesidentin-schadet-ihrem-amt-kommentar-a-8771b7c3-d4ef-40cd-be1c-eda368a5fd26",
      "image_title": "Julia Klöckner schadet ihrem Amt und der Demokratie - Sascha Ditscher / dpa"
    },
    {
      "title": "Ludwigshafen am Rhein Abgelehnter AfD-Kandidat scheitert mit Eilantrag zur Oberbürgermeisterwahl",
      "teaser": "Weil Zweifel an seiner Verfassungstreue bestehen, soll Joachim Paul nicht Oberbürgermeister werden dürfen. Dagegen wollte sich der AfD-Mann juristisch wehren – ohne Erfolg. Ein Gericht wies seinen Antrag zurück.",
      "url": "https://www.spiegel.de/politik/ludwigshafen-afd-kandidat-joachim-paul-scheitert-mit-eilantrag-zur-oberbuergermeisterwahl-a-8c89022b-36ce-4608-bddf-d701e59cc8b7",
      "image_title": "Abgelehnter AfD-Kandidat scheitert mit Eilantrag zur Oberbürgermeisterwahl - Arne Dedert / dpa"
    },
    {
      "title": "Vor Supergipfel im Weißen Haus Wadephul verwirrt mit Bodentruppen-Aussage – ausgerechnet vor Merz’ Besuch bei Trump",
      "teaser": "Würde die Bundeswehr einen Frieden in der Ukraine mit Soldaten absichern? Außenminister Wadephul sät Zweifel daran. Das Timing ist suboptimal, denn Kanzler Merz möchte vor Trump tatkräftig und entschlossen wirken. Von Felix Keßler und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-johann-wadephul-verwirrt-mit-bodentruppen-aussage-vor-merz-trump-besuch-a-8de46bd7-7bfb-4f72-9087-934a310698f6",
      "image_title": "Wadephul verwirrt mit Bodentruppen-Aussage – ausgerechnet vor Merz’ Besuch bei Trump - Maxym Marusenko / NurPhoto / IMAGO",
      "author": "Felix Keßler und Christoph Schult"
    },
    {
      "title": "Entsetzen beim Koalitionspartner SPD kritisiert Julia Klöckner für Aussage über »taz« und »Nius«",
      "teaser": "Bundestagspräsidentin Julia Klöckner hat ein CDU-Sommerfest auf dem Firmengelände von »Nius«-Finanzier Frank Gotthardt besucht. Dort behauptete sie, die rechte Plattform und die linke »taz« seien »nicht so sehr unähnlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-vergleich-von-taz-und-nius-sorgt-fuer-kritik-a-b7687e90-cfb2-4103-9d3f-74aee2be5257",
      "image_title": "SPD kritisiert Julia Klöckner für Aussage über »taz« und »Nius« - Michael Kappeler / dpa"
    },
    {
      "title": "Finanzierung für »Wohnraum für alle« Linke will Sondersteuer auf Luxusvillen",
      "teaser": "Der deutsche Wohnungsmarkt bleibt enorm angespannt. Die Linke will bezahlbaren Wohnraum mit Steuern für Hauskäufe finanzieren. Eigentümer hochpreisiger Immobilien sollten auch angemessene finanzielle Beiträge leisten.",
      "url": "https://www.spiegel.de/politik/deutschland/immobilien-linke-fordern-sondersteuer-auf-luxusvillen-ab-vier-millionen-euro-a-ade33317-68ef-4cd5-90d5-3c5fbc35f7e8",
      "image_title": "Linke will Sondersteuer auf Luxusvillen - Lars Berg / IMAGO"
    },
    {
      "title": "Familienpolitik Legt die Regierung die Frauen auf die Hausfrauenrolle fest?",
      "teaser": "Familienministerin Prien beobachtet den Trend zum häuslichen Dasein mit Sorge, denn der Staat möchte Frauen in die Erwerbsarbeit bringen. Doch von der Politik werden diejenigen belohnt, die daheim bleiben. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-legt-die-regierung-die-frauen-auf-die-hausfrauenrolle-fest-a-caccf020-f373-4290-b342-4dbef85a04c0",
      "image_title": "Legt die Regierung die Frauen auf die Hausfrauenrolle fest? - Suzanne Gipson / plainpicture",
      "author": "Deike Diening"
    },
    {
      "title": "Stimmung in Deutschland Und wenn das Glas halb voll ist? Eine Kolumne von Nikolaus Blome",
      "teaser": "Die zweite Frau im Staat hat eine neue Liebe, der Kanzler reüssiert in der Außenpolitik. Vielleicht ist doch nicht alles so schlimm.",
      "url": "https://www.spiegel.de/politik/deutschland/stimmung-in-deutschland-und-wenn-das-glas-halb-voll-ist-kolumne-a-83bdee6a-98c3-400c-a398-d9a3496956e2",
      "image_title": "Und wenn das Glas halb voll ist? - Michael Kappeler / dpa"
    },
    {
      "title": "Merz auf dem Weg zu Trump Diese Dienstreise ist so spontan, dass der Kanzler die kleine Maschine nehmen muss",
      "teaser": "Friedrich Merz reist nach Washington. Im Weißen Haus will er mit EU-Spitzenpolitikern Donald Trump davon abhalten, einen »Deal« zulasten der Ukraine einzugehen. Gleich mehrere Details machen die Europäer nervös. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-auf-dem-weg-zu-trump-der-kanzler-muss-die-kleine-maschine-nehmen-a-855d36f9-ed22-40f2-b379-71c16a9a3eda",
      "image_title": "Diese Dienstreise ist so spontan, dass der Kanzler die kleine Maschine nehmen muss - Kay Nietfeld / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Christlich-Demokratische Arbeitnehmerschaft CDU-Sozialflügel fordert bessere innenpolitische Ergebnisse von Merz",
      "teaser": "Der CDU-Arbeitnehmerflügel lobt die Außenpolitik des Kanzlers. Innenpolitisch mahnt der Vorsitzende jedoch mehr Führung und weniger Streit an. Die Regierung müsse jetzt »in die Hände spucken«.",
      "url": "https://www.spiegel.de/politik/cdu-sozialfluegel-lob-fuer-aussenpolitik-kritik-an-innenpolitischen-ergebnissen-a-418fe72f-c3e4-4f58-a6bb-245af928148a",
      "image_title": "CDU-Sozialflügel fordert bessere innenpolitische Ergebnisse von Merz - Jacob Schröter / dpa"
    }
  ]
}