{
  "timestamp": "2025-12-03T21:10:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung von SPD und CDU Antrag von Berliner Regierung könnte AfD-Verbotsverfahren anstoßen",
      "teaser": "SPD und CDU im Berliner Stadtsenat bringen einen bemerkenswerten Antrag ins Abgeordnetenhaus. Dieser könnte ein Verbotsverfahren gegen die AfD unterstützen. Die CDU will das aber offenbar nicht so klar sagen.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-senat-antrag-von-spd-und-cdu-koennte-afd-verbotsverfahren-unterstuetzen-a-eb2a5e51-12ca-40c4-a3f9-2b41117c6325",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ae6927f-f566-4344-820e-0c0e04099c40_w488_r1.778_fpx28.4_fpy44.97.jpg",
      "image_title": "Antrag von Berliner Regierung könnte AfD-Verbotsverfahren anstoßen - Britta Pedersen / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Rentenstreit Warum die Junge Union Friedrich Merz nicht mehr vertraut",
      "teaser": "Im Streit über das Rentenpaket kann sich die Koalition nicht auf die eigene Mehrheit verlassen – aber wohl auf die Linke. Hinter den Kulissen kämpft Fraktionschef Spahn um Einigkeit und der Kanzler um seine Autorität. Mit Maximilian Sepp und Roland Nelles",
      "url": "https://www.spiegel.de/politik/rentenstreit-warum-die-junge-union-friedrich-merz-nicht-mehr-vertraut-a-9dbf694c-3cd6-484d-b44d-19b92fe269f7"
    },
    {
      "title": "SPIEGEL Shortcut zum Rentenstreit Warum die Junge Union Friedrich Merz nicht mehr vertraut",
      "teaser": "Im Streit über das Rentenpaket kann sich die Koalition nicht auf die eigene Mehrheit verlassen – aber wohl auf die Linke. Hinter den Kulissen kämpft Fraktionschef Spahn um Einigkeit und der Kanzler um seine Autorität. Mit Maximilian Sepp und Roland Nelles",
      "url": "https://www.spiegel.de/politik/rentenstreit-warum-die-junge-union-friedrich-merz-nicht-mehr-vertraut-podcast-a-722cb62e-2697-438f-b70d-dff261f57ffc",
      "image_title": "Warum die Junge Union Friedrich Merz nicht mehr vertraut - ; dts Nachrichtenagentur / [M] DER SPIEGEL; Foto: IMAGO / dts Nachritchtenagentur"
    },
    {
      "title": "Neue AfD-Jugend Das sind die Köpfe hinter der »Generation Deutschland«",
      "teaser": "Das Führungspersonal der frisch gegründeten AfD-Jugend übt den professionellen Auftritt. Aber die neue Organisation ist mindestens so radikal wie die alte. SPIEGEL TV über die Vergangenheit ihrer extremen Köpfe. Ein Film von Adrian Altmayer und Noah Cordes",
      "url": "https://www.spiegel.de/politik/afd-jugend-wer-sind-die-koepfe-hinter-generation-deutschland-spiegel-tv-a-f2b12fbe-24b3-475d-81cb-b84dd264fd23"
    },
    {
      "title": "SPIEGEL-Umfrage-Tracker So steht es in den Umfragen zu den Landtagswahlen",
      "teaser": "Fünf Bundesländer wählen im Jahr 2026: Wer liegt vorn? Welche Koalitionen können auf eine Mehrheit hoffen? Hier finden Sie laufend aktualisiert die Zahlen zu allen wichtigen Umfragen. Von Carla Grefe-Huge, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-2026-umfragen-fuer-baden-wuerttemberg-mecklenburg-vorpommern-berlin-rheinland-pfalz-sachsen-anhalt-a-7e77ee8c-281f-4ab7-834c-930997191a97",
      "image_title": "So steht es in den Umfragen zu den Landtagswahlen - Foto: [M] DER SPIEGEL",
      "author": "Carla Grefe-Huge, Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Hanns-Joachim-Friedrichs-Preis Die Angriffe auf Sophie von der Tann sind wutschäumend, aber substanzlos Ein Kommentar von Christoph Reuter",
      "teaser": "Die ARD-Korrespondentin ist Ziel einer maßlosen Kampagne proisraelischer Aktivisten. Für mich als Mitglied der Jury, die ihr den Hanns-Joachim-Friedrichs-Preis verleiht, belegt das: Wie richtig es ist, sie auszuzeichnen.",
      "url": "https://www.spiegel.de/politik/deutschland/hanns-joachim-friedrichs-preis-die-angriffe-auf-sophie-von-der-tann-sind-wutschaeumend-aber-substanzlos-a-618a0bd3-2ff5-40c8-b601-e940fa082bf9",
      "image_title": "Die Angriffe auf Sophie von der Tann sind wutschäumend, aber substanzlos - Buza Eli Tzoran / BR"
    },
    {
      "title": "Die Lage am Abend Das Paar Euro Von Oliver Trenkamp",
      "teaser": "Das Ministerium von Katherine Reiche fördert ein Start-up, an dem ihr Lebensgefährte Karl-Theodor zu Guttenberg beteiligt ist. Die Linke verhilft Merz’ Rentenpaket wohl zur Mehrheit. Und Deutschland bekommt einen Raketenschild. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-karl-theodor-zu-guttenberg-und-katherine-reiche-drohnenabwehr-rentenstreit-a-f42b971a-165e-4659-aaa3-d729cc8491c5",
      "image_title": "Das Paar Euro - DER SPIEGEL"
    },
    {
      "title": "Steinmeiers Gastgeschenk für Charles III. Ein Regenschirm für den König",
      "teaser": "Das Gastgeschenk ist einer der heikelsten Punkte bei einem Staatsbesuch. Bundespräsident Steinmeier hat Charles III. einen handgefertigten Regenschirm mitgebracht – und ein nützliches Gegengeschenk erhalten. Aus London berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-regenschirm-als-gastgeschenk-fuer-koenig-charles-a-a67bef0e-483b-41f1-9470-a6ea62353609",
      "image_title": "Ein Regenschirm für den König - Kin Cheung / AFP"
    },
    {
      "title": "Entscheidung im Bundestag Linke will sich enthalten, SPD und Union können Rentenpaket beschließen",
      "teaser": "Bei der Entscheidung über das Rentenpaket drohte Union und SPD eine Niederlage, ihre Mehrheit wackelte. Nun kommt die Linke zu Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-linke-will-sich-enthalten-spd-und-union-koennen-rentenpaket-beschliessen-a-383d4442-e434-4505-a5fb-282e2e83ff3e",
      "image_title": "Linke will sich enthalten, SPD und Union können Rentenpaket beschließen - Bernd Elmenthaler / action press"
    },
    {
      "title": "Ministerin Bas und ihre Wut auf Arbeitgeber Der Mörder ist immer der Chef Eine Kolumne von Alexander Neubacher",
      "teaser": "SPD-Ministerin Bärbel Bas ruft zum Klassenkampf gegen Bonzen in Maßanzügen. Das ist Kapitalismuskritik auf »Tatort«-Niveau.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-und-die-wirtschaft-der-moerder-ist-immer-der-chef-kolumne-a-d96087d1-af2b-4746-a541-18f327ac76ec",
      "image_title": "Der Mörder ist immer der Chef - Harald Tittel / dpa"
    },
    {
      "title": "Streit über die Rente Zugeständnis wieder abgeräumt – Koalitionäre empören Junge Gruppe",
      "teaser": "Union und SPD wollten das Rentenpaket mit einem Entschließungsantrag ergänzen – als Zugeständnis an die Junge Gruppe. Dieser Antrag mit Details zur Rentenkommission ist nun auf Wunsch der Union gekippt worden. Die jungen Abgeordneten sind sauer.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-koalition-kippt-entschliessungsantrag-junge-gruppe-ist-empoert-a-b55c72e8-a0b4-437a-8912-dea10cae2d95",
      "image_title": "Zugeständnis wieder abgeräumt – Koalitionäre empören Junge Gruppe - Michael Kappeler / dpa"
    },
    {
      "title": "Korruptionsverdacht Frühere EU-Außenbeauftragte Mogherini nach Festnahme wieder frei",
      "teaser": "Wegen des Verdachts auf Korruption hat die Polizei in Brüssel die ehemalige EU-Chefdiplomatin Federica Mogherini festgenommen. Nun ist sie wieder auf freiem Fuß, da keine Fluchtgefahr besteht. Die Ermittlungen jedoch gehen weiter.",
      "url": "https://www.spiegel.de/politik/federica-mogherini-fruehere-eu-aussenbeauftragte-nach-festnahme-wieder-frei-a-8d538a07-eb26-47ab-bcbe-aad22c977acb",
      "image_title": "Frühere EU-Außenbeauftragte Mogherini nach Festnahme wieder frei - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Neue Zahlen zur Armut Der Sozialstaat? Von wegen, der Kapitalismus hat versagt Ein Gastbeitrag von Christoph Butterwegge",
      "teaser": "Der neue Bericht der Bundesregierung zeigt: Die Armen sind gar nicht gieriger geworden, sondern die Reichen nur geiziger. Aber ohne Sozialstaat gibt es keinen Wirtschaftsaufschwung.",
      "url": "https://www.spiegel.de/politik/deutschland/armut-nicht-der-sozialstaat-versagt-sondern-der-kapitalismus-a-4f004ddf-d647-4450-89d0-5de5ba174ada",
      "image_title": "Der Sozialstaat? Von wegen, der Kapitalismus hat versagt - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Auftritt von Alexander Eichwald bei der AfD Intern nennen sie ihn jetzt den »Hitler-Clown«",
      "teaser": "Seine Rede erinnerte in Inhalt und Stil an Adolf Hitler: Nun will sich die AfD mit aller Macht von Alexander Eichwald distanzieren. Dabei war er nicht der einzige extreme Redner bei der Parteijugend. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/auftritt-von-alexander-eichwald-bei-der-afd-intern-nennen-sie-ihn-jetzt-den-hitler-clown-a-624f6906-edd1-47cf-85f0-5a7a72faf883",
      "image_title": "Intern nennen sie ihn jetzt den »Hitler-Clown« - Rafael Heygster / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Die Lage am Morgen Der Bundespräsident darf beim britischen König schlafen Von Britta Sandberg",
      "teaser": "Heute geht es um den Staatsbesuch von Bundespräsident Steinmeier in Großbritannien, um die Friedensverhandlungen in Moskau und das Fehlen von Ganztagsschulen in Deutschland. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-grossbritannien-koenig-charles-moskau-ukraine-ganztagsschulen-a-6b18477b-b3b5-4ed2-b02e-ba619630d14a",
      "image_title": "Der Bundespräsident darf beim britischen König schlafen - DER SPIEGEL"
    },
    {
      "title": "Besuch bei Spezialeinheit Dobrindts große Drohnen-Show",
      "teaser": "Mit einer martialischen Präsentation will der Bundesinnenminister zeigen, dass Deutschland gegen Drohnen vorgeht. Doch Anlass für die Demonstration der Stärke ist eine gravierende Schwäche. Von Matthias Gebauer, Andreas Niesmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-dobrindt-besucht-spezialeinheit-die-grosse-drohnen-show-a-e0efe46a-de82-4fa2-b194-bba256e94b2d",
      "image_title": "Dobrindts große Drohnen-Show - Lisi Niesner / REUTERS",
      "author": "Matthias Gebauer, Andreas Niesmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Wehrpflicht Bin ich ein Vaterlandsverräter? Ein Debattenbeitrag von Jan Hoffmeister",
      "teaser": "Früher war ich Grundwehrdienstleistender bei den Fallschirmjägern. Aus Überzeugung. 16 Jahre später verweigere ich den Kriegsdienst. Das sind die Gründe.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-vom-fallschirmjaeger-zum-kriegsdienstverweigerer-mein-wandel-a-b76ae0eb-b4f1-4cc9-86b8-d513ccdaeb27",
      "image_title": "Bin ich ein Vaterlandsverräter? - Kay Nietfeld / dpa"
    },
    {
      "title": "Rentenstreit in der Union »Ich sehe, wer klatscht und wer nicht«",
      "teaser": "Der Druck auf die Rentenrebellen erreicht seinen Höhepunkt. In einer hitzigen Fraktionssitzung wird Friedrich Merz emotional. Doch der Streit in der Union ist noch nicht gelöst. Von Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-streit-zur-rente-hoehepunkt-des-drucks-auf-die-rebellen-a-127a351e-1460-4e7d-98b2-ec2f5dff1d18",
      "image_title": "»Ich sehe, wer klatscht und wer nicht« - Christian Mang / REUTERS",
      "author": "Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "Nach Aufnahmezusage Bundesregierung holt 192 Afghanen per Charterflug nach Deutschland",
      "teaser": "Von Islamabad nach Erfurt: Zahlreiche Afghanen warten in Pakistan auf ihre zugesagte Ausreise nach Deutschland. Die schwarz-rote Regierung hat nun erstmals einen Charterflug einsetzen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-laesst-192-afghanen-per-charterflug-nach-erfurt-einfliegen-a-44f164d5-21ec-4f6f-bf95-08cedc349dcb",
      "image_title": "Bundesregierung holt 192 Afghanen per Charterflug nach Deutschland - Julian Stratenschulte / dpa",
      "author": "Islamabad nach Erfurt: Zahlreiche Afghanen warten in Pakistan auf ihre zugesagte Ausreise nach Deutschland. Die schwarz-rote Regierung hat nun erstmals einen Charterflug einsetzen lassen."
    },
    {
      "title": "Festnahme der früheren EU-Außenbeauftragten Schon wieder Brüssel",
      "teaser": "Korruption im EU-Parlament, ein Kommissar, der Geld gewaschen haben soll, jetzt wurde sogar die Ex-Außenbeauftragte Federica Mogherini festgenommen. Die EU kämpft mit massivem Fehlverhalten einiger Funktionsträger. Was steckt dahinter? Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/affaeren-festnahme-der-ehemaligen-eu-aussenbeauftragten-in-bruessel-a-d2f2d7dc-3a3e-452d-be1e-c6a8f5578613",
      "image_title": "Schon wieder Brüssel - AFP",
      "author": "Timo Lehmann, Brüssel"
    }
  ]
}