{
  "timestamp": "2025-03-03T03:20:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht der EU-Agentur Zahl der Asylanträge in Deutschland geht stark zurück",
      "teaser": "Die Bundesrepublik ist nach wie vor das EU-Land, in dem am meisten Asyl-Erstanträge registriert werden. Die Zahlen sinken laut der Agentur EUAA aber deutlich – zuletzt um fast 30 Prozent.",
      "url": "https://www.spiegel.de/politik/zahl-der-asyl-antraege-in-deutschland-und-eu-laut-euaa-stark-zurueckgegangen-a-932f402e-fe26-4d31-915e-d4f99993c466",
      "image_url": "https://cdn.prod.www.spiegel.de/images/472a801e-b620-46ea-8d89-5b2c8a6cbe78_w488_r1.778_fpx59_fpy47.jpg",
      "image_title": "Zahl der Asylanträge in Deutschland geht stark zurück - Antonio Balasco / IMAGO"
    },
    {
      "title": "Schnellauszählung SPD klar stärkste Kraft in Hamburg – CDU vor Grünen auf Rang zwei",
      "teaser": "Die SPD ist Wahlsieger in Hamburg, das hat die Landeswahlleitung nach der Schnellauszählung mitgeteilt. Die CDU wird zweitstärkste Kraft vor den Grünen. Bis das vorläufige amtliche Ergebnis vorliegt, wird es noch ein wenig dauern.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-spd-laut-schnellauszaehlung-klar-staerkste-kraft-in-hamburg-cdu-vor-gruenen-auf-rang-zwei-a-bf1c62a6-5e7c-4016-9da3-4fb3fc9b952f",
      "image_title": "SPD klar stärkste Kraft in Hamburg – CDU vor Grünen auf Rang zwei - Christian Charisius / dpa"
    },
    {
      "title": "Bürgerschaftswahl Das war der Wahlabend in Hamburg",
      "teaser": "Der Sieg bei der Bürgerschaftswahl ist zumindest ein Trostpflaster für die SPD, Linke und AfD punkten bei ärmeren Menschen – und vieles deutet auf eine Fortsetzung von Rot-Grün hin: Das waren die News zum Wahlabend in Hamburg.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-im-live-blog-hoehere-wahlbeteiligung-zeichnet-sich-ab-a-4d4c2179-41cd-4a79-b422-f245dfe73aca",
      "image_title": "Das war der Wahlabend in Hamburg - Gregor Fischer / AFP"
    },
    {
      "title": "Wählerwanderung bei der Hamburg-Wahl Die CDU kann die meisten Nichtwähler mobilisieren",
      "teaser": "Die SPD verliert Wähler an die AfD, gleich drei Parteien profitieren vom Stimmverlust der Grünen. Die Wählerwanderung im Detail.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-cdu-mobilisiert-erfolgreich-nichtwaehler-a-e715e786-46a4-47bd-be40-51e5c4c1adbd",
      "image_title": "Die CDU kann die meisten Nichtwähler mobilisieren - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "Bürgerschaftswahl 2025 SPD punktet bei den Alten, CDU bei Selbstständigen, Grüne stark bei Akademikern",
      "teaser": "Rentner wählen bevorzugt die SPD, die Grünen konnten vor allem Akademikerinnen für sich gewinnen. Wer finanziell schlechter gestellt ist, wählte eher AfD als gut situierte Hanseaten. Der Überblick in Grafiken.",
      "url": "https://www.spiegel.de/politik/deutschland/waehlergruppen-hamburg-spd-punktet-bei-den-alten-cdu-bei-selbststaendigen-gruene-bei-akademikern-a-729018c1-abd1-44b2-b80f-463b825c5cc3",
      "image_title": "SPD punktet bei den Alten, CDU bei Selbstständigen, Grüne stark bei Akademikern - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "Bürgerschaftswahl in Hamburg Never change a Tschentscher system",
      "teaser": "Bei der Hamburger Bürgerschaftswahl haben SPD und Grüne so gut abgeschnitten, dass sie weiter regieren können. Ein Triumph aber ist das für beide nicht. Vier Lehren aus der Wahl. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-mitte-stark-afd-schwach-rot-gruen-gewinnt-a-d61485f6-7610-4289-8aa2-851cd1ed0cdb",
      "image_title": "Never change a Tschentscher system - Gregor Fischer / AFP",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bürgerschaftswahl Der Wahlsieg in Hamburg ist nur ein Trostpflaster für SPD und Grüne",
      "teaser": "Erleichtert reagieren SPD und Grüne auf das Ergebnis der Hamburg-Wahl. Doch die Sozialdemokraten haben größere Sorgen – ein Minister fordert schnelle Koalitionsverhandlungen mit der Union im Bund. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/der-wahlsieg-in-hamburg-ist-nur-ein-trostpflaster-fuer-spd-und-gruene-a-6ed02822-d0ef-4818-916d-c807ec1ea0c1",
      "image_title": "Der Wahlsieg in Hamburg ist nur ein Trostpflaster für SPD und Grüne - dts Nachrichtenagentur / IMAGO",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Bürgerschaftswahl 2025 So haben die Hamburger in ihren Stadtteilen gewählt",
      "teaser": "Rund 1,3 Millionen Hamburger ab 16 Jahren waren wahlberechtigt. Fast 70 Prozent haben abgestimmt. Erkunden Sie auf der interaktiven SPIEGEL-Karte, wo welche Partei gepunktet hat.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-ergebnisse-aus-allen-stadtteilen-a-e8216a99-c9c0-4ae2-ba54-1b1da4bdb660",
      "image_title": "So haben die Hamburger in ihren Stadtteilen gewählt - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "Erste Hochrechnungen aus Hamburg SPD gewinnt laut Hochrechnungen klar – rot-grüne Koalition verteidigt Mehrheit",
      "teaser": "Laut Hochrechnungen liegt die SPD in Hamburg deutlich vorn. Die CDU überholt voraussichtlich die Grünen. Die Linken kommen auf mehr als zehn Prozent, die AfD bleibt darunter. FDP und BSW schaffen es nicht in die Bürgerschaft.",
      "url": "https://www.spiegel.de/politik/hamburg-wahl-2025-spd-gewinnt-laut-hochrechnungen-klar-rot-gruene-koalition-verteidigt-mehrheit-a-4e9ca866-17be-4f06-9596-2f91707d9a38",
      "image_title": "SPD gewinnt laut Hochrechnungen klar – rot-grüne Koalition verteidigt Mehrheit - Gregor Fischer / AFP"
    },
    {
      "title": "Bürgerschaftswahl 2025 Linke ist in Hamburg erstmals zweistellig",
      "teaser": "Nach der Bundestagswahl hat die Linke nun auch in Hamburg Grund zu feiern: Zum ersten Mal kommt die Partei in der Hansestadt auf ein zweistelliges Ergebnis. Spitzenkandidatin Özdemir nutzt den Wahlerfolg für eine Kampfansage.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-linke-erreicht-erstmals-zweistelliges-ergebnis-a-0e2b5ed4-c64a-450f-ba18-55c13d105495",
      "image_title": "Linke ist in Hamburg erstmals zweistellig - Joern Pollex / Getty Images"
    },
    {
      "title": "Noch im alten Bundestag Grüne bieten Unterstützung bei Änderung der Schuldenregeln an",
      "teaser": "Die Grünen würden grundsätzlich einer umfassenden Reform der Schuldenbremse zustimmen, sagt Co-Parteichef Felix Banaszak. Dafür fordert er, neben höheren Sicherheitsausgaben auch in Klimaschutz, Schulen und Kitas zu investieren.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-gruene-signalisieren-unterstuetzung-fuer-umfassende-reform-a-05e82f76-023a-427a-bda0-58655c34ee8e",
      "image_title": "Grüne bieten Unterstützung bei Änderung der Schuldenregeln an - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Reaktionen zur Bürgerschaftswahl »Da kann man von Hamburg einiges lernen«",
      "teaser": "Die SPD zieht Hoffnung aus dem Abschneiden in Hamburg, in der CDU werden die Rufe nach rot-schwarzen Sondierungsgesprächen laut. So reagieren die Parteien auf die Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-in-hamburg-parteien-reagieren-auf-wahlergebnisse-a-4b145d38-3882-4fa4-84ce-18ec2e1706eb",
      "image_title": "»Da kann man von Hamburg einiges lernen« - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Blitzanalyse zur Stimmabgabe im Norden Drei Erkenntnisse zur Hamburg-Wahl",
      "teaser": "Peter Tschentscher von der SPD kann sein Amt als Erster Bürgermeister verteidigen, die CDU überholt die Grünen: Das bedeuten die Ergebnisse für die Hansestadt. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-drei-erkenntnisse-in-der-blitz-analyse-a-7ec7bebd-af34-4ff7-bc79-165fe74c647b",
      "image_title": "Drei Erkenntnisse zur Hamburg-Wahl - Lisi Niesner / REUTERS",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bürgerschaftswahl Hamburg 2025 So hat Hamburg gewählt – die Ergebnisse",
      "teaser": "Wie sieht die neue Bürgerschaft in Hamburg aus? Wer wird regieren? Die Daten und Visualisierungen im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlergebnisse-buegerschaftswahl-hamburg-2025-so-hat-hamburg-gewaehlt-a-afb767f0-995c-4269-b406-12286f4ab748",
      "image_title": "So hat Hamburg gewählt – die Ergebnisse - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "SPD in Hamburg trotz Verlusten laut Prognose klar stärkste Kraft, CDU überholt Grüne",
      "teaser": "SPD und Grüne verlieren bei der Hamburger Bürgerschaftswahl ersten Prognosen zufolge Stimmenanteile, könnten ihre Koalition aber wohl fortsetzen. Die CDU steigert sich deutlich, auch Linke und AfD legen zu.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-in-hamburg-2025-spd-trotz-verlusten-klar-staerkste-kraft-cdu-schliesst-zu-gruenen-auf-a-297911d3-253c-4909-8f48-b944d0bdc6dd",
      "image_title": "SPD in Hamburg trotz Verlusten laut Prognose klar stärkste Kraft, CDU überholt Grüne - Gregor Fischer / AFP"
    },
    {
      "title": "Scholz beim Europagipfel »Keine Entscheidungen über die Köpfe der Ukraine hinweg«",
      "teaser": "Europa braucht nach dem Eklat im Weißen Haus schnell einen Plan für die Unterstützung der Ukraine im Krieg. Worauf haben sich die Staats- und Regierungschefs in London geeinigt? Der Auftritt des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/europa-treffen-zur-ukraine-olaf-scholz-aeussert-sich-im-livestream-a-282384bf-d900-4000-b723-09700ab34b0a",
      "image_title": "»Keine Entscheidungen über die Köpfe der Ukraine hinweg« - Henry Nicholls / AFP"
    },
    {
      "title": "Bürgerschaftswahl Hamburg wählt mit bislang höherer Beteiligung als 2020",
      "teaser": "Bis zum späten Vormittag haben bei der Hamburger Bürgerschaftswahl schon 38,3 Prozent der Stimmberechtigten ihre Kreuze gesetzt. In Umfragen führten zuletzt klar die Sozialdemokraten.",
      "url": "https://www.spiegel.de/politik/hamburg-wahl-hoehere-beteiligung-als-2020-zeichnet-sich-ab-a-c2de99f0-77c2-4cbc-979c-efbbd68ee837",
      "image_title": "Hamburg wählt mit bislang höherer Beteiligung als 2020 - Lisi Niesner / REUTERS"
    },
    {
      "title": "Bedenken trotz Gewaltverzichts Deutschland hält an Einstufung der PKK als Terrororganisation fest",
      "teaser": "Es gebe aktuell noch keinen »Anlass zu einer Neubewertung der PKK«, heißt es aus dem Bundesinnenministerium. Das gelte trotz des offiziellen Gewaltverzichts der kurdischen Arbeiterpartei in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-pkk-bleibt-trotz-gewaltverzicht-terrororganisation-a-8eaf8ac3-29b3-42b7-9dfa-9aef4f3faa0e",
      "image_title": "Deutschland hält an Einstufung der PKK als Terrororganisation fest - Delil Souleiman / AFP"
    },
    {
      "title": "Die Lage am Sonntag Juniorpartner SPD Von Dirk Kurbjuweit",
      "teaser": "Große Koalition? Von Größe kann bei der SPD keine Rede sein: Die Augenhöhe mit der Union ist verloren. Das sollte Folgen für die Koalitionsgespräche haben. Und: Was Ex-Sicherheitsberater John Bolton Friedrich Merz rät. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestagswahl-spd-und-cdu-john-bolton-friedrich-merz-a-4f3f148e-9eb2-4a26-87b5-d9c7a0460d22",
      "image_title": "Juniorpartner SPD - DER SPIEGEL"
    },
    {
      "title": "Fakten zur Bürgerschaftswahl Bleibt Rot-Grün in Hamburg an der Macht?",
      "teaser": "Eine Woche nach dem Bund muss Hamburg heute noch mal ran: Es wird eine neue Bürgerschaft gewählt. Bürgermeister Peter Tschentscher will sein Amt verteidigen. Doch sein rot-grünes Bündnis steht unter Druck. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-bleibt-rot-gruen-in-der-hansestadt-an-der-macht-a-b77359a2-715b-4d31-aae2-8824d809f1c7",
      "image_title": "Bleibt Rot-Grün in Hamburg an der Macht? - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    }
  ]
}