{
  "timestamp": "2025-11-14T21:09:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kandidatur bei Konrad-Adenauer-Stiftung Kramp-Karrenbauer plant offenbar Comeback – gegen den Willen von Kanzler Merz?",
      "teaser": "Annegret Kramp-Karrenbauer will anscheinend in die Politik zurück: Medienberichten zufolge kämpft sie um den Spitzenposten bei der Konrad-Adenauer-Stiftung. CDU-Chef Merz hat dort angeblich anderes vor.",
      "url": "https://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-plant-comeback-offenbar-gegen-den-willen-von-friedrich-merz-a-ae40252e-73c7-4970-9197-ba1f6340c29e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29d020f4-0001-0004-0000-000001363569_w488_r1.778_fpx24_fpy50.jpg",
      "image_title": "Kramp-Karrenbauer plant offenbar Comeback – gegen den Willen von Kanzler Merz? - DAVID HECKER/EPA-EFE/REX"
    },
    {
      "title": "Richtungsstreit in der AfD Putin treibt einen Keil zwischen Weidel und Chrupalla",
      "teaser": "Die AfD streitet über den Umgang mit dem Kreml. Dahinter steht der Machtkampf zwischen den beiden Parteichefs Alice Weidel und Tino Chrupalla. Ihre Unterstützer bringen sich bereits in Stellung. Von Fabian Hillebrand und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/afd-putin-treibt-einen-keil-zwischen-alice-weidel-und-tino-chrupalla-a-e0ce5940-f24c-47e9-a58a-3802708ba88d",
      "image_title": "Putin treibt einen Keil zwischen Weidel und Chrupalla - Jens Krick / Flashpic / picture alliance",
      "author": "Fabian Hillebrand und Ann-Katrin Müller"
    },
    {
      "title": "Berichte von »Welt« und »Politico« Polizei warnt Bundestagsfraktionen vor verdächtigen USB-Sticks",
      "teaser": "Abgeordnete verschiedener Bundestagsfraktionen haben laut Medienberichten verdächtige USB-Sticks zugeschickt bekommen. Demnach warnt die Bundestagspolizei davor, die Sticks an Geräte anzuschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-polizei-warnt-fraktionen-vor-verdaechtigen-usb-sticks-a-1e7649df-1a0c-4515-bd4e-69ed9ae3f33b",
      "image_title": "Polizei warnt Bundestagsfraktionen vor verdächtigen USB-Sticks - Elisa Schu / dpa"
    },
    {
      "title": "»Sie werden im Land gebraucht, nicht in Deutschland« Merz will, dass junge ukrainische Männer zu Hause bleiben",
      "teaser": "Der Bundeskanzler hat nach eigener Aussage den ukrainischen Präsidenten aufgefordert, dafür zu sorgen, dass junge Männer in der Ukraine bleiben. Zuletzt sind immer mehr nach Deutschland gekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-dass-junge-ukrainer-zu-hause-bleiben-a-84f78f4d-3b7d-4a48-b4f0-75c14db4a3c7",
      "image_title": "Merz will, dass junge ukrainische Männer zu Hause bleiben - Marvin Ibo Güngör / Bundesregierung / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Keine Gefahr? So denkt die AfD über Russland",
      "teaser": "Trumps USA oder Putins Russland: Die AfD-Spitze ist sich uneins, wem sie die Treue halten will. Eine Reise nach Sotschi und ein TV-Auftritt verschärfen den Streit. Dahinter steckt ein strategisches Dilemma der Partei. Mit Elena Bock und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/lanz-auftritt-sotschi-reise-warum-weidel-und-chrupalla-ueber-russland-streiten-podcast-a-53082a32-3826-490f-bfa4-6f56e932d483",
      "image_title": "Keine Gefahr? So denkt die AfD über Russland - [M] DER SPIEGEL; Fotos: Clemens Bilan / EPA; SimpleImages / Getty Images; MirageC / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Nähe zu Putin Keine Gefahr? So denkt die AfD über Russland",
      "teaser": "Trumps USA oder Putins Russland: Die AfD-Spitze ist sich uneins, wem sie die Treue halten will. Eine Reise nach Sotschi und ein TV-Auftritt verschärfen den Streit. Dahinter steckt ein strategisches Dilemma der Partei. Mit Elena Bock und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/lanz-auftritt-sotschi-reise-warum-weidel-und-chrupalla-ueber-russland-streiten-a-824299a4-657b-4d6d-9150-1f701159d9eb"
    },
    {
      "title": "Die Lage am Abend Tragödie in Istanbul Von Michail Hengstenberg",
      "teaser": "Ein Familienurlaub endet tödlich. Die Koalition will der Wirtschaft helfen – und vergisst ihre Versprechen an die Bürger. Und die Ukraine will, dass die Russen auch frieren. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-konjunkturprogramm-istanbul-ukraine-krieg-a-c885380b-f2f5-4b45-8139-ea13ed37f634",
      "image_title": "Tragödie in Istanbul - DER SPIEGEL"
    },
    {
      "title": "Jugendliche zur Wehrdienstreform »Das würde mir schon Angst bereiten«",
      "teaser": "Sie sind 17, spielen gemeinsam Fußball – und stehen plötzlich vor der Frage, ob sie zur Bundeswehr gehen, im Ernstfall sogar in den Krieg ziehen würden. Ein Besuch auf dem Trainingsplatz. Ein Video von Jannis Große und Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-debatte-jugendliche-ueber-musterung-und-bundeswehreinsatz-a-500be4f9-da9c-4039-a687-427469c8ad40"
    },
    {
      "title": "Haushaltsausschuss Schwarz-Rot will konservative Denkfabrik Republik 21 mit 500.000 Euro jährlich fördern",
      "teaser": "Mit einem stattlichen Betrag will die Bundesregierung künftig einen Thinktank fördern, zu dem auch der Historiker Andreas Rödder gehört. Er hält nichts von der von Kanzler Merz beschworenen Brandmauer zur AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/republik-21-schwarz-rot-will-konservative-denkfabrik-mit-500-000-euro-jaehrlich-foerdern-a-e2c02a7b-858c-42d8-9032-799c68ce99ea",
      "image_title": "Schwarz-Rot will konservative Denkfabrik Republik 21 mit 500.000 Euro jährlich fördern - IPON / IMAGO"
    },
    {
      "title": "Medizinische Versorgung Älterer NRW-Gesundheitsminister Laumann rät Politikern zur Zurückhaltung",
      "teaser": "Sollen sehr alte Menschen noch teure Medikamente erhalten? Der Drogenbeauftragte Hendrik Streeck stellt das infrage. CDU-Politiker Karl Josef Laumann findet, die Politik solle sich da nicht einmischen.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-hinterfragt-teure-medikamente-fuer-alte-rueffel-von-nrw-gesundheitsminister-a-e1030e35-220c-487b-b757-038ce6b943ec",
      "image_title": "NRW-Gesundheitsminister Laumann rät Politikern zur Zurückhaltung - Michael Kappeler / dpa"
    },
    {
      "title": "Uno-Friedensmission in Nahost Indonesien würde 20.000 Soldaten in Gazastreifen entsenden",
      "teaser": "Sie sollen die Grundversorgung wiederherstellen, beim Wiederaufbau helfen: Für eine Friedensmission der Uno im Gazastreifen würde Indonesien eine große Zahl an Soldaten bereitstellen. Die EU berät über die Ausbildung palästinensischer Polizeikräfte.",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-indonesien-wuerde-soldaten-fuer-uno-friedensmission-bereitstellen-a-d87ef1e6-567b-4b28-be53-4b91d9096a67",
      "image_title": "Indonesien würde 20.000 Soldaten in Gazastreifen entsenden - Tatan Syuflana / AP / dpa"
    },
    {
      "title": "Systemwechsel »von innen« Der erfolgreiche Angriff der AfD auf die Institutionen Ein Gastbeitrag von Günter Frankenberg und Wilhelm Heitmeyer",
      "teaser": "Die Öffentlichkeit debattiert über Brandmauern und übersieht, wie sehr die AfD Staat und Gesellschaft schon in ihrem Sinn verändert hat. Es gibt keinen Grund, optimistisch auf die demokratischen Institutionen zu blicken.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-der-erfolgreiche-angriff-auf-die-institutionen-a-52205ea6-2899-4027-aafb-e100811a868f",
      "image_title": "Der erfolgreiche Angriff der AfD auf die Institutionen - Jeremy Knowles / Eventpress / IMAGO"
    },
    {
      "title": "Etat 2026 Haushaltsausschuss will Kultur- und Sportetats um Millionen aufstocken",
      "teaser": "15 Stunden saßen die Ministerinnen und Minister der Regierungskoalition in der Bereinigungssitzung zum Haushaltsplan 2026. Herausgekommen sind Etatverschiebungen und höhere Schulden.",
      "url": "https://www.spiegel.de/politik/deutschland/etat-2026-haushaltsausschuss-will-kultur-und-sportetats-um-millionen-aufstocken-a-3cacb8fc-08a6-4408-b5ef-68fe5c108c75",
      "image_title": "Haushaltsausschuss will Kultur- und Sportetats um Millionen aufstocken - Elisa Schu / dpa"
    },
    {
      "title": "Seltene Erklärung US-Bischöfe gegen Trumps Abschiebepolitik",
      "teaser": "»Wir beten für ein Ende der entmenschlichenden Rhetorik und Gewalt«: US-Bischöfe verurteilen in einer ungewöhnlichen Stellungnahme den harten Kurs der Trump-Regierung.",
      "url": "https://www.spiegel.de/politik/donald-trump-us-bischoefe-kritisieren-seine-abschiebepolitik-scharf-a-bdbcb94f-59f4-41d5-ad3d-991b3b72bc19",
      "image_title": "US-Bischöfe gegen Trumps Abschiebepolitik - Bob Roller / OSV News / KNA"
    },
    {
      "title": "Krieg in der Ukraine Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten",
      "teaser": "Russland hat Kyjiw in der Nacht erneut massiv aus der Luft angegriffen. Hunderte Drohnen und Raketen trafen Wohngebiete und Infrastruktur in fast allen Bezirken der Stadt, mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-massive-russische-luftangriffe-auf-kyjiw-mindestens-vier-tote-a-7e577dd4-6908-4965-89a3-3fbd819f4fb4",
      "image_title": "Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie gefährlich werden die Epstein-Mails für Trump? Von Sebastian Fischer",
      "teaser": "Der Koalitionsausschuss schafft Erleichterungen für Unternehmen. Donald Trump droht Ärger. Und: Sahra Wagenknechts BSW bröckelt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsausschuss-jeffrey-epstein-e-mails-donald-trump-bsw-in-brandenburg-a-db66afed-76b4-499e-b012-2d536da8a653",
      "image_title": "Wie gefährlich werden die Epstein-Mails für Trump? - DER SPIEGEL"
    },
    {
      "title": "Kampf gegen ME/CFS Koalition will Forschung zu Corona-Langzeitfolgen stärker fördern",
      "teaser": "Union und SPD wollen mehr Geld in die Erforschung postinfektiöser Erkrankungen wie Long Covid stecken. Deutschland könne damit zum weltweiten Vorreiter werden, sagt Ex-Gesundheitsminister Lauterbach. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/me-cfs-und-long-covid-koalition-will-forschung-zu-corona-langzeitfolgen-staerker-foerdern-a-878a5ea4-b8cb-45d9-8447-667bf02a4a43",
      "image_title": "Koalition will Forschung zu Corona-Langzeitfolgen stärker fördern - Kay Nietfeld / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Fall der Brandmauer im EU-Parlament Arbeitsministerin Bas attackiert EVP-Chef Weber",
      "teaser": "In Berlin wird das Votum von Konservativen und Rechtsextremen im EU-Parlament kritisch gesehen. Neben der Sozialdemokratin Bas äußert sich auch der Bundeskanzler und Christdemokrat Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-baerbel-bas-kritisiert-manfred-weber-wegen-zusammenarbeit-mit-rechtsextremen-a-e167d141-cd71-47ec-8940-88b0f3ff6cbe",
      "image_title": "Arbeitsministerin Bas attackiert EVP-Chef Weber - Christian Spicker / IMAGO"
    },
    {
      "title": "Neuer Wehrdienst Zur Musterung in die Karstadt-Filiale",
      "teaser": "Misstrauen prägte die Verhandlungen zum neuen Wehrdienst. Nun haben sich Union und SPD geeinigt. Das Verteidigungsministerium überlegt bereits, wie es junge Männer im großen Stil mustern könnte. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-zur-musterung-in-die-karstadt-filiale-die-plaene-von-boris-pistorius-a-d1840da9-b622-4ab0-8495-306ac5ffe431",
      "image_title": "Zur Musterung in die Karstadt-Filiale - Rainer Unkel / SZ Photo / picture alliance",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Entscheidungen in Berlin Schwarz-Rot verständigt sich auf Industriestrompreis, Kraftwerkstrategie und Senkung der Luftverkehrsteuer",
      "teaser": "Das Streitthema Wehrpflicht war schon vorab abgeräumt worden, nun konnten sich Union und SPD auf weitere Kompromisse verständigen: Der Industriestrompreis kommt, und auch Fliegen soll günstiger werden. Gerungen wird noch um eine Einigung beim Verbrenner-Aus.",
      "url": "https://www.spiegel.de/politik/deutschland/industriestrompreis-kraftwerkstrategie-und-senkung-der-luftverkehrsteuer-einigung-von-cdu-csu-und-spd-a-51d0f036-50ad-4312-9836-c3e552eb3939",
      "image_title": "Schwarz-Rot verständigt sich auf Industriestrompreis, Kraftwerkstrategie und Senkung der Luftverkehrsteuer - Annegret Hilse / REUTERS"
    }
  ]
}