{
  "timestamp": "2025-05-10T09:09:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wird das Vermächtnis von Margot Friedländer weiterleben? Von Susanne Beyer",
      "teaser": "Wie es um das Holocaustgedenken in Deutschland steht. Die Lehren aus der Papst- und Kanzlerwahl. Und: SPD-Chef Klingbeil trifft auf Parteibasis. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-margot-friedlaender-leo-xiv-lars-klingbeil-billie-eilish-a-7d3ef26f-796f-46d9-aae2-683a1b6f7bff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wird das Vermächtnis von Margot Friedländer weiterleben? - DER SPIEGEL"
    },
    {
      "title": "Neuer Chef im Auswärtigen Amt Wadephul nennt erstes Telefonat mit US-Außenminister Rubio »exzellent«",
      "teaser": "Bundesaußenminister Johann Wadephul knüpft Kontakt zu seinen Amtskollegen. Positiv äußerte sich der CDU-Politiker jetzt über sein Gespräch mit US-Außenminister Marco Rubio.",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-nennt-erstes-telefonat-mit-us-aussenminister-marco-rubio-exzellent-a-0f824d0f-0547-47d9-b63f-fd9097d1d479",
      "image_title": "Wadephul nennt erstes Telefonat mit US-Außenminister Rubio »exzellent« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Militärhilfen gegen Russlands Angriffskrieg Deutsche Waffenlieferungen für Ukraine offenbar wieder Geheimsache",
      "teaser": "Ob Raketenwerfer, Panzer oder Flugabwehr: Die alte Regierung hat Informationen zu allen an die Ukraine gelieferten Waffensysteme online gestellt. Damit soll jetzt weitestgehend Schluss sein.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-friedrich-merz-regierung-will-offenbar-offenlegung-von-waffenlieferungen-stoppen-a-94d7890e-69cf-4406-99c9-c5b2cf558753",
      "image_title": "Deutsche Waffenlieferungen für Ukraine offenbar wieder Geheimsache - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Margot Friedländer im Spitzengespräch 2024 »Es ist in eurer Hand, dass das nie wieder geschieht«",
      "teaser": "Sie tauchte unter, wurde von den Nazis verschleppt, überlebte den Holocaust. Im vergangenen Jahr sprach Margot Friedländer mit Markus Feldenkirchen über ihr Leben – und die Bedrohung durch die Rechtsradikalen unserer Zeit.",
      "url": "https://www.spiegel.de/politik/margot-friedlaender-im-spitzengespraech-27-03-2024-es-ist-in-eurer-hand-dass-das-nie-wieder-geschieht-a-6816c718-2ed1-4570-9c39-18d0ad8433e6"
    },
    {
      "title": "Mehrheit für Leitantrag Linke begrenzen ihre Bundestagsmandate auf zwölf Jahre",
      "teaser": "»Wir sind nicht hier, um Karriere zu machen«: Abgeordnete der Linken sollen künftig für maximal drei Wahlperioden im Bundestag bleiben können. Eine noch striktere Begrenzung fand beim Parteitag keine Mehrheit.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-begrenzen-ihre-bundestagsmandate-auf-zwoelf-jahre-a-2e50d4a4-168a-472b-bb0a-e071ee974dda",
      "image_title": "Linke begrenzen ihre Bundestagsmandate auf zwölf Jahre - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Antrittsbesuch des Kanzlers In Brüssel zeigt Merz gleich mal, wo es langgeht",
      "teaser": "Friedrich Merz will ein besserer Europäer sein als sein Vorgänger Olaf Scholz. Doch bei seinem Antrittsbesuch in Brüssel war ein Kanzler zu sehen, dem klare Ansagen offenbar wichtiger sind als Diplomatie. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ist-zurueck-in-bruessel-und-sagt-gleich-mal-wo-es-langgeht-a-d8cecf20-a095-4c27-bb47-7da148d12584",
      "image_title": "In Brüssel zeigt Merz gleich mal, wo es langgeht - Piroschka Van De Wouw / REUTERS",
      "author": "Markus Becker"
    },
    {
      "title": "Die Lage am Abend Nach dem Wunder kommt die Arbeit Von Angela Gruber",
      "teaser": "Die Linke trifft sich zum Parteitag in Chemnitz. Friedrich Merz hofft aufs Wochenende. Und der ESC mit Hazel Brugger naht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-linken-parteitag-in-chemnitz-ukraine-waffenstillstand-esc-2025-a-beca748b-753e-4c59-b86c-1ecf8aa129db",
      "image_title": "Nach dem Wunder kommt die Arbeit - DER SPIEGEL"
    },
    {
      "title": "Ralf Stegner über seine Treffen mit Putin-Getreuen »Das war alles selbst bezahlt«",
      "teaser": "Die Kritik reicht von »naiv« bis »unmöglich«: Ralf Stegner, SPD-Bundestagsabgeordneter aus dem Geheimdienst-Kontrollgremium, hat sich mit Putin-Getreuen ausgetauscht. Hier erklärt er sich zu den Treffen in Baku. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ralf-stegner-ueber-baku-treffen-das-war-alles-selbst-bezahlt-a-eac52810-129c-45e4-85be-2637b1b402a0",
      "image_title": "»Das war alles selbst bezahlt« - Maja Hitij / Getty Images"
    },
    {
      "title": "Politischer Fatalismus »Das nützt der AfD« nützt der AfD Ein Debattenbeitrag von Margarete Stokowski",
      "teaser": "Aus der Beobachtung, dass Rechte sich gern zum Opfer machen, ist über die Jahre eine vollkommen unnötige Unterwerfung geworden – als würde ausnahmslos alles, was geschieht, den Rechten zum Sieg verhelfen.",
      "url": "https://www.spiegel.de/politik/deutschland/politischer-fatalismus-das-nuetzt-der-afd-nuetzt-der-afd-debattenbeitrag-von-margarete-stokowski-a-eb5f3148-f077-4c24-b6c7-1f0f92d76552",
      "image_title": "»Das nützt der AfD« nützt der AfD - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Dresden Maximilian Krah soll Schmiergeld aus China erhalten haben",
      "teaser": "Der AfD-Abgeordnete Maximilian Krah soll während seiner Zeit im Europaparlament bestechlich gewesen sein. Nach SPIEGEL-Informationen fielen bei Ermittlungen gegen einen mutmaßlichen Spion in Krahs Umfeld verdächtige Zahlungen auf.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-soll-schmiergeld-aus-china-erhalten-haben-a-60834a3c-eb44-4e7a-8277-a4a8c555ca46",
      "image_title": "Maximilian Krah soll Schmiergeld aus China erhalten haben - Revierfoto / IMAGO"
    },
    {
      "title": "Fehlstart von Friedrich Merz Als es zum Ernstfall kommt, gibt es keinen Plan",
      "teaser": "Sechs Stunden Großkrise: Der erste Durchgang der Kanzlerwahl gerät zum einzigartigen Debakel. Wie Friedrich Merz und Lars Klingbeil sich durch den Tag retteten – die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-kam-es-zum-fehlstart-bei-der-kanzlerwahl-die-spiegel-rekonstruktion-a-dd542cee-0481-4353-a0a1-bb61b35f1617",
      "image_title": "Als es zum Ernstfall kommt, gibt es keinen Plan - Florian Gaertner / DER SPIEGEL"
    },
    {
      "title": "Neue Umfrage Das Israelbild der Deutschen verfinstert sich",
      "teaser": "Die Bertelsmann Stiftung hat in einer Erhebung eine überwiegend negative Haltung gegenüber der israelischen Regierung festgestellt. Mehr als ein Drittel der Deutschen hat darin antisemitischen Formulierungen zugestimmt. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-politik-deutsche-aeussern-zunehmend-antisemitische-ansichten-in-umfrage-a-85d45ab7-92a9-481b-9332-dbee4ce9fcc7",
      "image_title": "Das Israelbild der Deutschen verfinstert sich - A. Friedrichs / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Neuer Kanzler Merz versichert Netanyahu deutsches Bekenntnis zur Sicherheit Israels",
      "teaser": "Der Schutz Israels ist deutsche Staatsräson, dieser Grundsatz gilt seit vielen Jahren. Der neue Kanzler hat das Bekenntnis im Gespräch mit dem israelischen Premier erneuert, fand aber auch mahnende Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versichert-benjamin-netanyahu-bekenntnis-zur-deutschen-staatsraeson-a-a270fb8c-8de4-40c6-a370-e8f313e62f22",
      "image_title": "Merz versichert Netanyahu deutsches Bekenntnis zur Sicherheit Israels - Kobi Gideon / picture alliance / dpa / GPO"
    },
    {
      "title": "Respektvoller Regierungswechsel Wider das Pöblertum Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Im Gegensatz zur Kanzlerwahl verlief die Übergabe der Ministerämter reibungslos. Besonders die neue Wirtschaftsministerin Katherina Reiche setzte ein Zeichen, wie Demokratie auch funktionieren kann.",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-zeigt-mit-lob-fuer-robert-habeck-wie-demokratie-funktionieren-kann-kolumne-a-1bb42225-663a-4f96-97e9-3f76d319f1e6",
      "image_title": "Wider das Pöblertum - Revierfoto / picture alliance"
    },
    {
      "title": "Generalstaatsanwaltschaft Dresden Ermittlungen gegen AfD-Politiker Krah wegen Bestechlichkeit",
      "teaser": "Die Generalstaatsanwaltschaft Dresden ermittelt gegen den AfD-Bundestagsabgeordneten Maximilian Krah. Er soll während seiner Zeit im Europaparlament Geld aus China erhalten haben.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-ermittlungen-gegen-afd-politiker-wegen-bestechlichkeit-a-e59d1de7-10d3-4f40-9a20-76b5ffeb4fff",
      "image_title": "Ermittlungen gegen AfD-Politiker Krah wegen Bestechlichkeit - Jean-Francois Badias / dpa"
    },
    {
      "title": "Linkenchef Jan van Aken »Bei Kritik an Israel müssen wir auch mal gerade bleiben«",
      "teaser": "Die Linke kommt zum ersten Parteitag seit ihrem Wahlerfolg zusammen. Hier spricht Parteichef Jan van Aken über Waffen für die Ukraine, Antisemitismus – und den Umgang mit Benjamin Netanyahu. Ein Interview von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/jan-van-aken-ueber-antisemitismus-bei-kritik-an-israel-auch-mal-gerade-bleiben-a-17aa1bca-1a42-4448-b7b1-6f3cf91ef10c",
      "image_title": "»Bei Kritik an Israel müssen wir auch mal gerade bleiben« - Jens Schicke / SZ Photo / picture alliance"
    },
    {
      "title": "»Gesichert rechtsextreme Bestrebung« So reagiert die AfD auf das Gutachten des Verfassungsschutzes",
      "teaser": "Nach der Hochstufung durch den Verfassungsschutz gibt sich die rechtsextreme Partei unbeeindruckt. Doch hinter den Kulissen herrscht Ratlosigkeit bei den Spitzenfunktionären. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-partei-zeigt-sich-unbeeindruckt-von-rechtsextremer-einstufung-a-bbd79cdf-69f7-40b7-bea5-c415bd896f64",
      "image_title": "So reagiert die AfD auf das Gutachten des Verfassungsschutzes - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "»Privates« Meeting in Baku SPD-Politiker Stegner und weitere Abgeordnete verteidigen Treffen mit Putin-Vertrauten",
      "teaser": "Der »Petersburger Dialog« von Ex-Kanzler Schröder und Kremlchef Putin ist offiziell eingestellt – doch in Baku finden weiter Treffen statt. Politiker von CDU und SPD waren dabei, Sicherheitskreise sind empört.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-abgeordneter-ralf-stegner-kam-mit-putin-vertrauten-bei-geheimtreffen-in-baku-zusammen-a-0b114129-541b-4bc7-837a-5012292f86e5",
      "image_title": "SPD-Politiker Stegner und weitere Abgeordnete verteidigen Treffen mit Putin-Vertrauten - Political-Moments / IMAGO"
    },
    {
      "title": "Start der neuen Bundesregierung Die Politik sollte endlich verstehen, was mit diesem Land los ist Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Der Fehlstart der Bundesregierung passt zum allgemeinen Zustand Deutschlands: In vielen Bereichen wirkt es nervös und überfordert.",
      "url": "https://www.spiegel.de/politik/neue-bundesregierung-die-politik-sollte-endlich-verstehen-was-mit-diesem-land-los-ist-a-4f97b90b-8ca0-42e9-bb64-801afe9c704f",
      "image_title": "Die Politik sollte endlich verstehen, was mit diesem Land los ist - Hans Christian Plambeck / laif"
    },
    {
      "title": "Die Lage am Morgen Was Leo XIV. bewirken kann Von Susanne Beyer",
      "teaser": "Der neue Papst ist ein Mann der Mitte. Wladimir Putins schäbige Inszenierung als Befreier Europas. Und: Margot Friedländer bekommt den höchsten deutschen Orden. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-leo-xiv-wladimir-putin-margot-friedlaender-a-ae031d30-c1f9-49e0-af1a-93a77dbc1dc8",
      "image_title": "Was Leo XIV. bewirken kann - DER SPIEGEL"
    }
  ]
}