{
  "timestamp": "2025-06-10T18:14:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufgelöste Jugendorganisation Oberverwaltungsgericht verwirft Eilantrag von AfD und Junger Alternative",
      "teaser": "Jahrelang stritten sich die AfD und der Verfassungsschutz über die Einstufung der mittlerweile aufgelösten AfD-Jugendorganisation JA. Jetzt hat ein Gericht den Streit beendet – ohne Entscheidung in der Sache.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-junge-alternative-nordrhein-westfaelisches-oberverwaltungsgericht-verwirft-eilantrag-a-d5e6ab2b-7d91-456e-b31a-b8a2bcad4e3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c103904-8646-4eda-a72c-bc5177fd3451_w488_r1.778_fpx58_fpy52.98.jpg",
      "image_title": "Oberverwaltungsgericht verwirft Eilantrag von AfD und Junger Alternative - dts-Agentur / picture alliance"
    },
    {
      "title": "Die Lage am Abend Das Grauen von Graz Von Janko Tietz",
      "teaser": "Ein ehemaliger Schüler tötet an seinem Gymnasium in Graz neun Menschen und sich selbst. Der Extremismus in Deutschland nimmt erschreckend zu. Und der Intendant des Hamburger Balletts muss gehen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-amoklauf-in-graz-vorfassungsschutzbericht-demis-volpi-a-31a3e1f5-1681-4fd0-8b21-8d03e2b3fe20",
      "image_title": "Das Grauen von Graz - DER SPIEGEL"
    },
    {
      "title": "Zweifelhafte Deals in der Coronapandemie Grüne kritisieren Spahns Umgang mit der Maskenaffäre",
      "teaser": "Unionsfraktionschef Jens Spahn gerät wegen seiner Zeit als Gesundheitsminister unter Druck. Die Grünen fordern Aufklärung über Maskendeals in der Coronapandemie.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-die-gruenen-fordern-aufklaerung-von-jens-spahn-a-f40c2f1a-8dff-4483-bf77-d020e5b89cc6",
      "image_title": "Grüne kritisieren Spahns Umgang mit der Maskenaffäre - Thomas Trutschel / IMAGO"
    },
    {
      "title": "Wegen Äußerungen im Wahlkampf BSW stellt Verleumdungsanzeige gegen Robert Habeck – Staatsanwaltschaft Dresden ermittelt",
      "teaser": "Das BSW wirft Robert Habeck Verleumdung vor. Der frühere Wirtschaftsminister soll bei einer Wahlveranstaltung »inhaltlich unzutreffende Tatsachen« geäußert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-zeigt-robert-habeck-wegen-verleumdung-an-staatsanwaltschaft-dresden-leitet-verfahren-ein-a-85ccc09c-aca8-4989-9c3c-abd40aa329bd",
      "image_title": "BSW stellt Verleumdungsanzeige gegen Robert Habeck – Staatsanwaltschaft Dresden ermittelt - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Trump wollte seinen Showdown – und er hat noch nicht genug Von Philipp Wittrock, Los Angeles",
      "teaser": "Donald Trump schickt mehr Soldaten und heizt die Lage in Los Angeles weiter an. Rechtsextremisten werden immer jünger und gefährlicher. Und: Wird das »Compact«-Magazin verboten? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-los-angeles-kalifornien-verfassungsschutz-bericht-compact-verbot-a-a46b62c7-a04e-4fec-8b81-f5539099e129",
      "image_title": "Trump wollte seinen Showdown – und er hat noch nicht genug - DER SPIEGEL"
    },
    {
      "title": "CSD-Paraden unter Druck Wie Deutschland seine Errungenschaften verspielt Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Schwindende politische Unterstützung und wachsende Hetze: Im Pride Month zeigt sich, wie wenig Solidarität in Deutschland wirklich zählt, wenn die Zeiten rauer werden. Die Regierung darf das nicht weiter befeuern.",
      "url": "https://www.spiegel.de/politik/deutschland/pride-month-die-csd-paraden-brauchen-wieder-mehr-unterstuetzung-aus-der-politik-meinung-a-22c90bd8-0538-4315-943a-88bf0cddf5ec",
      "image_title": "Wie Deutschland seine Errungenschaften verspielt - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Gespräche über Migrationspolitik Der Innenminister auf Versöhnungsbesuch in Polen",
      "teaser": "Die verschärften deutschen Grenzkontrollen stoßen in Polen auf Kritik. Beim Treffen mit seinem Amtskollegen suchte Alexander Dobrindt nun den Schulterschluss. Ein Ziel: Der kontrollfreie Verkehr soll wiederhergestellt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-dobrindt-sucht-in-polen-schulterschluss-bei-migrationsthemen-a-380c8323-b432-446c-ac8c-92896e5a2ff5",
      "image_title": "Der Innenminister auf Versöhnungsbesuch in Polen - Filip Singer / EPA"
    },
    {
      "title": "Beschluss des Berliner Verwaltungsgerichts Richter haben nicht immer recht Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Innenminister sollte mit Zurückweisungen an den Grenzen weitermachen wie bisher. Denn es gilt, die Grenzen zwischen Rechtsstaatlichkeit und politischen Realitäten immer wieder neu auszuloten.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-richter-haben-nicht-immer-recht-meinung-a-b22478b2-78e0-4966-baff-7e9dfe345249",
      "image_title": "Richter haben nicht immer recht - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bericht von schwedischer Denkfabrik Ausländische Einflussnahme ist eine der größten Bedrohungen von demokratischen Wahlen",
      "teaser": "Ausländische Kampagnen, um Wahlen zu beeinflussen, sind laut Analyse einer schwedischen Denkfabrik eine ernste Gefahr für die Demokratie. Dies dürfe allerdings nicht von innenpolitischen Problemen ablenken.",
      "url": "https://www.spiegel.de/politik/idea-bericht-auslaendische-einflussnahme-ist-eine-der-groessten-bedrohungen-von-demokratischen-wahlen-a-a8c2e289-05c1-4f3a-aca2-201a8a9ee25d",
      "image_title": "Ausländische Einflussnahme ist eine der größten Bedrohungen von demokratischen Wahlen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Kritik der Vizefraktionsvorsitzenden SPD lehnt Linnemanns harten Bürgergeld-Vorschlag ab",
      "teaser": "CDU-Generalsekretär Carsten Linnemann will einen harten Kurs beim Umbau des Bürgergelds, der »an die Substanz geht«. Die SPD-Vizefraktionsvorsitzende Dagmar Schmidt hält dessen Rhetorik für kontraproduktiv.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-dagmar-schmidt-lehnt-carsten-linnemanns-forderungen-fuer-buergergeld-umbau-ab-a-f965e184-0a4d-4ccc-9b78-0d9fe88e711c",
      "image_title": "SPD lehnt Linnemanns harten Bürgergeld-Vorschlag ab - Katharina Kausche / dpa"
    },
    {
      "title": "Berlins Regierender Bürgermeister will sparen Wegner stellt Zukunft des Deutschlandtickets infrage",
      "teaser": "Mehr als 14 Millionen Menschen nutzen laut Bundesregierung das Deutschlandticket. Doch die Finanzierung verhandeln Bund und Länder immer wieder neu. Wie geht es weiter?",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-wegner-zweifelt-an-der-zukunft-des-flatratefahrscheins-a-c0b70874-2a09-4ddf-84ec-e0719b80ea1d",
      "image_title": "Wegner stellt Zukunft des Deutschlandtickets infrage - Odd Andersen / AFP"
    },
    {
      "title": "Die Lage am Sonntag Wenn Amerika zankt, freut sich der Kreml Von Cordula Meyer",
      "teaser": "Der Streit zwischen Donald Trump und Elon Musk könnte Milliardenschäden für den einen und Autoritätsverlust für den anderen bedeuten. In Deutschland ächzen die Bürger unter den hohen Preisen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-streitet-mit-elon-musk-hohe-preise-in-deutschland-a-e03a8a64-4b47-496d-82ce-9e1fc8679f14",
      "image_title": "Wenn Amerika zankt, freut sich der Kreml - DER SPIEGEL"
    },
    {
      "title": "Drohung ohne Konsequenz Litauens Präsident wirft Merz Zögerlichkeit bei Russlandsanktionen vor",
      "teaser": "Die Forderung war eindeutig: Russland soll eine 30-tägige Waffenruhe einhalten, sonst gebe es umfangreiche Sanktionen. Passiert ist nichts, und dafür macht der litauische Präsident auch den Bundeskanzler verantwortlich.",
      "url": "https://www.spiegel.de/politik/sanktionen-gegen-russland-gitana-nauseda-wirft-merz-zoegerlichkeit-bei-russlandsanktionen-vor-a-a35a1e26-636e-4588-b194-5160cdf2e279",
      "image_title": "Litauens Präsident wirft Merz Zögerlichkeit bei Russlandsanktionen vor - Paulius Peleckis / Getty Images"
    },
    {
      "title": "Umstrittene Elektroschockgeräte Innenminister Dobrindt setzt auf Taser für die Bundespolizei",
      "teaser": "Alexander Dobrindt möchte die Bundespolizei mit Tasern ausstatten. Der Innenminister will damit auf die gestiegene Bedrohung von Sicherheitsbeamten im öffentlichen Raum reagieren.",
      "url": "https://www.spiegel.de/politik/alexander-dobrindt-setzt-auf-taser-fuer-die-bundespolizei-a-f64bbb88-a58e-49f0-a7a6-c9d19ef397a2",
      "image_title": "Innenminister Dobrindt setzt auf Taser für die Bundespolizei - Hannibal Hanschke / EPA"
    },
    {
      "title": "Fahnenjunker als letzter Dienstgrad Kanzler Merz hat gute Erinnerungen an seine Zeit bei der Bundeswehr",
      "teaser": "Als Friedrich Merz seinen Wehrdienst geleistet hat, gab es noch die Wehrpflicht. Inzwischen debattiert die Politik über eine Rückkehr zu dem Modell. »Die Kameradschaft war groß«, erinnert sich der Kanzler an seine Zeit bei der Truppe.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-hat-gute-erinnerungen-an-seine-zeit-bei-der-bundeswehr-a-c0b1c8ec-6a55-48ff-90dd-dc90edec035a",
      "image_title": "Kanzler Merz hat gute Erinnerungen an seine Zeit bei der Bundeswehr - Michael Kappeler / dpa"
    },
    {
      "title": "Sorge vor Angriffskrieg in Europa Bundesamt will eine Million Plätze in Schutzräumen schaffen",
      "teaser": "Muss sich Deutschland auf einen Krieg vorbereiten? Der Chef des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe zeigt sich besorgt und will schnellstmöglich handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesamt-will-eine-million-plaetze-in-schutzraeumen-schaffen-a-5bf80d78-b31e-421a-9f82-b995fb5a3293",
      "image_title": "Bundesamt will eine Million Plätze in Schutzräumen schaffen - Thomas Banneyer / dpa"
    },
    {
      "title": "Unabhängige Umfrage in Russland Für die Mehrheit ist Deutschland der Feind",
      "teaser": "Seit Donald Trump wieder in den USA regiert, haben viele Russen ein positiveres Bild vom einstigen Erzfeind. Stattdessen rücken europäische Länder in der Umfrage an die Spitze der feindlichsten Nationen. Allen voran: Deutschland.",
      "url": "https://www.spiegel.de/politik/russland-fuer-die-mehrheit-ist-deutschland-der-feind-aktuelle-umfrage-a-f11d0d30-6245-490e-ab51-d8461d57bd91",
      "image_title": "Für die Mehrheit ist Deutschland der Feind - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Queerbeauftragte der Bundesregierung »Mein Traum wäre eine Bill-Kaulitz-Stiftung, die in Ostdeutschland helfen würde«",
      "teaser": "Im Wahlkampf rief sie noch zu Demonstrationen gegen die CDU auf, jetzt sucht die Queerbeauftragte Sophie Koch Verbündete bei der Union. Ein Feigenblatt der Regierung will die SPD-Politikerin aber nicht sein. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/politik/deutschland/queer-beauftragte-sophie-koch-mein-traum-waere-eine-bill-kaulitz-stiftung-die-in-ostdeutschland-helfen-wuerde-a-ff7b58c5-8974-40ef-a2c6-ffb0424fa108",
      "image_title": "»Mein Traum wäre eine Bill-Kaulitz-Stiftung, die in Ostdeutschland helfen würde« - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Personallücken bei der Bundeswehr CDU befeuert Debatte über Wehrpflicht",
      "teaser": "Kommt der verpflichtende Wehrdienst wieder? Der neue Wehrbeauftragte hält das für notwendig, und auch der Vorsitzende des Verteidigungsausschusses fordert die Dienstpflicht für Männer und Frauen. SPD-Fraktionschef Miersch bremst.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-verteidigungsausschuss-vorsitzender-fuer-dienstpflicht-fuer-alle-a-85f497a1-9050-4b78-99f6-691f0bf378fd",
      "image_title": "CDU befeuert Debatte über Wehrpflicht - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Trump gegen Musk – wer setzt den nächsten Schlag? Von Philipp Wittrock",
      "teaser": "Die Welt blickt gebannt auf das Scheidungsdrama zwischen Donald Trump und Elon Musk. Die LGBTQ-Community trotzt der politischen Einschüchterung. Und: Heute ist Tag der Organspende. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-vs-elon-musk-pride-parade-in-washington-tag-der-organspende-a-ffef105b-8986-492f-904c-41ae40fddd87",
      "image_title": "Trump gegen Musk – wer setzt den nächsten Schlag? - DER SPIEGEL"
    }
  ]
}