{
  "timestamp": "2025-07-17T06:16:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Plötzlich beschimpft Trump seine Fans als Schwächlinge Von Philipp Wittrock",
      "teaser": "Donald Trump versteht die Enttäuschung seiner Anhänger nicht und beschimpft sie. Friedrich Merz will in London Freunde finden. Und: Geht es Israel in Syrien wirklich nur um die Drusen? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-jeffrey-epstein-friedrich-merz-israel-syrien-a-603b096a-2004-4c3e-a93a-9200975fd34d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Plötzlich beschimpft Trump seine Fans als Schwächlinge - DER SPIEGEL"
    },
    {
      "title": "Karl Lauterbach über ME/CFS »Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte«",
      "teaser": "Seit Corona leiden viele Menschen an der chronischen Krankheit ME/CFS. Hier spricht Ex-Gesundheitsminister Lauterbach über eigene Fehler und erzählt, warum ihm der Fall einer jungen Frau besonders nahegeht. Ein Interview von Christian Teevs und Nina Weber",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-me-cfs-forschung-das-ist-ein-staatsversagen-a-a583df20-2959-4aa4-be14-4da688e01a6b",
      "image_title": "»Der schwer kranke gesetzlich Versicherte ist der Gelackmeierte« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Leitung des Auslandsgeheimdienstes Gabriele Monschau wird Stellvertreterin des BND-Präsidenten",
      "teaser": "Der Bundesnachrichtendienst stellt sich neu auf, auch bei der Stellvertretung des Präsidenten gibt es einen Wechsel. Erstmals übernimmt eine Frau den Posten.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-gabriele-monschau-wird-stellvertreterin-des-praesidenten-a-39940200-a279-4f08-ba34-3ae65dc264bd",
      "image_title": "Gabriele Monschau wird Stellvertreterin des BND-Präsidenten - BND / dpa"
    },
    {
      "title": "Debatte über Richterwahl Wie geht es mit Brosius-Gersdorf weiter? Vier Szenarien sind möglich",
      "teaser": "Seit der verschobenen Richterwahl sind die Fronten in der Koalition verhärtet: Die SPD hält an ihrer Kandidatin Frauke Brosius-Gersdorf fest, die Union verweigert die Zustimmung. Was nun? Die Optionen. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-wie-geht-es-weiter-vier-szenarien-sind-moeglich-a-d9ab309d-02a0-441e-9fdb-93a4bcf7855d",
      "image_title": "Wie geht es mit Brosius-Gersdorf weiter? Vier Szenarien sind möglich - Markus Hertrich / dpa",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Haushalt der Europäischen Union EU-Kommission schlägt Budget von zwei Billionen Euro vor",
      "teaser": "300 Milliarden Euro für die Landwirtschaft, 100 Milliarden für die Ukraine und deutlich mehr Geld für Verteidigung und Weltraumforschung: Der Haushaltsvorschlag von Kommissionspräsidentin Ursula von der Leyen steht in der Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-schlaegt-budget-von-zwei-billionen-euro-vor-a-44423b45-4fe2-4f05-8cc7-2daedb9d6497",
      "image_title": "EU-Kommission schlägt Budget von zwei Billionen Euro vor - Ansgar Haase / dpa"
    },
    {
      "title": "Die Lage am Abend Wo der wilde Kerl jetzt wohnt Von Sophia Schirmer",
      "teaser": "Jimi Blue Ochsenknecht wurde nach Österreich überstellt. In Syrien flammt erneut Gewalt auf. Und im »White Tiger«-Fall könnte es weitere Opfer geben. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jimmi-blue-ochsenknecht-gewalt-in-syrien-cybergrooming-a-dfa00ed3-9623-4b9d-b224-7ad287d24d97",
      "image_title": "Wo der wilde Kerl jetzt wohnt - DER SPIEGEL"
    },
    {
      "title": "Streit über Richterkandidatin SPD lobt TV-Auftritt von Brosius-Gersdorf",
      "teaser": "Nach dem TV-Auftritt der Staatsrechtlerin Brosius-Gersdorf gibt sich die Union unbeeindruckt. Die SPD dagegen nimmt ihre Richterkandidatin in Schutz und weist eine CSU-Ministerin zurecht.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lobt-tv-auftritt-von-frauke-brosius-gersdorf-a-d5b4de53-a4dc-4fd7-b878-de4a054928c7",
      "image_title": "SPD lobt TV-Auftritt von Brosius-Gersdorf - teutopress / picture alliance"
    },
    {
      "title": "Unerwünschte Symbolik im Bundestag Warum Klöckner jetzt auch gegen Anstecknadeln vorgeht",
      "teaser": "Bundestagspräsidentin Julia Klöckner ist bei der Kleidung im Plenarsaal streng, warf bereits Abgeordnete raus. Nun gilt auch ein Ansteckerverbot – bei dem es aber schon die erste Ausnahme gab. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-warum-julia-kloeckner-jetzt-auch-gegen-anstecknadeln-vorgeht-a-313c48ad-ca02-4e2e-9155-de33ff428398",
      "image_title": "Warum Klöckner jetzt auch gegen Anstecknadeln vorgeht - Katharina Kausche / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Kandidatin für Bundesverfassungsgericht Gutachten entlastet Brosius-Gersdorf",
      "teaser": "Die SPD-Verfassungsrichterkandidatin Frauke Brosius-Gersdorf hat ein Kurzgutachten in Auftrag gegeben. Dem zufolge ist ihr kein wissenschaftliches Fehlverhalten vorzuwerfen. Die Bewertung ist allerdings nur vorläufig.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-gutachten-entlastet-die-spd-kandidatin-fuers-bundesverfassungsgericht-a-4058caeb-c261-4e30-93f7-8cc8e86b736d",
      "image_title": "Gutachten entlastet Brosius-Gersdorf - Britta Pedersen / dpa"
    },
    {
      "title": "Nord-Stream-2-Untersuchungsausschuss Schröder will doch aussagen – aber nicht öffentlich",
      "teaser": "Mit Verweis auf seine Gesundheit hat Altkanzler Schröder mehrere Termine als Zeuge im Nord-Stream-2-Untersuchungsausschuss abgesagt. Nun stellt er nach SPIEGEL-Informationen Bedingungen für eine Vernehmung per Liveschalte. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-will-doch-vor-nord-stream-2-untersuchungsausschuss-aussagen-aber-nicht-oeffentlich-a-278771ea-723a-4b1f-a1c1-4f99bf50d6c3",
      "image_title": "Schröder will doch aussagen – aber nicht öffentlich - Julian Stratenschulte / DPA",
      "author": "Hubert Gude"
    },
    {
      "title": "Die Lage am Morgen Möchten Sie ein Stückchen vom Mars erwerben? Von Sebastian Fischer",
      "teaser": "Frauke Brosius-Gersdorf verteidigt sich, Rotation in der ukrainischen Regierung, ein Brocken vom Mars auf der Erde. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frauke-brosius-gersdorf-markus-lanz-ukraine-boomer-soli-mars-brocken-a-c2505fac-78ce-4062-935d-b7a237f158d5",
      "image_title": "Möchten Sie ein Stückchen vom Mars erwerben? - DER SPIEGEL"
    },
    {
      "title": "TV-Auftritt von Frauke Brosius-Gersdorf Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin",
      "teaser": "Frauke Brosius-Gersdorf hat erstmals nach dem Richterwahl-Debakel persönlich Stellung genommen. Im ZDF gelingt es ihr, die meisten Vorwürfe gegen sich zu entkräften. Sie empfiehlt sich damit für ein Amt, das sie womöglich nicht mehr bekommen wird. Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-lanz-lud-eine-reizfigur-ein-es-kam-die-sorgsam-abwaegende-juristin-a-b431991b-6f60-47a6-8f48-19b878ea8e03",
      "image_title": "Lanz lud eine Reizfigur ein, es kam die sorgsam abwägende Juristin - Markus Hertrich / ZDF / dpa"
    },
    {
      "title": "Auftritt im ZDF Brosius-Gersdorf berichtet über Drohungen",
      "teaser": "Weil der Widerstand in der Union gegen Frauke Brosius-Gersdorf zu groß war, ist zuletzt die geplante Wahl von Verfassungsrichtern im Bundestag gescheitert. Jetzt hat sich die Staatsrechtlerin bei Markus Lanz geäußert.",
      "url": "https://www.spiegel.de/politik/frauke-brosius-gersdorf-berichtet-bei-markus-lanz-ueber-drohungen-a-ceb6f2a8-f425-40e0-be1e-d21d884db7e1",
      "image_title": "Brosius-Gersdorf berichtet über Drohungen - Markus Hertrich / ZDF / dpa"
    },
    {
      "title": "Merz und Söder auf der Zugspitze Kommt der Kanzler, geht es um die Wurst",
      "teaser": "Die Blasmusik spielt, der Himmel ist grau: Friedrich Merz und Markus Söder zelebrieren auf der Zugspitze Harmonie. Dann entspinnt sich ein schräger Dialog über Weißwürste und Sauerländer. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-markus-soeder-auf-der-zugspitze-kommt-der-kanzler-geht-es-um-die-wurst-a-42e4fc66-f1aa-4830-beaf-1d04aa387671"
    },
    {
      "title": "Schutz von Kindern und Jugendlichen Streeck offen für strengere Alkoholregeln in Tankstellen und Supermärkten",
      "teaser": "Jedes Jahr sterben etwa 47.500 Menschen durch Alkoholkonsum. Der Bundesdrogenbeauftragte Hendrik Streeck will Heranwachsende nun besser schützen.",
      "url": "https://www.spiegel.de/politik/jugendschutz-hendrik-streeck-offen-fuer-strengere-alkoholregeln-in-tankstellen-und-supermaerkten-a-1c986b81-dacc-43d8-9fa2-0736e56c7f24",
      "image_title": "Streeck offen für strengere Alkoholregeln in Tankstellen und Supermärkten - Bernd Weissbrod / dpa"
    },
    {
      "title": "Bericht von »Capital« Maskenaffäre soll Gesundheitsministerium bereits 88 Millionen Euro Anwaltskosten beschert haben",
      "teaser": "Von ihren Vorgängern hat Gesundheitsministerin Nina Warken Verfahren zu Corona-Maskenbeschaffungen im Milliardenumfang geerbt, immer neue Anwaltskanzleien werden beauftragt.",
      "url": "https://www.spiegel.de/politik/corona-maskenaffaere-soll-gesundheitsministerium-bereits-88-millionen-euro-anwaltskosten-beschert-haben-a-ac434cdb-e132-4ece-95a7-189b32e07af3",
      "image_title": "Maskenaffäre soll Gesundheitsministerium bereits 88 Millionen Euro Anwaltskosten beschert haben - Ebrahim Noroozi / AFP",
      "author": "ihren Vorgängern hat Gesundheitsministerin Nina Warken Verfahren zu Corona-Maskenbeschaffungen im Milliardenumfang geerbt, immer neue Anwaltskanzleien werden beauftragt."
    },
    {
      "title": "Rückschlag in Brüssel Warum die EU mit ihrem Sanktionspaket einfach nicht vorankommt",
      "teaser": "Den EU-Außenministern ist schon wieder keine Einigung zum 18. Sanktionspaket gegen Russland gelungen – obwohl Trump gerade den Druck auf den Kreml erhöht. Das Problem: der Regierungschef der Slowakei, Robert Fico. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/russland-sanktionen-eu-ringt-um-fortschritte-bei-sanktionspaket-a-62b64dbd-35e5-4fab-b406-4cf7e2a84ed0",
      "image_title": "Warum die EU mit ihrem Sanktionspaket einfach nicht vorankommt - Yves Herman / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "SPIEGEL Shortcut zum MAGA-Streit Wie der Fall Epstein die Trump-Welt erschüttert",
      "teaser": "Die MAGA-Bewegung ist Trump eigentlich treu ergeben. Doch im Fall Epstein sind prominente Anhänger von Verschwörungsmythen empört. SPIEGEL-Korrespondent Marc Pitzke erklärt, warum die Akten für Aufregung sorgen. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/politik/jeffrey-epstein-wie-der-fall-donald-trump-zusetzt-a-7306f362-33e8-4320-9910-cecc04fd93b9"
    },
    {
      "title": "Merz und Söder auf der Zugspitze Nebel über der Harmonieshow",
      "teaser": "Im Schatten des Kanzlers muss Markus Söder seine Rolle neu definieren. Nun bereitete er Friedrich Merz auf der Zugspitze einen Ehrenempfang. Und doch lief für Bayerns Ministerpräsidenten nicht alles nach Plan. Von der Zugspitze berichtet Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-auf-der-zugspitze-alles-eitel-sonnenschein-a-7eeeb3cb-6aa3-4d1f-9211-7aad820f7a91",
      "image_title": "Nebel über der Harmonieshow - Peter Kneffel / dpa",
      "author": "der Zugspitze berichtet Felix Keßler"
    },
    {
      "title": "Die Lage am Abend Wird Deutschland zum Trump-Flüsterer? Von Janko Tietz",
      "teaser": "US-Präsident Trump ist »enttäuscht« von Russlands Machthaber Putin, der Prozess gegen Unternehmerin Christina Block pausiert schon nach zwei Tagen – und Ex-Investor René Benko muss vor Gericht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-prozess-gegen-christina-block-anklage-gegen-rene-benko-a-435925c9-7b59-4d3d-a7f7-9c56c2272fd1",
      "image_title": "Wird Deutschland zum Trump-Flüsterer? - DER SPIEGEL"
    }
  ]
}