{
  "timestamp": "2025-02-11T05:09:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viele neue Eintritte Linke erreicht 15-Jahres-Hoch bei Mitgliederzahl",
      "teaser": "Die Linke galt als politisch tot. Doch plötzlich verzeichnet die Partei nach SPIEGEL-Informationen einen deutlichen Mitgliederzuwachs. Das könnte auch an CDU-Chef Friedrich Merz liegen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/linke-erreicht-15-jahres-hoch-bei-mitgliederzahl-a-e5c793f0-d6c1-49f8-b8bb-c0284a68295b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f8600e2-6387-4382-b252-b2661931e043_w488_r1.778_fpx46_fpy41.jpg",
      "image_title": "Linke erreicht 15-Jahres-Hoch bei Mitgliederzahl - Paul-Philipp Braun / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Die Lage am Morgen Wie hitzig wird der letzte große Schlagabtausch im Bundestag? Von Maria Fiedler",
      "teaser": "Scholz und Merz treffen ein letztes Mal in diesem Wahlkampf im Parlament aufeinander. Die Schuldenbremse sorgt für Aufregung in der CDU. Und Trump macht Ernst bei den Zöllen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-bundestagswahl-2025-schuldenbremse-donald-trump-a-cdb4cd3e-202b-42e0-94ec-e03f581b6964",
      "image_title": "Wie hitzig wird der letzte große Schlagabtausch im Bundestag? - DER SPIEGEL"
    },
    {
      "title": "Wahlsendungen mit Spitzenkandidaten Habeck warnt vor AfD, Weidel streckt der CDU die Hand aus",
      "teaser": "Beim ersten TV-Duell durften Robert Habeck und Alice Weidel nicht dabei sein, dafür präsentierten sie sich nun im ZDF. Der eine träumt noch von der Kanzlerschaft, die andere von einer Koalition mit der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-warnt-vor-afd-alice-weidel-streckt-der-cdu-die-hand-aus-a-007b6dbf-42de-48ed-928f-a58373793f72",
      "image_title": "Habeck warnt vor AfD, Weidel streckt der CDU die Hand aus - Jens Schlueter / AFP"
    },
    {
      "title": "Historiker und Genosse SPD-Generalsekretär widerspricht Heinrich August Winkler nach Kritik an Asylpolitik",
      "teaser": "Die SPD müsse ihre Asylpolitik verschärfen, fordert der Historiker Heinrich August Winkler. Generalsekretär Matthias Miersch widerspricht. Allerdings gibt es in der SPD auch Zustimmung für den Intellektuellen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-generalsekretaer-widerspricht-heinrich-august-winkler-nach-kritik-an-asylpolitik-a-87e2745d-8529-42df-95ab-12c96626fb52",
      "image_title": "SPD-Generalsekretär widerspricht Heinrich August Winkler nach Kritik an Asylpolitik - Michael Kappeler / picture alliance / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach TV-Duell CDU-Haushaltspolitiker reagiert kompromisslos auf Merz-Aussagen zur Schuldenbremse",
      "teaser": "CDU-Kanzlerkandidat Friedrich Merz erklärte im TV-Duell, eine Reform der Schuldenbremse könne man diskutieren. Haushaltsexperten von Union und FDP zeigen sich darüber gar nicht erfreut.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-schuldenbremse-cdu-haushaltspolitiker-will-keine-diskussion-a-9ad0121a-a7bf-4c4a-a06f-3969bc527b5f",
      "image_title": "CDU-Haushaltspolitiker reagiert kompromisslos auf Merz-Aussagen zur Schuldenbremse - Political-Moments / IMAGO"
    },
    {
      "title": "Brief an Bärbel Bas BSW fordert Bundestags-Gedenkminute für Opfer im Gazakrieg",
      "teaser": "Zu Beginn der morgigen Generaldebatte sollten die Abgeordneten den »im Gazakrieg getöteten Palästinensern gedenken«, schreibt das BSW an die Bundestagspräsidentin – und kritisiert die Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-konflikt-bsw-fordert-gedenkminute-fuer-palaestinenser-im-bundestag-a-db21579a-7fc4-4633-a1d8-dd80afddb475",
      "image_title": "BSW fordert Bundestags-Gedenkminute für Opfer im Gazakrieg - Omer Messinger / Getty Images"
    },
    {
      "title": "Die Lage am Abend Scholz und Merz haben das 1,5-Grad-Ziel schon erreicht Von Janko Tietz",
      "teaser": "Bei der unterkühlten Debatte zwischen Olaf Scholz und Friedrich Merz ging es um viel, aber nicht ums Klima. Und beim Super Bowl geriet der Sieg der Eagles beinahe zur Nebensache. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-tv-duell-olaf-scholz-friedrich-merz-super-bowl-klimakrise-a-5454326c-1719-4a46-84d0-2aa7365c8566",
      "image_title": "Scholz und Merz haben das 1,5-Grad-Ziel schon erreicht - DER SPIEGEL"
    },
    {
      "title": "Novelle des Schwangerschaftsabbruchs Ricarda Lang macht Druck für Reform von Paragraf 218",
      "teaser": "Obwohl mehr als 300 Abgeordnete die Legalisierung von Abtreibungen in der Frühphase unterstützen, droht die Abstimmung im Bundestag zu scheitern. Nun wollen die Unterstützerinnen und Unterstützer eine Sondersitzung.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-macht-druck-fuer-reform-von-paragraf-218-a-835c3d2d-7ca0-43da-b610-551677570d5e",
      "image_title": "Ricarda Lang macht Druck für Reform von Paragraf 218 - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Neuer militärischer Großverband Bundeswehrkommandeur fordert Freistellung für Reservisten",
      "teaser": "Bisher müssen Arbeitgeber zustimmen, wenn etwa bei ihnen angestellte Bundeswehrreservisten an bestimmten Übungen teilnehmen wollen. Der höchste Repräsentant der Bundeswehr in Nordrhein-Westfalen will das ändern.",
      "url": "https://www.spiegel.de/politik/bundeswehr-kommandeur-fordert-freistellung-fuer-reservisten-a-539c09a5-2404-4bdc-b876-9a6ff9e83432",
      "image_title": "Bundeswehrkommandeur fordert Freistellung für Reservisten - Noah Wedel / IMAGO"
    },
    {
      "title": "Bundestagswahlkampf Immer auf die Kleinen? Diesmal unbedingt! Eine Kolumne von Nikolaus Blome",
      "teaser": "Man sollte keiner Partei einfach so den Exitus wünschen. Aber die Kleinen sind dieses Mal nicht das Salz in der Suppe, sondern der Sand im Getriebe.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-immer-feste-auf-die-kleinen-das-muss-jetzt-sein-kolumne-a-06234f70-7d81-459b-bf17-bef3a323d89d",
      "image_title": "Immer auf die Kleinen? Diesmal unbedingt! - Michael Kappeler / dpa"
    },
    {
      "title": "TV-Duell Scholz gegen Merz »Warum soll man so doof sein?«",
      "teaser": "Migration, AfD, Wirtschaft: Olaf Scholz und Friedrich Merz duellieren sich zur Primetime bei ARD und ZDF. Emotional wurde es nur selten, Problemlösungen waren Mangelware. Sehen Sie hier Ausschnitte im Video. Von Mathis Schneider",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-friedrich-merz-diskutieren-ueber-migration-und-wirtschaft-auszuege-im-video-a-5ea8e917-2681-43ff-bf09-fb7de60060cb",
      "author": "Mathis Schneider"
    },
    {
      "title": "TV-Duell Scholz gegen Merz Sehen so Sieger aus?",
      "teaser": "Die Fernsehdebatte zwischen Olaf Scholz und Friedrich Merz hat den Wahlkampf nicht verändert. Nur liegt nun ein Hauch von Großer Koalition in der Luft. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-friedrich-merz-im-tv-duell-sehen-so-sieger-aus-a-7c415d5b-8d75-47af-9ad4-99076d6055e7",
      "image_title": "Sehen so Sieger aus? - Kay Nietfeld / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Forschungsgruppe Wahlen Umfrage sieht Scholz als knappen Sieger im TV-Duell gegen Merz",
      "teaser": "Kanzler Scholz liegt in den Umfragen deutlich hinter Herausforderer Merz, im TV-Duell setzte er auf Angriff. Laut der Forschungsgruppe Wahlen kam das bei den Zuschauenden an. Allerdings nicht bei allen Gruppen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-laut-umfrage-knapper-sieger-im-tv-duell-gegen-friedrich-merz-a-57b1b138-de3b-4c41-adea-1eadb2fcaaed",
      "image_title": "Umfrage sieht Scholz als knappen Sieger im TV-Duell gegen Merz - Michael Kappeler / REUTERS"
    },
    {
      "title": "Psychologe über TV-Duell »Scholz erinnerte mich an einen Biber, Merz trat wie ein Stelzvogel auf«",
      "teaser": "Wer stand unter Stress? Wer wirkte unsicher? Und was war mit dieser Karteikarte? Der Psychologe Ulrich Sollmann analysiert Auftritte von Politikern. Hier sagt er, was Olaf Scholz und Friedrich Merz im TV-Duell von sich preisgaben. Ein Interview von Arne Matzanke",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-psychologe-ulrich-sollmann-scholz-erinnerte-mich-an-einen-bieber-merz-trat-wie-ein-stelzvogel-auf-a-aa2a4045-ac34-4355-bf6f-264a24ad81b1",
      "image_title": "»Scholz erinnerte mich an einen Biber, Merz trat wie ein Stelzvogel auf« - Michael Kappeler / dpa- / dpa"
    },
    {
      "title": "Pressekommentare zum TV-Duell »Aufschlussreiche Szenen und Aha-Momente«",
      "teaser": "Ein knapper Sieg für Scholz, ein klarer Gewinn für Merz, ein höchst langweiliges Unentschieden: Die Presse fällt sehr unterschiedliche Urteile über das erste Duell von Kanzler Scholz und Herausforderer Merz. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-von-friedrich-merz-und-olaf-scholz-aufschlussreiche-szenen-und-aha-momente-a-335fc384-afce-4b7e-a6f6-95cbeb48f338",
      "image_title": "»Aufschlussreiche Szenen und Aha-Momente« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Die Lage am Morgen War dieses Duell der Anfang von Schwarz-Rot? Von Maria Fiedler",
      "teaser": "Olaf Scholz und Friedrich Merz haben beim TV-Duell die Rollen getauscht. Für Christian Lindner geht es um die politische Existenz. Und Donald Trump setzt die Kettensäge an. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tv-duell-olaf-scholz-friedrich-merz-christian-lindner-donald-trump-a-e19a6e8c-2bd4-4dd6-9b2d-1eae71ac52b5",
      "image_title": "War dieses Duell der Anfang von Schwarz-Rot? - DER SPIEGEL"
    },
    {
      "title": "TV-Duell Scholz gegen Merz Wahlkampf in der Retrofalle Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Olaf Scholz und Friedrich Merz duellieren sich, als gäbe es kein Morgen. Ihr Wahlkampf dreht sich um das Hier und Jetzt, die Zukunft findet nicht statt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-friedrich-merz-im-tv-duell-wahlkampf-in-der-retro-falle-a-aa11bb84-7fd4-4dc4-b85a-6c853ac3d3ef",
      "image_title": "Wahlkampf in der Retrofalle - Michael Kappeler / dpa- / dpa"
    },
    {
      "title": "TV-Duell Scholz gegen Merz Die Aussagen der Kandidaten im Faktencheck",
      "teaser": "Migration, Wirtschaft, Trump – in welchen Punkten blieben Bundeskanzler Olaf Scholz und Herausforderer Friedrich Merz im TV-Duell bei den Fakten, wo lagen sie daneben? Der Faktencheck der SPIEGEL-Dokumentation.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-olaf-scholz-vs-friedrich-merz-die-aussagen-im-faktencheck-a-c3f3493c-c81f-4e5b-88cd-3dbb8d040854",
      "image_title": "Die Aussagen der Kandidaten im Faktencheck - Kay Nietfeld / dpa"
    },
    {
      "title": "Minutenprotokoll So lief das Duell Scholz gegen Merz",
      "teaser": "Anderthalb Stunden lang haben Olaf Scholz und Friedrich Merz debattiert. Wer hat sich beim TV-Duell durchgesetzt? Wem nutzt der Auftritt mehr, dem Kanzler oder seinem Herausforderer? Die Live-Analyse zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-so-diskutieren-olaf-scholz-und-friedrich-merz-a-9c98b156-66cc-485e-909c-39394dbaabd4",
      "image_title": "So lief das Duell Scholz gegen Merz - Kay Nietfeld / dpa"
    },
    {
      "title": "Schlagabtausch im Fernsehen Die drei Lehren aus dem TV-Duell Scholz vs. Merz",
      "teaser": "Vertauschte Rollen beim ersten TV-Duell: Kanzler Scholz schaltet auf Attacke, CDU-Chef Merz zügelt sich. Wessen Strategie aufgeht, wer punktet und wem der Auftritt mehr nutzt. Die wichtigsten Erkenntnisse. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-vs-friedrich-merz-die-drei-lehren-aus-dem-tv-duell-a-88ba8cc0-a763-4e05-9dd8-f0b2587691be",
      "image_title": "Die drei Lehren aus dem TV-Duell Scholz vs. Merz - Michael Kappeler / AFP",
      "author": "Christian Teevs"
    }
  ]
}