{
  "timestamp": "2025-12-12T11:11:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bieterstreit um Warner Weißes Haus verschärft Attacken gegen Sender CNN",
      "teaser": "Der Nachrichtenkanal CNN wird aus dem Weißen Haus als »Angsthase«, eine Korrespondentin als »keine Journalistin« bezeichnet. US-Präsident Trump ist politisch und familiär in den Übernahmestreit um den Sender verwickelt.",
      "url": "https://www.spiegel.de/politik/warner-uebernahme-weisses-haus-verschaerft-attacken-gegen-sender-cnn-a-1d9a0dc2-bfde-4c0a-9a28-9c2ec96cdddf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c013fd7-204c-4a64-b53e-a9b345de1b17_w488_r1.778_fpx47_fpy38.jpg",
      "image_title": "Weißes Haus verschärft Attacken gegen Sender CNN - Michael Reynolds / EPA"
    },
    {
      "title": "Weimer Media Group Als die Einladung kam, sagte der Kanzler lieber ab",
      "teaser": "Kulturstaatsminister Wolfram Weimer lässt die Anteile an seiner Firma treuhänderisch verwalten. Doch deren umstrittenes Geschäftsmodell, Konferenzen mit Politikern aus dem Bundeskabinett aufzupolieren, läuft weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfram-weimer-weimer-media-group-und-die-interessenkonflikte-um-konferenzen-mit-politikern-a-a86b39ad-e2d8-426f-9ccd-53524628402b",
      "image_title": "Als die Einladung kam, sagte der Kanzler lieber ab - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Viktor Orbán kritisiert EU-Pläne »Brüssel wird den Rubikon überschreiten«",
      "teaser": "Die EU ringt um den Umgang mit eingefrorenem russischem Vermögen. Während Russland klagt, warnt Ungarn vor einem »Rechtsbruch«. Brüssel plant dennoch, Milliarden dauerhaft zu blockieren, um die Ukraine weiter finanziell zu stützen.",
      "url": "https://www.spiegel.de/politik/viktor-orban-kritisiert-eu-plaene-fuer-eingefrorenes-russisches-vermoegen-a-174a9728-1ef6-40e3-a5eb-e94189a84e90",
      "image_title": "»Brüssel wird den Rubikon überschreiten« - Vladimir Gerdo / action press"
    },
    {
      "title": "Wandlung des CSU-Chefs Plötzlich gibt Söder für Merz den Bodyguard",
      "teaser": "Vorbei die Zeiten des politisch Unernsten: CSU-Chef Markus Söder inszeniert sich neuerdings seriös, als Beschützer von Kanzler und Demokratie. Für Friedrich Merz ist das nicht nur eine gute Nachricht. Von Sebastian Fischer und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/ploetzlich-gibt-markus-soeder-fuer-friedrich-merz-den-bodyguard-a-8a4aa1e4-67d0-4c65-9a46-72e5063e40f9",
      "image_title": "Plötzlich gibt Söder für Merz den Bodyguard - Florian Gaertner / photothek / picture alliance",
      "author": "Sebastian Fischer und Jan Friedmann"
    },
    {
      "title": "Ab 2035 Söder geht EU-Vorschlag für Verbrenner-Aus nicht weit genug, Linke ist entsetzt",
      "teaser": "Die EU weicht das Verbrenner-Aus auf: Die Kommission will ab 2035 weiterhin einige Verbrenner-Neuwagen zulassen. Während CSU-Chef Söder weitere Lockerungen fordert, wirft die Linke der EU ein Einknicken vor der Autolobby vor.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrenner-aus-markus-soeder-geht-eu-vorschlag-nicht-weit-genug-a-f572c9f0-8519-4958-9031-7d4d3a4884ba",
      "image_title": "Söder geht EU-Vorschlag für Verbrenner-Aus nicht weit genug, Linke ist entsetzt - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Im Großen und Ganzen der Fall« Wadephul sieht europäische Interessen in Ukrainestrategie von Trump bislang berücksichtigt",
      "teaser": "Bundesaußenminister Johann Wadephul betont, dass Europas Positionen in den US-Verhandlungen zum Ukrainekrieg weiterhin Gehör finden. Und er stellt klar: Am Ende muss die Ukraine selbst über ihren Weg entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-sieht-europaeische-interessen-in-us-ukraine-strategie-beruecksichtigt-a-5b7c49e9-b0f2-48af-a39d-0438921ede68",
      "image_title": "Wadephul sieht europäische Interessen in Ukrainestrategie von Trump bislang berücksichtigt - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Morgen Die erstaunliche Wandlung des Markus Söder Von Cornelia Schmergal",
      "teaser": "CSU-Chef Söder stellt sich seiner Partei in München zur Wiederwahl. Das Ringen um einen Friedensplan für die Ukraine bleibt zäh. Und ein Bahn-Konkurrent verspricht günstigere Zugtickets. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-csu-parteitag-ringen-um-ukraine-frieden-aussicht-auf-guenstigere-zugtickets-a-b2b94f5b-97d8-4a02-84dc-01a0ce326c28",
      "image_title": "Die erstaunliche Wandlung des Markus Söder - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Nennt es doch einfach »Habecksdingsmussweg-Beschleunigungsgesetz« Von Michail Hengstenberg",
      "teaser": "Die Koalition tauft das Heizungsgesetz um. Trump will vier Länder aus der EU locken. Und Immo Tommy arbeitet an einem Comeback. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-will-vier-laender-aus-der-eu-locken-neues-heizungsgesetz-immo-tommy-vor-comeback-a-88389827-6e49-49af-a043-330bcc8690f3",
      "image_title": "Nennt es doch einfach »Habecksdingsmussweg-Beschleunigungsgesetz« - DER SPIEGEL"
    },
    {
      "title": "Zukunft der Pflegeversicherung Warkens Kommission liefert wenig Konkretes – Kassen zeigen sich enttäuscht",
      "teaser": "Als erste Reformkommission der schwarz-roten Regierung legt die Arbeitsgruppe zur Pflege Ergebnisse vor. Doch die fallen dünn aus – von Kassen und Grünen kommt scharfe Kritik. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/pflegeversicherung-kritik-an-unkonkreten-vorschlaegen-der-pflegekommission-a-7b8b3703-30bd-4001-a1dd-303bd072a5a9",
      "image_title": "Warkens Kommission liefert wenig Konkretes – Kassen zeigen sich enttäuscht - Stefan Boness / IPON / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "Neue Vorgaben ab 2035 EU einigt sich offenbar auf Rücknahme von Verbrenner-Aus",
      "teaser": "Die Spitzen der EU sind sich offenbar einig, das bereits beschlossene Aus für Verbrennermotoren wieder zu kippen, das berichten mehrere Medien. Kritiker monieren einen Hinterzimmerdeal.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrenner-aus-eu-kommission-will-verbot-offenbar-aufweichen-a-a267d315-8e9e-4974-ad4d-cf8444aa5d69",
      "image_title": "EU einigt sich offenbar auf Rücknahme von Verbrenner-Aus - Ronald Wittek / EPA"
    },
    {
      "title": "Verdacht auf Fahnenflucht Bundeswehrsoldat setzt sich in die Ukraine ab",
      "teaser": "Die Bundeswehr ermittelt in einem heiklen Fall von Fahnenflucht. Nach SPIEGEL-Informationen hat sich ein Offizieranwärter samt Ausrüstung in die Ukraine abgesetzt. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-soldat-setzt-sich-in-die-ukraine-ab-a-1bce0326-7c63-49e2-b4b1-13a31348f042",
      "image_title": "Bundeswehrsoldat setzt sich in die Ukraine ab - Leon Kügeler / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "SPD-Chefin und Arbeitsministerin Ihre Doppelrolle wird für Bärbel Bas zum Problem",
      "teaser": "Bärbel Bas galt als Allzweckwaffe der SPD. Doch der Spagat zwischen Ministerium und Partei macht ihr zu schaffen. Und am linken Rand der SPD gärt es. Von Markus Dettmer, Maria Fiedler, Sophie Garbe und Andreas Niesmann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-jetzt-wird-ihre-doppelrolle-fuer-baerbel-bas-zum-problem-a-8136d6fa-38dc-4037-8648-5c1a95f21bdd",
      "image_title": "Ihre Doppelrolle wird für Bärbel Bas zum Problem - Jens Gyarmaty / DER SPIEGEL",
      "author": "Markus Dettmer, Maria Fiedler, Sophie Garbe und Andreas Niesmann"
    },
    {
      "title": "Debattenkultur Die neue Lust am Bekenntnis Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es ist immer häufiger zu beobachten, dass Argumente nicht mehr ausreichen. Entscheidend ist das Theater um die Loyalität mit den Richtigen.",
      "url": "https://www.spiegel.de/politik/deutschland/schwoeren-vor-dem-reden-eine-kritik-der-neuen-bekenntnis-kultur-kolumne-a-8fca0c95-a545-409f-9d6f-97ceedb06027",
      "image_title": "Die neue Lust am Bekenntnis - LumiNola / E+ / Getty Images"
    },
    {
      "title": "Männeregos Wir eitlen Fatzkes Eine Kolumne von Markus Feldenkirchen",
      "teaser": "In den deutschen Botschaften der Welt sollen künftig gerahmte Bilder des Bundesaußenministers hängen. Absurd? Wer das denkt, sollte besser nicht zu lange in den Spiegel blicken.",
      "url": "https://www.spiegel.de/politik/deutschland/maenneregos-von-donald-trump-und-johann-wadephul-wir-eitlen-fatzkes-kolumne-a-4e4d1d2f-2c05-4e70-a06c-486e74c798b6",
      "image_title": "Wir eitlen Fatzkes - Georg Hochmuth / APA / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Es läuft doch – finden Merz und Co.",
      "teaser": "Die Spitzen von Union und SPD loben nach dem Koalitionsausschuss ihre Bilanz. Kanzler Merz spricht von Reformen, wie es sie »noch nie« gegeben habe. Doch ausgerechnet beim heiklen Thema Bürgergeld hakt es wieder. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-friedrich-merz-und-co-finden-es-laeuft-doch-a-b60bff89-9fcb-4444-b3ba-179696fddbb0",
      "image_title": "Es läuft doch – finden Merz und Co. - Annegret Hilse / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Vorbereitungen für den Ernstfall Zivile Bundeswehrmitarbeiter und Beamte bekommen Schussweste und Helm",
      "teaser": "Verteidigungsminister Boris Pistorius will auch seine zivilen Mitarbeiter und Beamten besser auf den Krisenfall vorbereiten. Nach SPIEGEL-Informationen sollen für viel Geld 80.000 Schusswesten und Helme angeschafft werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/zivile-bundeswehr-mitarbeiter-und-beamte-bekommen-schussweste-und-helm-a-3d2da47d-6f77-4bff-bba9-456536fc5ab0",
      "image_title": "Zivile Bundeswehrmitarbeiter und Beamte bekommen Schussweste und Helm - Sebastian Kahnert / dpa / picture alliance",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Propagandamitarbeiter und Kämpfer Mutmaßliches IS-Mitglied in Thüringen festgenommen",
      "teaser": "Er soll beim »Islamischen Staat« unter anderem für Propagandaarbeit zuständig gewesen sein: Nun ist ein 65-jähriger Iraker in Nordhausen verhaftet worden. Er ist nun in Untersuchungshaft.",
      "url": "https://www.spiegel.de/politik/nordhausen-in-thueringen-mutmassliches-is-mitglied-festgenommen-a-ae83f68c-9161-4789-a4da-63257767942c",
      "image_title": "Mutmaßliches IS-Mitglied in Thüringen festgenommen - Daniel Vogl / dpa"
    },
    {
      "title": "Schwierige Mehrheiten AfD erreicht in Brandenburg Umfrage-Höchststand",
      "teaser": "In einer aktuellen Wahlumfrage haben die Regierungsparteien SPD und BSW in Brandenburg keine Regierungsmehrheit mehr, die AfD trumpft auf. Viele Befragte wünschen sich Neuwahlen – allerdings vor allem aus einem Lager.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erreicht-in-brandenburg-umfrage-hoechststand-a-77b777a9-6399-4d3c-b8b0-22cf7a94d76a",
      "image_title": "AfD erreicht in Brandenburg Umfrage-Höchststand - Jens Kalaene / dpa"
    },
    {
      "title": "Koalitionsausschuss Merz benennt Heizungsgesetz um – Eckpunkte sollen bis Ende Januar kommen",
      "teaser": "Nach stundenlangen Beratungen haben die Koalitionsspitzen ihre Ergebnisse vorgestellt. Kanzler Merz: »Das Heizungsgesetz wird abgeschafft, es wird künftig Gebäudemodernisierungsgesetz heißen.« Die weiteren Themen im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-friedrich-merz-benennt-heizungsgesetz-um-eckpunkte-bis-ende-januar-a-2a5e2452-ebba-4763-88e7-a81be61e7aa4",
      "image_title": "Merz benennt Heizungsgesetz um – Eckpunkte sollen bis Ende Januar kommen - Michael Kappeler / dpa"
    },
    {
      "title": "Spitzengespräch zum Krieg in der Ukraine »Der eine sitzt im Schützengraben, der andere im Café in Kyjiw«",
      "teaser": "Wie ist die Kampfmoral der Ukraine? Im Talk diskutieren die Sicherheitsexpertin Jana Puglierin, die ukrainische Aktivistin Krista-Marija Läbe und SPIEGEL-Reporter Christian Esch über Trumps Friedenspläne, mögliche Wahlen und Selenskyjs Chancen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/ukraine-der-eine-sitzt-im-schuetzengraben-der-andere-im-cafe-in-kyjiw-spiegel-spitzengespraech-a-0497295f-c835-481c-8110-851b444264a9",
      "image_title": "»Der eine sitzt im Schützengraben, der andere im Café in Kyjiw« - DER SPIEGEL"
    }
  ]
}