{
  "timestamp": "2025-08-19T10:11:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Schlaganfällen Linkenabgeordneter Trabert gibt Bundestagsmandat an junge trans Person weiter",
      "teaser": "Er war Linkenkandidat fürs Schloss Bellevue und die Europawahl: Aus gesundheitlichen Gründen gibt der Mediziner Gerhard Trabert nun sein Bundestagsmandat ab. Die Partei lobt die Nachfolge als Kontrast zu Julia Klöckner.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-trabert-linken-abgeordneter-gibt-mandat-an-lin-lindner-weiter-a-c3fbfe4d-b590-48e2-ab08-f9d55d90c452",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05b71159-44f7-4452-8b83-0e926920fc0e_w488_r1.778_fpx52_fpy64.jpg",
      "image_title": "Linkenabgeordneter Trabert gibt Bundestagsmandat an junge trans Person weiter - Jens Büttner / dpa"
    },
    {
      "title": "Gipfel in Washington Ein Erfolg für Merz und die Europäer Der SPIEGEL-Leitartikel von Paul-Anton Krüger",
      "teaser": "Einen sofortigen Friedensschluss zu Putins Bedingungen konnten die Europäer beim Treffen mit Trump abwenden. Jetzt kommen die schwierigen Aufgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-erfolg-fuer-friedrich-merz-bei-donald-trump-kommentar-a-fd7427c1-185a-467b-a026-acd9f8f86a8e",
      "image_title": "Ein Erfolg für Merz und die Europäer - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Was die Europäer im Weißen Haus erreicht haben – und was nicht Von Maria Fiedler",
      "teaser": "Beim Besuch der Europäer in Washington bleibt der Worst Case aus. Der Kanzler findet seine Rolle. Und bei den Verhandlungen über eine Waffenruhe im Gazastreifen gibt es Bewegung. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-friedrich-merz-und-co-bei-donald-trump-israel-waffenruhe-im-gazastreifen-hamas-a-b6354963-bf37-445b-a72c-953ec0b3c87b",
      "image_title": "Was die Europäer im Weißen Haus erreicht haben – und was nicht - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Europa startet den nächsten Anlauf Von Maria Stöhr, Peking",
      "teaser": "Trump empfängt Selenskyj und die europäische Führungsriege. Wie steht es um den Green Deal? Und: So schützen Sie sich bei Turbulenzen im Flugzeug. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-europas-staatschefs-bei-donald-trump-green-deal-turbulenzen-im-flugzeug-a-18e1c3e7-fa99-46d1-9581-deb6b48f771b",
      "image_title": "Europa startet den nächsten Anlauf - DER SPIEGEL"
    },
    {
      "title": "Äußerungen der Bundestagspräsidentin Julia Klöckner schadet ihrem Amt und der Demokratie Ein Kommentar von Florian Gathmann",
      "teaser": "Bei einer CDU-Veranstaltung zieht Julia Klöckner Parallelen zwischen der Tageszeitung »taz« und dem Rechts-außen-Portal »Nius«. Damit greift die Bundestagspräsidentin schwer daneben.",
      "url": "https://www.spiegel.de/politik/julia-kloeckner-die-bundestagspraesidentin-schadet-ihrem-amt-kommentar-a-8771b7c3-d4ef-40cd-be1c-eda368a5fd26",
      "image_title": "Julia Klöckner schadet ihrem Amt und der Demokratie - Sascha Ditscher / dpa"
    },
    {
      "title": "Ludwigshafen am Rhein Abgelehnter AfD-Kandidat scheitert mit Eilantrag zur Oberbürgermeisterwahl",
      "teaser": "Weil Zweifel an seiner Verfassungstreue bestehen, soll Joachim Paul nicht Oberbürgermeister werden dürfen. Dagegen wollte sich der AfD-Mann juristisch wehren – ohne Erfolg. Ein Gericht wies seinen Antrag zurück.",
      "url": "https://www.spiegel.de/politik/ludwigshafen-afd-kandidat-joachim-paul-scheitert-mit-eilantrag-zur-oberbuergermeisterwahl-a-8c89022b-36ce-4608-bddf-d701e59cc8b7",
      "image_title": "Abgelehnter AfD-Kandidat scheitert mit Eilantrag zur Oberbürgermeisterwahl - Arne Dedert / dpa"
    },
    {
      "title": "Vor Supergipfel im Weißen Haus Wadephul verwirrt mit Bodentruppen-Aussage – ausgerechnet vor Merz’ Besuch bei Trump",
      "teaser": "Würde die Bundeswehr einen Frieden in der Ukraine mit Soldaten absichern? Außenminister Wadephul sät Zweifel daran. Das Timing ist suboptimal, denn Kanzler Merz möchte vor Trump tatkräftig und entschlossen wirken. Von Felix Keßler und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-johann-wadephul-verwirrt-mit-bodentruppen-aussage-vor-merz-trump-besuch-a-8de46bd7-7bfb-4f72-9087-934a310698f6",
      "image_title": "Wadephul verwirrt mit Bodentruppen-Aussage – ausgerechnet vor Merz’ Besuch bei Trump - Maxym Marusenko / NurPhoto / IMAGO",
      "author": "Felix Keßler und Christoph Schult"
    },
    {
      "title": "Entsetzen beim Koalitionspartner SPD kritisiert Julia Klöckner für Aussage über »taz« und »Nius«",
      "teaser": "Bundestagspräsidentin Julia Klöckner hat ein CDU-Sommerfest auf dem Firmengelände von »Nius«-Finanzier Frank Gotthardt besucht. Dort behauptete sie, die rechte Plattform und die linke »taz« seien »nicht so sehr unähnlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-vergleich-von-taz-und-nius-sorgt-fuer-kritik-a-b7687e90-cfb2-4103-9d3f-74aee2be5257",
      "image_title": "SPD kritisiert Julia Klöckner für Aussage über »taz« und »Nius« - Michael Kappeler / dpa"
    },
    {
      "title": "Finanzierung für »Wohnraum für alle« Linke will Sondersteuer auf Luxusvillen",
      "teaser": "Der deutsche Wohnungsmarkt bleibt enorm angespannt. Die Linke will bezahlbaren Wohnraum mit Steuern für Hauskäufe finanzieren. Eigentümer hochpreisiger Immobilien sollten auch angemessene finanzielle Beiträge leisten.",
      "url": "https://www.spiegel.de/politik/deutschland/immobilien-linke-fordern-sondersteuer-auf-luxusvillen-ab-vier-millionen-euro-a-ade33317-68ef-4cd5-90d5-3c5fbc35f7e8",
      "image_title": "Linke will Sondersteuer auf Luxusvillen - Lars Berg / IMAGO"
    },
    {
      "title": "Familienpolitik Legt die Regierung die Frauen auf die Hausfrauenrolle fest?",
      "teaser": "Familienministerin Prien beobachtet den Trend zum häuslichen Dasein mit Sorge, denn der Staat möchte Frauen in die Erwerbsarbeit bringen. Doch von der Politik werden diejenigen belohnt, die daheim bleiben. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-legt-die-regierung-die-frauen-auf-die-hausfrauenrolle-fest-a-caccf020-f373-4290-b342-4dbef85a04c0",
      "image_title": "Legt die Regierung die Frauen auf die Hausfrauenrolle fest? - Suzanne Gipson / plainpicture",
      "author": "Deike Diening"
    },
    {
      "title": "Stimmung in Deutschland Und wenn das Glas halb voll ist? Eine Kolumne von Nikolaus Blome",
      "teaser": "Die zweite Frau im Staat hat eine neue Liebe, der Kanzler reüssiert in der Außenpolitik. Vielleicht ist doch nicht alles so schlimm.",
      "url": "https://www.spiegel.de/politik/deutschland/stimmung-in-deutschland-und-wenn-das-glas-halb-voll-ist-kolumne-a-83bdee6a-98c3-400c-a398-d9a3496956e2",
      "image_title": "Und wenn das Glas halb voll ist? - Michael Kappeler / dpa"
    },
    {
      "title": "Merz auf dem Weg zu Trump Diese Dienstreise ist so spontan, dass der Kanzler die kleine Maschine nehmen muss",
      "teaser": "Friedrich Merz reist nach Washington. Im Weißen Haus will er mit EU-Spitzenpolitikern Donald Trump davon abhalten, einen »Deal« zulasten der Ukraine einzugehen. Gleich mehrere Details machen die Europäer nervös. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-auf-dem-weg-zu-trump-der-kanzler-muss-die-kleine-maschine-nehmen-a-855d36f9-ed22-40f2-b379-71c16a9a3eda",
      "image_title": "Diese Dienstreise ist so spontan, dass der Kanzler die kleine Maschine nehmen muss - Kay Nietfeld / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Christlich-Demokratische Arbeitnehmerschaft CDU-Sozialflügel fordert bessere innenpolitische Ergebnisse von Merz",
      "teaser": "Der CDU-Arbeitnehmerflügel lobt die Außenpolitik des Kanzlers. Innenpolitisch mahnt der Vorsitzende jedoch mehr Führung und weniger Streit an. Die Regierung müsse jetzt »in die Hände spucken«.",
      "url": "https://www.spiegel.de/politik/cdu-sozialfluegel-lob-fuer-aussenpolitik-kritik-an-innenpolitischen-ergebnissen-a-418fe72f-c3e4-4f58-a6bb-245af928148a",
      "image_title": "CDU-Sozialflügel fordert bessere innenpolitische Ergebnisse von Merz - Jacob Schröter / dpa"
    },
    {
      "title": "Ringen um die Ukraine Putins Angebot ist vergiftet. Das muss Merz den Deutschen deutlich sagen Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "In der »Koalition der Willigen« überzeugt Friedrich Merz. Hierzulande aber reden AfD und BSW Putins vermeintliches Friedensangebot an die Ukraine schön. Der Bundeskanzler muss dem klar entgegentreten.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-friedrich-merz-und-die-debatte-um-putins-friedensangebot-a-b6a917b9-d6d0-4c9a-bd72-07f28bc59951",
      "image_title": "Putins Angebot ist vergiftet. Das muss Merz den Deutschen deutlich sagen - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Die Lage am Morgen Was Merz’ Blitzbesuch bei Donald Trump bringen kann Von Maria Fiedler",
      "teaser": "Kanzler Merz und weitere Europäer begleiten Selenskyj nach Washington. Außenminister Wadephul fliegt nach Japan. Und SPD-Chef Klingbeil will nicht provozieren. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-wolodymyr-selenskyj-bei-donald-trump-johann-wadephul-in-japan-lars-klingbeil-spd-strategie-a-9391e41a-b09b-4475-891a-cf95a744fb03",
      "image_title": "Was Merz’ Blitzbesuch bei Donald Trump bringen kann - DER SPIEGEL"
    },
    {
      "title": "Treffen zur Zukunft der Ukraine Diese Fragen müssen Merz und die Europäer mit Trump klären",
      "teaser": "Am Montag reisen Friedrich Merz und andere Europäer mit dem ukrainischen Präsidenten Selenskyj in die USA. Im Gepäck: heikle Fragen, die auch in Deutschland noch für Unruhe sorgen könnten. Von Sophie Garbe und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-merz-und-selenskyj-reisen-mit-heiklen-fragen-zu-trump-in-die-usa-a-4b51199f-7ad9-4e9a-8b1a-19268a2074b3",
      "image_title": "Diese Fragen müssen Merz und die Europäer mit Trump klären - Michael Kappeler / picture alliance",
      "author": "Sophie Garbe und Matthias Gebauer"
    },
    {
      "title": "Am Montag im Weißen Haus Merz und von der Leyen nehmen an Treffen von Trump und Selenskyj teil",
      "teaser": "Bundeskanzler Merz und EU-Kommissionschefin von der Leyen begleiten den ukrainischen Staatschef Selenskyj zu dessen Treffen mit US-Präsident Trump. Auch Frankreichs Präsident Macron und weitere Europäer kündigten ihre Teilnahme an.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-ursula-von-der-leyen-bei-treffen-von-donald-trump-und-wolodymyr-selenskyj-dabei-a-ada55392-fe17-45be-b381-bc7b8ab1d398",
      "image_title": "Merz und von der Leyen nehmen an Treffen von Trump und Selenskyj teil - John Macdougall / dpa / AFP"
    },
    {
      "title": "»Nicht so gut wie gewünscht« CDU-Generalsekretär Linnemann beklagt Stimmung im Land",
      "teaser": "Carsten Linnemann hat die Sommerzeit genutzt und einen Brief an die CDU-Parteimitglieder geschrieben. Seine Bilanz der ersten Monate Schwarz-Rot fällt gemischt aus, der Frust der Wähler sei verständlich.",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-linnemann-klagt-in-cdu-internem-brief-ueber-schlechte-stimmung-im-land-a-96a16ec9-0d2f-488e-904d-16195cfa5fe5",
      "image_title": "CDU-Generalsekretär Linnemann beklagt Stimmung im Land - Christian Marquardt / picture alliance / NurPhoto"
    },
    {
      "title": "Die Lage am Sonntag Nach dem Gipfel ist vor dem Gipfel Von Cordula Meyer",
      "teaser": "Die Ukrainegespräche in Alaska kennen viele Verlierer und einen Sieger: Wladimir Putin. Für Europa bleibt eine kleine Hoffnung. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-triumphiert-bei-ukraine-gipfel-in-alaska-europa-bleibt-eine-kleine-hoffnung-a-dbeaea06-f799-4935-8013-393db00ac1c1",
      "image_title": "Nach dem Gipfel ist vor dem Gipfel - DER SPIEGEL"
    },
    {
      "title": "Nach dem Ukrainegipfel in Alaska Ein müder Donald Trump meldet sich aus der Air Force One",
      "teaser": "Nach dem Gipfel mit Putin skizziert der US-Präsident am Telefon einen Friedensfahrplan für die Ukraine, der vor allem Russland nutzt. Kanzler Merz und seinen Mitstreitern bleibt wieder mal nur das Feilen an Details. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/alaska-gipfel-mit-wladimir-putin-mueder-donald-trump-meldet-sich-aus-der-air-force-one-a-2f0a8eb0-f731-46f3-be71-d03d497d3fc0",
      "image_title": "Ein müder Donald Trump meldet sich aus der Air Force One - Manuel Balce Ceneta / AP",
      "author": "Matthias Gebauer"
    }
  ]
}