{
  "timestamp": "2025-11-10T02:42:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückzug des Neuköllner Bürgermeisters Dieser SPD ist nicht mehr zu helfen Ein Kommentar von Ralf Neukirch",
      "teaser": "Parteilinke und Jusos haben den beliebten Neuköllner Bürgermeister Martin Hikel zum Rückzug bewegt. Der Fall zeigt, was bei den Sozialdemokraten schiefläuft.",
      "url": "https://www.spiegel.de/politik/dieser-spd-ist-nicht-mehr-zu-helfen-a-22a42d62-ee24-421d-b4fc-82fbdba9731f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/650aff1c-c957-4fbd-9690-36842966daf3_w488_r1.778_fpx37.24_fpy50.jpg",
      "image_title": "Dieser SPD ist nicht mehr zu helfen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Koalitionskrach in Brandenburg BSW lenkt im Streit über neue Rundfunkverträge ein",
      "teaser": "Eine Reform geht den Politikern zu weit, die andere nicht weit genug: BSW und SPD in Brandenburg sind bei zwei Medienstaatsverträgen uneins, die Koalition ist in Gefahr. Jetzt deutet sich eine Lösung an.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-bsw-lenkt-im-streit-um-neue-rundfunkvertraege-ein-a-82f7672a-a230-4f34-942a-42218fa0509d",
      "image_title": "BSW lenkt im Streit über neue Rundfunkverträge ein - Soeren Stache / dpa"
    },
    {
      "title": "Kurz vor OB-Wahl in Kiel Grünenchefin nennt Beschluss mit AfD-Hilfe »schweren Fehler«",
      "teaser": "Im Bauausschuss Kiel bekam ein Antrag der Grünen überraschend eine Mehrheit – mit Stimmen der AfD. Die Grünen-Landesvorsitzende Anke Erdmann sagt: »So was darf nicht passieren.«",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-nennt-beschluss-mit-afd-hilfe-schweren-fehler-a-4a9ec6bc-026b-4df3-b122-fb3465ccdbc5",
      "image_title": "Grünenchefin nennt Beschluss mit AfD-Hilfe »schweren Fehler« - Guenter Nowack/ penofoto/ imago images"
    },
    {
      "title": "Von Altbundespräsident Gauck angestoßene Debatte Linke fordert differenzierten Blick auf Antisemitismus",
      "teaser": "Israels Botschafter Prosor und Altbundespräsident Gauck hatten vor linkem Antisemitismus gewarnt. Gegenwehr kommt jetzt von den Linken, aber auch andere Parteien plädieren dafür, genauer hinzuschauen. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-fordert-differenzierten-blick-auf-antisemitismus-a-f60d54dd-8d67-403a-b6c2-a160048f150c",
      "image_title": "Linke fordert differenzierten Blick auf Antisemitismus - Niklas Graeber / dpa",
      "author": "Linda Tutmann"
    },
    {
      "title": "»Nicht ausreichend Rückenwind« Neuköllner Bürgermeister Hikel will doch nicht erneut kandidieren",
      "teaser": "Der Bezirksbürgermeister von Berlin-Neukölln, Martin Hikel, zieht nach einem schlechten Ergebnis bei der Kandidatenkür seine Bewerbung zurück. Die Veranstaltung wurde anschließend abgebrochen.",
      "url": "https://www.spiegel.de/politik/berlin-neukoelln-buergermeister-hikel-will-doch-nicht-erneut-kandidieren-a-5c0691ab-1310-41ac-aa4a-3e0f4af58085",
      "image_title": "Neuköllner Bürgermeister Hikel will doch nicht erneut kandidieren - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Rede zum 9. November Steinmeier sieht die Demokratie so bedroht wie seit Jahrzehnten nicht",
      "teaser": "Außergewöhnlich scharf hat Bundespräsident Frank-Walter Steinmeier das Erstarken rechtsextremer Kräfte in Deutschland verurteilt. Von den Bürgern erwartet er Gegenwehr, von den demokratischen Parteien Zusammenhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-sieht-die-demokratie-so-bedroht-wie-seit-jahrzehnten-nicht-a-bd719e8b-0f55-4599-9319-58d2c38959f7",
      "image_title": "Steinmeier sieht die Demokratie so bedroht wie seit Jahrzehnten nicht - Soeren Stache / dpa / picture alliance"
    },
    {
      "title": "Ron Prosor Israelischer Botschafter warnt vor linkem Antisemitismus",
      "teaser": "Juden in Deutschland fühlen sich laut Israels Botschafter Ron Prosor zunehmend bedroht. Am gefährlichsten sei linker Antisemitismus: Denn der verschleiere seine Absichten.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-israelischer-botschafter-warnt-vor-linkem-antisemitismus-a-ceae1c22-757d-41de-a010-6288b2f236d8",
      "image_title": "Israelischer Botschafter warnt vor linkem Antisemitismus - Michael Bahlo / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Politik und Mitgefühl – offenbar eine komplizierte Kombination Von Dirk Kurbjuweit",
      "teaser": "Merz ringt mit den Tränen, Wadephul zeigt sich erschüttert – die Reaktionen sind völlig verschieden. Außerdem: Eine Riesenwelle reißt auf Teneriffa mehrere Menschen in den Tod. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-und-gefuehle-in-der-politik-shutdown-in-den-usa-riesenwelle-auf-teneriffa-a-fb721a1a-9ec2-4bef-af34-24bb28c98487",
      "image_title": "Politik und Mitgefühl – offenbar eine komplizierte Kombination - DER SPIEGEL"
    },
    {
      "title": "Inhaftierter PKK-Gründer Tausende demonstrieren in Köln für Freilassung von PKK-Chef Öcalan",
      "teaser": "Etwa 15.000 Menschen protestierten in Köln gegen die Inhaftierung des PKK-Gründers Abdullah Öcalan. Trotz Beendigung des bewaffneten Kampfes der kurdischen Arbeiterpartei sitzt er weiterhin im Gefängnis.",
      "url": "https://www.spiegel.de/politik/koeln-tausende-demonstrieren-in-koeln-fuer-freilassung-von-pkk-chef-abdullah-oecalan-a-f039e960-8a49-493f-9b2d-5e0db486c792",
      "image_title": "Tausende demonstrieren in Köln für Freilassung von PKK-Chef Öcalan - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Widerstand in der Parteibasis Tausende Unterschriften von SPD-Mitgliedern gegen Bürgergeldreform gesammelt",
      "teaser": "In der SPD formiert sich Widerstand gegen die Verschärfungen beim Bürgergeld. Und obwohl die knapp 4000 bereits gesammelten Unterschriften erneut zusammengetragen werden müssen, zeigt sich eine der Initiatorinnen optimistisch.",
      "url": "https://www.spiegel.de/politik/spd-tausende-unterschriften-gegen-buergergeldreform-gesammelt-a-f3ee0242-58b4-4d3b-8dfc-064bb27288d5",
      "image_title": "Tausende Unterschriften von SPD-Mitgliedern gegen Bürgergeldreform gesammelt - Silas Stein / dpa"
    },
    {
      "title": "Appell an den Bundesrat Tausende fordern Grundgesetz-»TÜV« für rechtsextreme Parteien",
      "teaser": "Der frühere EU-Abgeordnete Nico Semsrott fordert die Überprüfung rechtsextremer Parteien durch das Bundesverfassungsgericht. Zur Demonstration in Hamburg kamen Tausende Menschen. Es soll der Auftakt zu weiteren Aktionen sein.",
      "url": "https://www.spiegel.de/politik/demonstration-in-hamburg-tausende-fordern-grundgesetz-tuev-fuer-rechtsextreme-parteien-a-01f59602-9456-4b28-a00d-ff9cba924f87",
      "image_title": "Tausende fordern Grundgesetz-»TÜV« für rechtsextreme Parteien - Georg Wendt / dpa"
    },
    {
      "title": "Landtagswahl 2027 Kieler Oberbürgermeister wird SPD-Spitzenkandidat für Schleswig-Holstein",
      "teaser": "Die SPD-Basis hat entschieden: Kiels Oberbürgermeister Kämpfer tritt bei der Landtagswahl 2027 gegen Ministerpräsident Günther und die CDU an. Der Mitgliederentscheid könnte ein gutes Omen für die Sozialdemokraten sein.",
      "url": "https://www.spiegel.de/politik/schleswig-holstein-kieler-oberbuergermeister-ulf-kaempfer-wird-spitzenkandidat-der-spd-fuer-landtagswahl-2027-a-5e502765-a677-4aed-81fc-5b3f11ef3434",
      "image_title": "Kieler Oberbürgermeister wird SPD-Spitzenkandidat für Schleswig-Holstein - Markus Scholz / dpa"
    },
    {
      "title": "Symbol für die Opfer der Ahrtal-Katastrophe Demonstranten legen Grablichter nieder – aus Protest gegen Anne Spiegel",
      "teaser": "Dutzende Demonstranten haben auf dem Opernplatz in Hannover Kreuze und Grablichter niedergelegt. Sie kritisieren die Wahl von Ex-Familienministerin Anne Spiegel zur Sozialdezernentin.",
      "url": "https://www.spiegel.de/politik/deutschland/ehemalige-bundesministerin-anne-spiegel-proteste-gegen-wahl-zur-sozialdezernentin-in-hannover-a-49d80bfc-256a-43d6-9bbf-c2c299ca38d2",
      "image_title": "Demonstranten legen Grablichter nieder – aus Protest gegen Anne Spiegel - Stefan Rampfel / dpa"
    },
    {
      "title": "Nach teils erfundenen Vorwürfen Gelbhaar scheitert bei Nominierung für Abgeordnetenhaus",
      "teaser": "Nach der Affäre um teils erfundene Belästigungsvorwürfe wollte Stefan Gelbhaar zurück in die Politik. Doch auch die Grünen in Pankow entscheiden sich gegen ihn als Kandidat für das Berliner Abgeordnetenhaus.",
      "url": "https://www.spiegel.de/politik/berlin-stefan-gelbhaar-scheitert-bei-nominierung-fuer-abgeordnetenhaus-a-c69606bb-f8ac-45e1-8c62-6f241983a09c",
      "image_title": "Gelbhaar scheitert bei Nominierung für Abgeordnetenhaus - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Weltweite Verstädterung Wir suchen eine Wohnung. Für zwei Milliarden Leute. Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die Welt braucht massenhaft neuen Wohnraum. Die globale Bauindustrie aber ist der größte Umweltsünder der Welt. Man könnte vieles verbessern, doch kaum jemand interessiert sich dafür.",
      "url": "https://www.spiegel.de/politik/wohnungsmangel-weltweit-wir-suchen-eine-wohnung-fuer-zwei-milliarden-leute-a-16a24c3c-4ba7-4280-b104-af503c10a271",
      "image_title": "Wir suchen eine Wohnung. Für zwei Milliarden Leute. - HEJINGHUA / FeatureChina / AP"
    },
    {
      "title": "Umbenennung von Wagenknechts Partei BSW-Mitglieder rebellieren gegen neuen Namensvorschlag",
      "teaser": "Das BSW will sich umbenennen. Mitglieder schickten bei einer Befragung 3000 Einsendungen, doch beim Parteitag gibt es nur eine Wahlmöglichkeit. Ein Landesvorstand will nun eine Alternative einbringen.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-bsw-mitglieder-rebellieren-gegen-neuen-namensvorschlag-a-25388afc-1542-425e-9bd4-8c21c14508eb",
      "image_title": "BSW-Mitglieder rebellieren gegen neuen Namensvorschlag - Hannes P Albert / dpa"
    },
    {
      "title": "Die Deutschen und der Kult um Angela Merkel Sie winkt. Wie Queen Mum",
      "teaser": "Mit jedem Ausrutscher von Friedrich Merz wächst die Sehnsucht nach der vermeintlich guten alten Merkel-Zeit: Es ist ihr Ton, ihr Auftritt, den viele vermissen. Was hat die Ex-Kanzlerin vor? Die SPIEGEL-Titelstory. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-sehnsucht-nach-der-aera-der-deutschen-queen-mum-a-cbb32b93-cf34-4d5a-b4a1-000c6ef1a872",
      "image_title": "Sie winkt. Wie Queen Mum - [M] DER SPIEGEL; Fotos: Thomas Trutschel / photothek / IMAGO; 101cats / Getty Images; karandaev / Getty Images",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "»Grundgesetz verbietet weder Dummheit noch Niedertracht« Altbundespräsident Gauck warnt vor importiertem Antisemitismus",
      "teaser": "Joachim Gauck sieht große Defizite beim Kampf gegen Antisemitismus – jener aus dem arabischen Raum sei vernachlässigt worden. Zugleich sagt das frühere Staatsoberhaupt, die israelische Regierung erzeuge bei ihm »Widerwillen«.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-alt-bundespraesident-warnt-vor-importiertem-antisemitismus-a-00665343-652d-4dfc-bed3-6860d8933df5",
      "image_title": "Altbundespräsident Gauck warnt vor importiertem Antisemitismus - Sven Hoppe / dpa"
    },
    {
      "title": "COP30 in Brasilien So verhindert Merz auf der Weltklimakonferenz, ein Klimakanzler zu werden",
      "teaser": "Bundeskanzler Merz besucht als einer der wenigen Staatslenker die Weltklimakonferenz in Brasilien. Allzu viel Leidenschaft im Kampf gegen die Erderhitzung zeigt er nicht. Wohl aus Rücksicht auf das heimische Wahlvolk. Aus Belém berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/cop30-in-brasilien-friedrich-merz-und-die-verpasste-chance-als-klimakanzler-a-1f2adba7-6d7f-4ad1-961c-670f87e85344",
      "image_title": "So verhindert Merz auf der Weltklimakonferenz, ein Klimakanzler zu werden - Mauro Pimentel / AFP"
    },
    {
      "title": "Die Lage am Morgen Warum Merz (auch beim Klima) nicht wie Merkel sein will Von Kevin Hagen",
      "teaser": "Friedrich Merz fürchtet das Klimakanzler-Image. Auf Norwegens Archipel Spitzbergen wächst die Angst vor einer russischen Invasion. Und: Stefan Gelbhaar plant sein politisches Comeback. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-und-das-klima-kriegsangst-auf-spitzbergen-stefan-gelbhaar-plant-comeback-a-bf971a9a-52ef-4334-afe7-2cb81932874d",
      "image_title": "Warum Merz (auch beim Klima) nicht wie Merkel sein will - DER SPIEGEL"
    }
  ]
}