{
  "timestamp": "2025-03-18T22:09:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künftige Bundestagspräsidentin Julia Klöckner Unter besonderer Beobachtung",
      "teaser": "Julia Klöckner soll Bundestagspräsidentin werden. CDU-Chef Friedrich Merz löst mit der Personalie gleich mehrere Probleme. Doch an Klöckners Eignung gibt es Zweifel. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/kuenftige-bundestagspraesidentin-julia-kloeckner-unter-besonderer-beobachtung-a-f96d602a-db52-4d80-96f4-c5a06c0a9580",
      "image_url": "https://cdn.prod.www.spiegel.de/images/606985f8-a841-4d05-aa04-a53ff1068369_w488_r1.778_fpx43.55_fpy44.99.jpg",
      "image_title": "Unter besonderer Beobachtung - Michael Kappeler / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Nach der Bundestagsentscheidung Was das Land jetzt braucht Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Das Finanzpaket darf nur der Auftakt sein. Die künftige Bundesregierung sollte die neuen Schulden mit einem entschlossenen Reformprogramm flankieren.",
      "url": "https://www.spiegel.de/politik/lockerung-der-schuldenbremse-was-das-land-jetzt-braucht-a-552fc942-af45-4e8e-9439-74cffa51de82",
      "image_title": "Was das Land jetzt braucht - Thomas Jäger / CHROMORANGE / picture alliance"
    },
    {
      "title": "Finanzpaket von Union und SPD So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Der Bundestag hat den Plänen von Union, SPD und Grünen für Rüstung und Infrastruktur zugestimmt. Sehen Sie hier, wer von der Fraktionslinie abgewichen ist. Von Helen Bielawa und Dawood Ohdah",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-so-haben-die-einzelnen-abgeordneten-beim-schuldenpaket-abgestimmt-a-3e9d4e9b-ae0b-43a0-b37b-559d53beac22",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: EPA",
      "author": "Helen Bielawa und Dawood Ohdah"
    },
    {
      "title": "Die Lage am Abend Einigkeit und Recht auf Schulden Von Wolfgang Höbel",
      "teaser": "Der Bundestag stimmt dem historischen Investitionspaket von Union, SPD und Grünen zu. Israel kündigt weitere Luftschläge gegen die Hamas an. Und der VW-Bulli wird 75 Jahre alt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-luftangriffe-auf-gaza-bundestag-beschliesst-schuldenpaket-vw-bulli-wird-75-a-855995e2-d244-49b6-bf12-d9c3c4c0d3a6",
      "image_title": "Einigkeit und Recht auf Schulden - DER SPIEGEL"
    },
    {
      "title": "Debatte und Abstimmungskrimi im Bundestag »Dafür kriegen Sie jetzt einen Ordnungsruf!«",
      "teaser": "Zum letzten Mal kam der 20. Bundestag heute in Berlin zusammen, zur historischen Abstimmung über die Grundgesetzänderung. Vorher wurde heftig gestritten. Ausschnitte der Debatte im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-zweidrittelmehrheit-fuer-schuldenpaket-von-union-und-spd-a-adf4947e-9284-4c32-8eeb-f347de411f09",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Tag der Entscheidung im Bundestag Das sind die Lehren aus der Schuldenabstimmung",
      "teaser": "Union, SPD und Grüne machen den Weg frei dafür, dass sich die Bundesrepublik in nie dagewesenem Umfang verschulden darf. Welche Folgen hat das für Deutschland, welche für Europa? Vier erste Erkenntnisse. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-lehren-aus-der-historischen-schulden-abstimmung-a-85787206-fdf4-4b81-8c96-8ba8652ba899",
      "image_title": "Das sind die Lehren aus der Schuldenabstimmung - Lisi Niesner / REUTERS",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Zweidrittelmehrheit erreicht Bundestag stimmt für Lockerung der Schuldenbremse und Infrastruktur-Sondervermögen",
      "teaser": "Das Grundgesetz soll angepasst werden, die künftige Bundesregierung erhält weitreichende finanzielle Spielräume: Der Bundestag hat für eine historische Reform der Schuldenbremse votiert. Noch fehlt die Zustimmung des Bundesrats.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stimmt-fuer-lockerung-der-schuldenbremse-und-infrastruktur-sondervermoegen-a-38ac589f-b79f-4673-b71f-72b4625dc2a1",
      "image_title": "Bundestag stimmt für Lockerung der Schuldenbremse und Infrastruktur-Sondervermögen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Einigung zur Rekordverschuldung Aiwanger, Söder und der Beinahe-Crash",
      "teaser": "Im Streit über das Milliardenpaket ist Hubert Aiwanger eingeknickt, Bayern wird im Bundesrat zustimmen. Wie haben Markus Söder und die CSU die Freien Wähler auf Linie gebracht? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayerns-ja-zum-schuldenpaket-aiwanger-soeder-und-der-beinahe-crash-a-4b2167a2-770e-48df-8466-72b8e95957b3",
      "image_title": "Aiwanger, Söder und der Beinahe-Crash - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Abstimmung über schwarz-rotes Schuldenpaket Das war der Tag im Bundestag",
      "teaser": "Der Bundestag hat den historischen Schuldenplan mit Zweidrittelmehrheit beschlossen. Die Debatte und der Ablauf der Abstimmung zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stimmt-ueber-milliardenpaket-von-cdu-csu-spd-und-gruenen-ab-steht-die-mehrheit-a-44f9aa61-415e-408e-a49a-bd32f2e66e3f",
      "image_title": "Das war der Tag im Bundestag - Ralf Hirschberger / AFP"
    },
    {
      "title": "Präsidentin der Generalversammlung Baerbock soll Top-Posten bei der Uno bekommen",
      "teaser": "Noch-Außenministerin Annalena Baerbock soll einen begehrten Diplomatenposten in New York erhalten. Nach SPIEGEL-Informationen will das Auswärtige Amt sie für das Amt der Präsidentin der Uno-Generalversammlung vorschlagen. Von Matthias Gebauer, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-soll-top-posten-bei-der-uno-bekommen-a-40fb91d0-930a-4d11-a2fb-83d2071f9e13",
      "image_title": "Baerbock soll Top-Posten bei der Uno bekommen - Christoph Soeder / dpa",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "Wegen Hitlergruß-Montage EU-Parlament will Immunität von AfD-Politiker Bystron aufheben",
      "teaser": "Der AfD-Abgeordnete Petr Bystron soll nationalsozialistische Symbolik verbreitet haben, was strafbar wäre. Der Rechtsausschuss im EU-Parlament leitet nach SPIEGEL-Informationen nun die Aufhebung der Immunität von Bystron ein. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-eu-parlament-will-immunitaet-wegen-hitlergruss-montage-aufheben-a-f9906a41-7cc9-455e-a966-5e12bb0486a2",
      "image_title": "EU-Parlament will Immunität von AfD-Politiker Bystron aufheben - Ronny Hartmann / AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Abstimmung über das Sondervermögen Merz und die deutsche Umarmungsdemokratie Ein Gastbeitrag von Karl-Rudolf Korte",
      "teaser": "Konsens und Kompromiss sind das Erfolgsrezept der deutschen Politik. Der Führungsstil von CDU-Chef Friedrich Merz aber wirkt fahrlässig statt inklusiv. Dieser Tage zeigt sich, ob er es schafft, die Mitte zu einen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-friedrich-merz-und-die-deutsche-umarmungsdemokratie-gastbeitrag-von-karl-rudolf-korte-a-4bcdc87b-2109-4b47-9311-c60f3997ff7f",
      "image_title": "Merz und die deutsche Umarmungsdemokratie - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Das Ende des deutschen Sparfetischs naht Von Roland Nelles",
      "teaser": "Der Bundestag entscheidet über das Milliardenpaket. Was besprechen Trump und Putin? Und: die neue Bundestagspräsidentin. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestag-ukraine-donald-trump-wladimir-putin-a-ff203df9-e19c-472b-8278-e5a8d2e918b6",
      "image_title": "Das Ende des deutschen Sparfetischs naht - DER SPIEGEL"
    },
    {
      "title": "Wechsel an FDP-Spitze Christian, der Zweite",
      "teaser": "Christian Dürr soll nach dem Rückzug von Christian Lindner neuer FDP-Chef werden. Wer ist der Mann? Und steht er wirklich für einen Neuanfang? Von Serafin Reiber und Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/deutschland/christian-duerr-und-die-fdp-wechsel-an-der-spitze-a-200239d0-1bee-4052-95b5-2a5bdcb831a2",
      "image_title": "Christian, der Zweite - Michael Kappeler / dpa",
      "author": "Serafin Reiber und Tim Schellenbach"
    },
    {
      "title": "Abstimmung im Bundestag Bundesverfassungsgericht weist Eilanträge gegen Schuldenpaket ab",
      "teaser": "Der Bundestag kann am Dienstag wie von Union, SPD und Grünen geplant über Grundgesetzänderungen zu Schuldenbremse und Sondervermögen abstimmen. Das Bundesverfassungsgericht hat Eilanträge gegen die Sondersitzung abgelehnt.",
      "url": "https://www.spiegel.de/politik/bundesverfassungsgericht-weist-eilantraege-gegen-abstimmung-ueber-schuldenpaket-ab-a-f18f8a06-a4ec-46f1-8ff2-dd1d4545d56c",
      "image_title": "Bundesverfassungsgericht weist Eilanträge gegen Schuldenpaket ab - Uli Deck / picture alliance"
    },
    {
      "title": "Schnellkurs für »Ungediente« So wird jeder Reservesoldat in drei Wochen – neben der Arbeit",
      "teaser": "Die Bundeswehr will die Zahl der Reservisten verdreifachen. Wer will, kann neben dem Job einen Kurs absolvieren. Im Mittelpunkt steht das Schießen, Motivation ist für viele Russlands Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/politik/bundeswehr-dreiwoechiger-reservistenkurs-fuer-berufstaetige-a-7ba39db8-62ae-4442-a495-f4c79b63244e"
    },
    {
      "title": "Berichte über Beförderung im Paus-Ministerium Die Regierung geht, das Gehalt bleibt",
      "teaser": "Hat Familienministerin Lisa Paus für ihren Sprecher einen Versorgungsposten an der deutschen Botschaft in Paris geschaffen? Ihr Ministerium sagt: Nein. Aber da sind noch ein paar Fragen offen.",
      "url": "https://www.spiegel.de/politik/deutschland/befoerderung-im-paus-ministerium-die-regierung-geht-das-gehalt-bleibt-a-1738daf1-93f0-40fa-835c-a946d93a2635",
      "image_title": "Die Regierung geht, das Gehalt bleibt - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Finanzpaket im Bundestag Kann der Milliardenplan von Merz noch scheitern?",
      "teaser": "Entscheidende Hürde für Friedrich Merz: Der CDU-Chef benötigt im Bundestag eine Zweidrittelmehrheit für sein Finanzpaket. So steht es um die Stimmung bei Union, SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kann-sein-milliardenplan-noch-scheitern-a-2630d9ea-f5aa-4e46-8de7-7dedfcb6b628",
      "image_title": "Kann der Milliardenplan von Merz noch scheitern? - dts-Agentur / picture alliance"
    },
    {
      "title": "CSU und Freie Wähler einig Bayern will im Bundesrat für Schuldenpaket stimmen",
      "teaser": "Hubert Aiwanger lenkt ein: CSU und Freie Wähler haben sich darauf verständigt, die Finanzpläne von Union und SPD im Bund mitzutragen. Bayern wird dem milliardenschweren Schuldenpaket im Bundesrat zustimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-und-freie-waehler-einig-bayern-will-im-bundesrat-fuer-schuldenpaket-stimmen-a-880c0e76-a42b-459c-97fa-ac5bfec34dce",
      "image_title": "Bayern will im Bundesrat für Schuldenpaket stimmen - Peter Kneffel / dpa"
    },
    {
      "title": "Künftiger Bundestag Unionsfraktion nominiert Klöckner als Bundestagspräsidentin",
      "teaser": "Die frühere Landwirtschaftsministerin Julia Klöckner soll Präsidentin des neuen Bundestags werden. Die Unionsfraktion stellte sich einstimmig hinter den Vorschlag von Friedrich Merz – trotz mancher Bedenken.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-unionsfraktion-nominiert-kloeckner-als-bundestagspraesidentin-a-dd964053-3a79-4381-a6cc-706038ed94b0",
      "image_title": "Unionsfraktion nominiert Klöckner als Bundestagspräsidentin - Marcus Brandt / picture alliance / dpa"
    }
  ]
}