{
  "timestamp": "2025-09-29T19:08:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Provokationen in Europa Warum Berlin jetzt auf die Drohnenvorfälle reagiert",
      "teaser": "In europäischen Staaten wurden zuletzt Drohnenbewegungen beobachtet, hinter denen Russland steckt oder vermutet wird. Auch die Bundesregierung ist besorgt und plant Gegenmaßnahmen. Aber was wäre rechtlich überhaupt möglich? Der Überblick. Von Matthias Gebauer, Florian Gathmann, Dietmar Hipp und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/russland-drohnenprovokationen-in-europa-und-die-rechtlichen-moeglichkeiten-in-deutschland-a-61fe3d90-0e70-4258-9174-5796fa8863e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5f8b71a-bb3b-41a8-984f-406c12ca8b36_w488_r1.778_fpx49.33_fpy49.99.jpg",
      "image_title": "Warum Berlin jetzt auf die Drohnenvorfälle reagiert - Filip Singer / EPA",
      "author": "Matthias Gebauer, Florian Gathmann, Dietmar Hipp und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Gefährlicher Wachmacher Von Wolfgang Höbel",
      "teaser": "Energydrinks und die Risiken für Kinder. Der klare Wahlsieg des prowestlichen Lagers in Moldau. Die Absage eines umstrittenen Konzerts bei der Böhmermann-Ausstellung. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahl-in-moldau-risiko-energydrinks-absage-bei-jan-boehmermann-a-d536d86a-dad7-4c33-9d4a-05bf5d8d2d73",
      "image_title": "Gefährlicher Wachmacher - DER SPIEGEL"
    },
    {
      "title": "Drohnen über Europa CDU-Politiker Kiesewetter will Spannungsfall ausrufen lassen",
      "teaser": "In der CDU gibt es angesichts der mutmaßlich russischen Provokationen am europäischen Himmel erste Stimmen, den sogenannten Spannungsfall festzustellen. Der Mechanismus würde unter anderem bedeuten: sofortige Wehrpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-ueber-europa-cdu-politiker-roderich-kiesewetter-will-spannungsfall-ausrufen-lassen-a-672732f6-3d45-4ca9-9ac5-39e21aad3f35",
      "image_title": "CDU-Politiker Kiesewetter will Spannungsfall ausrufen lassen - Rabea Gruber / dpa"
    },
    {
      "title": "Kommunalpolitik in Schwaben CSU-Bürgermeister wechselt zu den Grünen",
      "teaser": "Noch ist Bernhard Uhl CSU-Bürgermeister in Zusmarshausen. Doch er tritt aus der Partei aus und für die Grünen als Kandidat in Wertingen an. Anders als Markus Söder sieht Uhl kein Problem bei der Zusammenarbeit.",
      "url": "https://www.spiegel.de/politik/deutschland/zusmarshausen-csu-buergermeister-wechselt-zu-den-gruenen-a-eb1b2600-652f-4e8f-9fab-d5f95be7053e",
      "image_title": "CSU-Bürgermeister wechselt zu den Grünen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Stichelei bei Schwarz-Rot SPD setzt eigene Sozialstaatskommission ein",
      "teaser": "Eigentlich hat schon die Regierung eine Kommission für Sozialreformen eingesetzt. Nun macht die SPD dem Gremium Konkurrenz. Immerhin: Beim Bürgergeld verspricht Ministerin Bas eine Lösung »in den nächsten 14 Tagen«.",
      "url": "https://www.spiegel.de/politik/spd-setzt-eigene-sozialstaatskommission-ein-a-dc6dfae2-de95-4b39-848e-2d7bd2fb9736",
      "image_title": "SPD setzt eigene Sozialstaatskommission ein - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "Rechtsextreme auf USA-Reise So sucht die AfD Rückendeckung in Washington",
      "teaser": "Während die AfD in Deutschland unter Beobachtung steht, bemüht sie sich in den USA um Verbündete. Der Mord an dem Trump-Vertrauten Charlie Kirk vertieft die transatlantische Allianz. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-so-sucht-die-partei-nach-dem-attentat-auf-charlie-kirk-rueckendeckung-in-washington-a-106272cc-002b-4596-ae29-0119c4499f2b",
      "image_title": "So sucht die AfD Rückendeckung in Washington - Ying Tang / NurPhoto / IMAGO",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Neuer CDU-Oberbürgermeister in Dortmund Warum die SPD ihre Herzkammer verloren hat",
      "teaser": "Historische Niederlage für die Sozialdemokraten: Zum ersten Mal seit dem Zweiten Weltkrieg wird ein CDU-Mann ins Dortmunder Rathaus einziehen. Wie konnte das passieren? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/dortmund-alexander-kalouti-von-der-cdu-gewinnt-in-nrw-stichwahlen-spd-verliert-historische-hochburg-a-372ed264-daba-41c7-8383-8a16d05043e0",
      "image_title": "Warum die SPD ihre Herzkammer verloren hat - Dieter Menne / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Lebensmittel aus der Tonne SPD will Containern legalisieren",
      "teaser": "Beim Containern retten Menschen Lebensmittel, die sonst weggeworfen werden würden – doch die Praxis ist illegal. Die SPD schlägt nun vor, sie im Kampf gegen Lebensmittelverschwendung zu entkriminalisieren.",
      "url": "https://www.spiegel.de/politik/lebensmittelverschwendung-spd-will-containern-legalisieren-a-78b856c2-4f8e-4709-841a-34d84270cf3d",
      "image_title": "SPD will Containern legalisieren - viennaslide / IMAGO"
    },
    {
      "title": "Deutschlands Zukunft Die Krisen tun noch lange nicht weh genug Eine Kolumne von Nikolaus Blome",
      "teaser": "Mit Millionen Teilzeit-Träumern und Wehrpflicht-Verächtern kommt Deutschland nicht aus dem ökonomischen und moralischen Morast.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsmarkt-und-wehrpflicht-teilzeit-traeume-und-ihre-folgen-fuer-deutschlands-zukunft-kolumne-a-43d2f803-b484-495d-b0f2-679076cc271f",
      "image_title": "Die Krisen tun noch lange nicht weh genug - Eduard Fiegel / SZ Photo / picture alliance"
    },
    {
      "title": "Entscheidung über Landesverband AfD in Hessen darf als Verdachtsfall eingestuft werden",
      "teaser": "2022 stufte der Verfassungsschutz in Hessen die AfD als rechtsextremen Verdachtsfall ein. Dagegen ging die Partei vor. Erfolglos, wie nun der Verwaltungsgerichtshof in Kassel entschied.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-hessen-darf-als-verdachtsfall-eingestuft-werden-a-bdd0fd77-a712-435a-afd3-93246570db69",
      "image_title": "AfD in Hessen darf als Verdachtsfall eingestuft werden - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Zukunft der Linken Mehr Mitarbeit, weniger Aktivismus Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Mit Witz und einem Gespür für die richtigen Themen begeistert die Linke junge Menschen – als derzeit einzige demokratische Partei im Parlament. Nun sollte dem Hype auch eine seriöse Politik folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-mehr-mitarbeit-weniger-aktivismus-der-weg-zu-serioeser-politik-a-fe98f948-f0ec-46dc-8540-8a000a80aedb",
      "image_title": "Mehr Mitarbeit, weniger Aktivismus - Michael Matthey / dpa"
    },
    {
      "title": "Die Lage am Morgen Merz sonnt sich im Glanz anderer Von Marina Kormbaki",
      "teaser": "Der Kanzler besucht die Wahlsieger in Nordrhein-Westfalen. Innenminister Dobrindt entdeckt die Drohnen. Trump stellt Netanyahu seinen Friedensplan vor. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-nrw-kommunalwahlen-donald-trump-benjamin-netanyahu-israel-alexander-dobrindt-drohnen-boris-pistorius-a-b7052c46-9a71-4a20-b303-14594b54d0f4",
      "image_title": "Merz sonnt sich im Glanz anderer - DER SPIEGEL"
    },
    {
      "title": "Kommunalwahlen in Nordrhein-Westfalen Und die SPD fragt leise: »War was?«",
      "teaser": "Viele Wechsel, schwächelnde Sozialdemokraten, die CDU als Gewinner: Bei den Stichwahlen in NRW konnte die AfD kein Rathaus holen. Fünf Erkenntnisse aus dem Wahlabend. Eine Analyse von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-stichwahlen-und-die-spd-fragt-leise-war-was-a-d759ed83-d7bd-4104-8294-4d3102d6c6f5",
      "image_title": "Und die SPD fragt leise: »War was?« - Alexander Ludwig / CHROMORANGE / picture alliance"
    },
    {
      "title": "Stichwahlen in NRW SPD siegt in Köln, CDU jubelt in Dortmund, Grüne gewinnen in Münster",
      "teaser": "Köln bekommt einen neuen Oberbürgermeister: SPD-Mann Torsten Burmester hat sich gegen Grünen-Politikerin Berîvan Aymaz durchgesetzt. In Dortmund erleben die Genossen ein Debakel. In Münster feiern die Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-stichwahlen-spd-siegt-in-koeln-cdu-in-dortmund-gruene-in-muenster-a-b0b8a423-24b8-4280-aa9c-39ff65fb7292",
      "image_title": "SPD siegt in Köln, CDU jubelt in Dortmund, Grüne gewinnen in Münster - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "AfD-Bürgerdialog in Goslar eskaliert »Halt du die Fresse«",
      "teaser": "Zwischendrin wollten die Streithähne hinausgehen, und das nicht wegen der frischen Luft: In Seesen ist bei einem Bürgerdialog der Konflikt im AfD-Kreisvorstand Goslar eskaliert. Der Streit wurde live aufgezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-goslar-auf-einem-buergerdialog-eskaliert-der-konflikt-im-kreisvorstand-a-09c88db5-b050-4e47-8fd2-257b2cfa3b14",
      "image_title": "»Halt du die Fresse« - Sascha Steinach / Steinach / IMAGO"
    },
    {
      "title": "Bundesinnenminister Dobrindt peilt Einigung mit Syrien über Abschiebungen noch 2025 an",
      "teaser": "Bundesinnenminister Dobrindt lässt seine Beamten mit den Taliban und bald auch mit der Übergangsregierung in Damaskus über Abschiebungen verhandeln. 2012 musste letztmals ein syrischer Asylbewerber Deutschland verlassen.",
      "url": "https://www.spiegel.de/politik/alexander-dobrindt-peilt-einigung-mit-syrien-ueber-abschiebungen-noch-2025-an-a-dbd6c6de-4f64-4390-9fcd-6c3582b187d4",
      "image_title": "Dobrindt peilt Einigung mit Syrien über Abschiebungen noch 2025 an - Michael Kappeler / dpa"
    },
    {
      "title": "35 Jahre nach deutscher Einheit CDU-Politiker will frühere NVA-Soldaten als Reservisten",
      "teaser": "Geht es nach CDU-Politiker Sepp Müller, sollen ehemalige Soldaten aus DDR-Zeiten bei der Landesverteidigung helfen. Ein ähnlicher Vorschlag kam bereits von einem Politiker der Linken.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-politiker-will-fruehere-nva-soldaten-als-reservisten-a-f5764d3e-c197-4d00-889e-75617a8086ac",
      "image_title": "CDU-Politiker will frühere NVA-Soldaten als Reservisten - Sven Simon / IMAGO"
    },
    {
      "title": "Schwarz-rote Sparpläne Droht Pflegegrad 1 das Aus? Nun schlägt auch die SPD Alarm",
      "teaser": "In der Regierung wird offenbar über eine Abschaffung von Pflegegrad 1 diskutiert. Nicht nur die Opposition ist entsetzt, auch aus der SPD wird die Idee hart zurückgewiesen. Der CDU-Sozialflügel warnt vor einer »Hauruckaktion«. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/pflegeversicherung-gruene-und-linke-kritisieren-plaene-zum-aus-von-pflegegrad-1-a-020d2aec-699a-4044-9b9b-fc2e4414aa09",
      "image_title": "Droht Pflegegrad 1 das Aus? Nun schlägt auch die SPD Alarm - Halfpoint Images / Getty Images",
      "author": "Anna Reimann"
    },
    {
      "title": "Kommunale Stichwahlen in Nordrhein-Westfalen Kampf um Köln",
      "teaser": "In der Rheinmetropole stehen sich bei der NRW-Stichwahl zwei sehr unterschiedliche Kandidaten in einem rot-grünen Duell gegenüber, beide buhlen um Stimmen außerhalb ihres klassischen Wählermilieus. Kann das gelingen? Aus Köln berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-kommunalwahlen-in-nrw-wer-gewinnt-die-stichwahl-und-wird-oberbuergermeister-a-7b97e621-8a78-414a-ba41-dc0280c20336",
      "image_title": "Kampf um Köln - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Sparmaßnahmen im Sozialstaat Bundesregierung prüft offenbar Abschaffung des Pflegegrads 1",
      "teaser": "Die Regierung muss Geld sparen – und hat laut einem Medienbericht eine konkrete Idee: Der Pflegegrad 1 könnte wegfallen, berichtet die »Bild«. Betroffen wären 860.000 Menschen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-prueft-abschaffung-des-pflegegrads-1-a-b3a179c8-1aa2-47dd-b67e-097596dc084a",
      "image_title": "Bundesregierung prüft offenbar Abschaffung des Pflegegrads 1 - Maskot / Getty Images"
    }
  ]
}