{
  "timestamp": "2025-09-17T05:10:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Kann Friedrich Merz nicht mit Geld umgehen? Von Alexander Neubacher",
      "teaser": "Der Kanzler könnte als größter Schuldenmacher in die Geschichte der Bundesrepublik eingehen. Die Trumps zu Besuch auf Schloss Windsor. Und: Der Verdächtige im Fall Madeleine McCann wird entlassen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-schulden-donald-trump-koenig-charles-fall-madeleine-mccann-a-d310b502-ce39-463c-a621-2ce831695176",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Kann Friedrich Merz nicht mit Geld umgehen? - DER SPIEGEL"
    },
    {
      "title": "Gefühlsgeste des Kanzlers »Politik ist immer emotional, sie muss es sogar sein«",
      "teaser": "Friedrich Merz kämpft bei der Wiedereröffnung einer Münchner Synagoge mit den Tränen. Der Politologe Gary S. Schaal erklärt die tief verankerte Vorstellung, dass Politik rational sein muss. Und warum das falsch ist. Ein Interview von Judith Bootsmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-der-synagoge-politik-ist-immer-emotional-sie-muss-es-sogar-sein-a-4bb95f90-0b10-411b-baee-a434573f7887",
      "image_title": "»Politik ist immer emotional, sie muss es sogar sein« - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Die Lage am Abend Der Vorstand, der verschwand Von Janko Tietz",
      "teaser": "Der SPIEGEL enthüllt das geheime Leben des Ex-Wirecard-Managers Jan Marsalek in Moskau, Israel beginnt mit Bodenoffensive in Gaza-Stadt – und die Kulturwelt trauert um Robert Redford. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jan-marsalek-wirecard-gaza-stadt-zum-tod-von-robert-redford-a-c6c87def-0d45-45b9-84d2-8153abba6443",
      "image_title": "Der Vorstand, der verschwand - DER SPIEGEL"
    },
    {
      "title": "Polens Präsident in Berlin Merz und Steinmeier lehnen Polens Forderungen nach Reparationen ab",
      "teaser": "Polens Präsident Karol Nawrocki fordert bei seinem Berlin-Besuch Reparationen in Billionenhöhe. Die Antwort von Bundespräsident Steinmeier und Bundeskanzler Merz fällt eindeutig aus.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-frank-walter-steinmeier-lehnen-polens-forderungen-nach-reparationen-ab-a-baaf3299-ce94-4239-b09a-21b0c684f8db",
      "image_title": "Merz und Steinmeier lehnen Polens Forderungen nach Reparationen ab - newspix / IMAGO"
    },
    {
      "title": "Gesuchter Ex-Manager Tarnname »Alexander Nelidow«",
      "teaser": "Russischer Agent statt Dax-Manager: Von Moskau aus schmiedet Jan Marsalek Entführungspläne, steuert Spione und reist ins ukrainische Kriegsgebiet. Hören Sie im Podcast »Firewall«, was dahintersteckt. Ein Podcast von Roman Lehberger und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/jan-marsalek-das-neue-leben-des-ex-managers-in-moskau-podcast-firewall-a-43eda441-fd4b-4f60-89a4-c5078cc0a13e",
      "image_title": "Tarnname »Alexander Nelidow« - [M] DER SPIEGEL"
    },
    {
      "title": "Oberbürgermeisterwahl in Meißen Jetzt wollen alle sein Rezept gegen die AfD",
      "teaser": "In Meißen fürchteten viele, ein hartgesottener AfD-Kandidat könnte ins Rathaus einziehen. Stattdessen hat Markus Renner die Wahl gewonnen, und zwar überraschend deutlich. Wie hat er das gemacht? Aus Meißen berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/markus-renner-als-neuer-ob-von-meissen-jetzt-wollen-alle-sein-rezept-gegen-die-afd-a-a6a6bb8d-f688-4132-8fb9-b714e01aaad3",
      "image_title": "Jetzt wollen alle sein Rezept gegen die AfD - Silas Bahr / DER SPIEGEL"
    },
    {
      "title": "Reformen der Bundesregierung Schwarz-Rot leidet an einem schweren Fall von Kommissionitis",
      "teaser": "Ob Sozialstaat oder Schuldenbremse, Jugendschutz oder Chinastrategie: Zahlreiche Expertenrunden sollen für die Koalition nach politischen Lösungen suchen. Warum die Regierung auf Arbeitskreise statt auf Entscheidungen setzt. Von Judith Bootsmann und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-koalition-herbst-der-reformen-wird-zum-herbst-der-kommissionen-a-213699f8-285e-4ab4-a038-6ef263156898",
      "image_title": "Schwarz-Rot leidet an einem schweren Fall von Kommissionitis - Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "Judith Bootsmann und Philipp Wittrock"
    },
    {
      "title": "Überraschungsergebnis in NRW Dieser Mann holte 66 Prozent für die FDP",
      "teaser": "Die Kleinstadt Rahden in Ostwestfalen war CDU-Hochburg. Dann kam Florian Haase und holte als FDP-Bürgermeisterkandidat die absolute Mehrheit. Aus Rahden berichtet Julia Kopatzki",
      "url": "https://www.spiegel.de/politik/nrw-kommunalwahl-florian-haase-holte-66-prozent-fuer-die-fdp-wie-hat-er-das-gemacht-a-accd00b3-db62-432c-969d-a9be0cc90d4c",
      "image_title": "Dieser Mann holte 66 Prozent für die FDP - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Synagogeneröffnung in München Hier ringt der Bundeskanzler mit den Tränen",
      "teaser": "Bei einem Festakt in München wird Friedrich Merz emotional. Es geht um die Verbrechen der Deutschen während der Nazizeit und um wachsenden Antisemitismus heute, für den Merz auch Zuwanderer verantwortlich macht.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-antisemitismus-kritik-an-zuwanderung-bei-synagogeneroeffnung-a-c1545392-f2c7-4eff-a798-e331ab847316"
    },
    {
      "title": "Die Lage am Morgen Die Tränen des Kanzlers Von Stefan Kuzmany",
      "teaser": "Friedrich Merz ringt beim Holocaustgedenken mit Tränen. Der polnische Präsident besucht skeptisch Berlin. Und: Der mutmaßliche Kirk-Attentäter gibt absichtlich Rätsel auf. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-gedenkt-des-holocaust-karol-nawrocki-in-berlin-gesinnung-des-kirk-moerders-a-17444509-3880-4626-9eeb-6d0fac7dbb8e",
      "image_title": "Die Tränen des Kanzlers - DER SPIEGEL"
    },
    {
      "title": "Festakt in München Merz ringt mit Tränen bei Wiedereröffnung von Synagoge",
      "teaser": "Die Synagoge Reichenbachstraße in München wurde bei den Novemberpogromen 1938 stark beschädigt. Nun ist sie umfassend restauriert worden. Bei der Wiedereröffnung sprach der Bundeskanzler mit brüchiger Stimme.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-friedrich-merz-ringt-mit-traenen-bei-wiedereroeffnung-von-synagoge-a-2c5572bd-a676-429e-bee8-9575305a4e21",
      "image_title": "Merz ringt mit Tränen bei Wiedereröffnung von Synagoge - Anna Szilagyi / EPA"
    },
    {
      "title": "Reaktionen auf NRW-Kommunalwahl »Seit Jahrzehnten geht es stetig bergab«",
      "teaser": "Gewinne für die AfD, Verluste für die SPD: Was sagen die Menschen in Nordrhein-Westfalen über das Ergebnis der Kommunalwahl? Ein Stimmungsbild aus Köln und Gelsenkirchen.",
      "url": "https://www.spiegel.de/politik/kommunalwahl-nrw-2025-spd-verliert-weiter-afd-feiert-erfolge-a-5ba8ff97-ceed-4990-a2aa-3a3aed441d7f"
    },
    {
      "title": "Repräsentative Erhebung der Bosch-Stiftung Deutsche sind weniger tolerant als noch 2019",
      "teaser": "Laut neuen Zahlen sind die Deutschen heute weniger offen für Vielfalt als noch vor wenigen Jahren. Vor allem andere Religionen scheinen vielen fremd. Bemerkenswert war für die Autoren die Entwicklung in Ost- und Westdeutschland.",
      "url": "https://www.spiegel.de/politik/toleranz-und-vielfalt-deutsche-sind-laut-studie-weniger-tolerant-als-noch-2019-a-7beb9b6d-f7b9-4443-872f-a6fa7c741049",
      "image_title": "Deutsche sind weniger tolerant als noch 2019 - Wolfram Steinberg / picture alliance / dpa"
    },
    {
      "title": "Kommunalwahlen in NRW Wo die AfD punkten konnte – und wo nicht",
      "teaser": "In der einen Stadt fehlten nur 407 Stimmen zum Sieg, in der anderen fiel die AfD auf den fünften Platz zurück. Wo die Partei bei den Kommunalwahlen in NRW triumphierte, wo nicht und wie es jetzt in den Stichwahlen aussieht.",
      "url": "https://www.spiegel.de/politik/nrw-kommunalwahl-2025-wo-die-afd-punkten-konnte-und-wo-nicht-a-c677fa96-c453-43af-95bf-4eb0c70ef7e7",
      "image_title": "Wo die AfD punkten konnte – und wo nicht - Revierfoto / IMAGO"
    },
    {
      "title": "Die Lage am Abend Sollen Kinder noch Schreibschrift lernen? Die schnörkellose Wahrheit Von Laura Backes",
      "teaser": "Bayern zieht die Schreibschrift an Grundschulen in Zweifel. Nach der Wahlschlappe in NRW kritisiert die SPD-Basis die Parteispitze. Und mehr Menschen sterben durch Streumunition. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-211d8742-0c08-464a-8d8d-ff01bdf33a38",
      "image_title": "Sollen Kinder noch Schreibschrift lernen? Die schnörkellose Wahrheit - DER SPIEGEL"
    },
    {
      "title": "Gewinner und Verlierer Fünf Lehren aus der NRW-Wahl",
      "teaser": "Die gute Nachricht: So hoch wie bei dieser Kommunalwahl war die Wahlbeteiligung zuletzt vor knapp 30 Jahren. Über Gewinner und Verlierer und was die Parteien aus den Ergebnissen ableiten können. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-kommunalwahl-2025-fuenf-lehren-aus-dem-wahlergebnis-a-a6b33748-b62a-4a12-a107-a73ba21f4713",
      "image_title": "Fünf Lehren aus der NRW-Wahl - Revierfoto / IMAGO",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Wahlerfolge der AfD Was, wenn die Migrationswende nichts bringt? Eine Kolumne von Nikolaus Blome",
      "teaser": "Endlich gibt es messbare Erfolge in der Migrationspolitik. Jetzt wird sich zeigen, ob Politik in Deutschland noch so funktioniert wie früher. Oder ob auch die Konservativen am Ende ihres Lateins sind.",
      "url": "https://www.spiegel.de/politik/deutschland/was-wenn-die-migrationswende-nichts-bringt-a-e7671a11-607a-4398-be79-b55407728eb7",
      "image_title": "Was, wenn die Migrationswende nichts bringt? - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "Nach NRW-Kommunalwahl SPD-Politiker drängen Parteispitze zu Offensive",
      "teaser": "In der SPD beginnt die Aufarbeitung der Wahlschlappe in Nordrhein-Westfalen. Nach ihrem historisch schlechten Ergebnis fordern Genossen, die Partei müsse sich stärker um »Brot-und-Butter-Themen« kümmern.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-draengen-parteispitze-nach-nrw-kommunalwahl-zu-offensive-a-1f7dfd8d-e661-432c-87a1-60fee0309b9f",
      "image_title": "SPD-Politiker drängen Parteispitze zu Offensive - Annette Riedl / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Vorsicht, dieses Wahlergebnis täuscht Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "CDU stabil vorn, SPD nicht abgestürzt, keine blaue Welle: Die Kommunalwahlen in Nordrhein-Westfalen verlocken zu Entwarnung. Leider stimmt das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-nordrhein-westfalen-warum-das-wahlergebnis-truegerisch-ist-a-1b24cb7e-625f-4624-a11e-c9b82b7d5fd7",
      "image_title": "Vorsicht, dieses Wahlergebnis täuscht - Christoph Reichwein / dpa"
    },
    {
      "title": "Kommunalwahlen in NRW 21 Städte müssen in die Stichwahl – nur zwei Oberbürgermeister wurden direkt gewählt",
      "teaser": "Nur in zwei Städten in NRW fiel eine Entscheidung im ersten Wahlgang. In vielen Kommunen, darunter die Großstädte Köln und Düsseldorf, bringen erst die Stichwahlen am 28. September Klarheit.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-nrw-es-folgen-21-stichwahlen-nur-zwei-oberbuergermeister-wurden-direkt-gewaehlt-a-4973cc91-5b6e-47d2-bb3a-1ebe9c441a32",
      "image_title": "21 Städte müssen in die Stichwahl – nur zwei Oberbürgermeister wurden direkt gewählt - Christoph Hardt / Panama Pictures / picture alliance"
    }
  ]
}