{
  "timestamp": "2025-12-21T06:16:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antisemitismus in Deutschland Zentralratspräsident Schuster hofft auf »neuen Aufstand der Anständigen«",
      "teaser": "Josef Schuster, der Präsident des Zentralrats der Juden, hält die Sicherheitslage in Deutschland für vergleichsweise gut. Der Kern des Problems für die jüdischen Menschen im Land sei ein anderes.",
      "url": "https://www.spiegel.de/politik/antisemitismus-schuster-hofft-auf-neuen-aufstand-der-anstaendigen-in-deutschland-a-4ec6b734-4335-4c31-85dc-02286a6d821a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22430ae6-a15f-4263-ae8f-d77c62ab99a8_w488_r1.778_fpx56.69_fpy49.99.jpg",
      "image_title": "Zentralratspräsident Schuster hofft auf »neuen Aufstand der Anständigen« - Soeren Stache / dpa"
    },
    {
      "title": "Kanzler-Kommunikation Versteh einer den Merz Versuch einer Einordnung von Stefan Kuzmany",
      "teaser": "Frühere deutsche Regierungschefs erklärten sich ungern, Friedrich Merz hingegen redet eher zu viel als zu wenig – und irritiert die Bürger regelmäßig. Woher kommt das?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warum-der-kanzler-so-viel-redet-und-buerger-verwirrt-a-fe681687-2a50-400f-8acf-83ff60d09edc",
      "image_title": "Versteh einer den Merz - Marzena Skubatz / laif"
    },
    {
      "title": "Absturz der SPD, Aufstieg des SPD-Chefs Intern nennen sie ihn »Parolen-Lars«",
      "teaser": "Kein Sozialdemokrat ist in diesem Jahr so aufgestiegen wie Lars Klingbeil. Doch die Partei hat sich von ihrem Vorsitzenden entfremdet. Wie will er die SPD wieder hinter sich vereinen? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-und-spd-intern-nennen-sie-ihn-parolen-lars-die-kleinen-hiebe-nehmen-zu-a-5cf86327-fd25-4363-b28c-86bcfc1348c9",
      "image_title": "Intern nennen sie ihn »Parolen-Lars« - Jann Höfer / DER SPIEGEL",
      "author": "Sophie Garbe"
    },
    {
      "title": "Langwierige Reform Verkehrsministerium rät davon ab, auf günstigere Führerscheine zu warten",
      "teaser": "Der Weg zur Fahrerlaubnis kostet bis zu 4000 Euro: Verkehrsminister Patrick Schnieder (CDU) will etwas dagegen tun. Doch bis ein geplantes Gesetz kommt und Wirkung zeigt, kann es noch dauern.",
      "url": "https://www.spiegel.de/politik/deutschland/fuehrerschein-verkehrsminister-raet-davon-ab-auf-niedrigere-kosten-zu-warten-a-4223b944-db55-445e-99f1-a8359aca9e6e",
      "image_title": "Verkehrsministerium rät davon ab, auf günstigere Führerscheine zu warten - Lars Penning / dpa"
    },
    {
      "title": "Die frohe Botschaft lebt Der Glaube an ein Happy End ist überlebenswichtig Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die Weihnachtsgeschichte erzählt davon, dass alles gut werden kann. Das mag angesichts der gefühlten Weltlage wie blanker Hohn klingen. Was aber wäre das Leben ohne jede Hoffnung?",
      "url": "https://www.spiegel.de/politik/weihnachtsgeschichte-warum-der-glaube-an-ein-happy-end-wichtig-ist-gerade-heute-a-043df074-ecf4-43b0-95ad-0265e83c83c6",
      "image_title": "Der Glaube an ein Happy End ist überlebenswichtig - AleksandarNakic / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Und was steht nun in den Epstein-Akten? Von Christoph Hickmann",
      "teaser": "Das US-Justizministerium gibt Hunderttausende Epstein-Dokumente frei. In Magdeburg läuten Kirchenglocken. Und Friedrich Merz wirkt redselig. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-jeffrey-epstein-anschlag-in-magdeburg-friedrich-merz-a-0b37b615-c2b5-4561-84e1-b385779ed34f",
      "image_title": "Und was steht nun in den Epstein-Akten? - DER SPIEGEL"
    },
    {
      "title": "Spektakulärer EU-Gipfel Wie Merz im Streit über die russischen Milliarden ausmanövriert wurde",
      "teaser": "Bundeskanzler Merz war fest entschlossen, das eingefrorene russische Vermögen über Umwege der Ukraine zu geben. Doch das ging schief. Die SPIEGEL-Rekonstruktion. Von Francesco Collini, Paul-Anton Krüger, Timo Lehmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-gipfel-der-eu-wie-friedrich-merz-im-streit-ueber-das-russische-geld-ausmanoevriert-wurde-a-0b126f83-3748-42f0-9a77-ff1cf3b16bcc",
      "image_title": "Wie Merz im Streit über die russischen Milliarden ausmanövriert wurde - Emmanuele Contini / NurPhoto / Getty Images",
      "author": "Francesco Collini, Paul-Anton Krüger, Timo Lehmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Militärhilfe für die Ukraine Russland lässt laut deutschem General keinen Friedenswillen erkennen",
      "teaser": "Während die Europäer Sicherheitsgarantien für die Ukraine diskutieren, scheint Russland seine Angriffe zu intensivieren. Der Koordinator der deutschen Militärhilfe sagt, Putin wolle mit den Schlägen die Verhandlungen beeinflussen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-russland-laesst-laut-general-keinen-friedenswillen-erkennen-a-0389ce78-792a-4961-8ca4-7a70f37ecbe6",
      "image_title": "Russland lässt laut deutschem General keinen Friedenswillen erkennen - Oleg Petrasiuk / Ukrainian 24th Mechanized brigade / dpa"
    },
    {
      "title": "Krise im Brandenburger Landtag BSW-Politiker fordern Rückzug von zwei Abgeordneten",
      "teaser": "Im Bündnis Sahra Wagenknecht in Brandenburg eskaliert ein Streit über »autoritäre Tendenzen«. Es gab Austritte, Wiedereintritte – und zwei Neu-Parteilose in der Fraktion. Die sollen ihr Mandat nun niederlegen.",
      "url": "https://www.spiegel.de/politik/bsw-politiker-in-brandenburg-fordern-rueckzug-von-abgeordneten-a-5e828913-d4b3-414a-a751-576f09fd5ec5",
      "image_title": "BSW-Politiker fordern Rückzug von zwei Abgeordneten - Soeren Stache / dpa"
    },
    {
      "title": "Post zum Wehrdienst Das ist der Fragebogen der Bundeswehr",
      "teaser": "Ein Fragebogen soll bei jungen Menschen die Eignung erfassen, der Dienst bleibt aber freiwillig. Den Brief von der Bundeswehr bekommen die gerade Volljährigen ab Mitte Januar.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-das-ist-der-fragebogen-den-volljaehrige-ab-januar-bekommen-a-7d461f55-3c3f-472c-a170-1432b57cd0d0",
      "image_title": "Das ist der Fragebogen der Bundeswehr - Julian Stratenschulte / dpa"
    },
    {
      "title": "Machtkampf um Adenauer-Stiftung Kramp-Karrenbauers Sieg ist Merz’ Niederlage",
      "teaser": "Schwarzer Freitag für den Kanzler: Erst scheitert er beim EU-Gipfel, dann unterliegt sein Favorit für die Spitze der Adenauer-Stiftung. Friedrich Merz geht angeschlagen in die Weihnachtspause. Eine Analyse von Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-fuehrt-konrad-adenauer-stiftung-niederlage-fuer-friedrich-merz-a-8c0ca3bd-c1c7-481e-9a91-ffbb027cd4e0",
      "image_title": "Kramp-Karrenbauers Sieg ist Merz’ Niederlage - Sebastian Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Jetzt soll man auch noch wissen, wer der Adenauer-Stiftung vorsteht Von Felix Dachsel",
      "teaser": "Putin poltert wieder. Merz muss noch eine Schlappe hinnehmen. Und Trinkgeld gibt man am liebsten freiwillig. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-annegret-kramp-karrenbauer-wladimir-putin-digitale-trinkgeldfunktion-a-2322f77e-6ec2-4a34-9eb0-1b0674e43e8d",
      "image_title": "Jetzt soll man auch noch wissen, wer der Adenauer-Stiftung vorsteht - DER SPIEGEL"
    },
    {
      "title": "Recherchen zum Potsdamer Treffen Gericht weist Klage gegen »Correctiv« ab",
      "teaser": "Mit einem Bericht über das »Potsdamer Treffen« hatte das Recherchenetzwerk »Correctiv« in Deutschland riesige Proteste gegen rechts ausgelöst. Die Veranstalter des Treffens klagten vergeblich gegen die Berichterstattung.",
      "url": "https://www.spiegel.de/politik/deutschland/correctiv-recherche-zu-potsdamer-treffen-gericht-weist-klage-gegen-journalisten-ab-a-69d06c4a-a7da-4677-8810-7fbd46052101",
      "image_title": "Gericht weist Klage gegen »Correctiv« ab - dts-Agentur / picture alliance"
    },
    {
      "title": "CDU-nahe Organisation Kramp-Karrenbauer führt künftig die Konrad-Adenauer-Stiftung",
      "teaser": "In einer Kampfabstimmung um den Vorsitz der Konrad-Adenauer-Stiftung hat sich Annegret Kramp-Karrenbauer gegen Günter Krings durchgesetzt. Das Ergebnis ist auch eine Niederlage für Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-fuehrt-kuenftig-die-konrad-adenauer-stiftung-a-29716512-b0f3-4a06-8458-761771e43fcd",
      "image_title": "Kramp-Karrenbauer führt künftig die Konrad-Adenauer-Stiftung - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Finanzierung des Bundestags Fraktionen genehmigen sich mehr Geld",
      "teaser": "Der Bundestag hat sich verkleinert, auch die Zahl der vertretenen Parteien ist nach der Wahl im Februar gesunken. Trotzdem steigen die Ausgaben für die verbliebenen Fraktionen gleich um einen zweistelligen Millionenbetrag. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-fraktionen-genehmigen-sich-mehr-geld-a-4c8bea3c-fb9a-4cb9-9f79-f497a636d23c",
      "image_title": "Fraktionen genehmigen sich mehr Geld - Florian Gaertner / photothek.de / picture alliance",
      "author": "Severin Weiland"
    },
    {
      "title": "Verheerender Umgang von DFB und Fifa mit Trump Das ist die Sprache der Wegducker Ein Kommentar von Frauke Hunfeld",
      "teaser": "Tödliche Schläge des US-Militärs? Jagd auf Migranten? Ausgrenzung, auch bei der WM? Die Fifa setzt mit ihrem Preis an Trump ihr Siegel auf eine Politik, die das Gegenteil von Frieden ist. Und der DFB macht mit.",
      "url": "https://www.spiegel.de/politik/fifa-und-dfb-ehren-donald-trump-mit-erfundenem-fifa-peace-prize-die-sprache-der-wegducker-a-df1c15ea-bea1-4bac-ad0d-e9d1b173bb5a",
      "image_title": "Das ist die Sprache der Wegducker - Martin Meissner / dpa"
    },
    {
      "title": "Vorgang in Sachsen-Anhalt Landtag überprüft Dienstreisen von AfD-Politikern",
      "teaser": "Per Dienstreise nach Disneyland: Der Landtag Sachsen-Anhalt prüft möglichen Reisekostenbetrug von AfD-Politikern. Parteifreund Jan Wenzel Schmidt erhebt diese Vorwürfe und soll selbst in dubiose Geschäfte verwickelt sein.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-landtag-von-sachsen-anhalt-prueft-vorwuerfe-wegen-reisekostenbetrug-a-6b74b90a-fee4-4b80-a0ab-978566245ed9",
      "image_title": "Landtag überprüft Dienstreisen von AfD-Politikern - Axel Kammerer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Zum Tod von Dirk Koch Abschied von einem Journalismus-Urgestein der Bonner Republik",
      "teaser": "Dirk Koch deckte die Flick-Spendenaffäre und zahlreiche andere Skandale der alten Bundesrepublik auf: Nun ist der frühere SPIEGEL-Mann im Alter von 82 Jahren gestorben. Nachruf von einem Weggefährten. Von Hartmut Palmer",
      "url": "https://www.spiegel.de/politik/dirk-koch-spiegel-redakteur-ist-tot-abschied-von-einem-journalismus-urgestein-der-bonner-republik-a-56148fcf-c8ac-49c5-a3cd-367120cc5b9b",
      "image_title": "Abschied von einem Journalismus-Urgestein der Bonner Republik - J. H. Darchinger im AdsD der FES",
      "author": "Hartmut Palmer"
    },
    {
      "title": "Ergebnis des EU-Gipfels Merz und von der Leyen sind mit ihrem Führungsanspruch gescheitert Der SPIEGEL-Leitartikel von Paul-Anton Krüger",
      "teaser": "Kanzler Merz und Kommissionschefin von der Leyen wollen die EU zu einem geopolitischen Akteur formen. Doch die Gipfelnacht von Brüssel hat gezeigt: Wichtige Mitgliedstaaten wollen ihnen nicht folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-ursula-von-der-leyen-sind-mit-ihrem-fuehrungsanspruch-in-der-eu-gescheitert-meinung-a-9aefe8d1-c001-4042-9ff9-1d3dc08c0ee0",
      "image_title": "Merz und von der Leyen sind mit ihrem Führungsanspruch gescheitert - Jonas Roosens / ANP / IMAGO"
    },
    {
      "title": "Heizkosten-App der Linkspartei Linke wirft Vermietern Abzocktricks bei Nebenkosten vor",
      "teaser": "Jede vierte Nebenkostenabrechnung ist fehlerhaft: Das ist die Bilanz einer App, mit der die Linke in den Wahlkampf gezogen war. Die Kostenchecks helfen aber nicht jedem Betroffenen weiter. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-wirft-vermietern-abzocktricks-bei-nebenkosten-vor-was-der-check-mietern-gebracht-hat-a-5c944ab2-814b-4836-8721-3d58559c0ebb",
      "image_title": "Linke wirft Vermietern Abzocktricks bei Nebenkosten vor - Christian Spicker / IMAGO",
      "author": "Marc Röhlig"
    }
  ]
}