{
  "timestamp": "2025-04-17T00:46:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Antisemitismus Zentralrat der Juden ist enttäuscht vom Koalitionsvertrag",
      "teaser": "Die anfänglichen Pläne von Union und SPD mit Blick auf Israel und Antisemitismus fand Josef Schuster noch ermutigend. Im Koalitionsvertrag finde sich davon nur noch wenig, bemängelt der Zentralratspräsident.",
      "url": "https://www.spiegel.de/politik/josef-schuster-zentralrat-der-juden-ist-enttaeuscht-von-koalitionsvertrag-a-e587e80c-37cc-49d4-b947-281893e8ec0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed34dc9f-39cc-473c-bba3-1edb47c2ab21_w488_r1.778_fpx48.97_fpy50.99.jpg",
      "image_title": "Zentralrat der Juden ist enttäuscht vom Koalitionsvertrag - Boris Roessler / dpa"
    },
    {
      "title": "Flieger gelandet Deutschland nimmt weitere Afghanen auf",
      "teaser": "Deutschland setzt die zugesagten Aufnahmen von Menschen aus Afghanistan fort. Ein weiteres Flugzeug mit 138 Menschen an Bord landete in Leipzig. Aus der Union kommt scharfe Kritik.",
      "url": "https://www.spiegel.de/politik/afghanen-aufgenommen-weiteres-flugzeug-in-deutschland-gelandet-a-ff66378f-720e-40d2-8274-29a8b1b44996",
      "image_title": "Deutschland nimmt weitere Afghanen auf - Hendrik Schmidt / dpa"
    },
    {
      "title": "Ausgelöscht per Dekret Wie Trans-Feindlichkeit unsere Familie bedroht Ein Essay von Charles Hawley",
      "teaser": "Meine Tochter ist endlich sie selbst – in Berlin. Sie wird jedoch nicht in ihre zweite Heimat Amerika reisen können. Und gilt nun auch in England nicht mehr als Frau. Wie leben in einer Welt, für die sie nicht existiert?",
      "url": "https://www.spiegel.de/politik/trans-feindlichkeit-wie-trump-das-leben-meiner-tochter-bedroht-a-5792d4b7-a1b1-41ef-aea1-bce04650acb2",
      "image_title": "Wie Trans-Feindlichkeit unsere Familie bedroht - Charly Triballeau / AFP"
    },
    {
      "title": "Brandenburg Finanzminister Crumbach will BSW-Landesvorsitz aufgeben",
      "teaser": "Brandenburgs Finanzminister und Vizeministerpräsident Crumbach hat angekündigt, als BSW-Landeschef zurückzutreten. Als Grund nennt er die Doppelbelastung, für die er »auf Dauer nicht die Kraft« habe.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-finanzminister-robert-crumbach-will-bsw-landesvorsitz-aufgeben-a-79526571-f9b4-46ad-8891-43a3501897e2",
      "image_title": "Finanzminister Crumbach will BSW-Landesvorsitz aufgeben - Michael Bahlo / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zu Merz’ Regierungsbündnis »Muss ja irgendwie«",
      "teaser": "Friedrich Merz ist noch nicht Kanzler, da gibt es schon Streit im Bündnis mit der SPD. Wie ist der CDU-Chef in diese Lage geraten? SPIEGEL-Redakteur Jonas Schaible analysiert Merz’ erste Schritte als Regierungspolitiker. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/cdu-csu-und-spd-kann-friedrich-merz-der-neuen-koalition-aufschwung-verpassen-a-33ee26ec-425e-4148-b059-3bc6b7f2388c"
    },
    {
      "title": "SPIEGEL Shortcut zu Merz’ Regierungsbündnis »Muss ja irgendwie«",
      "teaser": "Friedrich Merz ist noch nicht Kanzler, da gibt es schon Streit im Bündnis mit der SPD. Wie ist der CDU-Chef in diese Lage geraten? SPIEGEL-Redakteur Jonas Schaible analysiert Merz’ erste Schritte als Regierungspolitiker. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-kann-friedrich-merz-der-neuen-koalition-aufschwung-verpassen-podcast-a-331aef80-47db-4680-ab73-963fbb994b57",
      "image_title": "»Muss ja irgendwie« - [M] DER SPIEGEL; Foto: Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Cis is how they do it Von Oliver Trenkamp",
      "teaser": "Nur biologische Frauen gelten nach britischem Recht als Frauen – J.K. Rowling feiert das Transgender-Urteil. Die kommende Merz-Kanzlerschaft entfacht selbst in der CDU wenig Euphorie. Und Bayern fliegt am Abend wohl aus der Champions League. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-transgender-urteil-cis-is-how-they-do-it-a-487e9d2b-9d49-4c43-8573-ed41ee2a06b6",
      "image_title": "Cis is how they do it - DER SPIEGEL"
    },
    {
      "title": "Sachsens Ministerpräsident Kretschmer »Was führende AfD-Politiker wirklich wollen, ist die Zerstörung der CDU«",
      "teaser": "Rechtspopulist? Putin-Freund? Sachsens Ministerpräsident Michael Kretschmer muss sich immer wieder heftige Kritik anhören. Hier fordert er eine andere Diskussionskultur – und mahnt: Schwarz-Rot müsse jetzt liefern. Ein Interview von Maria Fiedler und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-ein-politisches-system-das-nicht-liefert-ist-nicht-attraktiv-a-f9389a42-2c91-4dec-993a-70dc2a30d402",
      "image_title": "»Was führende AfD-Politiker wirklich wollen, ist die Zerstörung der CDU« - Hannes Jung / DER SPIEGEL"
    },
    {
      "title": "Strengere Asylpolitik EU veröffentlicht Liste mit sieben sicheren Herkunftsländern",
      "teaser": "Wann gilt ein Land als sicher? Die Europäische Union hat nun mehrere Länder definiert, die ihren Mitgliedstaaten einfachere Abschiebungen ermöglichen sollen, allerdings mit Ausnahmeregeln.",
      "url": "https://www.spiegel.de/politik/deutschland/europaeische-union-veroeffentlicht-liste-mit-sieben-sicheren-herkunftslaendern-a-c6b8cb2a-dd56-4aa4-abe1-4024681904e4",
      "image_title": "EU veröffentlicht Liste mit sieben sicheren Herkunftsländern - Paul Zinken / dpa"
    },
    {
      "title": "Streit über Koalitionsvertrag Beim Wort genommen Eine Glosse von Stefan Kuzmany",
      "teaser": "Grundsätzlich sind sich Union und SPD einig über ihre kommende Regierungspartnerschaft. Jetzt müssen nur noch ein paar Missverständnisse ausgeräumt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-koalitionsvertrag-beim-wort-genommen-kolumne-a-19fed749-1cef-4ce2-a76e-62bdc7bb05ac",
      "image_title": "Beim Wort genommen - Kay Nietfeld / dpa"
    },
    {
      "title": "Union und AfD Diese Debatte sollte Friedrich Merz nicht laufen lassen Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Jens Spahn will die AfD behandeln wie eine normale Oppositionspartei, andere CDU-Politiker springen ihm bei. Die Union hat keinen klaren Kurs im Umgang mit der AfD. Das ist beunruhigend.",
      "url": "https://www.spiegel.de/politik/deutschland/diese-debatte-sollte-friedrich-merz-nicht-laufen-lassen-a-25e2cca8-0fe7-4136-a493-07b6a72f069f",
      "image_title": "Diese Debatte sollte Friedrich Merz nicht laufen lassen - Tobias Schwarz / AFP"
    },
    {
      "title": "Linnemanns Kabinettsverzicht Nur ein Platz in der zweiten Reihe",
      "teaser": "Im Wahlkampf war er einer der wichtigsten Christdemokraten, längst wurde er als Minister gehandelt. Dann die überraschende Absage: Carsten Linnemann bleibt lieber CDU-Generalsekretär. Warum nur? Von Maria Fiedler und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-generalsekretaer-carsten-linnemann-will-nicht-ins-kabinett-was-steckt-dahinter-a-81baf536-8453-4e0e-98f1-3ab9a1bc630f",
      "image_title": "Nur ein Platz in der zweiten Reihe - Christoph Soeder / dpa / picture alliance",
      "author": "Maria Fiedler und Jonas Schaible"
    },
    {
      "title": "BSW-Spitze gegen Katja Wolf Jetzt wird es eng für Wagenknechts wichtigste Gegenspielerin",
      "teaser": "Katja Wolf ist die wichtigste parteiinterne Widersacherin von BSW-Gründerin Sahra Wagenknecht. Jetzt droht der Thüringerin die Entmachtung. Das könnte sogar die Landesregierung gefährden. Von Anna Reimann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-spitze-gegen-katja-wolf-jetzt-wird-es-eng-fuer-sahra-wagenknechts-wichtigste-gegenspielerin-a-a1a92611-993c-40e7-ab34-09496264049a",
      "image_title": "Jetzt wird es eng für Wagenknechts wichtigste Gegenspielerin - Christoph Soeder / dpa",
      "author": "Anna Reimann und Steffen Winter"
    },
    {
      "title": "Ex-Parteichef zum Koalitionsvertrag Martin Schulz sieht Verhandlungserfolg für die SPD",
      "teaser": "Teile der SPD hadern mit dem Koalitionsvertrag, nun meldet sich Ex-Parteichef Martin Schulz zu Wort: Die Genossen an der Basis sollten dem Deal zustimmen. Friedrich Merz ermahnt er zur Zurückhaltung.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvertrag-martin-schulz-sieht-verhandlungserfolg-fuer-die-spd-a-9832b26a-1789-4b06-8476-2ec119eb0774",
      "image_title": "Martin Schulz sieht Verhandlungserfolg für die SPD - Noah Wedel / picture alliance"
    },
    {
      "title": "CSU-Chef in Indien Söder tritt als Nebenkanzler auf, dann meldet sich der Magen",
      "teaser": "Markus Söder wäre wohl selbst gern Kanzler geworden. Auf einer Reise nach Indien präsentiert er sich als Alternative zu Friedrich Merz. Am Ende bleiben ihm Toast und Tee. Aus Neu-Delhi und Bangalore berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-indien-wie-sich-bayerns-ministerpraesident-als-alternative-zu-friedrich-merz-praesentiert-a-904d9d41-7f97-4c97-9a46-13ea1c6c8698",
      "image_title": "Söder tritt als Nebenkanzler auf, dann meldet sich der Magen - Peter Kneffel / dpa"
    },
    {
      "title": "Die Lage am Abend Ich heiße Carsten Linnemann, bin Politiker und 47 Jahre, mit meinem Wahlgewinn eröffne ich keine Herrenboutique in Wuppertal Von Janko Tietz",
      "teaser": "Der CDU-Generalsekretär sieht seinen Platz in der Partei, nicht am Kabinettstisch von Merz. Der Staat verzichtet auf Milliardeneinnahmen. Und Zwickaus Oberbürgermeisterin bekommt Drohmails. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-carsten-linnemann-bundesrechnungshof-zwickau-a-07b3aaa8-49ec-46be-b0ab-75d3f3b5658f",
      "image_title": "Ich heiße Carsten Linnemann, bin Politiker und 47 Jahre, mit meinem Wahlgewinn eröffne ich keine Herrenboutique in Wuppertal - DER SPIEGEL"
    },
    {
      "title": "Vor Ostern Linke fordert Auflösung der ersten Klasse in Regionalzügen",
      "teaser": "Die Linke fordert Erleichterungen für Reisende mit dem Deutschlandticket und eine Abschaffung des Dienstwagenprivilegs. Bundesgeschäftsführer Ehling sagt, durch diese Ersparnis könnte dann das Zugticket billiger werden.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-fordert-aufloesung-der-ersten-klasse-in-regionalzuegen-vor-ostern-a-050c4b55-9d30-417f-be7e-e7d2819a4ee5",
      "image_title": "Linke fordert Auflösung der ersten Klasse in Regionalzügen - Micha Korb / pressefoto korb / picture alliance"
    },
    {
      "title": "Debatte über Taurus Und dann weicht Boris Pistorius zwei Minuten lang aus",
      "teaser": "Friedrich Merz hat am Wochenende erneut die Lieferung von Taurus-Marschflugkörpern an die Ukraine ins Spiel gebracht. Für die SPD ist es ein schwieriges Thema. Wie wird sie sich in der Frage verhalten? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-taurus-dann-weicht-boris-pistorius-zwei-minuten-lang-aus-a-95ce3863-9d4c-4c8c-9c91-950a5d2115f7",
      "image_title": "Und dann weicht Boris Pistorius zwei Minuten lang aus - Noah Wedel / picture alliance",
      "author": "Sophie Garbe"
    },
    {
      "title": "Fraktionsmanager Bernd Baumann Dieser Mann ist die Abteilung Attacke der AfD",
      "teaser": "Während die Union uneins ist über den Umgang mit der AfD, schaltet die extrem rechte Partei in den Angriffsmodus gegen die CDU. Vorne dran: Fraktionsmanager Bernd Baumann. Was ist seine Taktik? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bernd-baumann-wie-der-afd-fraktionsmanager-die-cdu-unter-druck-setzen-will-a-b2061c19-64b1-4093-b09a-ae8236058150",
      "image_title": "Dieser Mann ist die Abteilung Attacke der AfD - Mike Schmidt / SZ Photo / picture alliance",
      "author": "Severin Weiland"
    },
    {
      "title": "Absender »nsu@gmail.com« Oberbürgermeisterin von Zwickau veröffentlicht rechtsextremes Drohschreiben",
      "teaser": "Unbekannte drohen der Oberbürgermeisterin von Zwickau mit Mord wie am CDU-Politiker Walter Lübcke. Der Absender nennt sich »Adolf Hitler«.",
      "url": "https://www.spiegel.de/politik/deutschland/zwickau-oberbuergermeisterin-veroeffentlicht-rechtsextremes-drohschreiben-a-09cb4bbb-7c22-4ef4-81d8-3a885d3eeedd",
      "image_title": "Oberbürgermeisterin von Zwickau veröffentlicht rechtsextremes Drohschreiben - Ralph Koehler / propicture / action press"
    }
  ]
}