{
  "timestamp": "2025-10-02T19:08:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextreme im Aufwind »Deutschlandtrend« sieht erstmals AfD gleichauf mit der Union",
      "teaser": "Auch im ARD-»Deutschlandtrend« kann die AfD weiter zulegen. In der Umfrage kommt die rechtsextreme Partei zum ersten Mal auf 26 Prozent. Die Zufriedenheit mit der Koalition sinkt hingegen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-umfragewerte-steigen-partei-erreicht-bestwert-im-ard-deutschlandtrend-a-c7ee8b65-6f28-4c42-b4d2-8b7cde17547e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a8e9477-0686-4d81-a430-3f28e79b72fd_w488_r1.778_fpx31.31_fpy44.99.jpg",
      "image_title": "»Deutschlandtrend« sieht erstmals AfD gleichauf mit der Union - Clemens Bilan / EPA"
    },
    {
      "title": "Drohnen über Schleswig-Holstein Ermittler verfolgen Spur zu verdächtigem Frachter",
      "teaser": "Wurden die unbemannten Flugobjekte, die Ende September über Kiel auftauchten, von einem Schiff in der Ostsee gesteuert? Nach SPIEGEL-Informationen untersuchen deutsche Ermittler mögliche Verbindungen zur russischen Schattenflotte.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-drohnenschwarm-ueber-land-spur-fuehrt-zu-russischem-frachter-a-ccfadb70-d809-40c5-9990-20b2746a8899",
      "image_title": "Ermittler verfolgen Spur zu verdächtigem Frachter - Jens Büttner / dpa"
    },
    {
      "title": "Bundesregierung vs. Kommission Das ist der Grund für den Konflikt zwischen Merz und von der Leyen",
      "teaser": "Immer wieder knirscht es zwischen dem Kanzler und der EU-Kommission unter Ursula von der Leyen. Zuletzt kündigte Merz an, er wolle der »Maschine in Brüssel mal das Stöckchen in die Räder halten«. Meint er das ernst? Von Markus Becker, Maria Fiedler und Paul-Anton Krüger, Berlin und Kopenhagen",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-friedrich-merz-im-konflikt-mit-ursula-von-der-leyen-a-8e227424-d018-49e1-83eb-a50328e5bb8c",
      "image_title": "Das ist der Grund für den Konflikt zwischen Merz und von der Leyen - Omar Havana / Getty Images",
      "author": "Markus Becker, Maria Fiedler und Paul-Anton Krüger, Berlin und Kopenhagen"
    },
    {
      "title": "Pläne der Bundesregierung Grüne kritisieren Bürgergeld-Stopp für Ukrainer",
      "teaser": "Die schwarz-rote Koalition will neu ankommenden Ukraineflüchtlingen nur noch Asylbewerberleistungen zahlen. Doch Geld lässt sich damit wohl nicht sparen. Die Grünen sprechen von einem Taschenspielertrick. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-gruene-kritisieren-geplanten-stopp-fuer-ukraine-fluechtlinge-a-3f59189d-72f5-4c52-a9e2-af9ccee719b4",
      "image_title": "Grüne kritisieren Bürgergeld-Stopp für Ukrainer - Robert Michael / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Vorfall in Berlin Fünf Festnahmen nach Farbattacke auf Auswärtiges Amt",
      "teaser": "Sie überzogen die Fassade mit roter Farbe und hinterließen einen Schriftzug auf dem Boden: Das Auswärtige Amt in Berlin ist Ziel einer Farbattacke geworden. Dabei ging es offenbar auch um Greta Thunberg.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-fuenf-festnahmen-nach-farbattacke-auf-auswaertiges-amt-a-482741ea-0a2b-467c-909d-ac04215f7795",
      "image_title": "Fünf Festnahmen nach Farbattacke auf Auswärtiges Amt - Achille Abboud / IMAGO"
    },
    {
      "title": "Folgen von Kreislaufkollaps Verkehrsminister Schnieder sagt nächste Termine ab",
      "teaser": "»Einige Tage schonen«: Verkehrsminister Patrick Schnieder hat Termine bei den Feiern zur Deutschen Einheit geplant. Wegen seines Zusammenbruchs muss er nun absagen.",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-schnieder-verkehrsminister-sagt-naechste-termine-nach-kreislaufkollaps-ab-a-cc0566a9-ddae-4528-bae2-155d89dc7807",
      "image_title": "Verkehrsminister Schnieder sagt nächste Termine ab - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Drohnenabwehr Die einen können nicht, die anderen dürfen nicht Ein Kommentar von Dietmar Hipp, Karlsruhe",
      "teaser": "Innenminister Alexander Dobrindt will der Bundeswehr erlauben, im Inland verdächtige Drohnen abzuschießen. Das wird rechtlich nicht funktionieren. Eine andere Lösung läge wesentlich näher.",
      "url": "https://www.spiegel.de/politik/drohnenabwehr-durch-die-bundeswehr-damit-stoesst-alexander-dobrindt-an-verfassungsrechtliche-grenzen-a-ecf2e587-b3ea-4c0c-bb72-1db46f7c4e75",
      "image_title": "Die einen können nicht, die anderen dürfen nicht - Jens Büttner / dpa"
    },
    {
      "title": "Die Lage am Abend Terror am Versöhnungstag Von Swantje Karich",
      "teaser": "Der tödliche Angriff auf eine Synagoge in Manchester. Die deutsche Aufrüstung und die Probleme mit Drohnen. Die Abnehmspritze am Wendepunkt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-anschlag-in-manchester-deutsche-aufruestung-guenstigere-abnehmspritzen-a-2ce700ac-3e40-4850-bfca-42ce320bf4af",
      "image_title": "Terror am Versöhnungstag - DER SPIEGEL"
    },
    {
      "title": "Pistorius in Not Deutschlands modernstem Kriegsschiff droht die Havarie. Noch vor dem Stapellauf",
      "teaser": "Die F126 soll die Bundeswehr gegen die Bedrohung aus Russland wappnen. Doch das Projekt dauert Jahre länger und wird viel teurer. Verteidigungsminister Pistorius bleibt jetzt nur noch ein riskantes Manöver. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-not-groesstes-ruestungsprojekt-der-marine-verzoegert-sich-um-jahre-a-00f4018f-658f-46c5-b1f6-b3b4b2891f02",
      "image_title": "Deutschlands modernstem Kriegsschiff droht die Havarie. Noch vor dem Stapellauf - Stefan Sauer / dpa / picture alliance",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Probleme beim Bundeswehr-Digitalfunk Grüne verlangen Antworten von Pistorius",
      "teaser": "Die möglichen Verzögerungen beim Projekt Digitalfunk werden zum Problem für Boris Pistorius. Die Grünen wollen den Minister vor die zuständigen Ausschüsse zitieren. Sie bezweifeln, dass er wirklich erst kürzlich von dem Vorgang erfuhr. Von Matthias Gebauer und Christian Schweppe",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-gruene-fordern-aufklaerung-von-pistorius-zu-digitalfunk-problemen-a-10060ade-2f4d-4785-8643-4022b7020879",
      "image_title": "Grüne verlangen Antworten von Pistorius - Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Matthias Gebauer und Christian Schweppe"
    },
    {
      "title": "»Berliner Erklärung für die Demokratie« SPD-Rechtsexperten wollen AfD-Verbotsverfahren prüfen",
      "teaser": "SPD-Rechtspolitiker werfen der AfD vor, die Grundwerte der Verfassung zu attackieren. In einer gemeinsamen Erklärung drängen Bundestags- und Landtagsabgeordnete darauf, ein Verbotsverfahren gegen die Partei zu prüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rechtsexperten-wollen-afd-verbotsverfahren-pruefen-a-1a2af2da-9aef-49ea-8fec-e93c0bd96a5f",
      "image_title": "SPD-Rechtsexperten wollen AfD-Verbotsverfahren prüfen - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Wegen Panne OB-Stichwahl in Mülheim muss neu ausgezählt werden",
      "teaser": "Mit knapper Mehrheit galt Nadia Khalaf zunächst als neue Bürgermeisterin von Mülheim an der Ruhr. Dann wurde das Ergebnis wegen einer Panne korrigiert. Nun sollen alle Stimmen noch einmal ausgezählt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/muelheim-an-der-ruhr-wahlausschuss-beschliesst-nach-panne-neuauszaehlung-a-23e495db-8d9a-4e86-84e5-61b65a97fe10",
      "image_title": "OB-Stichwahl in Mülheim muss neu ausgezählt werden - Malte Ossowski / Sven Simon / ddp"
    },
    {
      "title": "Russische Spionage Putins Cyberarmee",
      "teaser": "Sie attackieren Stromnetze, Satelliten, Parteien – und auch Angela Merkel wurde schon Opfer russischer Hacker. Hören Sie im Podcast, wie die Angreifer vorgehen und welche Schwachstellen sie nutzen. Ein Podcast von Marcel Rosenbach, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-geheimdienste-wie-die-cyberattacke-auf-den-bundestag-gelang-podcast-a-7ac69321-7f4c-4981-9994-27e4d25bb2f5",
      "image_title": "Putins Cyberarmee - [M] DER SPIEGEL; Foto: Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Deutsche Einheit Ostdeutschland ist nicht die Summe seiner Defizite Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "35 Jahre nach der Wiedervereinigung sehen viele Westdeutsche »den Osten« noch immer als Problemfall und reduzieren ihn auf die AfD. Das muss sich dringend ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-ostdeutschland-ist-mehr-als-seine-defizite-a-eccbc749-43d9-4dea-a814-d24e59604310",
      "image_title": "Ostdeutschland ist nicht die Summe seiner Defizite - Wolfgang Kumm / dpa / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Drohnenschwarm über Norddeutschland Von Marina Kormbaki",
      "teaser": "Drohnen über Schleswig-Holstein alarmieren die Regierung. Israel stoppt die Boote von Gaza-Aktivisten. Kanzler Friedrich Merz wirbt für seinen Ukraineplan. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-drohnen-alarm-gaza-flotille-greta-thunberg-hamas-israel-friedrich-merz-eu-gipfel-a-a0d1e505-26a7-448d-a7cb-f8a1e7b2aaf2",
      "image_title": "Drohnenschwarm über Norddeutschland - DER SPIEGEL"
    },
    {
      "title": "Wehrpflichtdebatte Özdemir schlägt »republikanisches Jahr« für alle vor",
      "teaser": "Wegen Russlands Angriffskrieg in der Ukraine gibt es in der Union Forderungen nach einer Wiedereinführung der Wehrpflicht. Grünenpolitiker Cem Özdemir schlägt einen anderen Weg vor.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-cem-oezdemir-schlaegt-republikanisches-jahr-fuer-alle-vor-a-3fc1f0f7-e4b6-49ab-a73b-88a721af5a6c",
      "image_title": "Özdemir schlägt »republikanisches Jahr« für alle vor - Marijan Murat / dpa"
    },
    {
      "title": "Sichtungen in Schleswig-Holstein Günther fordert entschiedene Antwort auf Drohnenüberflüge",
      "teaser": "Deutschland brauche eine effektive Drohnenabwehr, verlangt der Ministerpräsident von Schleswig-Holstein. Die Staatsanwaltschaft ermittelt derweil wegen der möglichen Ausspähung von Bundeswehrstandorten. Unter Verdacht: die russische Schattenflotte. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-ueber-schleswig-holstein-daniel-guenther-fordert-effektive-und-funktionierende-drohnenabwehr-russland-schattenflotte-unter-verdacht-a-b1da5751-87d3-46fb-8233-0492a626cfe5",
      "image_title": "Günther fordert entschiedene Antwort auf Drohnenüberflüge - DLR / Deutschen Zentrum für Luft- und Raumfahrt / dpa",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Merz und seine Minister in der Villa Borsig Super Stimmung. Nee, wirklich, alles ganz toll",
      "teaser": "Zwei Tage lang gute Laune verbreiten – das war das Ziel der schwarz-roten Regierungsklausur. Ein paar Reformbeschlüsse gab es auch. Die Frage ist nur, ob die Stimmung aufs Land überspringt. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-seine-minister-in-der-villa-borsig-super-stimmung-nee-wirklich-alles-ganz-toll-a-8be90f3c-545f-4852-9e7f-11e4f4326702",
      "image_title": "Super Stimmung. Nee, wirklich, alles ganz toll - Michael Kappeler / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Abend The Show Maß Go On Von Oliver Trenkamp",
      "teaser": "Warum das Oktoberfest eine Zwangspause eingelegt hat. Weshalb Hunderttausende US-Bundesbedienstete in den Zwangsurlaub müssen. Und wieso US-Kriegsminister Hegseth seinen Generälen eine Zwangsrasur verordnet. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bombendrohung-gegen-das-oktoberfest-shutdown-in-den-usa-elektronische-patientenakte-a-68f89220-974a-44df-94d9-20841809781d",
      "image_title": "The Show Maß Go On - DER SPIEGEL"
    },
    {
      "title": "Nach missglückter Richterwahl Frauke Brosius-Gersdorf wartet immer noch auf Anruf von Friedrich Merz",
      "teaser": "Ihre Wahl zur Verfassungsrichterin im Bundestag war dramatisch gescheitert, daraufhin zog Frauke Brosius-Gersdorf ihre Kandidatur zurück. Nun äußert sich die Juristin in einem Interview – und hadert mit ihrer Entscheidung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-frauke-brosius-gersdorf-hadert-mit-entscheidung-ueber-rueckzug-a-a202037f-23d1-4520-9cd9-02843ca69a45",
      "image_title": "Frauke Brosius-Gersdorf wartet immer noch auf Anruf von Friedrich Merz - Britta Pedersen / dpa"
    }
  ]
}