{
  "timestamp": "2025-11-16T09:10:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Sonntag Die AfD ist auch ein russisches Projekt Von Dirk Kurbjuweit",
      "teaser": "Bislang kann sich Putin über diese Partei freuen. Alice Weidel möchte das ändern, um die westdeutsche Mitte zu erreichen. Kann das gelingen? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-die-afd-und-putin-ard-und-zdf-a-5c008e48-6637-4d33-8652-1bb1f81a98d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Die AfD ist auch ein russisches Projekt - DER SPIEGEL"
    },
    {
      "title": "Öffentlichkeitsarbeit in Baden-Württemberg Landesregierung bezahlte fast 100.000 Euro für Fotografen",
      "teaser": "Baden-Württembergs Staatskanzlei greift für Bilder offizieller Anlässe tief in die Tasche. Winfried Kretschmanns Staatsministerium rechtfertigt das mit Personalengpässen und Corona-Folgekosten.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-landesregierung-bezahlte-fast-100-000-euro-fuer-fotografen-a-74cc9e7d-4c24-4f90-b3bf-984b86dce892",
      "image_title": "Landesregierung bezahlte fast 100.000 Euro für Fotografen - Marijan Murat / dpa"
    },
    {
      "title": "Merz unter Druck Senioren-Union äußert Verständnis für Rentensorgen des Parteinachwuchses",
      "teaser": "Kanzler Friedrich Merz hat in Rust den Unmut der Jungen Union über die Rentenpläne der Bundesregierung zu spüren bekommen. Rückendeckung erhält der Parteinachwuchs jetzt ausgerechnet von der Senioren-Union.",
      "url": "https://www.spiegel.de/politik/rentenstreit-in-der-union-senioren-union-aeussert-verstaendnis-fuer-sorgen-der-jungen-union-a-ebdc0c17-aa8c-4c48-840e-53464189710e",
      "image_title": "Senioren-Union äußert Verständnis für Rentensorgen des Parteinachwuchses - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Sachsens Ministerpräsident Kretschmer will nach Waffenstillstand wieder Energie aus Russland beziehen",
      "teaser": "Michael Kretschmer hat sich für eine perspektivische Wiederaufnahme von Gaslieferungen aus Russland ausgesprochen. »Wirtschaftsbeziehungen erhöhen auch unsere Sicherheit«, argumentiert der CDU-Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-will-nach-waffenstillstand-energie-aus-russland-a-0bed849f-0826-4765-ae54-7809e041dc12",
      "image_title": "Kretschmer will nach Waffenstillstand wieder Energie aus Russland beziehen - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Kritik aus der Jungen Union Spahn will bei Rentenpaket nicht nachgeben",
      "teaser": "Das umstrittene Rentenpaket dominiert den Deutschlandtag der Jungen Union. Unionsfraktionschef Jens Spahn bleibt hart – und macht der Nachwuchspartei keine Hoffnungen auf Änderungen.",
      "url": "https://www.spiegel.de/politik/jens-spahn-trotz-kritik-aus-der-jungen-union-will-er-bei-rentenpaket-nicht-nachgeben-a-221ae637-7d70-432b-a13b-c774ffa13770",
      "image_title": "Spahn will bei Rentenpaket nicht nachgeben - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Neuaufstellung des BSW In Sahras Welt",
      "teaser": "Sahra Wagenknecht wollte das Parteiensystem umwälzen, gründete das nach ihr benannte Bündnis. Keine zwei Jahre später zieht sie sich vom Vorsitz zurück. Unterwegs mit einer Frau, die sich mal wieder selbst im Weg steht. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-rueckzug-unterwegs-mit-einer-frau-die-sich-entzieht-a-a3e63a14-61a6-42d5-9fb1-797247790173",
      "image_title": "In Sahras Welt - Jens Gyarmaty / laif",
      "author": "Linda Tutmann"
    },
    {
      "title": "Kreislaufwirtschaft Die Wegwerfgesellschaft schafft sich selbst ab Eine Kolumne von Ullrich Fichtner",
      "teaser": "Eine Welt ohne Müll ist kein Traum. Mutige Unternehmen erfinden sich neu, ganze Branchen denken um. Langweilig? Nein, hier spielt die Zukunft.",
      "url": "https://www.spiegel.de/politik/kreislaufwirtschaft-unternehmen-und-branchen-im-wandel-zur-muellvermeidung-a-b5861bc4-c8a1-4e31-a165-b80885c86ebf",
      "image_title": "Die Wegwerfgesellschaft schafft sich selbst ab - Little Dinosaur / Moment RF / Getty Images"
    },
    {
      "title": "Auftritt des Kanzlers »Das kann doch nicht euer Ernst sein«",
      "teaser": "Erst Applaus, dann wurde es ungemütlich: Beim Deutschlandtag der Jungen Union kann Friedrich Merz die parteiinterne Kritik am Rentenpaket nicht einfangen. Das könnte für ihn noch zum Problem werden.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandtag-junge-union-und-friedrich-merz-streiten-ueber-rentenpaket-a-0eb20577-520a-436d-97cb-e64040028973"
    },
    {
      "title": "Abgeordnetenwahl 2026 Berliner SPD stellt Steffen Krach als Spitzenkandidat auf",
      "teaser": "Der ehemalige Staatssekretär Steffen Krach soll die Berliner SPD zurück ins Rote Rathaus führen. In seiner Rede kündigt er an, sich mit Miethaien anzulegen und Berlin familienfreundlicher zu machen.",
      "url": "https://www.spiegel.de/politik/berlin-wahl-2026-steffen-krach-soll-spd-ins-rote-rathaus-fuehren-a-3016079a-1fa3-46a4-8f2d-fec21554030e",
      "image_title": "Berliner SPD stellt Steffen Krach als Spitzenkandidat auf - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Merz beim Deutschlandtag Der Kanzler enttäuscht die Junge Union",
      "teaser": "Friedrich Merz wird beim Treffen der Jungen Union zunächst gefeiert. Doch nach einer halben Stunde kippt die Stimmung: In der Rentenpolitik vertieft sich die Kluft zwischen Kanzler und Parteinachwuchs. Aus Rust berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-beim-deutschlandtag-der-kanzler-enttaeuscht-die-junge-union-a-093495a0-1623-4d78-a561-57024c2bf036",
      "image_title": "Der Kanzler enttäuscht die Junge Union - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Kontroverse um Gesundheitspolitiker Bundesregierung distanziert sich von Streeck – der rechtfertigt sich",
      "teaser": "Mit seinen Aussagen zur Versorgung alter Menschen hat Hendrik Streeck heftigen Widerspruch ausgelöst. Die Regierung wies den Gesundheitspolitiker deshalb zurecht. Er selbst sieht sich indes falsch verstanden.",
      "url": "https://www.spiegel.de/politik/hendrik-streeck-regierung-distanziert-sich-streeck-legt-nach-tot-operiert-a-17c6fb37-5806-423f-8aa6-7d2dced1d3d7",
      "image_title": "Bundesregierung distanziert sich von Streeck – der rechtfertigt sich - Future Image / Agentur Wehnert / Gränzdörfer / snapshot-photography"
    },
    {
      "title": "Die Lage am Morgen Kann der Kanzler heute seine Ex-Fans besänftigen? Von Sebastian Fischer",
      "teaser": "Friedrich Merz muss bei der Jungen Union seinen Rentenkompromiss mit der SPD verteidigen. Berlins SPD kürt einen Spitzenkandidaten. Und: Putin ärgert die AfD. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-bei-der-jungen-union-berliner-spd-spitzenkandidat-putin-und-die-afd-a-7cca6b46-3e85-4267-9b29-8604bf74f662",
      "image_title": "Kann der Kanzler heute seine Ex-Fans besänftigen? - DER SPIEGEL"
    },
    {
      "title": "Kandidatur bei Konrad-Adenauer-Stiftung Kramp-Karrenbauer plant offenbar Comeback – gegen den Willen von Kanzler Merz?",
      "teaser": "Annegret Kramp-Karrenbauer will anscheinend in die Politik zurück: Medienberichten zufolge kämpft sie um den Spitzenposten bei der Konrad-Adenauer-Stiftung. CDU-Chef Merz hat dort angeblich anderes vor.",
      "url": "https://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-plant-comeback-offenbar-gegen-willen-von-friedrich-merz-a-ae40252e-73c7-4970-9197-ba1f6340c29e",
      "image_title": "Kramp-Karrenbauer plant offenbar Comeback – gegen den Willen von Kanzler Merz? - DAVID HECKER/EPA-EFE/REX"
    },
    {
      "title": "Richtungsstreit in der AfD Putin treibt einen Keil zwischen Weidel und Chrupalla",
      "teaser": "Die AfD streitet über den Umgang mit dem Kreml. Dahinter steht der Machtkampf zwischen den beiden Parteichefs Alice Weidel und Tino Chrupalla. Ihre Unterstützer bringen sich bereits in Stellung. Von Fabian Hillebrand und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/afd-putin-treibt-einen-keil-zwischen-alice-weidel-und-tino-chrupalla-a-e0ce5940-f24c-47e9-a58a-3802708ba88d",
      "image_title": "Putin treibt einen Keil zwischen Weidel und Chrupalla - Jens Krick / Flashpic / picture alliance",
      "author": "Fabian Hillebrand und Ann-Katrin Müller"
    },
    {
      "title": "Berichte von »Welt« und »Politico« Polizei warnt Bundestagsfraktionen vor verdächtigen USB-Sticks",
      "teaser": "Abgeordnete verschiedener Bundestagsfraktionen haben laut Medienberichten verdächtige USB-Sticks zugeschickt bekommen. Demnach warnt die Bundestagspolizei davor, die Sticks an Geräte anzuschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-polizei-warnt-fraktionen-vor-verdaechtigen-usb-sticks-a-1e7649df-1a0c-4515-bd4e-69ed9ae3f33b",
      "image_title": "Polizei warnt Bundestagsfraktionen vor verdächtigen USB-Sticks - Elisa Schu / dpa"
    },
    {
      "title": "»Sie werden im Land gebraucht, nicht in Deutschland« Merz will, dass junge ukrainische Männer zu Hause bleiben",
      "teaser": "Der Bundeskanzler hat nach eigener Aussage den ukrainischen Präsidenten aufgefordert, dafür zu sorgen, dass junge Männer in der Ukraine bleiben. Zuletzt sind immer mehr nach Deutschland gekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-friedrich-merz-will-dass-junge-ukrainer-zu-hause-bleiben-a-84f78f4d-3b7d-4a48-b4f0-75c14db4a3c7",
      "image_title": "Merz will, dass junge ukrainische Männer zu Hause bleiben - Marvin Ibo Güngör / Bundesregierung / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Keine Gefahr? So denkt die AfD über Russland",
      "teaser": "Trumps USA oder Putins Russland: Die AfD-Spitze ist sich uneins, wem sie die Treue halten will. Eine Reise nach Sotschi und ein TV-Auftritt verschärfen den Streit. Dahinter steckt ein strategisches Dilemma der Partei. Mit Elena Bock und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-warum-alice-weidel-und-tino-chrupalla-ueber-russland-streiten-podcast-a-53082a32-3826-490f-bfa4-6f56e932d483",
      "image_title": "Keine Gefahr? So denkt die AfD über Russland - [M] DER SPIEGEL; Fotos: Clemens Bilan / EPA; SimpleImages / Getty Images; MirageC / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Nähe zu Putin Keine Gefahr? So denkt die AfD über Russland",
      "teaser": "Trumps USA oder Putins Russland: Die AfD-Spitze ist sich uneins, wem sie die Treue halten will. Eine Reise nach Sotschi und ein TV-Auftritt verschärfen den Streit. Dahinter steckt ein strategisches Dilemma der Partei. Mit Elena Bock und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-warum-alice-weidel-und-tino-chrupalla-ueber-russland-streiten-a-824299a4-657b-4d6d-9150-1f701159d9eb"
    },
    {
      "title": "Die Lage am Abend Tragödie in Istanbul Von Michail Hengstenberg",
      "teaser": "Ein Familienurlaub endet tödlich. Die Koalition will der Wirtschaft helfen – und vergisst ihre Versprechen an die Bürger. Und die Ukraine will, dass die Russen auch frieren. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-konjunkturprogramm-istanbul-ukraine-krieg-a-c885380b-f2f5-4b45-8139-ea13ed37f634",
      "image_title": "Tragödie in Istanbul - DER SPIEGEL"
    },
    {
      "title": "Jugendliche zur Wehrdienstreform »Das würde mir schon Angst bereiten«",
      "teaser": "Sie sind 17, spielen gemeinsam Fußball – und stehen plötzlich vor der Frage, ob sie zur Bundeswehr gehen, im Ernstfall sogar in den Krieg ziehen würden. Ein Besuch auf dem Trainingsplatz. Ein Video von Jannis Große und Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-debatte-das-sagen-jugendliche-ueber-die-plaene-wuerde-mir-schon-angst-bereiten-a-500be4f9-da9c-4039-a687-427469c8ad40"
    }
  ]
}