{
  "timestamp": "2025-08-28T09:11:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Kritik von Robert Habeck Bundestagspräsidentin Klöckner weist Kritik an ihrer Amtsführung zurück",
      "teaser": "Julia Klöckner soll dem Bundestag als Präsidentin überparteilich vorstehen, doch zuletzt gab es immer wieder Kritik an ihrer Amtsführung. Nun fordert sie: Es müsse wieder mit mehr Respekt debattiert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-bundestagspraesidentin-weist-kritik-an-ihrer-amtsfuehrung-zurueck-a-fff383f7-5200-4d3b-986b-6ac1c3cb2473",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7c3ecae1-6134-46cb-ab65-e938a6aba8a0_w488_r1.778_fpx61_fpy47.jpg",
      "image_title": "Bundestagspräsidentin Klöckner weist Kritik an ihrer Amtsführung zurück - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein Herz für Merkel Von Stefan Kuzmany",
      "teaser": "Augsburg liebt Ex-Kanzlerin Merkel. Der ehemalige Außenminister der Ukraine fordert europäische Selbstständigkeit. Und: Frischen Sie bitte Ihr Blitzwissen auf. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-in-augsburg-ukrainischer-ex-aussenminister-kuleba-blitzgefahr-a-55c30337-0c1f-44d1-9b20-847daba76233",
      "image_title": "Ein Herz für Merkel - DER SPIEGEL"
    },
    {
      "title": "Merkel-Auftritt in Bayern Selbstkritik – schafft die Ex-Kanzlerin das?",
      "teaser": "Vor rund zehn Jahren hat Angela Merkel den berühmtesten Satz ihrer Kanzlerschaft gesagt: »Wir schaffen das.« Kritiker werfen ihr vor, dass sie mit ihrer Politik die AfD groß gemacht habe. In Augsburg nahm die CDU-Politikerin Stellung. Ein Ortstermin von Anna Clauß, Augsburg",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-in-augsburg-selbstkritik-schafft-die-ex-kanzlerin-das-a-7e051379-9290-4c52-abf6-a510f5db7917",
      "image_title": "Selbstkritik – schafft die Ex-Kanzlerin das? - Angelika Warmuth / dpa"
    },
    {
      "title": "10 Jahre »Wir schaffen das« Angela Merkel hat dieses Land gespalten Der SPIEGEL-Leitartikel von Katrin Elger",
      "teaser": "Im Sommer 2015 sagte die Kanzlerin ihren historischen Satz. Doch sie machte es sich zu einfach, wie wir heute wissen und wie der Erfolg der AfD zeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-hat-deutschland-durch-ihre-fluechtlingspolitik-tief-gespalten-a-2606d574-13ac-478c-9c81-65d2f2ee2faf",
      "image_title": "Angela Merkel hat dieses Land gespalten - aslu / ullstein bild"
    },
    {
      "title": "Europäischer Solidaritätsbesuch in Moldau Merz spricht ein paar Sätze Rumänisch, Macron hält eine ganze Rede",
      "teaser": "Russland tut alles, um die Parlamentswahl in Moldau in vier Wochen zu manipulieren. Zum Unabhängigkeitstag reisten deshalb Kanzler Merz, Frankreichs Präsident Macron und Polens Premier Tusk in das Nachbarland der Ukraine. Aus Chișinău berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/europaeischer-solidaritaetsbesuch-in-moldau-merz-spricht-ein-paar-saetze-rumaenisch-macron-haelt-eine-ganze-rede-a-e7eb5c89-a6f4-4e64-9f9c-95345001394f",
      "image_title": "Merz spricht ein paar Sätze Rumänisch, Macron hält eine ganze Rede - Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungspläne für neuen Wehrdienst Freiwillige vor! Reicht das?",
      "teaser": "Der Kanzler will die Bundeswehr zur stärksten Armee Europas machen. Dafür soll der neue, freiwillige Wehrdienst Zehntausende junge Menschen in die Truppe locken. In der Union gibt es Zweifel an den Erfolgsaussichten. Von Matthias Gebauer, Paul-Anton Krüger und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-warum-boris-pistorius-nun-zum-zweiten-mal-bangen-muss-a-008323e0-6ac6-42f7-b6c1-5f4bbba3dea8",
      "image_title": "Freiwillige vor! Reicht das? - Britta Pedersen / picture alliance",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Philipp Wittrock"
    },
    {
      "title": "Die Lage am Abend Wie kriegstüchtig wird die Bundeswehr? Von Britta Sandberg, Paris",
      "teaser": "Das Bundeskabinett bringt ein neues Wehrdienstgesetz auf den Weg. Die US-Notenbankerin Lisa Cook wehrt sich gegen ihre Entlassung. Und in Serbien werden die Massenproteste immer gewalttätiger. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neues-wehrdienstgesetz-us-zentralbank-gouverneurin-proteste-in-serbien-a-f70fa476-b6b5-40f8-8872-3cf8e584b548",
      "image_title": "Wie kriegstüchtig wird die Bundeswehr? - DER SPIEGEL"
    },
    {
      "title": "Abschreckung und Verteidigung Europa braucht jetzt einen eigenen »Way of War« Ein Gastbeitrag von Claudia Major und Christian Mölling",
      "teaser": "Europas Abhängigkeit von den USA wird zunehmend zur Gefahr, die Fähigkeit zur eigenständigen Verteidigung unverzichtbar. Welche Schritte nötig sind, um künftige Schocks zu überstehen.",
      "url": "https://www.spiegel.de/politik/deutschland/europa-und-die-usa-eigenstaendiger-european-way-of-war-ist-unverzichtbar-a-c38c2970-cdd6-4bfd-ba85-a734b974bf40",
      "image_title": "Europa braucht jetzt einen eigenen »Way of War« - Daniel Torok / UPI Photo / IMAGO"
    },
    {
      "title": "Modell von Pistorius Kabinett beschließt Gesetz für neuen Wehrdienst",
      "teaser": "Nach wochenlangem Ringen hat das Bundeskabinett ein neues Wehrdienstgesetz beschlossen. Junge Männer sollen erfasst, Soldaten mit attraktivem Sold gewonnen werden.",
      "url": "https://www.spiegel.de/politik/wehrdienstmodell-kabinett-beschliesst-pistorius-gesetzesentwurf-a-6da0b28d-5fb0-4dfb-a192-b08b71e22617",
      "image_title": "Kabinett beschließt Gesetz für neuen Wehrdienst - Britta Pedersen / dpa"
    },
    {
      "title": "Gaza-Demo Linke verspricht Nulltoleranz gegenüber Antisemitismus",
      "teaser": "Die Linke ruft zu Protest gegen den Krieg in Gaza auf, zusammen mit palästinensischen, israelischen und deutsch-jüdischen Vertretern. Im eigenen Milieu war der Frust gewachsen, weil angekündigte Aktionen verschoben worden waren.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-demo-die-linke-verspricht-nulltoleranz-gegenueber-antisemitismus-a-c5528492-cfb6-4546-8201-0ffe1cfe6075",
      "image_title": "Linke verspricht Nulltoleranz gegenüber Antisemitismus - Kay Nietfeld / dpa"
    },
    {
      "title": "Kontroverse in der Türkei Frauenrechtlerin legt Kopftuch ab",
      "teaser": "Jahrzehntelang hatte die 64-jährige Berrin Sönmez das Kopftuch getragen. Nun verzichtet sie darauf. Ihr Protest richtet sich gegen die zunehmend konservative Auslegung des Islam in der Türkei.",
      "url": "https://www.spiegel.de/politik/tuerkei-frauenrechtlerin-berrin-soenmez-legt-kopftuch-ab-a-c037c789-1815-4e57-b897-379a2221ff44",
      "image_title": "Frauenrechtlerin legt Kopftuch ab - Berrin Sönmez / dpa"
    },
    {
      "title": "Kritik an Trumps Kürzungen Mehrere Mitarbeiter der US-Katastrophenschutzbehörde nach offenem Brief freigestellt",
      "teaser": "Mehrere Mitarbeiter der US-Katastrophenschutzbehörde warnten vor Trumps politischer Inkompetenz und seinen Kürzungsplänen. Die Reaktion: Freistellungen.",
      "url": "https://www.spiegel.de/politik/usa-mehrere-mitarbeiter-der-us-katastrophenschutzbehoerde-nach-offenem-brief-freigestellt-a-fb7b962d-7c52-46a9-934e-f79b034a3bcb",
      "image_title": "Mehrere Mitarbeiter der US-Katastrophenschutzbehörde nach offenem Brief freigestellt - Gene J. Puskar / AP"
    },
    {
      "title": "Koalitionsdebatte über Gesetzentwurf Pistorius betont Freiwilligkeit bei neuem Wehrdienst – zunächst",
      "teaser": "Der Bundesverteidigungsminister glaubt fest daran, dass sich genug Soldaten für die Bundeswehr finden. Er hält an seinem freiwilligen Wehrdienst fest und äußert Unverständnis über den Einspruch von Außenminister Wadephul.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-betont-freiwilligkeit-bei-neuem-wehrdienst-zunaechst-a-8b994d1d-5af8-41cb-8e14-136644aa86fd",
      "image_title": "Pistorius betont Freiwilligkeit bei neuem Wehrdienst – zunächst - Philipp Guelland / Getty Images"
    },
    {
      "title": "Wahl zum Abgeordnetenhaus Berliner SPD-Führung nominiert Krach als Spitzenkandidaten",
      "teaser": "Nach Jahren sinkender Wahlergebnisse setzt die Berliner SPD auf einen Neustart mit Steffen Krach. Der gebürtige Hannoveraner soll 2026 das Rote Rathaus zurückerobern.",
      "url": "https://www.spiegel.de/politik/spd-in-berlin-steffen-krach-als-spitzenkandidat-fuer-abgeordnetenhauswahl-nominiert-a-d1a5f1a3-b16f-4570-bfe0-9fbcf27cfe33",
      "image_title": "Berliner SPD-Führung nominiert Krach als Spitzenkandidaten - Britta Pedersen / dpa-Zentralbild / dpa"
    },
    {
      "title": "Pflicht oder Freiwilligkeit Unionsfraktion verlangt Änderungen am Wehrdienstgesetz",
      "teaser": "Verteidigungsminister Pistorius will den Wehrdienst auf Freiwilligkeit beruhen lassen. Die Union fordert hingegen eine Rückkehr zur Pflicht, sollte die Truppenstärke nicht erreicht werden. Auch die FDP meldet sich mit Vorschlägen zu Wort.",
      "url": "https://www.spiegel.de/politik/bundeswehr-diskussion-um-pflicht-und-anreize-im-neuen-wehrdienstmodell-a-3d3f830a-9300-4086-9225-ba0647cddd47",
      "image_title": "Unionsfraktion verlangt Änderungen am Wehrdienstgesetz - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Fachleute gegen Klingbeil-Plan Ein kleiner Buchungstrick, der für den Klimaschutz große Folgen haben könnte",
      "teaser": "Die Klimaexperten der Koalition sind sich diesmal einig: Ein Detail im Haushaltsentwurf könnte zu weniger Umweltschutz im Land führen. Das Finanzministerium von Vizekanzler Lars Klingbeil spielt auf Zeit. Von Sophie Garbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-experten-warnen-vor-klimafolgen-seines-haushaltsentwurfs-a-f30f7379-a221-483f-bb67-97c35b5673fe",
      "image_title": "Ein kleiner Buchungstrick, der für den Klimaschutz große Folgen haben könnte - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Sophie Garbe und Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Was will das Kabinett im U-Boot? Von Stefan Kuzmany",
      "teaser": "Die Regierung tagt geheim. Die allermeisten Geflüchteten wollen Deutsche werden. Und Smartphones gehören in die Schulen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundeskabinett-einbuergerungen-handyverbote-an-schulen-a-86c2a954-6c0e-4fd3-b3ae-ebe0cc8d019f",
      "image_title": "Was will das Kabinett im U-Boot? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Bahnt sich in Paris die nächste Regierungskrise an? Von Britta Sandberg, Paris",
      "teaser": "Frankreichs Premier will die Vertrauensfrage stellen, die Ukraine und Ungarn streiten über eine Pipeline. Und der Nachruf auf eine Fotografin aus dem Gazastreifen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-regierungskrise-in-frankreich-israel-gaza-krieg-a-22de371d-246e-4584-a789-6ddf473b61ed",
      "image_title": "Bahnt sich in Paris die nächste Regierungskrise an? - DER SPIEGEL"
    },
    {
      "title": "Höhere Abgaben von Reichen für Sozialreformen SPD und Union streiten über Steuervorschlag von CDU-Politiker Mattfeldt",
      "teaser": "Verkehrte Welt in der Koalition: Ein Steuervorschlag des CDU-Haushaltspolitikers Andreas Mattfeldt bekommt reichlich Beifall aus der SPD. Unionspolitiker blocken hingegen ab.",
      "url": "https://www.spiegel.de/politik/deutschland/steuern-spd-und-union-streiten-ueber-vorschlag-von-cdu-politiker-andreas-mattfeldt-a-3944821f-d5e1-4d8e-9e1e-a2959ed24c51",
      "image_title": "SPD und Union streiten über Steuervorschlag von CDU-Politiker Mattfeldt - dts-Agentur / picture alliance"
    },
    {
      "title": "Fall Marla Svenja Liebich Grünenpolitikerin Slawik verteidigt Selbstbestimmungsgesetz",
      "teaser": "Die Union hält das Selbstbestimmungsgesetz in seiner aktuellen Form für »nicht tragbar« und drängt auf eine Neuregelung. Die queerpolitische Sprecherin der Grünen warnt nun vor einem Generalverdacht gegenüber trans Personen.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-marla-svenja-liebich-gruenen-politikerin-slawik-verteidigt-selbstbestimmungsgesetz-a-f2d55714-f766-4527-9248-8d6b369e139c",
      "image_title": "Grünenpolitikerin Slawik verteidigt Selbstbestimmungsgesetz - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}