{
  "timestamp": "2025-10-28T21:09:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anfragen zur kritischen Infrastruktur Thüringens Innenminister erneuert Spionagevorwürfe gegen die AfD",
      "teaser": "58 sogenannte Kleine Anfragen der AfD zur kritischen Infrastruktur hat Thüringens Innenministerium laut einem Bericht zusammengetragen. Für Minister Maier steckt dahinter ein System – und womöglich Spionage für Russland.",
      "url": "https://www.spiegel.de/politik/thueringen-innenminister-georg-maier-erneuert-spionagevorwuerfe-gegen-die-afd-a-dc9b1ece-4c49-4254-9277-95148ef3fca7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/efec485a-4293-4677-8092-dfb11dac07c6_w488_r1.778_fpx48_fpy32.jpg",
      "image_title": "Thüringens Innenminister erneuert Spionagevorwürfe gegen die AfD - Martin Schutt / dpa"
    },
    {
      "title": "Revolte von unten Das Bürgergeld schien fast vergessen, jetzt holt es die SPD ein",
      "teaser": "Die SPD-Basis sammelt Unterschriften gegen Verschärfungen beim Bürgergeld, binnen Stunden kommen mehr als tausend zusammen. Das geplante Mitgliederbegehren kann zum Problem für die Parteichefs werden. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederbegehren-das-buergergeld-schien-fast-vergessen-jetzt-holt-es-die-partei-ein-a-a461e3d9-bae7-49e2-9d0c-aee0f9e19a55",
      "image_title": "Das Bürgergeld schien fast vergessen, jetzt holt es die SPD ein - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Abend Nach der Einigung ist vor dem Parteizoff Von Laura Backes",
      "teaser": "Die SPD-Basis kritisiert die geplante Reform des Bürgergeldes. Trump staubt bei seiner Reise nach Japan vergoldete Golfbälle und ein Versprechen ab. Und Elon Musk bringt eine Wikipedia-Alternative an den Start. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streit-ueber-buergergeld-donald-trump-in-japan-elon-musk-grokipedia-a-d1a40a23-1d7e-431c-b9a6-841ec4e73c14",
      "image_title": "Nach der Einigung ist vor dem Parteizoff - DER SPIEGEL"
    },
    {
      "title": "Lieferengpass bei Computerchips Grüne werfen Ministerin Reiche Untätigkeit vor",
      "teaser": "Die deutsche Autoindustrie gerät wegen der Blockade des chinesischen Chipherstellers Nexperia in Not. Die Grünen fordern von Wirtschaftsministerin Katherina Reiche eine groß angelegte Halbleiter-Initiative. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/autoindustrie-gruene-fordern-initiative-von-katherina-reiche-gegen-chip-mangel-a-6e1e66e2-fe46-4712-934b-84f352cb609f",
      "image_title": "Grüne werfen Ministerin Reiche Untätigkeit vor - Ronald Wittek / EPA",
      "author": "Christoph Schult"
    },
    {
      "title": "Mitgliederbegehren gegen Bürgergeld-Reform Junge-Union-Chef Winkel warnt Sozialdemokraten",
      "teaser": "Der JU-Vorsitzende Johannes Winkel zeigt sich genervt von der Kritik aus der SPD an der Bürgergeldreform. Der CDU-Politiker rät den Sozialdemokraten, ihre Zukunft als Koalitionspartner zu überdenken.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-reform-junge-union-chef-johannes-winkel-warnt-sozialdemokraten-a-7c0fccec-e4b3-4fb5-a579-a35e6039e24f",
      "image_title": "Junge-Union-Chef Winkel warnt Sozialdemokraten - Sebastian Willnow / dpa"
    },
    {
      "title": "Bundeswehr-Bedarf Verteidigungsministerium stoppt Umwandlung von 200 Militärstandorten",
      "teaser": "Erst Kaserne, dann Sportplatz, nun wieder Kaserne: Das Verteidigungsministerium beendet die zivile Nutzung zahlreicher Liegenschaften.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-stoppt-umwandlung-von-200-militaer-standorten-a-77a8a469-85ea-4047-b148-a3985ea3a7b4",
      "image_title": "Verteidigungsministerium stoppt Umwandlung von 200 Militärstandorten - Robert Fishman / ecomedia / IMAGO"
    },
    {
      "title": "Stadtbild-Debatte Mehrheit der Frauen fühlt sich an öffentlichen Orten nicht sicher",
      "teaser": "Parks, Klubs, Bahnhöfe: Einer Umfrage zufolge fühlen sich die meisten Frauen in Deutschland an diesen Orten nicht sicher. Doch die Kommunikation von Kanzler Merz zum Stadtbild halten viele ebenso für falsch.",
      "url": "https://www.spiegel.de/politik/deutschland/stadtbild-debatte-mehrheit-der-frauen-fuehlt-sich-an-oeffentlichen-orten-nicht-sicher-a-b8cc3c01-809b-4405-a38f-c526d7818ecb",
      "image_title": "Mehrheit der Frauen fühlt sich an öffentlichen Orten nicht sicher - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Mitgliederbegehren gestartet SPD-Basis wendet sich gegen geplante Reform beim Bürgergeld",
      "teaser": "Die Spitzen der Koalition haben sich auf Verschärfungen beim Bürgergeld geeinigt, doch nun rebelliert die SPD-Basis. In einem Mitgliederbegehren fordert sie die Parteispitze auf, das Vorhaben zu stoppen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederbegehren-gegen-buergergeld-reform-gestartet-a-e144c177-391c-435c-a915-032c63a85cbd",
      "image_title": "SPD-Basis wendet sich gegen geplante Reform beim Bürgergeld - IPON / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Morgen Die Töchter, die er rief Von Özlem Topçu",
      "teaser": "Man sollte die Töchter fragen, sagte der Kanzler, jetzt melden sie sich mit Forderungen. Istanbuls inhaftierter Oberbürgermeister soll nun auch noch spioniert haben. Und: Putins angebliche Wunderwaffe ist gar keine. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-stadtbild-debatte-um-friedrich-merz-spionagevorwuerfe-gegen-ekrem-imamoglu-wladimir-putins-wunderwaffe-a-50d81098-8ed5-42b0-bd99-0bc3442d276e",
      "image_title": "Die Töchter, die er rief - DER SPIEGEL"
    },
    {
      "title": "»Ein Skandal« In Gaza getöteter Ingenieur war Hamas-Mitglied – Unionspolitiker kritisieren ZDF",
      "teaser": "Das ZDF hat bestätigt, dass ein in Gaza getöteter Mitarbeiter einer Partnerfirma der Hamas angehörte. Vertreter von CDU und CSU sprechen von einem »ungeheuerlichen Vorgang« und fordern vom Sender eine lückenlose Aufklärung.",
      "url": "https://www.spiegel.de/politik/zdf-in-gaza-getoeteter-ingenieur-war-hamas-mitglied-unionspolitiker-kritisieren-sender-a-e6055542-ed10-414d-a966-8b128bf78407",
      "image_title": "In Gaza getöteter Ingenieur war Hamas-Mitglied – Unionspolitiker kritisieren ZDF - Schoening / IMAGO"
    },
    {
      "title": "»Stadtbild«-Debatte Warken sieht »No-go-Areas« für Frauen in Deutschland",
      "teaser": "Die Bundesgesundheitsministerin unterstützt die »Stadtbild«-Äußerungen von Friedrich Merz. Viele Frauen schildern demnach »problematische Begegnungen«. Als Grund sieht Nina Warken andere Frauenbilder in den Herkunftsländern.",
      "url": "https://www.spiegel.de/politik/stadtbild-debatte-unsicherheit-fuer-frauen-ist-l-ministerin-nina-warken-auch-ein-migrationsthema-a-72420108-a65f-4b89-b14e-05f875064f93",
      "image_title": "Warken sieht »No-go-Areas« für Frauen in Deutschland - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Selbstbestimmungsgesetz Nirgendwo ändern so viele Menschen ihren Geschlechtseintrag wie in Leipzig. Warum?",
      "teaser": "In Leipzig haben seit Einführung des Selbstbestimmungsgesetzes mehr als 900 Menschen ihren Geschlechtseintrag geändert – deutlich mehr als in anderen deutschen Großstädten. Diese Entwicklung scheint kein Zufall zu sein. Von Jan Petter",
      "url": "https://www.spiegel.de/politik/deutschland/leipzig-nirgendwo-aendern-so-viele-menschen-ihren-geschlechtseintrag-warum-a-3b82b495-7dc4-464d-ad13-951cf20122ac",
      "image_title": "Nirgendwo ändern so viele Menschen ihren Geschlechtseintrag wie in Leipzig. Warum? - S. Ziese / blickwinkel / IMAGO",
      "author": "Jan Petter"
    },
    {
      "title": "China-Strategie von Schwarz-Rot Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt",
      "teaser": "CDU-Außenminister Wadephul sagt seine Chinareise ab, SPD-Vizekanzler Klingbeil plant hingegen einen Besuch. Die Bundesregierung tritt gegenüber Peking nicht geschlossen auf. Von Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/china-politik-der-bundesregierung-haerte-oder-dialog-mit-peking-kommt-darauf-an-wen-man-fragt-a-4f56285e-baf3-4843-a5bb-e7272de81f2d",
      "image_title": "Härte oder Dialog mit Peking? Kommt darauf an, wen man fragt - Christoph Soeder / dpa / picture alliance",
      "author": "Sophie Garbe, Felix Keßler, Benedikt Müller-Arnold und Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Mia san Olympia – oder doch ned? Von Angela Gruber",
      "teaser": "München träumt nach dem Bürgerentscheid von sportlichen Sommerspielen. Milei triumphiert in Argentinien. Und Betriebsräte haben es schwer in Deutschland. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-javier-milei-argentinien-olympische-spiele-muenchen-betriebsrat-a-b4babadd-6e05-401c-80f7-f239e687f431",
      "image_title": "Mia san Olympia – oder doch ned? - DER SPIEGEL"
    },
    {
      "title": "Stadtbild-Debatte Die politische Linke muss lernen, Merz zu lieben Eine Kolumne von Nikolaus Blome",
      "teaser": "SPD, Grüne und Linke ergehen sich im ewig-gleichen Friedrich-Merz-Bashing. Nötig wäre eine neue Strategie der Nachsicht mit dem Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-debatte-ueber-das-stadtbild-die-politische-linke-muss-lernen-merz-zu-lieben-kolumne-a-4f4024f3-6097-4331-b3e1-d8966d3e44cf",
      "image_title": "Die politische Linke muss lernen, Merz zu lieben - Focke Strangmann / dpa"
    },
    {
      "title": "Nach Wadephul-Absage China fordert gegenseitigen Respekt zwischen Peking und Berlin",
      "teaser": "Der deutsche Außenminister hätte heute eigentlich in China sein sollen. Die geplante Reise verschob er jedoch kurzfristig. Nun reagiert Peking – und spricht auch über seine Strategie.",
      "url": "https://www.spiegel.de/politik/deutschland/china-fordert-gegenseitigen-respekt-zwischen-peking-und-berlin-a-dcef771d-3033-40b3-a97c-98d881aad57a",
      "image_title": "China fordert gegenseitigen Respekt zwischen Peking und Berlin - Juliane Sonntag / AA / IMAGO"
    },
    {
      "title": "Acht-Punkte-Plan für Innenstädte SPD-Abgeordnete schlagen Stadtbild-Gipfel im Kanzleramt vor",
      "teaser": "Nicht nur für Autos, auch fürs Stadtbild soll es nach Wunsch der SPD einen Gipfel im Kanzleramt geben – der mehr als nur Migration bereden soll. Der Koalitionspartner zeigt sich vom Vorstoß wenig begeistert.",
      "url": "https://www.spiegel.de/politik/deutschland/stadtbild-debatte-spd-abgeordnete-wollen-kanzleramt-gipfel-zu-innenstaedten-a-034783bf-4b6c-481c-a270-8151f49dda68",
      "image_title": "SPD-Abgeordnete schlagen Stadtbild-Gipfel im Kanzleramt vor - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Putin lässt seinen »Sturmvogel« aufsteigen Von Marina Kormbaki",
      "teaser": "Wladimir Putin hat eine neue Atomrakete. Die US-Demokraten senden Lebenszeichen. Hühner, Gänse und Puten sind arm dran. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-donald-trump-gavin-newsom-kamala-harris-vogelgrippe-stadtbild-wiebke-esdar-a-bfdb889b-d81d-45fe-8c0c-ab85d987739d",
      "image_title": "Putin lässt seinen »Sturmvogel« aufsteigen - DER SPIEGEL"
    },
    {
      "title": "Debatte über »Stadtbild«-Äußerung Spahn attackiert SPD-Politikerin wegen Teilnahme an Merz-Protest",
      "teaser": "Die umstrittene Aussage des Kanzlers über das deutsche Stadtbild sorgt weiter für Kontroversen. CDU-Fraktionschef Spahn greift nun eine führende Sozialdemokratin an und verteidigt Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/stadtbild-jens-spahn-attackiert-spd-politikerin-wegen-teilnahme-an-merz-protest-a-045a6127-1c7d-436f-b44a-8901cde949be",
      "image_title": "Spahn attackiert SPD-Politikerin wegen Teilnahme an Merz-Protest - Clemens Bilan / EPA"
    },
    {
      "title": "Schwarz-rot in der Krise Ratlose Runde",
      "teaser": "Fast die Hälfte der Bevölkerung rechnet laut einer Umfrage mit dem vorzeitigen Ende der Koalition. Streitereien prägen das Bild. Friedrich Merz muss auch in seiner Rolle als »Außenkanzler« weitere Rückschläge verkraften. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-welchen-anteil-der-kanzler-an-den-schwachen-umfragewerten-hat-a-7b394107-b9a8-450c-b27a-bd71a2c58b0c",
      "image_title": "Ratlose Runde - Michael Kappeler / dpa / picture alliance",
      "author": "Felix Keßler"
    }
  ]
}