{
  "timestamp": "2025-04-29T12:19:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Geht die SPD noch fair mit Saskia Esken um? Von Susanne Beyer",
      "teaser": "Die Frage, ob die SPD-Chefin einen Posten im Kabinett bekommen soll, bewegt die Gemüter der Genossen. Karl Lauterbachs großer Moment. Und: Donald Trump hat das Zeitgefühl verändert. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-saskia-esken-karl-lauterbach-elektronische-patientenakte-donald-trump-100-tage-im-amt-a-70b4da79-113e-4a2f-93fe-2b0dccc470b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Geht die SPD noch fair mit Saskia Esken um? - DER SPIEGEL"
    },
    {
      "title": "Newsblog zur neuen Koalition Designierter Außenminister Wadephul will Ukraine »mit Russland auf Augenhöhe« bringen",
      "teaser": "Der wahrscheinlich nächste deutsche Außenminister Johann Wadephul hat der Ukraine weitere Unterstützung zugesagt. Und: Carsten Linnemann weist Kritik am CDU-Kabinett zurück. Alle Entwicklungen im Koalitionsblog.",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-als-wirtschaftsministerin-energielobbyisten-feiern-koalitions-news-a-48ac64f5-f403-4ca5-8a31-3674acfe1af1",
      "image_title": "Designierter Außenminister Wadephul will Ukraine »mit Russland auf Augenhöhe« bringen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Rot-Grün in der Hansestadt Auch Hamburgs Grüne stimmen Koalitionsvertrag zu",
      "teaser": "SPD und Grüne können in Hamburg in ihre dritte gemeinsame Regierungszeit seit 2015 gehen. Nach den Sozialdemokraten haben nun auch die Grünen dem Koalitionsvertrag zugestimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-rot-gruen-kann-weiterregieren-a-e4f03500-4783-438e-9bb3-6e6e822bdf09",
      "image_title": "Auch Hamburgs Grüne stimmen Koalitionsvertrag zu - Marcus Brandt / dpa"
    },
    {
      "title": "CDU-Regierungsteam Merz, der Risikospieler Der SPIEGEL-Leitartikel von Florian Gathmann",
      "teaser": "Ein Politanfänger, eine Rückkehrerin und ein Mann, auf dessen Loyalität Friedrich Merz nicht zählen kann: Bei den Spitzenposten in Kabinett und Fraktion beweist der Kanzler in spe Mut. Was, wenn die Wette nicht aufgeht?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-das-neue-cdu-regierungsteam-der-kanzler-in-spe-geht-ins-risiko-a-00db7e1e-624f-4472-821e-44aded196a48",
      "image_title": "Merz, der Risikospieler - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Debatte über Parteichefin SPD Baden-Württemberg nominiert Saskia Esken nicht mehr für Parteivorstand",
      "teaser": "Die SPD Baden-Württemberg hat Saskia Esken nicht erneut für den Bundesvorstand vorgeschlagen, sie hatte nicht mehr kandidiert. Für Esken gäbe es trotzdem Wege, als Parteichefin weiterzumachen.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-baden-wuerttemberg-nominiert-sie-nicht-mehr-fuer-parteivorstand-a-d4d6351a-ed60-49f0-828a-d7fa9dba6fe6",
      "image_title": "SPD Baden-Württemberg nominiert Saskia Esken nicht mehr für Parteivorstand - Noah Wedel / IMAGO"
    },
    {
      "title": "Geschäftsführende Außenministerin Baerbock kündigt engere Zusammenarbeit in der Ostsee an",
      "teaser": "Außenministerin Annalena Baerbock scheidet zwar bald aus dem Amt, Russland wird die deutsche Politik allerdings weiter beschäftigen. Auf ihrer Reise nach Bornholm geht es vor allem um die Sicherheit im Ostseeraum.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-kuendigt-engere-zusammenarbeit-in-der-ostsee-an-a-95c1938b-ecff-40bc-bfc9-91c70f277ba5",
      "image_title": "Baerbock kündigt engere Zusammenarbeit in der Ostsee an - Jörg Blank / dpa"
    },
    {
      "title": "Analyse zu Merz’ Parteitagsrede Die drei Botschaften des künftigen Kanzlers",
      "teaser": "Er ist noch nicht einmal Kanzler und steht schon massiv unter Druck: Kommt Friedrich Merz beim CDU-Parteitag wieder in die Offensive? Wo er auf Angriff setzt – und wo er schwer erfüllbare Erwartungen weckt. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-beim-cdu-parteitag-botschaften-des-kuenftigen-kanzlers-a-34771b41-6e2f-4b1e-99b8-1f9565c2a7d3",
      "image_title": "Die drei Botschaften des künftigen Kanzlers - Liesa Johannssen / REUTERS",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Das große Merz-Experiment Von Ralf Neukirch",
      "teaser": "Friedrich Merz riskiert viel. Start-ups revolutionieren den Krieg. Und China jagt seine Kritiker auf der ganzen Welt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neues-bundeskabinett-neue-kriegswaffen-china-verfolgt-dissidenten-a-2fa3f40e-1e6d-4c63-92fb-7017a981da28",
      "image_title": "Das große Merz-Experiment - DER SPIEGEL"
    },
    {
      "title": "Künftige Wirtschaftsministerin und früherer Wirtschaftsminister Katherina Reiche und Karl-Theodor zu Guttenberg sind ein Paar",
      "teaser": "Gesehen wurden sie schon zusammen, gemunkelt wurde auch, jetzt ist es offiziell: Bald-Ministerin Reiche und Ex-Minister Guttenberg haben ihre Beziehung öffentlich gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-und-karl-theodor-zu-guttenberg-sind-ein-paar-a-488da5f7-22af-47ce-a2d4-c6bce2aa240c",
      "image_title": "Katherina Reiche und Karl-Theodor zu Guttenberg sind ein Paar - Sebastian Gollnow / Kay Nietfeld / dpa"
    },
    {
      "title": "Markus Söder im Selfiewahn Spieglein, Spieglein, in der Hand... Ein Kommentar von Charlotte Lüder",
      "teaser": "Hunderttausende würdigten am Samstag Papst Franziskus. Doch das Ego eines Mannes ließ sich nicht die Ketten der Demut anlegen. Markus Söder hat es geschafft, sich selbst beim Trauerakt für den Pontifex in den Mittelpunkt zu stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-schiesst-selfies-bei-papst-trauerfeier-im-mittelpunkt-stets-das-ego-kommentar-a-45840b17-b7dd-436d-a9bd-14a5a0027e42",
      "image_title": "Spieglein, Spieglein, in der Hand... - Oliver Weiken / picture alliance / dpa"
    },
    {
      "title": "Wagenknecht-Partei Rostocker BSW-Fraktionschef läuft zur Linken über",
      "teaser": "Das BSW verliert in Mecklenburg-Vorpommern politisches Personal und Einfluss: Zwei Abgeordnete im Rostocker Stadtparlament verlassen die Partei, darunter der Fraktionschef. Er übt scharfe Kritik an der Bundesspitze um Wagenknecht.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-rostocker-fraktionschef-toralf-herzer-laeuft-zur-linken-ueber-a-f515fb6d-8e0e-45ef-8424-fc6fb40abab6",
      "image_title": "Rostocker BSW-Fraktionschef läuft zur Linken über - Jens Büttner / dpa"
    },
    {
      "title": "Verteidigungsindustrie 2029 könnte Russland einen Schlag gegen die Nato wagen Ein Gastbeitrag von Christian Mölling",
      "teaser": "Die Weichen für die Rüstungsrevolution sind gestellt, aber Deutschland darf keine Zeit mehr verlieren. Die Deadline ist in vier Jahren. Was bis dahin und darüber hinaus zu tun ist.",
      "url": "https://www.spiegel.de/politik/deutschland/2029-koennte-russland-einen-schlag-gegen-die-nato-wagen-meinung-a-643a67d3-eb5d-478a-81cc-6d153a0b8a1d",
      "image_title": "2029 könnte Russland einen Schlag gegen die Nato wagen - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Designierte Staatsminister und Staatssekretäre Das sind die weiteren Personalien der Union",
      "teaser": "Neben Bundesministerinnen und Bundesministern haben CDU und CSU noch weitere Ämter zu besetzen – Staatsministerinnen und Staatssekretäre. Darunter sind neue Gesichter, aber auch einige alte Bekannte.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-wolfram-weimer-serap-gueler-und-co-das-sind-die-designierten-staatsminister-a-b942230c-480a-43b8-bff2-a340aa8bc70c",
      "image_title": "Das sind die weiteren Personalien der Union - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Neue Bundesregierung Für diesen Kanzler kann’s nur noch aufwärtsgehen Eine Kolumne von Nikolaus Blome",
      "teaser": "Wohl noch nie ist eine Regierung mit so wenig Vorschuss gestartet. Jetzt muss ausgerechnet Friedrich Merz sagen: Wir schaffen das!",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-im-umfragetief-fuer-diesen-kanzler-kanns-nur-noch-aufwaertsgehen-kolumne-a-ac2a6359-18f2-41b9-9069-6eb7f93b3d9d",
      "image_title": "Für diesen Kanzler kann’s nur noch aufwärtsgehen - Christoph Soeder / EPA"
    },
    {
      "title": "Neue Bundesregierung So besetzt Merz sein Kabinett",
      "teaser": "Treue Verbündete von Friedrich Merz, aber auch neue Gesichter: Der künftige Kanzler beruft mehrere Quereinsteiger ins Kabinett, etwa für das neue Digitalministerium. Die Personalien der Union im Schnellcheck. Von Jan Friedmann, Paul-Anton Krüger, Marcel Rosenbach und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-katherina-reiche-nina-warken-karsten-wildberger-wer-sind-die-neuen-im-kabinett-a-2a33a94a-e9c2-4e02-b60d-49f11b865478",
      "image_title": "So besetzt Merz sein Kabinett - [M] DER SPIEGEL / dpa; picture alliance; Daniel Biskup / laif",
      "author": "Jan Friedmann, Paul-Anton Krüger, Marcel Rosenbach und Jonas Schaible"
    },
    {
      "title": "Ukrainischer Ex-Botschafter Melnyk »Hoffentlich bekommt Putin jetzt mehr Peitsche als Zuckerbrot«",
      "teaser": "Andrij Melnyk war einst streitbarer ukrainischer Botschafter in Berlin, bald vertritt er sein Land bei der Uno in New York. Nun spricht er über die Friedensgespräche der USA mit Russland – und seine Erwartungen an Friedrich Merz. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/andrij-melnyk-ex-botschafter-der-ukraine-in-berlin-aeussert-erwartungen-an-friedrich-merz-a-ac70ce66-34b4-4c80-b480-93c64b207164",
      "image_title": "»Hoffentlich bekommt Putin jetzt mehr Peitsche als Zuckerbrot« - Michael Kappeler / dpa"
    },
    {
      "title": "Papst Franziskus’ Begräbnis Die sinnentleerte Papstshow Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Den Tod von Papst Franziskus und die Wahl seines Nachfolgers inszeniert der Vatikan als pompöses Ereignis. Doch für die meisten Deutschen spielt Religion kaum noch eine Rolle. Und das ist gut so.",
      "url": "https://www.spiegel.de/politik/deutschland/katholische-kirche-warum-es-gut-ist-dass-die-kirche-immer-mehr-an-bedeutung-verliert-meinung-a-20ca6202-7592-420b-a564-17399bb5b68f",
      "image_title": "Die sinnentleerte Papstshow - Oliver Weiken / dpa"
    },
    {
      "title": "Raketen- statt Schiffbau Söder will Sondervermögen aus Infrastrukturtopf in die Raumfahrt stecken",
      "teaser": "CSU-Chef Söder will die Bundesrepublik zum Akteur der europäischen Raumfahrt machen – mit Finanzspritzen in Zukunftstechnologien. Dass es bisher haperte, sieht er als Verfehlung: der Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-will-geld-aus-infrastrukturtopf-fuer-raumfahrt-in-deutschland-a-ba844114-2648-43db-b2c9-18be5171a46f",
      "image_title": "Söder will Sondervermögen aus Infrastrukturtopf in die Raumfahrt stecken - Sven Hoppe / dpa"
    },
    {
      "title": "Druck aus Peking Wie China gezielt Dissidenten einschüchtert",
      "teaser": "Der chinesische Staat drangsaliert in Deutschland lebende Uiguren, Tibeter und Demokratieaktivisten. Deutsche Behörden wissen von Morddrohungen, Cyberattacken und Nötigung, die Opfer beklagen zu wenig Schutz. Von Maria Christoph und Sophia Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/china-so-geht-peking-systematisch-gegen-dissidenten-in-deutschland-vor-a-eee8f241-bab6-4f1e-9509-53c1768b6b4c",
      "image_title": "Wie China gezielt Dissidenten einschüchtert - Illustration: ICIJ",
      "author": "Maria Christoph und Sophia Stahl"
    },
    {
      "title": "Die Lage am Morgen Weißer Rauch für Unions-Kabinettsmitglieder Von Susanne Beyer",
      "teaser": "Das Vorkonklave tritt zusammen. Die Nato gedenkt des deutschen Beitritts. Und: Wird Publizist Wolfram Weimer etwa Kulturstaatsminister? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolfram-weimer-friedrich-merz-vorkonklave-nato-gedenken-an-deutschen-beitritt-a-865b37a4-b05c-47e6-b587-c866b2dfb689",
      "image_title": "Weißer Rauch für Unions-Kabinettsmitglieder - DER SPIEGEL"
    }
  ]
}