{
  "timestamp": "2025-04-23T12:18:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Tattoo geplant Heidi Reichinnek schwärmt für Hyänen",
      "teaser": "Der »König der Löwen« sei schuld am schlechten Image von Hyänen, glaubt Heidi Reichinnek. Die Linkenpolitikerin hält die Tiere für »sehr fürsorglich« und will sie künftig sogar auf ihrer Haut verewigen.",
      "url": "https://www.spiegel.de/politik/deutschland/linken-fraktionschefin-heidi-reichinnek-plant-ein-hyaenen-tattoo-a-f8994074-78e2-4e0d-9078-b5f29186dba4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/31fc5b7f-bb8e-4ad4-b61c-1088441259a2_w488_r1.778_fpx50_fpy36.jpg",
      "image_title": "Heidi Reichinnek schwärmt für Hyänen - Kira Hofmann / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was Donald Trump von Franziskus lernen könnte Von Christoph Hickmann",
      "teaser": "Das BSW will seine vorletzte Chance erhalten. In London geht es um den Frieden in der Ukraine. Und: Franziskus’ Leichnam wird in den Petersdom gebracht. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-papst-franziskus-donald-trump-sahra-wagenknecht-bsw-ukraine-russland-a-4e4922d7-b5ac-4d5c-a7d9-507a0f81a26f",
      "image_title": "Was Donald Trump von Franziskus lernen könnte - DER SPIEGEL"
    },
    {
      "title": "Trumps Harvard-Streit Wie die deutsche Politik jetzt Forschende aus den USA abwerben will",
      "teaser": "Die Trump-Regierung setzt US-Hochschulen unter Druck, die Wissenschaft spricht bereits von einem »Brain Drain« gen Europa. Kann Deutschland kluge Köpfe abwerben? So stellen sich die Parteien auf. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-harvard-wie-die-deutsche-politik-top-forschende-aus-den-usa-abwerben-will-a-fc7b8f56-84d4-4fb9-9b61-793128a1f9ff",
      "image_title": "Wie die deutsche Politik jetzt Forschende aus den USA abwerben will - AP",
      "author": "Marc Röhlig"
    },
    {
      "title": "Die Lage am Abend Die Welt hängt schief Von Jens Radü",
      "teaser": "Warum Loriot an Trumps Tölpelpolitik seine Freude hätte. Wie die Stellenausschreibung für den neuen Papst aussehen könnte. Und was gegen Prüfungsangst hilft. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-zoelle-papst-franziskus-nachfolger-pruefungsangst-a-f0d6c63d-17c5-4fba-833c-30ea5a2ddd21",
      "image_title": "Die Welt hängt schief - DER SPIEGEL"
    },
    {
      "title": "Angebot von SPD-Boss Klingbeil Volker Wissing will »derzeit nicht« Genosse werden",
      "teaser": "Bei den Sozialdemokraten sei für ihn »immer eine Tür offen«, lockte Parteichef Lars Klingbeil den scheidenden Verkehrsminister Volker Wissing. Dieser will aber weiter parteilos bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-trotz-angebot-von-lars-klingbeil-will-wissing-derzeit-nicht-in-die-spd-eintreten-a-567e5b33-1cb8-4cdd-a651-4fbc1171dc4c",
      "image_title": "Volker Wissing will »derzeit nicht« Genosse werden - Amrei Schulz / IMAGO"
    },
    {
      "title": "Mahnung zu politischer Zurückhaltung Schelte für Klöckners Kirchenkritik, Unterstützung aus den eigenen Reihen",
      "teaser": "SPD-Generalsekretär Miersch ist »irritiert«, Grünenpolitiker Audretsch zieht das »C« in der CDU in Zweifel. Unionsgeschäftsführer Frei unterstützt dagegen die Kirchenkritik von Bundestagspräsidentin Julia Klöckner.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-schelte-fuer-kirchenkritik-thorsten-frei-verteidigt-sie-a-377507df-4cbd-4067-9990-d50f9f80d7f3",
      "image_title": "Schelte für Klöckners Kirchenkritik, Unterstützung aus den eigenen Reihen - Johanna Geron / picture alliance / AP"
    },
    {
      "title": "Streit im BSW Der Rachefeldzug der Sahra Wagenknecht Der SPIEGEL-Leitartikel von Linda Tutmann",
      "teaser": "Das BSW hat es nicht in den Bundestag geschafft, politisch spielt Sahra Wagenknecht keine Rolle mehr. Im Machtkampf mit der thüringischen Finanzministerin Katja Wolf setzt die Parteichefin nun den größten Erfolg ihrer Partei aufs Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-der-rachefeldzug-der-sahra-wagenknecht-a-67671106-a5fc-48d8-a705-8629dd72c9c3",
      "image_title": "Der Rachefeldzug der Sahra Wagenknecht - Jacob Schröter / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wer wird der neue Papst? Von Philipp Wittrock",
      "teaser": "Das Ringen um die Nachfolge des verstorbenen Papstes Franziskus. Die Kirchenschelte der Bundestagspräsidentin. Und: Wie lange hält Trump noch zu seinem Verteidigungsminister? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-papst-franziskus-und-sein-nachfolger-pete-hegseth-unter-druck-julia-kloeckners-kirchen-schelte-a-7b0bbbdc-c8f3-41e4-bfed-a872de223eb8",
      "image_title": "Wer wird der neue Papst? - DER SPIEGEL"
    },
    {
      "title": "»Wie eine NGO« Massive Kritik an Klöckners Kulturkampf gegen die Kirchen",
      "teaser": "Die Kirchen mischen sich angeblich zu sehr in die Politik ein – moniert Bundestagspräsidentin Julia Klöckner von der CDU. Aber sind Pfarrer und Bischöfe wirklich nach links gerückt? Oder die Christenunion nach rechts? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-massive-kritik-an-ihren-aussagen-zu-politischer-einmischung-der-kirchen-a-6d234670-cff0-4315-a781-c46e0a0afcb1",
      "image_title": "Massive Kritik an Klöckners Kulturkampf gegen die Kirchen - Kay Nietfeld / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Deutschland und die Zeitwende Der riskante Weg zur Kriegstüchtigkeit Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die Aufrüstung Deutschlands kann nur gelingen, wenn die Bundesregierung auch die Probleme anspricht. Doch bislang verweigert die Politik eine offene Kommunikation.",
      "url": "https://www.spiegel.de/politik/deutschland/aufruestung-deutschlands-riskanter-weg-zur-kriegstuechtigkeit-meinung-a-69ba3d60-8e08-44a3-883d-3824001770a7",
      "image_title": "Der riskante Weg zur Kriegstüchtigkeit - Ingmar Björn Nolting / laif"
    },
    {
      "title": "Streit über Tagespolitik Bundestagspräsidentin Klöckner legt sich mit Kirchen an",
      "teaser": "»Dafür zahle ich keine Kirchensteuer«: CDU-Bundestagspräsidentin Julia Klöckner wirft den Kirchen vor, »austauschbare NGOs« zu werden – und sagt, zu welchen Fragen sie sich äußern sollten und zu welchen nicht.",
      "url": "https://www.spiegel.de/politik/julia-kloeckner-kritik-an-kirchen-als-austauschbare-ngos-a-ab531017-5c9e-42b6-acd9-13556e4896eb",
      "image_title": "Bundestagspräsidentin Klöckner legt sich mit Kirchen an - IMAGO"
    },
    {
      "title": "Bundeswehr sucht Rekruten Fit für die Front",
      "teaser": "Die Bundeswehr versucht auf einer Sportmesse, junge Menschen für sich zu begeistern. Kann das gelingen? Von Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-sucht-rekruten-fit-fuer-die-front-a-768aa80b-e8bc-4071-87ec-4f5b8e9b47cb",
      "image_title": "Fit für die Front - Ansgar Dlugos / DER SPIEGEL",
      "author": "Tim Schellenbach"
    },
    {
      "title": "Personalnot in der Bundeswehr Klingbeil gegen Wiedereinführung der Wehrpflicht, Kretschmann für republikanisches Pflichtjahr",
      "teaser": "Der SPD-Vorsitzende und der Grünenpolitiker sind sich in der Ablehnung der Wehrpflicht einig. Während Klingbeil auf Freiwilligkeit setzt, möchte Kretschmann junge Menschen zu einem anderen Dienst verpflichten.",
      "url": "https://www.spiegel.de/politik/wehrpflicht-lars-klingbeil-ist-gegen-die-wiedereinfuehrung-winfried-kretschmann-fuer-ein-republikanisches-pflichtjahr-a-3265a0ed-40c6-4404-b774-ace520593a8e",
      "image_title": "Klingbeil gegen Wiedereinführung der Wehrpflicht, Kretschmann für republikanisches Pflichtjahr - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Spahn, der Spieler Von Dirk Kurbjuweit",
      "teaser": "Er bereitet die Annäherung der CDU an die AfD vor: Einer wie Jens Spahn hat kein Problem damit, Neuland zu betreten, auch wenn es dort übel riecht. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-jens-spahn-afd-vaeter-a-a766eb04-064c-48a0-9bf1-7b27b3cf1938",
      "image_title": "Spahn, der Spieler - DER SPIEGEL"
    },
    {
      "title": "CSU-Chef zum Streit mit SPD Söder hält Mindestlohn von 15 Euro für »erreichbar«",
      "teaser": "Im Streit zwischen Union und SPD über die künftige Mindestlohnhöhe hat sich fast jeder schon geäußert, CSU-Chef Söder fehlte noch. Er klingt optimistisch.",
      "url": "https://www.spiegel.de/politik/mindestlohn-csu-chef-markus-soeder-sieht-15-euro-als-erreichbar-a-d2dd7ec8-2487-4dd5-b064-4216ea3532a5",
      "image_title": "Söder hält Mindestlohn von 15 Euro für »erreichbar« - Peter Kneffel / dpa"
    },
    {
      "title": "Die Lage am Morgen Bekommt J.D. Vance sein Osterfoto mit dem Papst? Von Philipp Wittrock",
      "teaser": "Trumps Vize hofft auf ein Treffen mit dem Heiligen Vater. In Stuttgart lässt sich eine berühmt-berüchtigte Bahnhofsbaustelle bewundern. Und: Annalena Baerbocks bitterer Abgang. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-j-d-vance-und-der-papst-mega-baustelle-stuttgart-21-annalena-baerbocks-bitterer-abgang-a-fea23618-ede7-4615-8c44-a7156040e548",
      "image_title": "Bekommt J.D. Vance sein Osterfoto mit dem Papst? - DER SPIEGEL"
    },
    {
      "title": "Künftige Bundesregierung SPD-Chef will Steuererhöhungen nicht ausschließen",
      "teaser": "Im Koalitionsvertrag von Union und SPD sind keine Steuererhöhungen vorgesehen, werden aber auch nicht ausgeschlossen. Äußerungen von SPD-Chef Lars Klingbeil dürften für neue Spekulationen sorgen.",
      "url": "https://www.spiegel.de/politik/lars-klingbeil-spd-chef-will-steuererhoehungen-nicht-ausschliessen-a-6a76f038-325d-47f9-8737-c695b2afd613",
      "image_title": "SPD-Chef will Steuererhöhungen nicht ausschließen - Matthias Gränzdörfer / pictureteam / IMAGO"
    },
    {
      "title": "Umgang mit der AfD Spahn bekommt Gegenwind aus der eigenen Partei",
      "teaser": "Die Kritik an den Äußerungen des Unionsfraktionsvizes Jens Spahn zur AfD nimmt zu. Der Vorsitzende des CDU-Sozialflügels äußert sich scharf und mahnt: Es dürfe keine Debatte über eine Normalisierung der AfD geben.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-zum-umgang-mit-der-afd-gegenwind-aus-der-eigenen-partei-a-ec961885-2add-4f60-a573-0559069aa679",
      "image_title": "Spahn bekommt Gegenwind aus der eigenen Partei - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Vorstoß von Jan van Aken Linkenchef fordert Volksentscheid über Vermögensteuer",
      "teaser": "Eine Mehrheit der Deutschen ist für eine Reichensteuer, die Union dagegen. Linkenchef van Aken will die Bevölkerung abstimmen lassen. Die Sache hat nur einen Haken. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-jan-van-aken-fordert-volksentscheid-ueber-vermoegensteuer-a-f57abf94-ffef-48ae-a619-81deb164a39a",
      "image_title": "Linkenchef fordert Volksentscheid über Vermögensteuer - Sebastian Gollnow / dpa / picture alliance",
      "author": "Marc Röhlig"
    },
    {
      "title": "Aufnahmeprogramm der Ampelkoalition Warum weiter Afghanen mit dem Flieger nach Deutschland kommen",
      "teaser": "Die Union empört sich darüber, dass aktuell noch Afghaninnen und Afghanen mit Charterflügen nach Deutschland gebracht werden. Worum geht es – und was kann sich künftig ändern? Von Eva Bräth und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/warum-weiter-afghanen-mit-dem-flieger-nach-deutschland-kommen-a-700863b2-be4c-40de-a468-c10f35fe77b4",
      "image_title": "Warum weiter Afghanen mit dem Flieger nach Deutschland kommen - Jens Schlueter / AFP",
      "author": "Eva Bräth und Jonas Schaible"
    }
  ]
}