{
  "timestamp": "2025-11-01T08:12:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Männerverein CDU Von Maximilian Popp",
      "teaser": "In der Merz-CDU kommen Frauen vor allem als Töchter vor. Trump erhöht den Druck auf Venezuelas Machthaber Maduro. In Serbien jährt sich der Protest gegen Präsident Vučić. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frauen-in-der-cdu-kriegsspiele-in-der-karibik-protest-in-serbien-a-8cb7142d-5819-465a-b6e2-d11423ea1b5c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Männerverein CDU - DER SPIEGEL"
    },
    {
      "title": "Stahlgipfel im Kanzleramt CDU-Europa-Abgeordnete fordern Strafzölle gegen China",
      "teaser": "Vor dem Stahlgipfel im Kanzleramt fordern Christdemokraten aus dem EU-Parlament einen härteren Kurs gegen China. Die Bundesregierung müsse endlich den Sanktionsplänen der EU-Kommission zustimmen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/stahlindustrie-cdu-europa-abgeordnete-fordern-strafzoelle-gegen-china-a-d6677e67-70ab-46ca-a6f3-db90899d8ad0",
      "image_title": "CDU-Europa-Abgeordnete fordern Strafzölle gegen China - China Network / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Linkenchefin Ist linker Populismus besser als rechter Populismus, Frau Schwerdtner?",
      "teaser": "Was unterscheidet den Populismus der Linken von dem der AfD? Parteichefin Ines Schwerdtner spricht darüber, warum sie Zuspitzung für zulässig hält und warum sich Friedrich Merz schämen sollte. Ein Interview von Anna Reimann und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/ines-schwerdtner-wie-sie-ueber-populismus-und-friedrich-merz-denkt-a-2018e648-ccd7-4854-8fff-9693878f5aba",
      "image_title": "Ist linker Populismus besser als rechter Populismus, Frau Schwerdtner? - Tamara Eckhardt / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Kippelt Söders Lieblingsprojekt? Von Janko Tietz",
      "teaser": "Die Arbeitgeber kritisieren die Erhöhung der Mütterrente. Das Wahlergebnis in den Niederlanden steht fest, und Außenminister Wadephul glaubt nicht an die baldige Rückkehr von Syrerinnen und Syrern. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kritik-an-muetterrente-wahl-in-den-niederlanden-johann-wadephul-in-syrien-a-59054a53-5d86-4f15-8c72-5bbf89e6d90e",
      "image_title": "Kippelt Söders Lieblingsprojekt? - DER SPIEGEL"
    },
    {
      "title": "Sozialreformen Auf den letzten Metern seiner Präsidentschaft wird Steinmeier mutig",
      "teaser": "Der Bundespräsident wünscht sich von der Merz-Regierung mehr Mut zu Reformen, bringt sogar eigene Ideen für Sozialreformen ein. Warum sich Frank-Walter Steinmeier neuerdings einmischt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-fordert-mutige-sozialreformen-von-friedrich-merz-a-29029bcd-ca02-4da5-9f58-110ab69aa814",
      "image_title": "Auf den letzten Metern seiner Präsidentschaft wird Steinmeier mutig - dts-Agentur / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "»Asterix«-Gastauftritt des Verteidigungsministers Warum Boris Pistorius den Zenturio gibt",
      "teaser": "Boris Pistorius wird Römer! Im neuen »Asterix«-Abenteuer bekommt der Verteidigungsminister einen Gastauftritt, als Zenturio auf verlorenem Posten. Wie kam es dazu?",
      "url": "https://www.spiegel.de/politik/boris-pistorius-verteidigungsminister-als-teil-des-asterix-universums-a-a7e3ec4f-8c60-42e6-9652-674c750f10c6",
      "image_title": "Warum Boris Pistorius den Zenturio gibt - Asterix-Obelix-Idefix / Hachette Livre / Goscinny-Uderzo / dpa"
    },
    {
      "title": "Schwarz-rote Steuererleichterungen Diese Geizkragen plündern die Bundeskasse Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Seit Jahren lassen sich die Länder ihre Zustimmung zu Steuererleichterungen vom Bund teuer bezahlen. Das muss ein Ende haben.",
      "url": "https://www.spiegel.de/politik/steuererleichterungen-so-wird-die-bundeskasse-gepluendert-a-0818eda2-d0ff-4bf3-b588-e5c9710288cd",
      "image_title": "Diese Geizkragen plündern die Bundeskasse - Boris Roessler / dpa"
    },
    {
      "title": "Die Lage am Morgen Späte Gerechtigkeit für Virginia Roberts Giuffre Von Maximilian Popp",
      "teaser": "Prinz Andrew verliert wegen seiner Epstein-Verbindungen sämtliche Titel. Auf Jamaika beginnt der Wiederaufbau nach Hurrikan »Melissa«. Und im Sudan vollzieht sich ein Völkermord vor den Augen der Welt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-prinz-andrew-wiederaufbau-auf-jamaika-massaker-im-sudan-a-3faa476a-5ee1-4eb5-a807-ec50a2f7cac4",
      "image_title": "Späte Gerechtigkeit für Virginia Roberts Giuffre - DER SPIEGEL"
    },
    {
      "title": "Besuch in Sachsen Merz ist kein gesamtdeutscher Kanzler Eine Kolumne von Sabine Rennefanz",
      "teaser": "Friedrich Merz hat Sachsen besucht. Ministerpräsident Kretschmer inszeniert das Treffen wie einen Staatsbesuch. Doch der Kanzler scheint nicht zu erkennen, was auf dem Spiel steht.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-sachsen-kein-gesamtdeutscher-kanzler-a-f24db6c1-b40c-4870-b3ad-dbd8c8fcaf7d",
      "image_title": "Merz ist kein gesamtdeutscher Kanzler - Jan Woitas / dpa"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ich-glaube-dass-wladimir-putin-ewig-praesident-ist-spiegel-spitzengespraech-a-12c45185-3970-44d4-83ed-4523f95d9670",
      "image_title": "»Ich glaube, dass Putin ewig Präsident ist«"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ich-glaube-dass-wladimir-putin-ewig-praesident-ist-spiegel-spitzengespraech-a-ae2c0d6a-a1d8-4c1c-b84d-a0a78e3dfb7f"
    },
    {
      "title": "Die Lage am Abend Schamloser Wegschnappkapitalismus Von Wolfgang Höbel",
      "teaser": "Europa sieht sich im Wettstreit um Rohstoffe von den USA abgehängt. Elektroautos haben eine bessere Klimabilanz als Verbrenner. Und in den Niederlanden bleiben die Rechtspopulisten stark. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trumps-rohstoffquellen-elektroautos-wahl-in-den-niederlanden-a-63fe068b-6c20-4137-88e5-eac003d1ae78",
      "image_title": "Schamloser Wegschnappkapitalismus - DER SPIEGEL"
    },
    {
      "title": "Kanzlerbesuch in der Türkei Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht",
      "teaser": "Der Kanzler hätte die Türkei gern als Partner. Beim Antrittsbesuch in Ankara lobt Friedrich Merz den türkischen Präsidenten, soweit das eben geht. Doch der gibt sich stur. Aus Ankara berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/tuerkei-friedrich-merz-bemueht-sich-um-recep-tayyip-erdogan-der-zeigt-sich-unbeeindruckt-a-2d65a631-4492-470c-8b92-293a7306c04d",
      "image_title": "Merz wollte mal nett sein, aber Erdoğan dankt es ihm nicht - Necati Savas / EPA"
    },
    {
      "title": "Brandmauer in Mecklenburg-Vorpommern CDU stimmt im Kreistag erstmals Antrag der AfD zu",
      "teaser": "Für Bundeskanzler Merz ist die AfD der »Hauptgegner«. In Vorpommern votieren seine Leute jedoch offen mit der rechtsextremen Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-brandmauer-cdu-stimmt-im-kreistag-erstmals-antrag-der-afd-zu-a-1f3349ee-9c32-49e2-babc-9d227a794a8d",
      "image_title": "CDU stimmt im Kreistag erstmals Antrag der AfD zu - Andreas Franke / IMAGO"
    },
    {
      "title": "Politserien vs. Wirklichkeit Wie viel »House of Cards« steckt in Friedrich Merz? Eine Kolumne von Ralf Neukirch",
      "teaser": "Amerikanische Fernsehserien über den Politikbetrieb sind entweder bitterböse, verklärend oder komisch. Ein Genre hat gewisse Parallelen mit dem Treiben in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-viel-house-of-cards-steckt-in-friedrich-merz-kolumne-a-7c2ebd20-3a63-43d7-b500-ba26e298a928",
      "image_title": "Wie viel »House of Cards« steckt in Friedrich Merz? - David Giesbrecht / dpa"
    },
    {
      "title": "Bundeskanzler in der Türkei Erdoğan empfängt Merz mit militärischen Ehren – keine Gespräche mit Opposition",
      "teaser": "In Ankara will Kanzler Merz das zuletzt schwierige Verhältnis zur Türkei kitten. Auf eine Kranzniederlegung folgten Gespräche mit Präsident Recep Tayyip Erdoğan. Zum Dialog mit dessen Gegnern kommt es jedoch nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-reise-von-friedrich-merz-empfang-mit-militaerischen-ehren-keine-gespraeche-mit-opposition-a-eea2dc30-aba0-459e-b630-e4ce560bad9d",
      "image_title": "Erdoğan empfängt Merz mit militärischen Ehren – keine Gespräche mit Opposition - Michael Kappeler / dpa"
    },
    {
      "title": "Finanzhilfen für die Ukraine Aufstand der Belgier",
      "teaser": "Das kleine Belgien wehrt sich derzeit gegen Finanzhilfen für die Ukraine, die mithilfe russischen Vermögens gestemmt werden sollen. Brüssel geht es dabei um den eigenen Haushalt. Und um das Verhältnis zu China und den USA. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-belgien-blockiert-finanzhilfen-treffen-mit-nato-chef-rutte-a-13df2462-c4d0-4779-ba5d-37caab61fa02",
      "image_title": "Aufstand der Belgier - Geert Vanden Wijngaert / AP / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Landeschef im Krankenhaus Beinbruch bei Bremer Bürgermeister Bovenschulte",
      "teaser": "Regennasses Pflaster vor dem Amtssitz wurde dem Bremer Bürgermeister Andreas Bovenschulte zum Verhängnis. Bei einem Sturz zog sich der SPD-Politiker eine Beinfraktur zu. Nun liegt er im Krankenhaus.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-bovenschulte-bremen-buergermeister-wird-nach-beinbruch-operiert-a-3a3f8797-cd01-4446-a1a9-85797012dcd5",
      "image_title": "Beinbruch bei Bremer Bürgermeister Bovenschulte - Bernd Elmenthaler / ddp / Geisler"
    },
    {
      "title": "Die Lage am Morgen Merz fehlt die Sprache gegenüber Erdoğan Von Maximilian Popp",
      "teaser": "Türkische Oppositionelle nehmen Merz vor seinem Treffen mit Erdoğan in die Pflicht. So lief das Gespräch zwischen Trump und Xi. Und in München fällt das Urteil gegen einen mutmaßlichen Putin-Spion. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-recep-tayyip-erdogan-donald-trump-xi-jinping-spionageprozess-in-muenchen-kreml-russland-a-186ccec7-f655-43ff-ad88-da4e50172e80",
      "image_title": "Merz fehlt die Sprache gegenüber Erdoğan - DER SPIEGEL"
    },
    {
      "title": "Tötungen von Frauen und Mädchen Justizministerin Hubig bremst Erwartungen an Femizid-Paragrafen",
      "teaser": "Fast jeden Tag wird in Deutschland eine Frau oder ein Mädchen getötet. Die Bundesregierung will stärker gegen solche Gewalt vorgehen. Eine Überarbeitung des Mordparagrafen wird laut Justizministerin Hubig aber noch dauern.",
      "url": "https://www.spiegel.de/politik/deutschland/justizministerin-hubig-bremst-erwartungen-an-femizid-paragrafen-a-57be0b08-a67a-4e85-aab3-63fd7021cb80",
      "image_title": "Justizministerin Hubig bremst Erwartungen an Femizid-Paragrafen - Sina Schuldt / dpa"
    }
  ]
}