{
  "timestamp": "2025-05-17T18:12:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Gesichert rechtsextrem« CDU-Ministerpräsident Günther fordert AfD-Verbotsverfahren – und widerspricht dem Kanzler",
      "teaser": "Schleswig-Holsteins Ministerpräsident Günther möchte, dass die Bundesregierung ein Verbot der AfD antreibt. Parteichef Merz lehnt das ab: Er fürchtet den Vorwurf der »Konkurrentenbeseitigung«.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-fordert-afd-verbotsverfahren-und-widerspricht-friedrich-merz-a-012a1cbd-c8eb-4b2b-9325-c1d966806ec8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0d760a1-4f21-404a-b0a0-4a46b2df7f05_w488_r1.778_fpx43_fpy28.jpg",
      "image_title": "CDU-Ministerpräsident Günther fordert AfD-Verbotsverfahren – und widerspricht dem Kanzler - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "FDP-Parteitag in Berlin Die Anti-Lindner-Frauen",
      "teaser": "Ein wenig Disruption traut sich die FDP dann doch: Der Parteitag wählt eine Seiteneinsteigerin zur Generalsekretärin und eine Hobbypolitikerin ins Präsidium. Beide stehen für die dringend nötige Erneuerung der Liberalen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-in-berlin-die-anti-lindner-frauen-a-c1080466-6b21-441c-a1b3-3cfe1e87fde7",
      "image_title": "Die Anti-Lindner-Frauen - [M] Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Grünenvorsitzender Banaszak will schnelle Einleitung von AfD-Verbotsverfahren",
      "teaser": "Mit Verve hat sich Grünenchef Felix Banaszak für ein Vorgehen gegen die AfD ausgesprochen. Ein Verbotsverfahren müsse kommen, »bevor es zu spät ist«. Ähnlich äußerte sich Schleswig-Holsteins CDU-Ministerpräsident Daniel Günther.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-felix-banaszak-gruene-fordert-schnelle-einleitung-von-verfahren-a-f339ab99-1c4f-451b-9636-63bf99f69cfc",
      "image_title": "Banaszak will schnelle Einleitung von AfD-Verbotsverfahren - Harald Tittel / dpa"
    },
    {
      "title": "EU gegen Russland Kampf an der hybriden Kriegsfront",
      "teaser": "EU-Beitrittsländer wie Moldau drohen aufgrund des russischen Einflusses vom europäischen Pfad abzudriften. Was tut die EU dagegen? Unterwegs mit der EU-Erweiterungskommissarin im hybriden Krieg. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gegen-russland-kampf-an-der-hybriden-kriegsfront-a-0cdecb4a-4b1e-45d1-8741-8c99079e9346",
      "image_title": "Kampf an der hybriden Kriegsfront - Timo Lehmann / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "40-jährige Unternehmerin Nicole Büttner zur neuen Generalsekretärin der FDP gewählt",
      "teaser": "Sie führte bisher ein Start-up und wurde von Parteichef Christian Dürr vorgeschlagen: Nicole Büttner ist neue Generalsekretärin der FDP.",
      "url": "https://www.spiegel.de/politik/fdp-nicole-buettner-als-neue-generalsekretaerin-gewaehlt-a-994f7232-ac77-442e-b9cf-c99653a81c85",
      "image_title": "Nicole Büttner zur neuen Generalsekretärin der FDP gewählt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neue Rentenministerin Von Ponzi zu Bärbel Bas Eine Kolumne von Alexander Neubacher",
      "teaser": "Die neue Ministerin will das Rentensystem retten, indem sie es auf Beamte ausdehnt. Das erinnert an einen Trickbetrüger vor 100 Jahren.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-neuen-rentenministerin-von-ponzi-zu-baerbel-bas-kolumne-a-d3ef2397-4d8c-4ca2-800a-0b9edf6a309a",
      "image_title": "Von Ponzi zu Bärbel Bas - Michael Kappeler / dpa"
    },
    {
      "title": "Mutmaßliche Sabotageakte Außenminister Wadephul warnt vor wachsender russischer Bedrohung in der Ostsee",
      "teaser": "Durchtrennte Kabel, gestörte Signale: Die russische Schattenflotte wird mit zahlreichen möglichen Sabotageakten in Verbindung gebracht. Außenminister Wadephul spricht nun von einer weiter verschärften Bedrohungslage.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-johann-wadephul-warnt-vor-wachsender-bedrohung-in-der-ostsee-a-d5d7fe5c-1483-4b91-b42b-e810f65ec8ec",
      "image_title": "Außenminister Wadephul warnt vor wachsender russischer Bedrohung in der Ostsee - Ozan Kose / AFP"
    },
    {
      "title": "Die Lage am Morgen Wenn deutsche Beamte die innere Kettensäge entdecken Von Cornelia Schmergal",
      "teaser": "Die Regierung stellt sich den Tücken des Bürokratieabbaus. Pro-Palästinenser-Aktivisten demonstrieren in mehreren Großstädten. Und: Das Finale beim ESC steht an. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buerokratieabbau-propalaestinenser-demos-esc-finale-a-acc022e1-f238-4fcf-9c65-f9b4d9f251b7",
      "image_title": "Wenn deutsche Beamte die innere Kettensäge entdecken - DER SPIEGEL"
    },
    {
      "title": "FDP-Bundesparteitag Lindner ist weg – und jetzt?",
      "teaser": "Parteichef Lindner verabschiedet sich selbstbewusst, sein Nachfolger Dürr setzt kaum Akzente. Über die Gründe für die Wahlpleite schweigen beide. Es wirkt so, als sei die neue FDP die alte – trotz ihrer existenziellen Krise. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-bundesparteitag-mit-abschied-von-christian-lindner-tschuess-und-jetzt-a-308c5e1f-87a0-4059-ac30-663d78299da4",
      "image_title": "Lindner ist weg – und jetzt? - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Friedrich Merz auf Reisen Lauter erste Male für den Außenkanzler",
      "teaser": "Paris, Warschau, Kyjiw: Friedrich Merz hat sich bislang auf die Außenpolitik konzentriert. Nun stand in Tirana sein erster Gipfel auf dem Programm und ein Telefonat mit Trump. Was hat der Bundeskanzler bisher erreicht? Aus Tirana berichtet Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-reist-nach-paris-warschau-kyjiw-die-ersten-tage-des-aussenkanzlers-a-21be0064-cfb7-4f3e-85c9-650ed2ad4419",
      "image_title": "Lauter erste Male für den Außenkanzler - Kay Nietfeld / dpa"
    },
    {
      "title": "Nachfolger von Christian Lindner FDP wählt Christian Dürr zum neuen Parteichef",
      "teaser": "Die FDP hat einen neuen Bundesvorsitzenden: Christian Dürr tritt die Nachfolge von Christian Lindner an. Auf ihrem Parteitag in Berlin wählten die Delegierten den früheren Fraktionschef im Bundestag zum neuen Parteichef.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-waehlt-christian-duerr-zum-neuen-parteichef-a-b15b3cf7-668f-487d-a664-a4a75a6f98ee",
      "image_title": "FDP wählt Christian Dürr zum neuen Parteichef - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "CDU-Digitalminister Wildberger So will der Politiklehrling Deutschland modernisieren",
      "teaser": "Der neue Digitalminister Wildberger bezeichnet seinen Start als »wild« und spürt in seinem Haus eine »Start-up-Mentalität«. Konkrete Versprechen vermeidet der Ex-Manager bei seinem ersten Auftritt im Bundestag aber. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/karsten-wildberger-so-will-der-politiklehrling-deutschland-modernisieren-a-15e0513d-2036-4d5a-98a0-bb6bde7876e9",
      "image_title": "So will der Politiklehrling Deutschland modernisieren - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Nach Entlassung von Verfassungsschutzchef Brandenburgs Innenministerin tritt zurück",
      "teaser": "Erst entließ sie den Chef des Landesverfassungsschutz. Nach Kritik aus den eigenen Reihen zieht Brandenburgs SPD-Innenministerin Katrin Lange nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/brandenburg-spd-innenministerin-katrin-lange-tritt-zurueck-a-19bf6542-ad9e-4cab-95d8-4584948bf3cb",
      "image_title": "Brandenburgs Innenministerin tritt zurück - Sören Stache / dpa"
    },
    {
      "title": "Fehlerhafte Berichterstattung Gelbhaar gewinnt vor Gericht gegen Berliner Parteikollegin",
      "teaser": "Der ehemalige Grünenabgeordnete Stefan Gelbhaar hat sich juristisch gegen eine Parteifreundin durchgesetzt. Das Landgericht Hamburg hat ihr die Wiederholung bestimmter Aussagen einstweilig untersagt.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-gericht-untersagt-gruenen-politikerin-klara-schedlich-bestimmte-aussagen-a-2ac3b0a2-f820-44ff-b7a2-d7c1c3c288a4",
      "image_title": "Gelbhaar gewinnt vor Gericht gegen Berliner Parteikollegin - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Abend Wie chaotisch wird das ESC-Finale? Von Angela Gruber",
      "teaser": "Die neutralen Schweizer bekommen ein ESC-Finale mit Krawallpotenzial. Donald Trump schaut aufs Geld. Und im »Diddy«-Prozess gibt es neuen Zeitdruck. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-esc-donald-trump-in-der-golfregion-sean-diddy-combs-a-b30e2299-09ce-4c3b-ad5a-99419ee7ea3d",
      "image_title": "Wie chaotisch wird das ESC-Finale? - DER SPIEGEL"
    },
    {
      "title": "Druck auf Bundespartei Berliner SPD drängt auf härteres Mietrecht",
      "teaser": "Druck auf die Bundesregierung: Die Berliner SPD bemängelt nach SPIEGEL-Informationen Versäumnisse bei der Mietenregulierung – und stellt weitgehende Forderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/mieten-berliner-spd-fordert-haerteres-mietrecht-vom-bund-a-db34eebe-a9d4-4c5d-8403-bffc32f646d5",
      "image_title": "Berliner SPD drängt auf härteres Mietrecht - Christophe Gateau / dpa"
    },
    {
      "title": "Neue Aufgabe im Parlament SPD-Chefin Esken soll Ausschussvorsitz bekommen",
      "teaser": "In der Bundesregierung erhielt SPD-Chefin Esken keine Aufgabe. Nun soll sie einen Posten im Parlament bekommen und künftig den Ausschuss für Bildungs- und Familienpolitik leiten.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-chefin-soll-vorsitzende-des-ausschusses-fuer-bildungs-und-familienpolitik-werden-a-3a762ef8-cd42-42e0-9f67-80a3561d9771",
      "image_title": "SPD-Chefin Esken soll Ausschussvorsitz bekommen - Political-Moments / IMAGO"
    },
    {
      "title": "Dresscode im Parlament Baskenmütze, Protestshirt, Bayerntrikot – fertig ist der Eklat",
      "teaser": "Einige Kleidungsstücke sind in Bundestag oder Landtagen nicht gern gesehen: Marcel Bauer musste wegen seiner Baskenmütze den Plenarsaal verlassen. Er ist nicht der Erste, der gegen Regeln verstößt. Sechs prominente Fälle. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-die-baskenmuetze-von-marcel-bauer-ist-nicht-der-erste-dresscode-eklat-a-f8fc06a0-c9b8-45a1-9c4e-7b3fac86e305",
      "image_title": "Baskenmütze, Protestshirt, Bayerntrikot – fertig ist der Eklat - Tobias Kleinschmidt / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Parteitag der Liberalen Lindner verabschiedet sich als FDP-Chef – mit einer Attacke auf die CDU",
      "teaser": "Christian Lindner räumt den Chefposten bei den Liberalen und verspricht einen neuen Anfang »für diese großartige Freie Demokratische Partei«. Zugleich nutzt er seine Abschiedsrede, um eine offene Rechnung zu begleichen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-christian-lindner-verabschiedet-sich-als-parteichef-mit-einer-attacke-auf-die-cdu-a-004abf58-efe8-437f-b476-9d93ddf56b3f",
      "image_title": "Lindner verabschiedet sich als FDP-Chef – mit einer Attacke auf die CDU - Lisi Niesner / REUTERS"
    },
    {
      "title": "Annäherung von CDU und Linke Die Linke hat Merz geholfen. Er dankt es ihr nicht",
      "teaser": "Ohne die Linke wäre Friedrich Merz nicht so schnell Kanzler geworden. Nur kurz sah es so aus, als näherte sich seine CDU den Genossen an. Doch womöglich ist er schon bald wieder auf sie angewiesen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-ende-des-tauwetters-a-a2522187-af9f-4d9d-9e65-518a9d5bebd9",
      "image_title": "Die Linke hat Merz geholfen. Er dankt es ihr nicht - Dominik Butzmann / IMAGO"
    }
  ]
}