{
  "timestamp": "2025-06-29T03:53:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesaußenminister Russland bedroht direkt auch unser Leben in Deutschland, sagt Wadephul",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine sei das wichtigste Thema der deutschen Außenpolitik: Auch deshalb verteidigt Minister Wadephul die Nato-Beschlüsse von Den Haag. Moskau setzt derweil seine Drohnenangriffe fort.",
      "url": "https://www.spiegel.de/politik/johann-wadephul-cdu-aussenminister-sagt-russland-bedrohe-direkt-auch-unser-leben-in-deutschland-a-eb3437bb-a244-473b-9a2a-7e44a50b8a34",
      "image_url": "https://cdn.prod.www.spiegel.de/images/939a1513-b02a-4a15-9ee4-7185674e4839_w488_r1.778_fpx24_fpy57.jpg",
      "image_title": "Russland bedroht direkt auch unser Leben in Deutschland, sagt Wadephul - David Hammersen / dpa"
    },
    {
      "title": "Atommacht Deutschland? Spahn für deutsche Führungsrolle bei europäischem Atomwaffen-Schild",
      "teaser": "In Europa sind Frankreich und Großbritannien Atommächte. Kanzler Merz hat einen gemeinsamen europäischen Schutzschirm bereits thematisiert. Unionsfraktionschef Spahn wünscht sich dabei deutsche Führung.",
      "url": "https://www.spiegel.de/politik/jens-spahn-fuer-fuehrungsrolle-von-deutschland-bei-europaeischem-atomwaffen-schild-a-776b949c-154f-4c84-a017-cc9cb84600f2",
      "image_title": "Spahn für deutsche Führungsrolle bei europäischem Atomwaffen-Schild - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kritik an Dobrindt Präsident am Bundesverwaltungsgericht zweifelt an langfristigen Zurückweisungen",
      "teaser": "Anfang Juni stellt ein Berliner Gericht fest, dass die Zurückweisung dreier Somalier rechtswidrig war. Laut Dobrindt sei das ein »Einzelfallurteil« – der Präsident des Bundesverwaltungsgerichts sieht das anders.",
      "url": "https://www.spiegel.de/politik/migrationspolitik-praesident-des-bundesverwaltungsgerichts-kritisiert-alexander-dobrindt-a-881eab7a-b72d-46b5-9ac8-38df462eae0d",
      "image_title": "Präsident am Bundesverwaltungsgericht zweifelt an langfristigen Zurückweisungen - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Alltag beim SPD-Parteitag War was?",
      "teaser": "Es regiert wieder die Routine bei den Sozialdemokraten, nachdem kurz zuvor der Vorsitzende Lars Klingbeil abgestraft wurde. Ex-Parteichefin Saskia Esken und Ex-Kanzler Olaf Scholz werden gefeiert, die Krisen verdrängt. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-routine-kehrt-ein-nach-kritik-an-lars-klingbeil-a-2b20e8e5-c77f-4d68-8314-1e00dfc78033",
      "image_title": "War was? - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Amtsverständnis der Bundestagspräsidentin Wie neutral ist Klöckner?",
      "teaser": "Zu parteiisch, streng zu anderen und lax mit sich selbst: Die Kritik am Führungsstil von Neu-Bundestagspräsidentin Klöckner wächst. Ihr Posten verlangt Ausgleich. Manche bezweifeln, ob die CDU-Politikerin das überhaupt will.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-wie-neutral-ist-die-neue-bundestagspraesidentin-a-4ec244c9-46e1-4dbc-9d72-312c3c66f0bd",
      "image_title": "Wie neutral ist Klöckner? - Emmanuele Contini / NurPhoto / picture alliance"
    },
    {
      "title": "Abschied als Vorsitzende Saskia Esken lobt Olaf Scholz und verlangt mehr Zusammenhalt von der SPD",
      "teaser": "»Du warst mein Kanzler«: Saskia Esken hat bei ihrem Abschied vom SPD-Vorsitz warme Worte für Olaf Scholz gefunden. Ihrer Partei riet sie, sich neu zu erfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-lobt-olaf-scholz-und-verlangt-mehr-zusammenhalt-von-der-spd-a-425b3bb1-70a4-4efe-b3ab-334bad7b7fe8",
      "image_title": "Saskia Esken lobt Olaf Scholz und verlangt mehr Zusammenhalt von der SPD - Kay Nietfeld / dpa"
    },
    {
      "title": "Tag der Bundeswehr Merz warnt vor falschem Sicherheitsgefühl",
      "teaser": "Der Bundeskanzler hat sich bei deutschen Soldatinnen und Soldaten für ihren Dienst bedankt. Bei einem Truppenbesuch mahnte Friedrich Merz, Deutschland müsse mehr für seine Sicherheit tun.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-bundeswehr-friedrich-merz-warnt-vor-falschem-sicherheitsgefuehl-a-34feef70-aba5-4e54-80f2-e545dd5891cb",
      "image_title": "Merz warnt vor falschem Sicherheitsgefühl - Michael Kappeler / REUTERS"
    },
    {
      "title": "Gefängnisbesuch in Budapest Göring-Eckardt sieht deutsche Verantwortung für Maja T.",
      "teaser": "Vor genau einem Jahr haben die deutschen Behörden die linke Aktivistin Maja T. rechtswidrig nach Ungarn ins Gefängnis überstellt. Die Grünenpolitikerin Göring-Eckardt hat sie im Gefängnis besucht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/budapest-goering-eckardt-besucht-inhaftierte-aktivistin-maja-t-a-8366d00a-bdab-43f3-aa77-7ccc5d39cc65",
      "image_title": "Göring-Eckardt sieht deutsche Verantwortung für Maja T. - Bernd Elmenthaler / ESDES.Pictures / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Abschiedsrede in Berlin Olaf Scholz will seiner Partei Freude bereiten",
      "teaser": "Gerhard Schröder ist bei vielen in der SPD nicht besonders beliebt. Olaf Scholz wünscht sich für seine Altkanzlerschaft offenbar ein anderes Verhältnis zu den Sozialdemokraten.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiedsrede-in-berlin-olaf-scholz-will-der-spd-als-altkanzler-freude-bereiten-a-67db624b-c37c-4c05-8693-14500669173e",
      "image_title": "Olaf Scholz will seiner Partei Freude bereiten - Filip Singer / EPA"
    },
    {
      "title": "»Dialog auf Augenhöhe« Angela Merkel trifft Geflüchtete in syrischem Restaurant",
      "teaser": "»Wir reden viel über Menschen, die zu uns kamen, aber nicht mit den Menschen«: Ex-Bundeskanzlerin Angela Merkel hat sich für ein WDR-Format mit Geflüchteten zusammengesetzt – zu einem »persönlichen, ungefilterten« Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-trifft-gefluechtete-in-syrischem-restaurant-a-b469a4f5-fbf4-4e34-90f0-412ac4f3de66",
      "image_title": "Angela Merkel trifft Geflüchtete in syrischem Restaurant - Mirko Polo / obs / WDR"
    },
    {
      "title": "Beschleunigungsgesetz Regierung will Waffen schneller beschaffen",
      "teaser": "Deutschland plant Rekordausgaben für die Bundeswehr. Doch der Kauf neuer Rüstungsgüter dauert bislang oft zu lange. Ein neues Gesetz soll das ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-beschaffung-von-waffen-durch-neues-gesetz-beschleunigen-a-ccfa9d72-5077-40eb-90ea-54d4fd227476",
      "image_title": "Regierung will Waffen schneller beschaffen - Marco Dorow / Bundeswehr"
    },
    {
      "title": "Strategiepapier der Fraktionsspitze Grüne wollen keine »Elite-Partei« sein",
      "teaser": "Habecks Heizungsgesetz und ständige Wortmeldungen zu Waffensystemen: Die grüne Fraktionsspitze rechnet mit der Ampel ab. In einer Analyse, die dem SPIEGEL vorliegt, heißt es: »Beim Alltag der Menschen denkt man weniger an uns.« Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wollen-keine-elite-partei-sein-neues-strategiepapier-a-17724c09-d904-4ccf-a9a8-898b08bad790",
      "image_title": "Grüne wollen keine »Elite-Partei« sein - Guido Kirchner / picture alliance / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Ganz Ungarn wird von Orbán beherrscht... Ganz Ungarn? Nein! Von Stefan Kuzmany",
      "teaser": "Budapest lässt sich Vielfalt und Freiheit nicht verbieten. Die SPD hat ein neues Spitzenduo. Und die Grünen wollen sich künftig um Alltagsprobleme kümmern. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-pride-parade-in-budapest-spd-parteitag-fehleranalyse-der-gruenen-a-773adc9c-4c4e-4f5b-8666-141630a170e2",
      "image_title": "Ganz Ungarn wird von Orbán beherrscht... Ganz Ungarn? Nein! - DER SPIEGEL"
    },
    {
      "title": "Schlupflöcher Justizministerin Hubig will Mietpreisbremse bei möblierten Wohnungen durchsetzen",
      "teaser": "Weil sie Mängel bei der Mietpreisbremse sieht, setzt Justizministerin Stefanie Hubig auf zusätzliche Regeln. Die SPD-Politikerin hat nach eigenen Angaben selbst schon unerfreuliche Erfahrungen bei der Wohnungssuche gemacht.",
      "url": "https://www.spiegel.de/politik/stefanie-hubig-will-mietpreisbremse-bei-moeblierten-wohnungen-durchsetzen-a-90b82f5e-c24c-4082-b494-b7894b89d575",
      "image_title": "Justizministerin Hubig will Mietpreisbremse bei möblierten Wohnungen durchsetzen - Kira Hofmann / photothek.de / picture alliance"
    },
    {
      "title": "Wahl der SPD-Chefs Als seine Jastimmen verkündet werden, geht ein Raunen durch den Saal",
      "teaser": "Beim SPD-Parteitag wird Lars Klingbeil mit einem denkbar schlechten Ergebnis zum Parteivorsitzenden gewählt. Ihm und seiner neuen Co-Vorsitzenden Bärbel Bas steht nun ein Balanceakt bevor. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/klingbeil-und-bas-zu-spd-chefs-gewaehlt-und-dann-knallt-es-doch-noch-a-0e98971b-3459-4af3-b6a6-62c81d6567e4",
      "image_title": "Als seine Jastimmen verkündet werden, geht ein Raunen durch den Saal - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "SPIEGEL TV über die deutsche Wohnkrise »Ich habe auf 200 Anzeigen geschrieben und vielleicht sechsmal Rückmeldung gekriegt«",
      "teaser": "Trotz Leerstand vielerorts bleibt bezahlbarer Wohnraum knapp. Schimmel, Ungeziefer, Mängel treiben Mieter zur Verzweiflung. Die derzeitige deutsche Wohnkrise trifft viele, während die Politik versagt. Ein Film von Melina Hemmer und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-tv-ueber-die-deutsche-wohnkrise-ich-habe-auf-200-anzeigen-geschrieben-und-vielleicht-nur-6-mal-rueckmeldung-gekriegt-a-9478900f-3fd2-4931-93b2-6598c42cae7f"
    },
    {
      "title": "Neues Führungsduo Bas und Klingbeil zu SPD-Vorsitzenden gewählt",
      "teaser": "Dämpfer für den Vizekanzler: Während die SPD Bärbel Bas mit 95 Prozent in die Parteispitze wählt, wird Lars Klingbeil mit 64,9 Prozent deutlich abgestraft. Nur Oskar Lafontaine hat 1995 noch weniger Zustimmung bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-baerbel-bas-und-lars-klingbeil-zu-spd-vorsitzenden-gewaehlt-a-cb78b099-c1fa-42fe-80da-e3ff2cd35d65",
      "image_title": "Bas und Klingbeil zu SPD-Vorsitzenden gewählt - Michael Kappeler / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Streit über Stellen für Altkanzler Scholz",
      "teaser": "Die Unionsfraktion im Bundestag will nicht wie vereinbart acht Mitarbeiter für Altbundeskanzler Scholz bewilligen. Die SPD stellt sich deswegen gegen geplante neue Stellen im Kanzleramt von Friedrich Merz. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-streit-ueber-stellen-fuer-altkanzler-olaf-scholz-a-fb9b41da-2efc-4451-8d8a-3d6ec9492dfe",
      "image_title": "Streit über Stellen für Altkanzler Scholz - Andreas Gora / IMAGO",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Zwei Hochzeiten und ein Trauerspiel Von Oliver Trenkamp",
      "teaser": "RTL geht mit Sky Deutschland zusammen. Jeff Bezos heiratet in Venedig. Und die SPD zuckt noch. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spd-parteitag-rtl-kauft-sky-deutschland-jeff-bezos-a-eb61251d-69fb-4dfa-a847-200aef175a9d",
      "image_title": "Zwei Hochzeiten und ein Trauerspiel - DER SPIEGEL"
    },
    {
      "title": "Verwaltungsreform Berlin will endlich funktionieren Eine Glosse von Stefan Kuzmany",
      "teaser": "Behördenzuständigkeit, Müllentsorgung, Unterrichtsausfälle: In der deutschen Hauptstadt soll schon bald vieles besser werden.",
      "url": "https://www.spiegel.de/politik/deutschland/verwaltungsreform-berlin-will-endlich-funktionieren-a-0c127535-4106-4df5-b7b1-c27e4bd6fb2b",
      "image_title": "Berlin will endlich funktionieren - Clemens Bilan / EPA"
    }
  ]
}