{
  "timestamp": "2025-11-03T19:08:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verweigerter Zugang zum Bundestag Richter sehen gefährliche Russlandkontakte im AfD-Umfeld",
      "teaser": "Der Mitarbeiter eines AfD-Abgeordneten wollte sich vor Gericht einen Hausausweis für den Bundestag erstreiten. Doch die Richter winken ab: Der Mann habe enge Drähte zu Putins Propagandisten. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-mitarbeiter-gericht-verweigert-zutritt-wegen-naehe-zu-russischen-akteuren-a-76203b35-7ac9-4870-835c-437c557ca379",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21ac0d50-3c89-426b-bf69-f7dfd46ca154_w488_r1.778_fpx69.98_fpy46.99.jpg",
      "image_title": "Richter sehen gefährliche Russlandkontakte im AfD-Umfeld - Christian Thiel / IMAGO",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Die Lage am Abend Jetzt schlagen wir andere Seiten auf Von Wolfgang Höbel",
      "teaser": "Der SPIEGEL verleiht erstmals einen eigenen Buchpreis. Frauen sind in Führungsetagen immer noch die Ausnahme. Und in Israel wird die gerade erst zurückgetretene oberste Militärjuristin verhaftet. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-festnahme-der-ex-militaerstaatsanwaeltin-israels-mangel-an-frauen-in-fuehrungspositionen-deutscher-unternehmen-spiegel-buchpreis-a-16421a37-e93c-41b5-812b-b48385c0dd54",
      "image_title": "Jetzt schlagen wir andere Seiten auf - DER SPIEGEL"
    },
    {
      "title": "»Lassen Sie sich am besten gleich einäschern« Krebskranke Grünenpolitikerin Tabea Rößner spricht über Beleidigungen in Erfurter Straßenbahn",
      "teaser": "Ihre Frisur sei »scheiße«, sie sei ein »Arschloch«. Mit diesen Worten wurde Tabea Rößner nach eigener Darstellung in einer Erfurter Straßenbahn beleidigt. Dem SPIEGEL erzählt die krebskranke Grünenpolitikerin, wie sie damit umgeht. Von Miriam Khan",
      "url": "https://www.spiegel.de/politik/gruene-tabea-roessner-ueber-beleidigungen-in-erfurter-strassenbahn-a-b7da75bd-bf50-4b53-bf5b-9cdaea7c5de3",
      "image_title": "Krebskranke Grünenpolitikerin Tabea Rößner spricht über Beleidigungen in Erfurter Straßenbahn - Thomas Trutschel / photothek / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Klimapolitik Berlin will Bäume für mehrere Milliarden Euro anpflanzen",
      "teaser": "In Berlin sollen bis 2040 insgesamt eine Million Bäume stehen. So sieht es das nun verabschiedete Klimaanpassungsgesetz vor. Die Milliardenkosten sollen auch aus dem Sondervermögen des Bundes finanziert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-klimaanpassungsgesetz-sieht-mehrere-milliarden-euro-fuer-baeume-vor-a-2464d11c-beff-4d7a-a49f-1510ab4823ea",
      "image_title": "Berlin will Bäume für mehrere Milliarden Euro anpflanzen - Christophe Gateau / dpa / picture alliance"
    },
    {
      "title": "Wirtschaftswachstum Es gibt keine unsinnige Bürokratie! Eine Kolumne von Nikolaus Blome",
      "teaser": "Nur wer beim Abbau von Bürokratie radikal andersherum denkt, wird Wirtschaft und Bürger befreien. Diese Woche könnten ein Minister und sein Zauberlehrling unsterblich werden, wenn sie denn den Mut aufbringen.",
      "url": "https://www.spiegel.de/politik/deutschland/wirtschaftswachstum-es-gibt-keine-unsinnige-buerokratie-kolumne-von-nikolaus-blome-a-77aa5dc7-9032-4cfb-a374-dd0131dd7e05",
      "image_title": "Es gibt keine unsinnige Bürokratie! - Florian Gaertner / IMAGO"
    },
    {
      "title": "Telefonat mit Amtskollegen Wadephul will nun doch nach China reisen",
      "teaser": "Das Verhältnis zwischen der Bundesregierung und Peking ist angespannt, Außenminister Wadephul verschob kürzlich sogar eine Chinareise. Nach einem Telefonat mit seinem Amtskollegen Wang Yi will er den Trip nun nachholen.",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-will-nun-doch-nach-china-reisen-a-c21ea05a-9843-4fd2-8055-dd7e60f4c455",
      "image_title": "Wadephul will nun doch nach China reisen - Thomas Samson / REUTERS"
    },
    {
      "title": "Verdacht des gemeinschaftlichen Betrugs Staatsanwaltschaft ermittelt gegen CDU-Abgeordnete Caroline Bosbach",
      "teaser": "Seit Monaten sieht sich die CDU-Politikerin Caroline Bosbach dem Vorwurf ausgesetzt, sie habe sich im Bundestagswahlkampf bereichert. Nun wurde ihre Immunität aufgehoben, die Kölner Staatsanwaltschaft wird aktiv.",
      "url": "https://www.spiegel.de/politik/deutschland/caroline-bosbach-staatsanwaltschaft-ermittelt-gegen-cdu-abgeordnete-a-31158c17-b7eb-448e-9064-beabdf0a5f9b",
      "image_title": "Staatsanwaltschaft ermittelt gegen CDU-Abgeordnete Caroline Bosbach - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Debatte über neuen Wehrdienst Generalinspekteur Breuer stellt sich gegen Losverfahren bei der Musterung",
      "teaser": "Soll ein Los entscheiden, wer zur Musterung muss? Deutschlands oberster Soldat hält davon nichts. Generalinspekteur Carsten Breuer warnt: Im Krisenfall »würden wir Zeit verlieren«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalinspekteur-carsten-breuer-ist-gegen-losverfahren-bei-musterung-a-8861323e-30e6-4c61-aca8-8bdf733d0d36",
      "image_title": "Generalinspekteur Breuer stellt sich gegen Losverfahren bei der Musterung - Kay Nietfeld / dpa"
    },
    {
      "title": "Zweifel an Rückkehr von Flüchtlingen CDU-Parteikollegen kritisieren Wadephul für Aussagen über Syrien",
      "teaser": "Sollten syrische Flüchtlinge nun wieder in ihre Heimat zurückkehren? Außenminister Wadephul hatte Bedenken vorgebracht. In seiner Partei sorgt der CDU-Politiker damit für Entrüstung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteikollegen-kritisieren-aussenminister-johann-wadephul-fuer-aussagen-zu-syrien-rueckkehr-a-a09fcad7-0903-4326-9f46-bd65370a566b",
      "image_title": "CDU-Parteikollegen kritisieren Wadephul für Aussagen über Syrien - Marcus Brandt / dpa"
    },
    {
      "title": "Die Lage am Morgen Werdet nicht panisch, er ist islamisch Von Özlem Topçu",
      "teaser": "New York könnte erstmals einen muslimischen Bürgermeister bekommen. Die Europäische Menschenrechtskonvention feiert Geburtstag. Wie Außenminister Wadephuls Worte zu Syrien nachhallen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergermeisterwahl-in-new-york-75-jahre-europaeische-menschenrechtskonvention-johann-wadephul-in-nahost-a-507d301b-5c58-44c1-b1f7-462ef99a3ab1",
      "image_title": "Werdet nicht panisch, er ist islamisch - DER SPIEGEL"
    },
    {
      "title": "Maßnahmen gegen Übergriffe Voyeuristische Aufnahmen sollen laut Justizministerin strafbar werden",
      "teaser": "Schwarzfahren ist in Deutschland verboten – ungefragtes Filmen oder sexistische Bemerkungen in der Öffentlichkeit aber oft nicht. An dieser Schieflage soll sich laut Justizministerin Stefanie Hubig schnell etwas ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/voyeuristische-aufnahmen-sollen-laut-justizministerin-strafbar-werden-a-3971b9f8-b4a8-4380-b383-1948398e4e6c",
      "image_title": "Voyeuristische Aufnahmen sollen laut Justizministerin strafbar werden - Michael Kappeler / dpa"
    },
    {
      "title": "Verteidigung gegen Russland Selenskyj dankt Merz für Hilfe bei Ausbau der Luftabwehr",
      "teaser": "Mit deutscher Hilfe baut die Ukraine offenbar ihren Schutz vor russischen Luftangriffen weiter aus. Präsident Selenskyj richtet seinen persönlichen Dank an Kanzler Merz – lässt aber offen, ob neue Patriot-Systeme geliefert wurden.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-wolodymyr-selenskyj-dankt-friedrich-merz-fuer-hilfe-bei-ausbau-der-luftabwehr-a-e98e28e8-6b21-42e8-81ba-0f56ab2e0538",
      "image_title": "Selenskyj dankt Merz für Hilfe bei Ausbau der Luftabwehr - Fabian Sommer / dpa"
    },
    {
      "title": "Sexuelle Gewalt Männer gleich Täter, Frauen gleich Opfer? Diese einfache Formel ist falsch Ein Gastbeitrag von Barbara Krahé",
      "teaser": "Auch zahlreiche Männer werden Opfer sexueller Gewalt. Nur wenn die Gesellschaft dies anerkennt, lässt sich das Problem umfassend angehen.",
      "url": "https://www.spiegel.de/politik/deutschland/sexuelle-gewalt-maenner-gleich-taeter-frauen-gleich-opfer-diese-einfache-formel-ist-falsch-meinung-a-fd21565d-7119-47f1-bca3-44954c19fefd",
      "image_title": "Männer gleich Täter, Frauen gleich Opfer? Diese einfache Formel ist falsch - Sabine Schründer / plainpicture"
    },
    {
      "title": "BSW-Klausurtagung ...und dann war Wagenknecht krank",
      "teaser": "Eigentlich sollte an diesem Wochenende auch über Sahra Wagenknechts Zukunft und ihre Rolle in der Partei gesprochen werden. Doch dann fehlte die Gründerin. Ein Testlauf für die Zukunft? Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-bsw-klausurtagung-und-dann-war-die-parteigruenderin-krank-a-fb0a434a-7bc0-4dd1-ae25-7f9637acfd15",
      "image_title": "...und dann war Wagenknecht krank - Bernd Elmenthaler / IMAGO",
      "author": "Linda Tutmann"
    },
    {
      "title": "Rückführungen nach Syrien strittig Asylanträge rückläufig – Dobrindt sieht »Migrationswende«",
      "teaser": "Wegen sinkender Asylantragszahlen sieht Innenminister Dobrindt eine wirkende »Migrationswende«, CSU-Politiker fordern Rückführungen nach Syrien. Außenminister Wadephul gab sich dazu zuletzt skeptisch.",
      "url": "https://www.spiegel.de/politik/migration-dobrindt-sieht-migrationswende-bei-sinkenden-asylantraegen-a-e54234ac-9380-4c21-b9b1-ee509eefdcf2",
      "image_title": "Asylanträge rückläufig – Dobrindt sieht »Migrationswende« - Bernd Elmenthaler / action press"
    },
    {
      "title": "Die Lage am Sonntag Aufstand in Amerika? Von Dirk Kurbjuweit",
      "teaser": "Nur die Opposition in den USA kann den Siegeszug des globalen Populismus verhindern. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-usa-the-atlantic-donald-trump-opposition-a-8de7fe3f-653b-4011-9dc0-10efa8d75f07",
      "image_title": "Aufstand in Amerika? - DER SPIEGEL"
    },
    {
      "title": "COP 30 in Brasilien Klimaverhandlungen sind eine Kampfsportart Eine Kolumne von Ullrich Fichtner",
      "teaser": "Belém im Amazonas empfängt dieses Jahr die jährliche Uno-Klimakonferenz. Das Treffen ist viel besser als sein Ruf. Es ist die Keimzelle für ein neues Weltparlament.",
      "url": "https://www.spiegel.de/politik/cop30-in-belem-klimaverhandlungen-als-kampfsportart-a-33236434-5ffc-4ab7-861c-cec446dc9cad",
      "image_title": "Klimaverhandlungen sind eine Kampfsportart - Eraldo Peres / dpa"
    },
    {
      "title": "Das Frauenproblem der Union In der Merz-CDU sind Frauen vor allem als Töchter gefragt, nicht als Politikerinnen Der SPIEGEL-Leitartikel von Florian Gathmann",
      "teaser": "Friedrich Merz wollte mehr Frauen auf wichtigen Positionen in der CDU. Doch die Partei bleibt männerdominiert. Jüngstes Beispiel: die Liste für die Landtagswahl in Sachsen-Anhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-und-das-schweigen-der-frauen-union-in-sachsen-anhalt-a-fa7e8557-d9e2-406d-b61a-1ebf7299f2d0",
      "image_title": "In der Merz-CDU sind Frauen vor allem als Töchter gefragt, nicht als Politikerinnen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "CDU-Wahlkampfauftakt in Sachsen-Anhalt Sie haben doch noch die Kurve gekriegt. Jedenfalls ein bisschen",
      "teaser": "Die CDU hat in Sachsen-Anhalt die Ära nach Landesvater Haseloff eingeläutet – in der Frauen offenbar keine große Rolle spielen sollen. Die Debatte darüber führte nun aber zu einer unerwarteten Wendung. Aus Oschersleben (Bode) berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-sachsen-anhalt-wenige-frauen-viel-frust-und-eine-unerwartete-wendung-a-cc0418de-e03c-493d-b073-6cb7dc89686c",
      "image_title": "Sie haben doch noch die Kurve gekriegt. Jedenfalls ein bisschen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Wahlkreis Köln II Wo Deutschland am demokratischsten ist",
      "teaser": "Nirgends war die Beteiligung an der Bundestagswahl so hoch wie im Südwesten von Köln. Hier leben Akademiker, die es gewohnt sind, dass ihr Wort Gewicht hat. Ist das ein Vorbild für die Demokratie – oder ein Warnsignal? Aus Köln berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-demokratie-wunderland-im-wahlkreis-koeln-ii-a-5d7b2b1a-2b19-469a-b466-b7649b1831c2",
      "image_title": "Wo Deutschland am demokratischsten ist - Matthias Jung / laif"
    }
  ]
}