{
  "timestamp": "2025-06-27T02:43:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Gipfel in Brüssel Merz zelebriert seine »Germany is back«-Tour",
      "teaser": "Nahostkonflikt, Ukrainekrieg, Handelsstreit mit den USA: Für Friedrich Merz ging es bei seinem ersten EU-Gipfel als Kanzler um große Themen. Er habe sich in Brüssel wohlgefühlt, betont er. Bei vielen Fragen stößt er aber auf Widerstand. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-friedrich-merz-zufrieden-mit-einstand-konfliktloesungen-stocken-a-81e2e8ba-88c0-41c4-a93a-1078ed34454b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb39b1ac-1fe4-4a08-9117-f0b8b9c10571_w488_r1.778_fpx64_fpy16.jpg",
      "image_title": "Merz zelebriert seine »Germany is back«-Tour - Omar Havana / AP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Ex-SPD-Fraktionschef Mützenich Er versteht die Welt nicht mehr",
      "teaser": "Sie werfen ihm Naivität und Realitätsverweigerung vor: Rolf Mützenich führte bis vor Kurzem die SPD-Fraktion, dann brachte er mit einem Außenpolitikpapier viele Genossen gegen sich auf. Die Geschichte einer Entfremdung. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rolf-muetzenich-ringt-mit-sich-und-seiner-partei-a-ba2ace43-e796-4805-a247-4a2ed4f05037",
      "image_title": "Er versteht die Welt nicht mehr - Andreas Chudowski / DER SPIEGEL",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Koalitionsärger nach gebrochenem Preisversprechen Unter Strom",
      "teaser": "Niedrigere Strompreise für alle: Das hatte die Regierung noch vor wenigen Wochen versprochen. Jetzt soll dafür plötzlich kein Geld da sein. Die Kritik ist heftig – und in der Koalition herrscht Krisenstimmung. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/strompreise-wie-die-koalition-ohne-not-in-einen-streit-schlitterte-a-6cffad4b-3016-4f71-998f-edcf7fd501b5",
      "image_title": "Unter Strom - Annegret Hilse / REUTERS",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Aufrüstungspläne Alle rennen in eine Richtung – und Deutschland hinterher Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wegen Putin! Wegen Trump! Die deutsche Regierung verkauft Spekulationen immer häufiger als Gewissheit, massivste Aufrüstung als zweifelsfreie Notwendigkeit. Höchste Zeit, die Alternativlosigkeit zu hinterfragen.",
      "url": "https://www.spiegel.de/politik/deutschland/aufruestung-alle-rennen-in-eine-richtung-und-deutschland-hinterher-meinung-a-152c7ad4-c2fc-427b-9631-75f7b7462a30",
      "image_title": "Alle rennen in eine Richtung – und Deutschland hinterher - NurPhoto / Getty Images"
    },
    {
      "title": "Frauenfeindlichkeit Ist das seriöser Journalismus oder eine Folge der »Drei ???« Ein Gastbeitrag von Alexandra Zykunov",
      "teaser": "Die Anschlagsserie mit Spritzen auf Frauen in Frankreich wurde in vielen Medien als »mysteriös« bezeichnet. Doch nichts daran ist mysteriös. Wann sprechen wir endlich offen über Misogynie?",
      "url": "https://www.spiegel.de/politik/spritzen-angriffe-in-frankreich-wie-die-berichte-frauenfeindlichkeit-verharmlosen-meinung-a-a9d91d41-a856-4913-9fa6-24bf1b1b0e09",
      "image_title": "Ist das seriöser Journalismus oder eine Folge der »Drei ???« - Jerome Gilles / NurPhoto / IMAGO"
    },
    {
      "title": "Reichinnek-Niederlage im Bundestag Ein Machtspiel, zwei Verliererinnen",
      "teaser": "Die Linke wollte hoch pokern – und Heidi Reichinnek ins Geheimdienst-Gremium des Bundestags entsenden. Die Union verhinderte offenbar die Wahl. Den Schaden haben nun beide Fraktionen. Von Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-heidi-reichinnek-verliert-wahl-fuers-parlamentarische-kontrollgremium-a-8435dca0-36b1-40ac-b6fd-b6992d25888a",
      "image_title": "Ein Machtspiel, zwei Verliererinnen - Frederic Kern / Future Image / IMAGO",
      "author": "Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Hilfe für Flüchtlinge im Mittelmeer Wadephul rechtfertigt Zahlungsstopp für Seenotretter",
      "teaser": "Das Auswärtige Amt stellt finanzielle Unterstützung für die zivile Seenotrettung ein. Hilfsorganisationen kritisieren die Entscheidung, Außenminister Johann Wadephul (CDU) verteidigt den Kurswechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-johann-wadephul-rechtfertigt-stopp-von-zahlungen-an-seenotretter-a-68a50857-ee6b-4cf1-8c14-f00b77eacbad",
      "image_title": "Wadephul rechtfertigt Zahlungsstopp für Seenotretter - Denis Balibouse / REUTERS"
    },
    {
      "title": "Fraktionschefin der Linken Heidi Reichinnek scheitert bei Wahl ins Geheimdienst-Kontrollgremium",
      "teaser": "Heidi Reichinnek fällt bei der Wahl für das Parlamentarische Kontrollgremium des Bundestags durch. Die Fraktionsvorsitzende der Linken bekam nicht genug Stimmen – obwohl sie zuvor vor allem um die Union geworben hatte.",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-union-verhindert-entsendung-von-heidi-reichinnek-ins-geheimdienst-kontrollgremium-a-0abff1d0-c311-498f-92a5-82c3fa2c8005",
      "image_title": "Heidi Reichinnek scheitert bei Wahl ins Geheimdienst-Kontrollgremium - Kira Hofmann / IMAGO"
    },
    {
      "title": "Die Lage am Abend Die Blitzanalyse Von Janko Tietz",
      "teaser": "Meteorologen warnen vor Starkregen, Sturmböen und Hagel. Der Benzinpreis bleibt trotz fallender Ölpreise hoch, und der Bundestag verabschiedet den »Investitionsbooster«. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-oelpreis-tanken-investitionsbooster-gewitter-wetter-a-670d6b6b-b6bd-4b73-862f-e6fd10c42e1f",
      "image_title": "Die Blitzanalyse - DER SPIEGEL"
    },
    {
      "title": "Sitzung zu Queerfeindlichkeit Grüne und Linke bilden Regenbogen im Bundestag",
      "teaser": "Die Kleiderordnung im Parlament war zuletzt mehrfach Thema, ebenso die Position des Hauses zu queeren Menschen. Abgeordnete von Grünen und Linke setzten nun mit ihren Outfits ein Zeichen.",
      "url": "https://www.spiegel.de/politik/deutschland/diversitaet-gruene-und-linke-bilden-regenbogen-im-bundestag-a-be6fddd3-f68c-4035-bd3b-54d143ae6e82",
      "image_title": "Grüne und Linke bilden Regenbogen im Bundestag - Carsten Koall / dpa"
    },
    {
      "title": "Verkehrsminister zum ÖPNV Schnieder will stabile Preisentwicklung für Deutschlandticket",
      "teaser": "13 Millionen Menschen nutzen landesweit das Deutschlandticket, obwohl es teurer wird. Verkehrsminister Patrick Schnieder will am Ticket festhalten. Dafür muss eine Finanzierung her, mit der sich die Fahrkarte selbst trägt.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-verkehrsminister-patrick-schnieder-fordert-stabile-preise-trotz-steigender-kosten-a-a0614b92-fcd9-49ca-9696-e9bec003e706",
      "image_title": "Schnieder will stabile Preisentwicklung für Deutschlandticket - Roberto Pfeil / dpa"
    },
    {
      "title": "Israel-Iran-Krieg Empathie ist nicht jedermanns Sache Eine Kolumne von Richard C. Schneider",
      "teaser": "Schweigen, Wegsehen, Verdrängen: Wie Freunde und Bekannte in Deutschland reagieren, wenn im Nahen Osten Krieg herrscht – und warum das Israelis und Iraner gleichermaßen irritiert.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-iran-krieg-empathie-ist-nicht-jedermanns-sache-kolumne-von-richard-c-schneider-a-53efc92b-f9f9-4c00-a8eb-871d8cb81ea1",
      "image_title": "Empathie ist nicht jedermanns Sache - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Merz und der Gipfelmarathon Von Sebastian Fischer",
      "teaser": "Außenkanzler Merz bespielt die Bühnen der großen Politik. Linken-Spitzenfrau Reichinnek will was mit Geheimdiensten machen. Und ein SPD-Politiker ekelt sich vor Putin. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-eu-gipfel-friedrich-merz-parlamentarisches-kontrollgremium-rolf-muetzenich-russland-a-c6351339-9f99-48e5-bbae-c0b15dbcc17e",
      "image_title": "Merz und der Gipfelmarathon - DER SPIEGEL"
    },
    {
      "title": "Ex-Gesundheitsminister Spahn im Haushaltsausschuss An Spahn prallt es ab",
      "teaser": "»Wir haben getan, was notwendig war«: Vor dem Haushaltsausschuss verteidigt sich Ex-Gesundheitsminister Jens Spahn in der Maskenaffäre. Warum er bislang damit durchkommt. Von Florian Gathmann und Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/ex-gesundheitsminister-spahn-im-haushaltsausschuss-an-spahn-prallt-alles-ab-a-f83c6acb-111c-4834-8a1b-cca8d4264c84",
      "image_title": "An Spahn prallt es ab - Annette Riedl / dpa",
      "author": "Florian Gathmann und Fabian Hillebrand"
    },
    {
      "title": "Wirtschaftsministerin Reiche im Bundestag Timing ist alles",
      "teaser": "Bei der ersten Befragung im Bundestag hatte die CDU-Wirtschaftsministerin leichtes Spiel – auch weil mehrere gute Nachrichten genau rechtzeitig kamen. Das überdeckte ihre Ungeschicklichkeiten der vergangenen Wochen. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/wirtschaftsministerin-katherina-reiche-im-bundestag-wind-unter-den-fluegeln-a-31cb05b2-4d9d-41b9-a1b9-e0e5be63a7a7",
      "image_title": "Timing ist alles - dts Nachrichtenagentur / IMAGO",
      "author": "Markus Becker"
    },
    {
      "title": "Nato-Gipfel Die One-Man-Show",
      "teaser": "Nato-Generalsekretär Mark Rutte hat dafür gesorgt, dass sich die Verbündeten auf das Fünfprozentziel des US-Präsidenten verpflichten. In Berlin sieht man darin auch einen eigenen Erfolg. Aus Den Haag berichten Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-auf-dem-nato-gipfel-die-one-man-show-a-012588d5-9bda-467b-90c3-80837c83885a",
      "image_title": "Die One-Man-Show - Robin van Lonkhuijsen / EPA"
    },
    {
      "title": "Haushaltsausschuss Warum Habeck heute nicht zu Northvolt aussagte",
      "teaser": "Union und SPD im Haushaltsausschuss hatten Ex-Wirtschaftsminister Habeck gebeten, zu den Millionenhilfen für den insolventen Batteriehersteller Northvolt zu sprechen. Doch sie versäumten, ihn rechtzeitig anzuschreiben. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/keine-aussage-zu-northvolt-im-haushaltsausschuss-union-und-spd-schrieben-robert-habeck-erst-kurzfristig-an-a-ce4b393d-6574-437e-90e6-686d7288569b",
      "image_title": "Warum Habeck heute nicht zu Northvolt aussagte - Clemens Bilan / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Die Nato und Donald Trump Operation Schleimspur Ein Kommentar von Matthias Gebauer",
      "teaser": "Mit dem Fünfprozentziel und uneingeschränkter Anbiederung halten die Europäer Donald Trump vorerst in der Nato. Den Grundgedanken der Allianz aber hat der US-Präsident längst sturmreif geschossen.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-europas-schleimspur-fuer-donald-trumps-verbleib-in-der-allianz-a-ab13d487-80b5-45a9-af68-2a4c9c843696",
      "image_title": "Operation Schleimspur - NL Beeld / IMAGO"
    },
    {
      "title": "Die Lage am Abend Trump und sein Endgegner Von Jens Radü",
      "teaser": "Beim Nato-Gipfel trifft der US-Präsident auf einen seiner größten Feinde. Was Iran noch zur Bombe fehlt. Und: der Turbo gegen Wuchermieten. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nato-gipfel-iran-teure-mietwohnungen-a-91155285-1579-48db-886c-7e1a4a69a8ab",
      "image_title": "Trump und sein Endgegner - DER SPIEGEL"
    },
    {
      "title": "Ankündigung des Auswärtigen Amts Seenotretter im Mittelmeer erhalten kein Geld mehr von der Bundesregierung",
      "teaser": "Hilfsorganisationen wie Sea-Eye oder SOS Humanity müssen in Zukunft ohne Förderung des Bundes auskommen. Außenminister Wadephul sprach sich schon länger für die Streichung aus. Opposition und NGOs warnen vor den Folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/seenotretter-im-mittelmeer-bundesregierung-streicht-foerderung-a-6a86956c-7998-41a7-b572-23e1706e7b16",
      "image_title": "Seenotretter im Mittelmeer erhalten kein Geld mehr von der Bundesregierung - Cesare Abbate / EPA"
    }
  ]
}