{
  "timestamp": "2025-09-10T09:10:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von der Leyen kündigt an EU-Kommission stoppt Zahlungen an Israel",
      "teaser": "In ihrer Rede zur Lage der EU kündigte Ursula von der Leyen harte Maßnahmen gegen Israel an. Man werde alle entsprechenden Zahlungen stoppen und Sanktionen gegen extremistische Minister vorschlagen.",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-eu-stoppt-zahlungen-an-israel-a-9b7438db-b369-4647-8f95-96b2ec8e26cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22c82b07-ec17-4318-8708-661618693bcb_w488_r1.778_fpx66.92_fpy49.85.jpg",
      "image_title": "EU-Kommission stoppt Zahlungen an Israel - Ronald Wittek / EPA"
    },
    {
      "title": "Abgeschossene Drohnen über Polen Tusk bereitet sich auf verschiedene Szenarien vor, Kallas schließt Absicht Russlands nicht aus",
      "teaser": "Eine »Provokation großen Ausmaßes« nennt Ministerpräsident Donald Tusk die Verletzung des polnischen Luftraums durch russische Drohnen. Auch die EU-Außenbeauftragte Kaja Kallas hat sich geäußert. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/tusk-bereitet-sich-auf-verschiedene-szenarien-vor-kallas-schliesst-absicht-russlands-nicht-aus-a-4ea73cbc-4a42-465d-a44d-9a1bee416c4a",
      "image_title": "Tusk bereitet sich auf verschiedene Szenarien vor, Kallas schließt Absicht Russlands nicht aus - Kacper Pempel / REUTERS"
    },
    {
      "title": "Studie der Bundeswehr Mehrheit der Deutschen für Aufrüstung und Wehrdienst",
      "teaser": "Hohe Zustimmung: Wegen der russischen Bedrohung und des schwindenden Vertrauens in die USA fordert die Mehrheit der Deutschen nicht nur eine stärkere Bundeswehr – sondern auch ein wehrhafteres Europa.",
      "url": "https://www.spiegel.de/politik/verteidigung-mehrheit-der-deutschen-fordert-staerkere-bundeswehr-a-954c37e2-4dde-424f-81ac-fe0b2798b1b4",
      "image_title": "Mehrheit der Deutschen für Aufrüstung und Wehrdienst - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Flugkörper über Staatsgebiet Polen schießt Drohnen ab – Tusk beruft Krisensitzung ein",
      "teaser": "Erstmals seit Kriegsbeginn hat Polen offenbar russische Drohnen im eigenen Luftraum abgeschossen. Premierminister Tusk ruft zur Sondersitzung, inzwischen wurden Trümmer eines ersten Flugobjekts entdeckt.",
      "url": "https://www.spiegel.de/politik/ukrainekrieg-tusk-beruft-krisensitzung-nach-drohnen-vorfall-ein-a-bf094387-1120-48a4-bbb9-1a074f97d57a",
      "image_title": "Polen schießt Drohnen ab – Tusk beruft Krisensitzung ein - Kacper Pempel / REUTERS"
    },
    {
      "title": "Frankreichs neuer Premierminister Lecornu übernimmt, das Volk streikt",
      "teaser": "80.000 Polizisten, lahmgelegte Züge, Unruhe an Unis – Frankreich steht am Rande eines Generalstreiks. Und Macrons neuer Premier Lecornu ist kaum im Amt.",
      "url": "https://www.spiegel.de/politik/frankreich-lecornu-uebernimmt-waehrend-das-land-am-rand-des-generalstreiks-steht-a-3840d3aa-ec45-408a-9d56-b13ec198b365",
      "image_title": "Lecornu übernimmt, das Volk streikt - Thomas Samson / AFP"
    },
    {
      "title": "Weißes Haus offen für Prüfung Trump nennt angeblichen Epstein-Brief »Unsinn«",
      "teaser": "»Das ist nicht meine Sprache« – Donald Trump weist Vorwürfe zurück, einen Brief an den Sexualstraftäter Jeffrey Epstein unterzeichnet zu haben. Das Dokument ist mehr als zwanzig Jahre alt und setzt den Präsidenten unter Druck.",
      "url": "https://www.spiegel.de/politik/jeffrey-epstein-und-donald-trump-us-praesident-nennt-angeblichen-brief-unsinn-a-2e0e2944-6b41-4958-803a-e2353696d648",
      "image_title": "Trump nennt angeblichen Epstein-Brief »Unsinn« - Thomas Krych / AP"
    },
    {
      "title": "Die Lage am Morgen Israels tödliche Botschaft an den Vermittler Von Özlem Topçu",
      "teaser": "Israel versucht, Hamas-Funktionäre jetzt auch in Doha zu töten. In Brasilien steht das Urteil gegen Ex-Präsident Bolsonaro an. Und EU-Kommissionspräsidentin von der Leyen hält ihre Rede zur Lage der Union. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-doha-brasilien-jair-bolsonaro-ursula-von-der-leyen-eu-a-12ebd8bf-e194-4dfd-9a67-1230c0623611",
      "image_title": "Israels tödliche Botschaft an den Vermittler - DER SPIEGEL"
    },
    {
      "title": "Verian-Umfrage Mehrheit der Deutschen unterstützt EU-Sanktionen gegen Israel",
      "teaser": "Die Bundesregierung wollte die EU-Sanktionsvorschläge gegen Israel nicht mittragen. Nach SPIEGEL-Informationen zeigt eine Umfrage: Die meisten Deutschen würden sie aber befürworten. Besonders eine Wählergruppe spricht sich dafür aus.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-umfrage-zeigt-zustimmung-der-deutschen-zu-eu-sanktionen-a-aa0d4505-26e5-4dd1-b861-b03caa6800cd",
      "image_title": "Mehrheit der Deutschen unterstützt EU-Sanktionen gegen Israel - Jack Guez / AFP"
    },
    {
      "title": "Antrag für den Bundestag AfD-Fraktion will Wehrpflicht wiedereinführen",
      "teaser": "Jahrelang gab es in der AfD Streitigkeiten zu der Frage, wie sich die Partei zur Bundeswehr positioniert. Nun setzt sich die Fraktion für die Rückkehr der Wehrpflicht ein. Ein Antrag sei ohne Gegenstimmen angenommen worden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-fraktion-will-wehrpflicht-wiedereinfuehren-a-fdcc5d47-a995-4862-8fa5-cc2543864186",
      "image_title": "AfD-Fraktion will Wehrpflicht wiedereinführen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Abend Neues Ziel: Doha Von Georg Fahrion, Peking",
      "teaser": "Israel greift die Hamas-Führung in Katar an. Ein Sniper aus München tötet im Gazastreifen. Und Donald Trump hat auf keinen, wirklich gar keinen Fall einen nackten Frauenkörper für Jeffrey Epstein gezeichnet. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-doha-israel-hamas-kriegsverbrechen-in-gaza-jeffrey-epstein-und-donald-trump-a-2479459c-b3e4-49eb-b61b-7c0f497b5df5",
      "image_title": "Neues Ziel: Doha - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zu Russlandsanktionen Donald Trumps undurchsichtige Ukrainestrategie",
      "teaser": "Russland attackiert die Ukraine so massiv wie nie. Trotzdem blockiert Donald Trump weitere Sanktionen und nimmt die EU in die Pflicht. Welches Spiel spielt der US-Präsident? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/trump-putin-eu-und-die-ukraine-was-bringen-sanktionen-a-e5507bb9-3cfc-4943-8f03-03441acaaff6"
    },
    {
      "title": "SPIEGEL Shortcut Donald Trumps undurchsichtige Ukrainestrategie",
      "teaser": "Russland attackiert die Ukraine so massiv wie nie. Trotzdem blockiert Donald Trump weitere Sanktionen und nimmt die EU in die Pflicht. Welches Spiel spielt der US-Präsident? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/trump-putin-eu-und-die-ukraine-was-bringen-sanktionen-podcast-a-3ae21e78-7d96-480c-9484-a0af86e41d41",
      "image_title": "Donald Trumps undurchsichtige Ukrainestrategie"
    },
    {
      "title": "Parteinachwuchs Nach Nietzard wirft auch Grüne-Jugend-Sprecher Blasel hin",
      "teaser": "Sie haben sich nur ein Jahr an der Spitze der Grünen Jugend gehalten: Neben Jette Nietzard will nach SPIEGEL-Informationen auch Co-Sprecher Jakob Blasel nicht mehr kandidieren. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-nach-jette-nietzard-wirft-auch-jakob-blasel-hin-a-627684aa-86ef-47d4-90d7-e0f3f8169787",
      "image_title": "Nach Nietzard wirft auch Grüne-Jugend-Sprecher Blasel hin - dts-Agentur / picture alliance",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Propaganda aus Russland und China USA stoppen Kooperation zur Bekämpfung von Desinformation",
      "teaser": "Unter Präsident Biden wollten die USA ausländische Einflussnahme weltweit bekämpfen. Jetzt verkündet Trumps Außenminister nach SPIEGEL-Informationen einen Kurswechsel. Das hat Folgen für Deutschland. Von Fidelius Schmid und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/propaganda-aus-russland-und-china-usa-kuendigen-kooperation-bei-bekaempfung-von-desinformation-a-c1178990-4ddf-4849-bd18-37d929c0f864",
      "image_title": "USA stoppen Kooperation zur Bekämpfung von Desinformation - Mandel Ngan / AFP",
      "author": "Fidelius Schmid und Matthias Gebauer"
    },
    {
      "title": "Frühere SPD-Politikerin Brandenburgs Gesundheitsministerin Müller tritt dem BSW bei",
      "teaser": "Eine Rede von Olaf Scholz sei verantwortlich: 25 Jahre war Britta Müller in der SPD, jetzt ist die Brandenburger Gesundheitsministerin Mitglied des Bündnisses Sahra Wagenknecht, das ihre »Werte und Schwerpunkte« teile.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-gesundheitsministerin-britta-mueller-tritt-dem-bsw-bei-a-dfb0538b-d5ef-4b24-84bf-20242f8138e1",
      "image_title": "Brandenburgs Gesundheitsministerin Müller tritt dem BSW bei - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Umgang mit der AfD Gar nichts ist entschieden Der SPIEGEL-Leitartikel von Peter Maxwill",
      "teaser": "Steht die Machtübernahme der Rechtsextremen bevor? Der Verlauf der aktuellen AfD-Debatte lässt kaum einen anderen Schluss zu. Mit der Wirklichkeit hat das aber erstaunlich wenig zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-sachsen-anhalt-machts-euch-doch-bitte-nicht-so-einfach-kommentar-a-625346f3-970b-43d8-a44a-3d3d473071c6",
      "image_title": "Gar nichts ist entschieden - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Gesetz gegen Catcalling Justizministerin will verbale sexuelle Belästigung unter Strafe stellen",
      "teaser": "Sogenanntes Catcalling, also sexuell anzügliches Hinterherrufen, könnte demnächst verboten werden. Bundesjustizministerin Stefanie Hubig kündigt eine Prüfung an. Andere Länder sind diesen Schritt bereits gegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/catcalling-justizministerin-stefanie-hubig-will-verbale-sexuelle-belaestigung-unter-strafe-stellen-a-8921029b-6c1a-4ed3-ac6b-46c5eccdd9f3",
      "image_title": "Justizministerin will verbale sexuelle Belästigung unter Strafe stellen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wortmeldung aus Baden-Württemberg CDU-Landeschef drängt Merz zu »Kurswechsel« bei Verbrenner-Aus",
      "teaser": "Nach Markus Söder spricht sich nun ein weiterer süddeutscher Unionspolitiker für eine Verschiebung der Umstellung auf Elektromobilität aus. Der baden-württembergische CDU-Chef Manuel Hagel will »Klartext« vom Kanzler.",
      "url": "https://www.spiegel.de/politik/cdu-manuel-hagel-draengt-friedrich-merz-zu-kurswechsel-bei-verbrenner-aus-a-8af8b586-88e1-413b-bb93-b59e9a4bab46",
      "image_title": "CDU-Landeschef drängt Merz zu »Kurswechsel« bei Verbrenner-Aus - Marijan Murat / dpa"
    },
    {
      "title": "Deutsche Juden Zwischen Wut auf Netanyahu und Antisemitismus Ein Gastbeitrag von Rafael Seligmann",
      "teaser": "Viele Juden lehnen den Gaza-Feldzug der israelischen Regierung ab. Trotzdem werden sie dafür in Mithaftung genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-debatte-deutsche-juden-und-die-herausforderungen-der-kriegsfuehrung-a-cbba8dac-2380-4818-b0af-878102fc32ed",
      "image_title": "Zwischen Wut auf Netanyahu und Antisemitismus - Omer Messinger / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Erdoğan schickt den Zwangsverwalter Von Özlem Topçu",
      "teaser": "Die größte Oppositionspartei der Türkei wird weiter geschwächt. Der französische Premier verliert die Vertrauensfrage. Und: Im politischen Berlin ist die Sommerpause endgültig vorbei. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tuerkei-chp-istanbul-vertrauensfrage-in-frankreich-emmanuel-macron-sommerpause-koalition-a-9c498fb3-06f5-4b5c-9513-d1c5b54a5f99",
      "image_title": "Erdoğan schickt den Zwangsverwalter - DER SPIEGEL"
    }
  ]
}