{
  "timestamp": "2025-08-20T09:11:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratische Republik Kongo Menschenrechtsorganisation wirft Rebellenmiliz Massaker an Zivilisten vor",
      "teaser": "Rebellen sollen im Kongo mindestens 140 Menschen getötet haben. In dem Konflikt geht es auch um die Kontrolle von wertvollen Metallen, die für den Bau von Smartphones gebraucht werden.",
      "url": "https://www.spiegel.de/politik/demokratische-republik-kongo-vorwuerfe-gegen-rebellen-miliz-wegen-massaker-an-zivilisten-a-522a375c-94fe-46d3-9555-36273c3abd46",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e7c361b-5ad3-4e44-abb1-f45f7d835eff_w488_r1.778_fpx40_fpy50.jpg",
      "image_title": "Menschenrechtsorganisation wirft Rebellenmiliz Massaker an Zivilisten vor - Moses Sawasawa / dpa"
    },
    {
      "title": "Krieg in Nahost Verteidigungsminister Katz billigt Plan für Einnahme von Gaza-Stadt",
      "teaser": "Der israelische Verteidigungsminister stimmt einem Einsatzplan zur Einnahme der Stadt Gaza zu. Nun sollen offenbar 60.000 Reservisten einberufen werden.",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-verteidigungsminister-katz-billigt-plan-zur-einnahme-von-gaza-stadt-a-de20ce26-749f-40f0-b7d3-663bc8fbe79e",
      "image_title": "Verteidigungsminister Katz billigt Plan für Einnahme von Gaza-Stadt - Florion Goga / REUTERS"
    },
    {
      "title": "Anerkennung von Palästinenserstaat Netanyahu wirft Macron vor, Antisemitismus zu schüren",
      "teaser": "Frankreich will einen Palästinenserstaat anerkennen, Israels Premier Netanyahu spricht von Antisemitismus und Terrorbelohnung. Paris nennt die Vorwürfe »falsch und abscheulich«.",
      "url": "https://www.spiegel.de/politik/palaestina-benjamin-netanyahu-kritisiert-frankreichs-anerkennungsplaene-als-antisemitisch-a-3b31d00b-e786-4c35-82ce-776049c73896",
      "image_title": "Netanyahu wirft Macron vor, Antisemitismus zu schüren - ABACAPRESS / IMAGO"
    },
    {
      "title": "Maut-Untersuchungsausschuss Ex-Verkehrsminister Scheuer wegen Falschaussage angeklagt",
      "teaser": "Die Berliner Staatsanwaltschaft hat Anklage gegen den früheren Bundesverkehrsminister Andreas Scheuer erhoben. Der Vorwurf: falsche uneidliche Aussage vor dem Maut-Untersuchungsausschuss des Bundestags.",
      "url": "https://www.spiegel.de/politik/andreas-scheuer-ex-csu-verkehrsminister-wegen-falschaussage-angeklagt-a-0674fbef-d739-4597-b3c0-d63eb5e0b159",
      "image_title": "Ex-Verkehrsminister Scheuer wegen Falschaussage angeklagt - Philipp von Ditfurth / dpa / picture alliance"
    },
    {
      "title": "Krieg in der Ukraine Nächstes Gipfeltreffen könnte in Budapest stattfinden",
      "teaser": "Nach einem Telefonat zwischen US-Präsident Trump und Ungarns Premier Orbán ist Budapest als Ort eines möglichen nächsten Friedensgipfels im Gespräch. Bei dem Anruf ging es auch um einen EU-Beitritt der Ukraine.",
      "url": "https://www.spiegel.de/politik/treffen-zwischen-putin-und-selenskyj-in-budapest-moeglich-a-13d27734-5e8e-49ab-a7fc-d3dc404a17a5",
      "image_title": "Nächstes Gipfeltreffen könnte in Budapest stattfinden - Zoltan Fischer / AFP"
    },
    {
      "title": "Die Lage am Morgen Deutsche Soldaten in der Ukraine? Diese Debatte wird noch Unruhe stiften Von Maria Fiedler",
      "teaser": "Die Europäer arbeiten an Sicherheitsgarantien für die Ukraine. Die Koalition diskutiert über Steuererhöhungen. Und: In Israel werden Fakten geschaffen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sicherheitsgarantien-fuer-die-ukraine-steuerdebatte-in-der-bundesregierung-israel-a-7325a0d2-5f6c-46c5-9200-d8b30dca6223",
      "image_title": "Deutsche Soldaten in der Ukraine? Diese Debatte wird noch Unruhe stiften - DER SPIEGEL"
    },
    {
      "title": "CSU-Chef gegen Klingbeil-Vorstoß Söder kritisiert Debatte über Steuererhöhungen",
      "teaser": "Im Bundeshaushalt klafft ein Milliardenloch. Finanzminister Klingbeil erwägt, Reiche stärker zu besteuern. Die Union stemmt sich dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-kritisiert-lars-klingbeil-csu-chef-weist-diskussion-ueber-steuererhoehungen-vehement-zurueck-a-e7162ab6-15a0-4ac2-9d89-5a568e1155a4",
      "image_title": "Söder kritisiert Debatte über Steuererhöhungen - Peter Kneffel / dpa"
    },
    {
      "title": "Sicherheitsgarantien für Kyjiw Wie die Bundeswehr einen Frieden in der Ukraine absichern könnte",
      "teaser": "Bundeskanzler Friedrich Merz hat beim Gipfeltreffen im Weißen Haus die Option erwähnt, deutsche Soldaten nach einem Friedensschluss in die Ukraine zu entsenden. Was steckt dahinter? Antworten auf die drängendsten Fragen. Von Marina Kormbaki, Paul-Anton Krüger, Christoph Schult und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/wie-koennte-die-bundeswehr-einen-frieden-in-der-ukraine-absichern-a-7eec8a50-2108-40e3-8846-15269caeb665",
      "image_title": "Wie die Bundeswehr einen Frieden in der Ukraine absichern könnte - Jens Büttner / dpa / picture alliance",
      "author": "Marina Kormbaki, Paul-Anton Krüger, Christoph Schult und Philipp Wittrock"
    },
    {
      "title": "Die Lage am Abend Unerwünschte Badegäste an der Ostsee Von Maria Stöhr, Peking",
      "teaser": "Die Europäer konferieren nach dem Gipfel in Washington unter sich. Vibrionen verbreiten sich in der Ostsee. Und China baut einen Mega-Staudamm in Tibet. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-supergipfel-in-washington-vibrionen-in-der-ostsee-chinesischer-staudamm-in-tibet-a-95818f95-45cd-428f-abfe-9ef964ac83f5",
      "image_title": "Unerwünschte Badegäste an der Ostsee - DER SPIEGEL"
    },
    {
      "title": "Anschläge im Auftrag Russlands? Ukrainer bestreiten Sabotagevorwürfe",
      "teaser": "Vladyslav T. sollte wohl Transportwege für Paketbomben erkunden, aber er beteuert, er habe nichts gewusst. Sein Anwalt sagt, er sei von Moskau als »nützlicher Idiot« missbraucht worden. Sind die »Wegwerf-Agenten« schuldig? Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukrainer-bestreiten-vorwuerfe-der-paketbomben-sabotage-a-2a9c57db-e390-4945-a8fc-47d0672ec4d6",
      "image_title": "Ukrainer bestreiten Sabotagevorwürfe - Christoph Schmidt / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Skandal bei Solid Linksjugend zieht nach antisemitischem Post Konsequenzen",
      "teaser": "Ein Mitglied der Linksjugend in Frankfurt am Main wünscht jüdischen Schülern den Tod. Es muss die Organisation verlassen. Doch der Fall zeigt erneut: Antisemitismus in den eigenen Reihen bleibt für die Linke ein Problem. Von Marc Röhlig und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-zieht-nach-antisemitischem-post-konsequenzen-a-83d333ea-8c9b-4e2f-a795-aa9f1e851726",
      "image_title": "Linksjugend zieht nach antisemitischem Post Konsequenzen - Deutzmann / IMAGO",
      "author": "Marc Röhlig und Anna Reimann"
    },
    {
      "title": "Digitalisierung der Truppe Von Notz und Kiesewetter kritisieren Google-Kooperation der Bundeswehr",
      "teaser": "Die Bundeswehr will ihre Infrastruktur mithilfe von Google digitalisieren. Union und Grüne warnen, die Truppe mache sich damit erpressbar. Verteidigungspolitikerin Strack-Zimmermann beschwichtigt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kritik-an-google-kooperation-von-union-und-gruenen-a-6364c0f1-5178-4d79-b3f9-8c822b53ae1e",
      "image_title": "Von Notz und Kiesewetter kritisieren Google-Kooperation der Bundeswehr - Daniel Vogl / picture alliance / dpa"
    },
    {
      "title": "Wagenknecht-Partei benennt sich um W wie Werte, Wandel oder Wirsing",
      "teaser": "Das BSW sucht einen neuen Namen. Es will »Wagenknecht« aus seinem Kürzel streichen, die Abkürzung aber behalten. Erste interessante Vorschläge liegen vor. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-sucht-per-abstimmung-neuen-namen-fuers-bsw-a-b4dd9b9e-a106-4473-a305-9a0bd25af376",
      "image_title": "W wie Werte, Wandel oder Wirsing - IPON / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Nach Schlaganfällen Linkenabgeordneter Trabert gibt Bundestagsmandat an junge trans Person weiter",
      "teaser": "Er war Linkenkandidat fürs Schloss Bellevue und die Europawahl: Aus gesundheitlichen Gründen gibt der Mediziner Gerhard Trabert nun sein Bundestagsmandat ab. Die Partei lobt die Nachfolge als Kontrast zu Julia Klöckner.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-trabert-linken-abgeordneter-gibt-mandat-an-lin-lindner-weiter-a-c3fbfe4d-b590-48e2-ab08-f9d55d90c452",
      "image_title": "Linkenabgeordneter Trabert gibt Bundestagsmandat an junge trans Person weiter - Jens Büttner / dpa"
    },
    {
      "title": "Cyberattacke auf Berliner Justizsenatorin Hacker stehlen Daten von CDU-Politikerin Badenberg",
      "teaser": "Sie gaben sich als Vertreter des Zentralrats der Juden aus: Cyberangreifer haben die in Teheran geborene CDU-Politikerin und frühere Verfassungsschützerin Felor Badenberg attackiert. Nach SPIEGEL-Informationen erbeuteten sie teils sensible Daten. Spuren führen zu Hackern im Auftrag Irans. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/cyberattacke-auf-berliner-justizsenatorin-hacker-stehlen-daten-von-cdu-politikerin-felor-badenberg-a-61e4c099-8306-43b6-a618-cb4141d22036",
      "image_title": "Hacker stehlen Daten von CDU-Politikerin Badenberg - Bernd von Jutrczenka / picture alliance",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gipfel in Washington Ein Erfolg für Merz und die Europäer Der SPIEGEL-Leitartikel von Paul-Anton Krüger",
      "teaser": "Einen sofortigen Friedensschluss zu Putins Bedingungen konnten die Europäer beim Treffen mit Trump abwenden. Jetzt kommen die schwierigen Aufgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-erfolg-fuer-friedrich-merz-bei-donald-trump-kommentar-a-fd7427c1-185a-467b-a026-acd9f8f86a8e",
      "image_title": "Ein Erfolg für Merz und die Europäer - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Was die Europäer im Weißen Haus erreicht haben – und was nicht Von Maria Fiedler",
      "teaser": "Beim Besuch der Europäer in Washington bleibt der Worst Case aus. Der Kanzler findet seine Rolle. Und bei den Verhandlungen über eine Waffenruhe im Gazastreifen gibt es Bewegung. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-friedrich-merz-und-co-bei-donald-trump-israel-waffenruhe-im-gazastreifen-hamas-a-b6354963-bf37-445b-a72c-953ec0b3c87b",
      "image_title": "Was die Europäer im Weißen Haus erreicht haben – und was nicht - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Europa startet den nächsten Anlauf Von Maria Stöhr, Peking",
      "teaser": "Trump empfängt Selenskyj und die europäische Führungsriege. Wie steht es um den Green Deal? Und: So schützen Sie sich bei Turbulenzen im Flugzeug. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-europas-staatschefs-bei-donald-trump-green-deal-turbulenzen-im-flugzeug-a-18e1c3e7-fa99-46d1-9581-deb6b48f771b",
      "image_title": "Europa startet den nächsten Anlauf - DER SPIEGEL"
    },
    {
      "title": "Äußerungen der Bundestagspräsidentin Julia Klöckner schadet ihrem Amt und der Demokratie Ein Kommentar von Florian Gathmann",
      "teaser": "Bei einer CDU-Veranstaltung zieht Julia Klöckner Parallelen zwischen der Tageszeitung »taz« und dem Rechts-außen-Portal »Nius«. Damit greift die Bundestagspräsidentin schwer daneben.",
      "url": "https://www.spiegel.de/politik/julia-kloeckner-die-bundestagspraesidentin-schadet-ihrem-amt-kommentar-a-8771b7c3-d4ef-40cd-be1c-eda368a5fd26",
      "image_title": "Julia Klöckner schadet ihrem Amt und der Demokratie - Sascha Ditscher / dpa"
    },
    {
      "title": "Ludwigshafen am Rhein Abgelehnter AfD-Kandidat scheitert mit Eilantrag zur Oberbürgermeisterwahl",
      "teaser": "Weil Zweifel an seiner Verfassungstreue bestehen, soll Joachim Paul nicht Oberbürgermeister werden dürfen. Dagegen wollte sich der AfD-Mann juristisch wehren – ohne Erfolg. Ein Gericht wies seinen Antrag zurück.",
      "url": "https://www.spiegel.de/politik/ludwigshafen-afd-kandidat-joachim-paul-scheitert-mit-eilantrag-zur-oberbuergermeisterwahl-a-8c89022b-36ce-4608-bddf-d701e59cc8b7",
      "image_title": "Abgelehnter AfD-Kandidat scheitert mit Eilantrag zur Oberbürgermeisterwahl - Arne Dedert / dpa"
    }
  ]
}