{
  "timestamp": "2025-08-25T06:16:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigungspolitik Söder sieht Rückkehr zur Wehrpflicht als unabwendbar",
      "teaser": "Deutschland will seine Armee stark ausbauen, Verteidigungsminister Pistorius dafür 18-Jährige zunächst freiwillig anwerben. CSU-Chef Söder fragt nun: »Warum warten?«",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-sieht-rueckkehr-zur-wehrpflicht-als-unabwendbar-a-dd70b326-8854-455c-b18c-9fa95b2b4c8f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d64af6e-c2c5-45a4-a848-a84cf9d58b20_w488_r1.778_fpx47_fpy44.jpg",
      "image_title": "Söder sieht Rückkehr zur Wehrpflicht als unabwendbar - Oliver Berg / dpa"
    },
    {
      "title": "Die Lage am Morgen Bundespräsidentin von der Leyen? Von Melanie Amann",
      "teaser": "Bekommt »vdL« noch ein Spitzenamt für ihre Sammlung? Kommt Friedrich Merz heute auf Reformideen für seine Herbstkollektion? Und wo in Deutschland kommen Handys noch auf den Pausenhof? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ursula-von-der-leyen-bundespraesidentin-friedrich-merz-cdu-libanon-handys-schulen-a-452d60fe-9ae8-443b-97dd-9687c562876f",
      "image_title": "Bundespräsidentin von der Leyen? - DER SPIEGEL"
    },
    {
      "title": "Bürgerdialog im Kanzleramt Vor den Massen wird Merz plötzlich mild",
      "teaser": "Gerade erst drohte Friedrich Merz der SPD mit neuen Zumutungen. Doch beim Tag der offenen Tür im Kanzleramt wirkt der Kanzler plötzlich sanft. Auch mit Blick auf die umstrittene Bundestagspräsidentin Julia Klöckner. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-im-kanzleramt-vor-den-massen-wird-er-ploetzlich-mild-a-dfe506b8-e5b1-48de-ad76-e99c110593b6",
      "image_title": "Vor den Massen wird Merz plötzlich mild - Liesa Johannssen / REUTERS",
      "author": "Felix Keßler"
    },
    {
      "title": "Fall Liebich Dobrindt will Selbstbestimmungsrecht vor Missbrauch schützen",
      "teaser": "Der Fall Marla Svenja Liebich sorgt weiter für Aufregung. CSU-Innenminister Dobrindt dringt auf eine Anpassung des Gesetzes: »Die Justiz, die Öffentlichkeit und die Politik werden hier zum Narren gehalten.«",
      "url": "https://www.spiegel.de/politik/deutschland/fall-marla-svenja-liebich-alexander-dobrindt-will-selbstbestimmungsrecht-vor-missbrauch-schuetzen-a-c8408758-e487-4262-91e4-5fba016b71e9",
      "image_title": "Dobrindt will Selbstbestimmungsrecht vor Missbrauch schützen - Sebastian Willnow / dpa / picture alliance"
    },
    {
      "title": "Neues Buch über die Gründe für den Erfolg der Nazis »Ohne Demokratie kein Hitler«",
      "teaser": "Der Historiker Götz Aly legt sein letztes großes Werk vor. Darin beschäftigt er sich mit den Ursachen des Nationalsozialismus. Wir haben ihn gefragt, ob noch einmal geschehen kann, was damals geschah. Ein SPIEGEL-Gespräch von Susanne Beyer und Felix Bohr",
      "url": "https://www.spiegel.de/politik/deutschland/goetz-aly-kann-noch-einmal-geschehen-was-1933-geschah-herr-aly-a-7cc9b993-a268-45c0-b922-1a6aca0e20e1",
      "image_title": "»Ohne Demokratie kein Hitler« - API / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Tag der offenen Tür im Auswärtigen Amt Gaza-Aktivisten kapern Wadephuls Bürgerdialog",
      "teaser": "Beim Tag der offenen Tür wollte Außenminister Johann Wadephul ins Gespräch mit Bürgerinnen und Bürgern kommen. Pro-Palästina-Aktivisten störten die Veranstaltung, einer wurde abgeführt.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-aktivisten-kapern-buergerdialog-mit-johann-wadephul-im-auswaertigen-amt-a-d91a55bc-e3a1-49f5-8230-eb370c4533ad",
      "image_title": "Gaza-Aktivisten kapern Wadephuls Bürgerdialog - Florian Gaertner / AA / photothek.de / picture alliance"
    },
    {
      "title": "Die Lage am Sonntag Koalition der Unwilligen Von Thorsten Dörting",
      "teaser": "Die Reform des Rentensystems ist eine der großen Aufgaben der schwarz-roten Regierung, sie droht zu scheitern. Dabei geht es um weit mehr als um viele Milliarden Euro. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-die-rentenreform-droht-zu-scheitern-donald-trump-die-verhinderte-friedenstaube-a-9ee64e13-b30c-4636-8787-cf64eaadc21b",
      "image_title": "Koalition der Unwilligen - DER SPIEGEL"
    },
    {
      "title": "Klingbeil-Kritik an Bundestagspräsidentin »Ich habe Julia Klöckner gewählt. Aber ich muss schon sagen...«",
      "teaser": "In der schwarz-roten Koalition wird der Ton rauer. CDU-Kanzler Merz will es der SPD »bewusst nicht leicht« machen. Die wiederum drängt auf höhere Steuern für Reiche – und nimmt Bundestagspräsidentin Klöckner ins Visier.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-ich-habe-julia-kloeckner-gewaehlt-aber-ich-muss-schon-sagen-a-278743db-8cfd-494d-abc1-d8d91f20ca21",
      "image_title": "»Ich habe Julia Klöckner gewählt. Aber ich muss schon sagen...« - Sascha Ditscher / dpa"
    },
    {
      "title": "Zukunftsaussichten Das Spiel ist nicht aus, es fängt gerade an Eine Kolumne von Ullrich Fichtner",
      "teaser": "Müllabkommen gescheitert, Politik ohne Ehrgeiz, Ökothemen unter ferner liefen: Es sieht so aus, als würde sich die Menschheit in ihr Schicksal fügen. Das verdeckt, wie viel beharrliche Arbeit am Richtigen geleistet wird.",
      "url": "https://www.spiegel.de/politik/klimawandel-und-krisen-warum-die-menschheit-nicht-aufgibt-a-725cedfd-2d92-446c-87f0-c676a4b2467b",
      "image_title": "Das Spiel ist nicht aus, es fängt gerade an - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Ansage auf CDU-Parteitag Merz will es der SPD »bewusst nicht leicht« machen",
      "teaser": "Deutschlands Sozialstaat nennt er »nicht mehr finanzierbar«, den Koalitionspartner will Friedrich Merz auf »migrationskritisch und industriefreundlich« umpolen: Nach seinem Urlaub zeigt sich der Kanzler konfliktfreudig.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-es-der-spd-bewusst-nicht-leicht-machen-a-2cbe03d8-04f6-4211-9656-b7da77f1ec14",
      "image_title": "Merz will es der SPD »bewusst nicht leicht« machen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Geheimdokumente aus den Neunzigern Wie nah war Russland an einer Nato-Mitgliedschaft?",
      "teaser": "US-Präsident Clinton wollte Russland ernsthaft in die Nato aufnehmen. Europa war strikt dagegen, besonders die Bundesregierung. Geheimdokumente aus den Neunzigern zeigen die doppelbödige Strategie von Kanzler Kohl. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_title": "Wie nah war Russland an einer Nato-Mitgliedschaft? - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Gericht widerspricht Polizei Geräumtes Palästina-Camp nahe Kanzleramt darf wieder aufgebaut werden",
      "teaser": "Erst am Donnerstag mussten Zelte abgebaut werden, nun hat das Oberverwaltungsgericht entschieden: Der Versammlungscharakter des Palästina-Camps in Berlin sei zu Unrecht aberkannt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-geraeumtes-palaestina-camp-nahe-kanzleramt-darf-wieder-aufgebaut-werden-a-789e82c0-015e-4de1-9877-22949699674c",
      "image_title": "Geräumtes Palästina-Camp nahe Kanzleramt darf wieder aufgebaut werden - dpa"
    },
    {
      "title": "Zur Abschreckung Russlands Ex-Außenminister Gabriel fordert echte Wehrpflicht",
      "teaser": "Geld ist jetzt da – aber die Leute fehlen: So lautet die Diagnose prominenter Sozialdemokraten zur Lage der Bundeswehr. Der frühere Außenminister Gabriel ist deshalb für die Rückkehr zur Wehrpflicht.",
      "url": "https://www.spiegel.de/politik/sigmar-gabriel-ex-aussenminister-fordert-echte-wehrpflicht-a-33bb29d1-408f-49d2-ac3c-f2c170320d87",
      "image_title": "Ex-Außenminister Gabriel fordert echte Wehrpflicht - Christian Charisius / dpa"
    },
    {
      "title": "SPIEGEL-Kritik Die vier Dilemmata des Qualitätsjournalismus Ein Gastbeitrag von Bernhard Pörksen",
      "teaser": "Eine laufende Medienrevolution, Informationsexplosion und Vertrauensverlust, allgemeine Krisenmüdigkeit und eine Welt in Flammen: Der seriöse Journalismus ist unter Druck wie nie zuvor. Wie reagiert der SPIEGEL?",
      "url": "https://www.spiegel.de/politik/nachrichtenmuedigkeit-der-spiegel-und-die-medienrevolution-a-7d1ff18c-4bd6-45d8-9e5f-30d8f09e0d29",
      "image_title": "Die vier Dilemmata des Qualitätsjournalismus"
    },
    {
      "title": "Die Lage am Morgen Kann wieder geschehen, was im Nationalsozialismus geschah? Von Philipp Wittrock",
      "teaser": "Donald Trump setzt im Ukrainekrieg mal wieder eine Zwei-Wochen-Frist. Götz Aly warnt vor Reformmüdigkeit der Politik. Und: ein buntes Programm der Bundesregierung. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trumps-irrglaube-an-den-ukraine-frieden-goetz-aly-ueber-die-rechte-gefahr-tag-der-offenen-tuer-bei-der-bundesregierung-a-2fb5e712-b4a1-4280-b067-7daa07d44b03",
      "image_title": "Kann wieder geschehen, was im Nationalsozialismus geschah? - DER SPIEGEL"
    },
    {
      "title": "SPD-Chef und Finanzminister Klingbeil verteidigt Vorschlag für höhere Steuern für Vermögende",
      "teaser": "Der Widerspruch der Koalitionspartner CDU und CSU war deutlich, als Lars Klingbeil Steuererhöhungen für Menschen mit hohem Einkommen und Vermögen ins Spiel brachte. Der Finanzminister bleibt aber dabei.",
      "url": "https://www.spiegel.de/politik/lars-klingbeil-spd-verteidigt-vorschlag-fuer-hoehere-steuern-fuer-vermoegende-a-b671b803-2fd2-4756-8ed3-6b75bf77dbec",
      "image_title": "Klingbeil verteidigt Vorschlag für höhere Steuern für Vermögende - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Abend Opa wird Zivi Von Cornelius Dieckmann, Taipeh",
      "teaser": "Der Ökonom Marcel Fratzscher schlägt ein verpflichtendes Sozialjahr für Rentner vor. Selenskyj bezweifelt Putins Verhandlungswillen. Und: Jimi Blue Ochsenknecht kommt glimpflich davon. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kampf-um-frieden-sozialjahr-fuer-rentner-ochsenknecht-prozess-a-b2639ef5-de87-4359-827b-a185a53b5388",
      "image_title": "Opa wird Zivi - DER SPIEGEL"
    },
    {
      "title": "Garantien für Kyjiw Die sieben Säulen für die Sicherheit der Ukraine",
      "teaser": "Sicherheitsberater der USA und der Europäer arbeiten an Garantien für die Ukraine, die Bundeswehr prüft ihren Beitrag. Russlands Präsident Putin rückt von einer wichtigen Zusage ab. Von Paul-Anton Krüger und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ueber-diese-garantien-fuer-kyjiw-verhandeln-europaeer-und-usa-a-9572054b-eabf-4294-b568-86aaaf3781f0",
      "image_title": "Die sieben Säulen für die Sicherheit der Ukraine - Valentyn Ogirenko / REUTERS",
      "author": "Paul-Anton Krüger und Matthias Gebauer"
    },
    {
      "title": "Israelische Siedlungspläne im Westjordanland SPD warnt den Kanzler vor deutscher Isolation in der Nahostpolitik",
      "teaser": "Nachdem die israelische Regierung das umstrittene E1-Bauprojekt im Westjordanland genehmigt hat, erhöht die SPD den Druck auf Friedrich Merz. Deutschland müsse sich europäischen Initiativen anschließen und härtere Sanktionen erwägen.",
      "url": "https://www.spiegel.de/politik/deutschland/israelische-siedlungen-im-westjordanland-spd-warnt-vor-deutscher-isolation-bei-nahostpolitik-a-b7ec0920-345b-427a-b9e1-60d2c735af3f",
      "image_title": "SPD warnt den Kanzler vor deutscher Isolation in der Nahostpolitik - Andreas Gora / picture alliance"
    },
    {
      "title": "Kommunalwahlkampf in NRW CDU-Politiker entfernte Grünen-Flyer aus Briefkästen – nun bittet er um Entschuldigung",
      "teaser": "Mit unlauteren Mitteln wollte sich ein CDU-Ratsherr in Münster vor den Kommunalwahlen offenbar einen Vorteil gegenüber der grünen Konkurrenz verschaffen. Nun teilt er mit: »Das war einfach scheiße.«",
      "url": "https://www.spiegel.de/politik/deutschland/muenster-cdu-ratsherr-entfernte-gruenen-flyer-aus-briefkaesten-nun-bittet-er-um-entschuldigung-a-71c04082-f018-4ae1-9241-977bbef59937",
      "image_title": "CDU-Politiker entfernte Grünen-Flyer aus Briefkästen – nun bittet er um Entschuldigung - Wolfgang Maria Weber / IMAGO"
    }
  ]
}