{
  "timestamp": "2025-03-02T19:07:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noch im alten Bundestag Grüne bieten Unterstützung bei Änderung der Schuldenregeln an",
      "teaser": "Die Grünen würden grundsätzlich einer umfassenden Reform der Schuldenbremse zustimmen, sagt Ko-Parteichef Felix Banaszak. Dafür fordert er, neben höheren Sicherheitsausgaben auch in Klimaschutz, Schulen und Kitas zu investieren.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-gruene-signalisieren-unterstuetzung-fuer-umfassende-reform-a-05e82f76-023a-427a-bda0-58655c34ee8e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6def32b7-d255-416d-92f8-3c519ef93c56_w488_r1.778_fpx66_fpy47.jpg",
      "image_title": "Grüne bieten Unterstützung bei Änderung der Schuldenregeln an - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Reaktionen zur Bürgerschaftswahl »Da kann man von Hamburg einiges lernen«",
      "teaser": "Die SPD zieht Hoffnung aus dem Abschneiden in Hamburg, in der CDU werden die Rufe nach rot-schwarzen Sondierungsgesprächen laut. So reagieren die Parteien auf die Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-in-hamburg-parteien-reagieren-auf-wahlergebnisse-a-4b145d38-3882-4fa4-84ce-18ec2e1706eb",
      "image_title": "»Da kann man von Hamburg einiges lernen« - Morris MacMatzen / Getty Images"
    },
    {
      "title": "+++ Bürgerschaftswahl in Hamburg +++ SPD siegt in Hamburg laut erster Hochrechnung klar",
      "teaser": "Die ersten Hochrechnungen sind da: Die SPD gewinnt die Hamburg-Wahl klar – trotz Einbußen. Die CDU zieht an den Grünen vorbei auf Platz zwei. Für Rot-Grün reicht es trotzdem. FDP und BSW sind raus. Die Live-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-im-live-blog-hoehere-wahlbeteiligung-zeichnet-sich-ab-a-4d4c2179-41cd-4a79-b422-f245dfe73aca",
      "image_title": "SPD siegt in Hamburg laut erster Hochrechnung klar - Christian Charisius / dpa"
    },
    {
      "title": "Blitzanalyse zur Stimmabgabe im Norden Drei Erkenntnisse zur Hamburg-Wahl",
      "teaser": "Peter Tschentscher von der SPD kann sein Amt als Erster Bürgermeister verteidigen, die CDU überholt die Grünen: Das bedeuten die Ergebnisse für die Hansestadt. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-2025-drei-erkenntnisse-in-der-blitz-analyse-a-7ec7bebd-af34-4ff7-bc79-165fe74c647b",
      "image_title": "Drei Erkenntnisse zur Hamburg-Wahl - Lisi Niesner / REUTERS",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bürgerschaftswahl Hamburg 2025 So hat Hamburg gewählt – die Ergebnisse",
      "teaser": "Wie sieht die neue Bürgerschaft in Hamburg aus? Wer wird regieren? Die Daten und Visualisierungen im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlergebnisse-buegerschaftswahl-hamburg-2025-so-hat-hamburg-gewaehlt-a-afb767f0-995c-4269-b406-12286f4ab748",
      "image_title": "So hat Hamburg gewählt – die Ergebnisse - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "SPD in Hamburg trotz Verlusten laut Prognose klar stärkste Kraft, CDU überholt Grüne",
      "teaser": "SPD und Grüne verlieren bei der Hamburger Bürgerschaftswahl ersten Prognosen zufolge Stimmenanteile, könnten ihre Koalition aber wohl fortsetzen. Die CDU steigert sich deutlich, auch Linke und AfD legen zu.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-in-hamburg-2025-spd-trotz-verlusten-klar-staerkste-kraft-cdu-schliesst-zu-gruenen-auf-a-297911d3-253c-4909-8f48-b944d0bdc6dd",
      "image_title": "SPD in Hamburg trotz Verlusten laut Prognose klar stärkste Kraft, CDU überholt Grüne - Gregor Fischer / AFP"
    },
    {
      "title": "Scholz beim Europa-Gipfel »Keine Entscheidungen über die Köpfe der Ukraine hinweg«",
      "teaser": "Europa braucht nach dem Eklat im Weißen Haus schnell einen Plan für die Unterstützung der Ukraine im Krieg. Auf was haben sich die Staats- und Regierungschefs in London geeinigt? Der Auftritt des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/europa-treffen-zur-ukraine-olaf-scholz-aeussert-sich-im-livestream-a-282384bf-d900-4000-b723-09700ab34b0a",
      "image_title": "»Keine Entscheidungen über die Köpfe der Ukraine hinweg« - Henry Nicholls / AFP"
    },
    {
      "title": "Bürgerschaftswahl Hamburg wählt mit bislang höherer Beteiligung als 2020",
      "teaser": "Bis zum späten Vormittag haben bei der Hamburger Bürgerschaftswahl schon 38,3 Prozent der Stimmberechtigten ihre Kreuze gesetzt. In Umfragen führten zuletzt klar die Sozialdemokraten.",
      "url": "https://www.spiegel.de/politik/hamburg-wahl-hoehere-beteiligung-als-2020-zeichnet-sich-ab-a-c2de99f0-77c2-4cbc-979c-efbbd68ee837",
      "image_title": "Hamburg wählt mit bislang höherer Beteiligung als 2020 - Lisi Niesner / REUTERS"
    },
    {
      "title": "Bedenken trotz Gewaltverzichts Deutschland hält an Einstufung der PKK als Terrororganisation fest",
      "teaser": "Es gebe aktuell noch keinen »Anlass zu einer Neubewertung der PKK«, heißt es aus dem Bundesinnenministerium. Das gelte trotz des offiziellen Gewaltverzichts der kurdischen Arbeiterpartei in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-pkk-bleibt-trotz-gewaltverzicht-terrororganisation-a-8eaf8ac3-29b3-42b7-9dfa-9aef4f3faa0e",
      "image_title": "Deutschland hält an Einstufung der PKK als Terrororganisation fest - Delil Souleiman / AFP"
    },
    {
      "title": "Die Lage am Sonntag Juniorpartner SPD Von Dirk Kurbjuweit",
      "teaser": "Große Koalition? Von Größe kann bei der SPD keine Rede sein: Die Augenhöhe mit der Union ist verloren. Das sollte Folgen für die Koalitionsgespräche haben. Und: Was Ex-Sicherheitsberater John Bolton Friedrich Merz rät. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestagswahl-spd-und-cdu-john-bolton-friedrich-merz-a-4f3f148e-9eb2-4a26-87b5-d9c7a0460d22",
      "image_title": "Juniorpartner SPD - DER SPIEGEL"
    },
    {
      "title": "Fakten zur Bürgerschaftswahl Bleibt Rot-Grün in Hamburg an der Macht?",
      "teaser": "Eine Woche nach dem Bund muss Hamburg heute noch mal ran: Es wird eine neue Bürgerschaft gewählt. Bürgermeister Peter Tschentscher will sein Amt verteidigen. Doch sein rot-grünes Bündnis steht unter Druck. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-bleibt-rot-gruen-in-der-hansestadt-an-der-macht-a-b77359a2-715b-4d31-aae2-8824d809f1c7",
      "image_title": "Bleibt Rot-Grün in Hamburg an der Macht? - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Ex-US-Sicherheitsberater Bolton rät Merz zu raschem Besuch bei Trump",
      "teaser": "CDU-Chef Merz sollte schon vor einer Wahl zum Kanzler den Kontakt zu US-Präsident Trump suchen. Das empfiehlt Trumps ehemaliger Sicherheitsberater Bolton. Und er gibt Merz einen Tipp, wie er im Weißen Haus punkten kann.",
      "url": "https://www.spiegel.de/politik/deutschland/ex-us-sicherheitsberater-john-bolton-raet-merz-zu-raschem-besuch-bei-trump-a-694f60cd-73d8-4789-9930-ebab154429fa",
      "image_title": "Bolton rät Merz zu raschem Besuch bei Trump - Ukrinform / dpa"
    },
    {
      "title": "Differenzen von Union und SPD Die Gräben zwischen Schwarz und Rot",
      "teaser": "Zuwanderung, Aufrüstung, Schuldenbremse: Union und SPD müssen in heiklen Fragen Kompromisse schmieden. Doch geht das überhaupt? Fachleute zeigen, wie weit die Parteien auseinanderliegen. Die Grafikanalyse. Von Jasmin Sarah König, Rina Wilkin und Nadine Wolter",
      "url": "https://www.spiegel.de/politik/deutschland/gespraeche-zwischen-spd-und-cdu-csu-die-graeben-zwischen-schwarz-und-rot-a-ee6a6383-20d5-4348-ac2a-552f75af9b51",
      "image_title": "Die Gräben zwischen Schwarz und Rot - [M] DER SPIEGEL; Gregor Fischer / DPA",
      "author": "Jasmin Sarah König, Rina Wilkin und Nadine Wolter"
    },
    {
      "title": "Vierpunktepapier des Vorstands Linke nennt Russland »Aggressor« – will der Ukraine aber keine Waffen liefern",
      "teaser": "Die Linke hat nach dem Bruch der USA mit der Ukraine neue sicherheitspolitische Positionen erarbeitet. Der Beschluss kritisiert nach SPIEGEL-Informationen Trump und Putin – bleibt aber kompromisslos beim Thema Rüstung. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/linke-nennt-russland-aggressor-will-der-ukraine-aber-keine-waffen-liefern-a-6dee6127-0d7d-4c71-b777-cdecae6de3ed",
      "image_title": "Linke nennt Russland »Aggressor« – will der Ukraine aber keine Waffen liefern - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Außenministerin Baerbock zum Eklat im Weißen Haus »Eine neue Zeit der Ruchlosigkeit hat begonnen«",
      "teaser": "Das Treffen zwischen Wolodymyr Selenskyj, Donald Trump und J.D. Vance endete im Desaster. Wie will Deutschland jetzt reagieren? Sehen Sie hier das Statement von Außenministerin Annalena Baerbock in voller Länge.",
      "url": "https://www.spiegel.de/politik/weisses-haus-das-sagt-aussenministerin-annalena-baerbock-nach-eklat-livestream-a-3a916922-9c26-44e9-95d7-bc25b5d54088",
      "image_title": "»Eine neue Zeit der Ruchlosigkeit hat begonnen« - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Gleichberechtigung bei den Grünen Wo bleibt die Männerquote? Eine Kolumne von Anna Clauß",
      "teaser": "An der Fraktionsspitze der Grünen konkurrieren vier Frauen um drei Posten. Das offenbart ein seltsames Verständnis von Gleichberechtigung.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-die-gleichberechtigung-wo-bleibt-die-maennerquote-a-c8a50c54-325f-4353-bcdc-8712ab4971fb",
      "image_title": "Wo bleibt die Männerquote? - Guido Kirchner / picture alliance / dpa"
    },
    {
      "title": "Eskalation im Weißen Haus Friedrich Merz hat jetzt keine Zeit mehr zu verlieren Ein Kommentar von Maria Fiedler",
      "teaser": "Nach dem Eklat zwischen Trump und Selenskyj sind die Europäer fassungs- und führungslos. Die neue deutsche Regierung muss jetzt so schnell wie möglich stehen – Taktiererei können sich Union und SPD nicht leisten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-hat-jetzt-keine-zeit-mehr-zu-verlieren-a-00886b2f-c62c-4be6-b05a-7aace0681383",
      "image_title": "Friedrich Merz hat jetzt keine Zeit mehr zu verlieren - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Nach Eklat im Weißen Haus Habeck plädiert für rasche Freigabe von Milliardenpaket für Ukraine",
      "teaser": "Vizekanzler Robert Habeck spricht sich für kurzfristige Militärhilfen an die Ukraine aus. Dem SPIEGEL sagte er, die neue SPD-Führung solle ihre Haltung dazu überdenken. Europa müsse mehr für seine Sicherheit tun.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-fordert-rasche-freigabe-von-milliardenpaket-fuer-ukraine-a-32e5997c-9763-4b84-8cc0-5cc8ef880d9d",
      "image_title": "Habeck plädiert für rasche Freigabe von Milliardenpaket für Ukraine - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Grünen-Co-Chefin Brantner »Trump schmeißt mit Ansage die Ukraine vor den Bus«",
      "teaser": "Nach dem Eklat im Weißen Haus wirft Grünen-Co-Chefin Franziska Brantner Friedrich Merz vor, notwendige Entscheidungen zur Verteidigungsfähigkeit zu verzögern. Ihre eigene Partei müsse das »Gegengift« gegen autoritäre Kräfte sein. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-franziska-brantner-trump-schmeisst-mit-ansage-die-ukraine-vor-den-bus-a-52efd25e-1400-48a6-bd2c-c7b06642b77c",
      "image_title": "»Trump schmeißt mit Ansage die Ukraine vor den Bus« - Michael Kappeler / dpa"
    },
    {
      "title": "Beginn von Koalitionsgesprächen Markus Söder preist SPD als Partner für den Wandel",
      "teaser": "Nach ersten Sondierungen über eine schwarz-rote Koalition lobt CSU-Chef Markus Söder den möglichen Regierungspartner. Vor allem der SPD-Vorsitzende Lars Klingbeil kommt beim bayerischen Ministerpräsidenten gut weg.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-sieht-spd-als-partner-fuer-wandel-a-9131d7b7-74f4-4dfd-9797-cc956794897f",
      "image_title": "Markus Söder preist SPD als Partner für den Wandel - Kay Nietfeld / dpa"
    }
  ]
}