{
  "timestamp": "2025-01-16T02:07:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit Stimmen von CDU und BSW Sächsischer Landtag wählt AfD-Politiker in die Parlamentarische Kontrollkommission",
      "teaser": "Der Sächsische Landtag hat den AfD-Politiker Carsten Hütter in die Kommission gewählt, die den Verfassungsschutz kontrollieren soll. SPD und Grüne werfen CDU und BSW vor, für Verfassungsfeinde gestimmt zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-kritik-an-wahl-von-afd-politiker-in-parlamentarische-kontrollkommission-a-d9533a7d-4253-4b71-9e5c-47da04f6101c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/38776e07-f945-40a4-b36e-144c89d2d002_w488_r1.778_fpx69.55_fpy54.99.jpg",
      "image_title": "Sächsischer Landtag wählt AfD-Politiker in die Parlamentarische Kontrollkommission - Robert Michael / dpa"
    },
    {
      "title": "Keine GroKo-Regierung mit dem Kanzler Olaf Scholz will nicht in ein Kabinett Merz",
      "teaser": "Eine Koalition unter Führung von Friedrich Merz kommt für den SPD-Kanzlerkandidaten nicht infrage. In einem Interview mit RTL kritisiert er das Wahlprogramm der CDU/CSU als »unanständig«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidat-olaf-scholz-will-nicht-in-kabinett-merz-kritik-an-cdu-csu-wahlprogramm-a-142d33a9-3236-4fed-aedd-6727438b1323",
      "image_title": "Olaf Scholz will nicht in ein Kabinett Merz - Fabian Sommer / dpa"
    },
    {
      "title": "Grünen-Kanzlerkandidat Habecks gefährliche Unschärfen",
      "teaser": "Robert Habeck hat mit seiner Forderung nach Sozialabgaben auf Kapitalerträge eine heftige Debatte ausgelöst. Geraten die Grünen durch seine Äußerung in die Defensive? Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/habecks-gefaehrliche-unschaerfen-a-29054c08-6d29-497c-9cd3-d994bfc80e7b",
      "image_title": "Habecks gefährliche Unschärfen - Hannibal Hanschke / EPA-EFE",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Auf Massagesesseln in die Nesseln Von Laura Backes",
      "teaser": "Der Streit zwischen dem RBB und seiner früheren Intendantin geht in die nächste Runde. Die Anklage gegen Ex-RAF-Terroristin Klette offenbart, wie sie im Untergrund lebte. Und für Trumps Ministerkandidaten läuft es ziemlich gut. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-patricia-schlesinger-vs-rbb-pam-bondi-daniela-klette-a-8d18c838-1318-4da7-987c-e0ce2604f1ac",
      "image_title": "Auf Massagesesseln in die Nesseln - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Parteispenden-Tracker Das nehmen CDU, SPD und Co. im Wahlkampf ein",
      "teaser": "Mehr als zehn Millionen Euro an Großspenden haben die Parteien seit dem Ampel-Aus bislang erhalten. Sehen Sie hier den täglich aktualisierten Stand. Von Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/parteispenden-tracker-das-nehmen-cdu-spd-und-co-im-wahlkampf-ein-a-b503718d-c483-4f98-867c-9f9aac012084",
      "image_title": "Das nehmen CDU, SPD und Co. im Wahlkampf ein",
      "author": "Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Vorfall in Augsburg Bayerische SPD-Landtagsabgeordnete offenbar beim Plakatieren attackiert",
      "teaser": "Die bayerische SPD-Politikerin Anna Rasehorn berichtet von einem tätlichen Angriff beim Anbringen von Wahlplakaten. Auch von Vandalismus gegen die Werbung der Sozialdemokraten ist die Rede.",
      "url": "https://www.spiegel.de/politik/deutschland/augsburg-spd-abgeordnete-anna-rasehorn-offenbar-beim-plakatieren-attackiert-a-1f231331-2fdc-4dfc-8b75-be31ba3569fc",
      "image_title": "Bayerische SPD-Landtagsabgeordnete offenbar beim Plakatieren attackiert - Matthias Balk / picture alliance"
    },
    {
      "title": "»Attacke auf Sparer« Söder kanzelt Habecks Vorschlag zur Sozialversicherung ab",
      "teaser": "Auf der Winterklausur der CSU-Landtagsfraktion in Kloster Banz schwören sich Markus Söder und seine Partei auf den Wahlkampf ein. Es geht um Migration, Wirtschaft – und gegen die Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-nennt-robert-habecks-vorschlag-zur-sozialversicherung-attacke-auf-sparerinnen-und-sparer-a-1c262bf9-bbbd-4816-a70d-48a3f78d143f",
      "image_title": "Söder kanzelt Habecks Vorschlag zur Sozialversicherung ab - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Alternativpräsenz auf WhatsApp Verteidigungsministerium und Bundeswehr lassen X-Kanäle ruhen",
      "teaser": "Die Onlineplattform X hat sich unter Elon Musk stark verändert. Nun legt das Verteidigungsministerium den eigenen und weitere Kanäle still. Dort sei »der sachliche Austausch von Argumenten zunehmend erschwert«.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-bundeswehr-verteidigungsministerium-laesst-x-kanaele-ruhen-a-bbc20ed1-c406-4e1d-b96f-7e08857023c2",
      "image_title": "Verteidigungsministerium und Bundeswehr lassen X-Kanäle ruhen - Daniel Kalker / picture alliance"
    },
    {
      "title": "Abgeordnete für Wahlkreis Pforzheim Grünenpolitikerin Stephanie Aeffner ist tot",
      "teaser": "Die Grünen-Fraktion im Bundestag meldet den plötzlichen Tod der Abgeordneten Stephanie Aeffner. Sie war seit 2021 im Parlament und setzte sich vor allem für sozialpolitische Themen ein. Ihre Partei würdigt sie als eine Kämpferin für die Schwächsten.",
      "url": "https://www.spiegel.de/politik/deutschland/stephanie-aeffner-gruene-trauern-um-bundestagsabgeordnete-fuer-pforzheim-a-56be8106-1d5d-480d-8520-7dc4e831d6eb",
      "image_title": "Grünenpolitikerin Stephanie Aeffner ist tot - picture alliance / dts-Agentur"
    },
    {
      "title": "Die Lage am Morgen Warum die elektronische Patientenakte zwei Jahrzehnte zu spät kommt Von Cornelia Schmergal",
      "teaser": "Mit erstaunlicher Verspätung startet die digitale Patientenakte für alle. Die Angst vor der Maul- und Klauenseuche wächst. Und in Los Angeles sucht man weiter nach Opfern der Brandkatastrophe. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-elektronische-patientenakte-maul-und-klauenseuche-braende-in-los-angeles-a-db87f06c-e37a-4714-a0d7-582ef020b7cd",
      "image_title": "Warum die elektronische Patientenakte zwei Jahrzehnte zu spät kommt - DER SPIEGEL"
    },
    {
      "title": "Wahlkampf der Rechtsaußen »Abschiebetickets« – eine perfide Aktion der AfD",
      "teaser": "Im Raum Karlsruhe kursiert Wahlwerbung für die AfD, aufgemacht wie ein Flugschein: Ein »Abschiebeticket« in ein »sicheres Herkunftsland«. Jetzt formiert sich Widerstand. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-der-rechtsaussen-abschiebetickets-eine-perfide-aktion-der-afd-a-f2f6e965-3a39-44f7-8f42-4739f8d93404",
      "image_title": "»Abschiebetickets« – eine perfide Aktion der AfD - Carsten Koall / dpa",
      "author": "Linda Tutmann"
    },
    {
      "title": "Streit über Ukrainehilfen Scholz blockiert zusätzliche Milliarden für Kyjiw – SPD-Politiker stellen sich gegen Kanzlerkurs",
      "teaser": "In der Kanzlerpartei mehren sich die Stimmen, noch vor der Wahl drei Milliarden Euro für zusätzliche Rüstungslieferungen freizugeben. Im Bundestag dürften Union und FDP zustimmen, sollte Olaf Scholz seinen Widerstand aufgeben. Von Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-ukrainehilfen-spd-politiker-fordern-milliarden-fuer-waffenlieferungen-a-a9e59b8b-4e6e-4512-93e2-976ad0f0cd22",
      "image_title": "Scholz blockiert zusätzliche Milliarden für Kyjiw – SPD-Politiker stellen sich gegen Kanzlerkurs - Michael Kappeler / dpa- / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "Kanzler in Helsinki So wollen die Nato-Staaten die Ostsee überwachen",
      "teaser": "Schäden an Unterwasserkabeln haben die Ostsee-Anrainerstaaten der Nato alarmiert. Bei einem Treffen in Finnland kündigt Bundeskanzler Scholz Deutschlands Beteiligung an einer Schutzmission an. Von Susanne Beyer und Matthias Gebauer, Helsinki und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-in-helsinki-so-wollen-die-nato-staaten-die-ostsee-ueberwachen-a-3ce1a81d-af8b-4c93-92b5-c6489eea1fbb",
      "image_title": "So wollen die Nato-Staaten die Ostsee überwachen - Kugler; Steffen / BPA / dts Nachrichtenagentur / IMAGO",
      "author": "Susanne Beyer und Matthias Gebauer, Helsinki und Berlin"
    },
    {
      "title": "SPIEGEL Shortcut Das Kalkül hinter Weidels neuem Ton",
      "teaser": "Beim AfD-Parteitag wettert Alice Weidel gegen Windräder und bedient die Rechtsextremen. SPIEGEL-Redakteurin Ann-Katrin Müller erklärt, was das über ihre Wahlkampfstrategie aussagt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/afd-kandidatin-alice-weidel-so-geht-sie-in-die-bundestagswahl-podcast-a-bb406fcb-2762-446e-a536-67d5c7a04954",
      "image_title": "Das Kalkül hinter Weidels neuem Ton - Sebastian Kahnert / [M] DER SPIEGEL; Foto: Sebastian Kahnert / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur AfD Das Kalkül hinter Weidels neuem Ton",
      "teaser": "Beim AfD-Parteitag wettert Alice Weidel gegen Windräder und bedient die Rechtsextremen. SPIEGEL-Redakteurin Ann-Katrin Müller erklärt, was das über ihre Wahlkampfstrategie aussagt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/afd-kandidatin-alice-weidel-so-geht-sie-in-die-bundestagswahl-a-511549b9-6ab4-4873-a445-9ba5883e7481"
    },
    {
      "title": "Einmaliger Heimatbesuch für Geflüchtete Union und BSW üben scharfe Kritik an Faesers Syrien-Vorschlag",
      "teaser": "Innenministerin Nancy Faeser erwägt, Syrern einmalig die Reise in ihre einstige Heimat zu ermöglichen – ohne Folgen für deren hiesigen Schutzstatus. In der Union nennen sie die Pläne »völlig bizarr«.",
      "url": "https://www.spiegel.de/politik/deutschland/rueckkehr-nach-syrien-scharfe-kritik-an-faesers-vorschlag-zu-erkundungsreisen-fuer-syrer-a-ebb17686-6009-4031-b103-842140570755",
      "image_title": "Union und BSW üben scharfe Kritik an Faesers Syrien-Vorschlag - Ammar Awad / REUTERS"
    },
    {
      "title": "Zukunft der Industrie Friedrich Merz glaubt nicht an grünen Stahl – und erntet Widerspruch",
      "teaser": "Der Kanzlerkandidat der Union stellt die bisherigen Pläne zum Klimaschutz in der Stahlindustrie infrage. SPD-Chef Klingbeil wirft ihm vor, dem Wirtschaftsstandort Deutschland zu schaden. Von Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-chef-glaubt-nicht-an-gruenen-stahl-und-erntet-widerspruch-a-50955acc-f6d8-4e30-afb5-88f0384f0c92",
      "image_title": "Friedrich Merz glaubt nicht an grünen Stahl – und erntet Widerspruch - Hesham Elsherif / Getty Images",
      "author": "Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Die teuerste Nebensache der Welt Von Arno Frank",
      "teaser": "Sollen Bundesligavereine für die Einsätze der Polizei bezahlen? Wie kommt der Wahlkampf von FDP-Chef Lindner in Gang? Und wie erklärt Papst Franziskus in seiner Autobiografie sein Leben? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fussballurteil-aus-karlsruhe-papst-franziskus-christian-lindner-a-bd868da1-b0db-4678-b119-c5b7cb5ff503",
      "image_title": "Die teuerste Nebensache der Welt - DER SPIEGEL"
    },
    {
      "title": "»Nur Randnotiz« Klima-Allianz beklagt geringen Stellenwert von Klimaschutz im Wahlkampf",
      "teaser": "Ein Bündnis aus etwa 150 Organisationen schlägt Alarm: Das Klima spiele im Bundestagswahlkampf eine zu geringe Rolle. Dabei erwartet die Mehrheit der Deutschen von der kommenden Regierung mehr Umweltschutz.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-buendnis-aus-150-organisationen-beklagt-geringen-stellenwert-von-klimaschutz-a-f6f10a35-e9f0-4928-9ea5-a88c019d9581",
      "image_title": "Klima-Allianz beklagt geringen Stellenwert von Klimaschutz im Wahlkampf - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Demonstrationen gegen AfD-Parteitag in Riesa »Blockieren, was sonst!?«",
      "teaser": "Drinnen kündigt Alice Weidel auf dem AfD-Bundesparteitag Massenabschiebungen an und schwärmt von der neuen »Patriotischen Jugend«. Draußen jedoch formiert sich der Protest von Gegendemonstranten. Eine sächsische Stadt im Ausnahmezustand. Ein SPIEGEL-TV-Film von Thore Brüggemann und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/deutschland/der-afd-parteitag-in-riesa-radikale-reden-und-brodelnde-proteste-spiegel-tv-a-22d6c122-e82e-45db-bbd7-88033a8e80d2"
    }
  ]
}