{
  "timestamp": "2025-02-27T10:10:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologe Nachtwey über das BSW-Aus »Wagenknecht hat sich nicht als bessere Linke, sondern als bessere Rechte gezeigt«",
      "teaser": "Das BSW hat als einzige Partei der AfD Wähler weggenommen. Der Soziologe Oliver Nachtwey erklärt, warum Sahra Wagenknecht überhaupt kein Bollwerk gegen die Rechten ist – und was sie mit Donald Trump eint. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/wagenknecht-hat-sich-nicht-als-bessere-linke-sondern-als-bessere-rechte-gezeigt-a-c56bed71-805f-4307-a648-d0f2bd691b18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f54e6988-348a-4e93-8158-0492a9151c7e_w488_r1.778_fpx69.19_fpy45.jpg",
      "image_title": "»Wagenknecht hat sich nicht als bessere Linke, sondern als bessere Rechte gezeigt« - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Linken-Triumph in Berlin Plötzlich ganz vorn",
      "teaser": "Vor Kurzem machten die Berliner Linken noch mit Streit Schlagzeilen. Nun holen sie bei der Wahl vier Direktmandate und die meisten Stimmen. An vorderster Front: einer der Protagonisten aus den Chaostagen. Wie war dieser Triumph möglich? Von Anne Eberhard und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-in-berlin-was-steckt-hinter-dem-wahlerfolg-a-f8274a67-8c98-4965-b629-812cee81c479",
      "image_title": "Plötzlich ganz vorn - Jeremy Knowles / Eventpress / picture alliance",
      "author": "Anne Eberhard und Linda Tutmann"
    },
    {
      "title": "+++ Liveblog zu den Folgen der Wahl +++ Ministerpräsident Schweitzer sieht Schwarz-Rot »zum Gelingen verdammt«",
      "teaser": "Eine Koalition aus Union und SPD ist die einzige realistische Regierungsoption. Der rheinland-pfälzische Ministerpräsident Alexander Schweitzer warnt davor, dass das Bündnis scheitern könnte. Das News-Update.",
      "url": "https://www.spiegel.de/politik/deutschland/news-update-zur-bundestagswahl-2025-wolfgang-kubicki-haelt-sich-nicht-fuer-die-zukunft-der-partei-a-efdee727-273f-4147-ab65-22760a056ca0",
      "image_title": "Ministerpräsident Schweitzer sieht Schwarz-Rot »zum Gelingen verdammt« - Marzena Skubatz"
    },
    {
      "title": "Sondervermögen für die Bundeswehr Diese Falle hat sich Merz selbst gestellt Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Friedrich Merz will mit den Mehrheiten des alten Bundestages Mittel für die Landesverteidigung mobilisieren. Es ist eine Verzweiflungstat, die sich nur Merz selbst hätte ersparen können.",
      "url": "https://www.spiegel.de/politik/sondervermoegen-der-bundeswehr-diese-falle-hat-sich-friedrich-merz-selbst-gestellt-a-21428c75-d080-4f72-a8fa-141f13974cb4",
      "image_title": "Diese Falle hat sich Merz selbst gestellt - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Besuch im Élysée-Palast Merz betont nach Treffen mit Macron deutsch-französische Partnerschaft",
      "teaser": "Noch ist er nicht Kanzler, Kontakte ins Ausland knüpft Wahlsieger Friedrich Merz aber bereits jetzt. Nach einem Treffen mit Frankreichs Staatschef Emmanuel Macron in Paris zeigt sich der CDU-Politiker zuversichtlich.",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-in-paris-friedrich-merz-dankt-emmanuel-macron-fuer-vertrauen-in-deutsch-franzoesische-partnerschaft-a-025b4634-679c-4463-87df-b08d6db28253",
      "image_title": "Merz betont nach Treffen mit Macron deutsch-französische Partnerschaft - Sarah steck / Présidence de la République / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Erfolg der AfD sollte die Debatte über Ost und West verändern Von Susanne Beyer",
      "teaser": "Es ist Zeit anzuerkennen, dass der Aufstieg der AfD ein gesamtdeutsches Phänomen ist. Hamburg im Wahlmarathon. Tägliche Treffen zur Ukrainefrage. Und: Heilsames für Habeck. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergerschaftswahlen-in-hamburg-wolodymyr-selenskij-afd-erfolge-robert-habeck-a-cf7a7f10-b561-41ce-8cf7-06e129cc6b01",
      "image_title": "Der Erfolg der AfD sollte die Debatte über Ost und West verändern - DER SPIEGEL"
    },
    {
      "title": "Umstrittener Wahlkampfauftritt des Unionskanzlerkandidaten Lübcke-Witwe kritisiert Merz scharf",
      "teaser": "Wegen Wahlkampfaussagen über die Ermordung des früheren Kasseler CDU-Regierungspräsidenten Lübcke steht Friedrich Merz in der Kritik. Nun äußert sich Lübckes Witwe »sehr befremdet« über den Unionskanzlerkandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/walter-luebcke-witwe-kritisiert-friedrich-merz-scharf-a-1ec6a9ce-d49a-413b-8433-d0e5ac97c11a",
      "image_title": "Lübcke-Witwe kritisiert Merz scharf - Uwe Zucchi / dpa"
    },
    {
      "title": "Fehlerhafte Berichterstattung Grünenpolitiker Gelbhaar verlangt Schadensersatz vom RBB",
      "teaser": "Wegen fehlerhafter Verdachtsberichterstattung über Stefan Gelbhaar steht der RBB in der Kritik. Nun fordert der Grünenpolitiker Schadensersatz von dem Sender. Es geht offenbar um eine hohe sechsstellige Summe.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-gruene-verlangt-schadensersatz-vom-rbb-a-df6678c7-1b89-4ff1-a8db-320459010704",
      "image_title": "Grünenpolitiker Gelbhaar verlangt Schadensersatz vom RBB - Michael Kappeler / dpa"
    },
    {
      "title": "Erwägungen von Friedrich Merz Darf der alte Bundestag noch das Grundgesetz ändern?",
      "teaser": "Sollte der bestehende Bundestag das Sondervermögen für die Bundeswehr erhöhen, wäre das rechtlich heikel, sagt der Verfassungsjurist Kyrill-Alexander Schwarz. Welcher Trick dabei helfen könnte. Ein Interview von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/deutschland/erwaegungen-von-friedrich-merz-darf-der-alte-bundestag-das-grundgesetz-noch-aendern-interview-a-1cd9b7eb-efa9-4753-af8d-11c8cf093d50",
      "image_title": "Darf der alte Bundestag noch das Grundgesetz ändern? - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wolfgang Kubicki in zehn Zitaten »Bis die Schwarte kracht«",
      "teaser": "Ausstrahlung wie ein Kühlschrank und trinken, sobald die Uhr zweistellig ist: Wolfgang Kubicki ist für markige Sprüche bekannt. Kann ausgerechnet er FDP-Chef sein? Hier sind seine provokantesten Zitate. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-als-neuer-fdp-chef-seine-provokantesten-zitate-a-5ed84781-c7a6-4b43-981b-62e172a9d87c",
      "image_title": "»Bis die Schwarte kracht« - Daniel Reinhardt / picture alliance / dpa",
      "author": "Luana Partimo"
    },
    {
      "title": "Die CDU und der Osten Friedrich Merz ist nicht Volkes Stimme Ein Gastbeitrag von Marlen Hobrack",
      "teaser": "Er wird wohl der nächste Kanzler werden, doch im Osten ist er schon jetzt gescheitert. Sein Konservatismus gilt dort als unglaubwürdig. Die wahre Sehnsucht der Bürger ist nirgends so spürbar wie in Sachsen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-unter-friedrich-merz-warum-sie-hier-als-unglaubwuerdig-gilt-a-8527edcf-a993-4187-9211-7d03631a2cd6",
      "image_title": "Friedrich Merz ist nicht Volkes Stimme - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Reaktion auf AfD-Ergebnis Präsidentin der Jüdischen Studierendenunion will Deutschland verlassen",
      "teaser": "Dass jeder Fünfte in Deutschland AfD gewählt habe, damit sei eine rote Linie überschritten, sagt Hanna Veiler. Die Präsidentin der Jüdischen Studierendenunion will nun »Abstand von Deutschland« gewinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/hanna-veiler-praesidentin-der-juedischen-studierendenunion-will-als-reaktion-auf-afd-ergebnis-deutschland-verlassen-a-86edad01-b305-43d7-9d89-4a191ae16f18",
      "image_title": "Präsidentin der Jüdischen Studierendenunion will Deutschland verlassen - Julia Autz / DER SPIEGEL"
    },
    {
      "title": "SPD-Wahlkreisgewinner aus Bochum Tief im Westen kämpfen sie verzweifelt gegen die AfD",
      "teaser": "Serdar Yüksel zieht erstmals in den Bundestag ein, der SPD-Mann hat eine große Aufgabe vor sich: Der Rechtsruck ist allgegenwärtig, auch im Ruhrgebiet. Eine Stadt weiter ist die AfD schon stärkste Kraft. Eine Videoreportage aus Bochum und Gelsenkirchen von Birgit Großekathöfer und Martin Jäschke",
      "url": "https://www.spiegel.de/politik/spd-abgeordneter-aus-bochum-wie-serdar-yueksel-die-afd-bekaempfen-will-a-98f4848b-a9a2-45b0-9aa2-69094fd0b842"
    },
    {
      "title": "Die Lage am Abend Bringt das neue Kabinett ein merzliches Wiedersehen? Von Judith Horchert",
      "teaser": "Welche altbekannten Gesichter in der neuen Regierung sitzen könnten. Wo das BSW noch nach Stimmen fahndet. Und warum in Gelsenkirchen die AfD gewonnen hat. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wen-holt-friedrich-merz-in-sein-kabinett-wo-fahndet-das-bsw-nach-stimmen-a-6f3bc012-5a9d-40e1-ba84-77e3da76aebc",
      "image_title": "Bringt das neue Kabinett ein merzliches Wiedersehen? - DER SPIEGEL"
    },
    {
      "title": "Deutschland nach der Wahl Merz besucht Macron",
      "teaser": "Der wohl künftige Kanzler macht dem französischen Präsidenten die Aufwartung: Friedrich Merz reist zu Emmanuel Macron. Und: Robert Habeck möchte sein Bundestagsmandat wahrnehmen. Das war der Mittwoch nach der Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-lars-klingbeil-soll-rolf-muetzenich-als-spd-fraktionschef-nachfolgen-a-5c534d57-8b9a-4c03-ac51-ad0ed0f46e49",
      "image_title": "Merz besucht Macron - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Schwarz-rote Koalition Wen Merz in sein Kabinett holen könnte",
      "teaser": "Falls sich Union und SPD auf eine gemeinsame Regierung verständigen, ist einer gesetzt: CDU-Chef Friedrich Merz wird neuer Bundeskanzler. Wer könnte es aus den Reihen von Schwarz und Rot außerdem ins Kabinett schaffen? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/minister-unter-friedrich-merz-diese-spd-cdu-und-csu-politiker-koennten-posten-uebernehmen-a-cf52090a-4a76-4ad1-9a79-63bf58688c14",
      "image_title": "Wen Merz in sein Kabinett holen könnte - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Auszählung der Bundestagswahl Sind BSW-Stimmen systematisch verloren gegangen?",
      "teaser": "Sahra Wagenknecht vermutet Übermittlungsfehler bei BSW-Ergebnissen. Und tatsächlich gibt es Hinweise auf Ungereimtheiten. Doch lange nicht in der Größenordnung, in der sich Wagenknecht das erhofft. Von Marcel Pauly und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-sind-bsw-stimmen-systematisch-verloren-gegangen-a-23f97370-b65a-41e7-a064-340c510e9fc3",
      "image_title": "Sind BSW-Stimmen systematisch verloren gegangen? - Julian Stratenschulte / dpa",
      "author": "Marcel Pauly und Marc Röhlig"
    },
    {
      "title": "Neuer SPD-Fraktionschef Klingbeil Schröders Enkel",
      "teaser": "Einst arbeitete er für Gerhard Schröder, jetzt konzentriert er die Macht in der SPD auf sich: Lars Klingbeil verhandelt mit Friedrich Merz über eine neue Regierung. Der Druck auf ihn ist immens. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-er-verhandelt-jetzt-fuer-die-spd-mit-friedrich-merz-a-3026df30-8b34-4218-917f-e3fc4a0d5ac2",
      "image_title": "Schröders Enkel - Kay Nietfeld / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "Neustrukturierung nach Wahlschlappe Lars Klingbeil übernimmt SPD-Fraktionsvorsitz",
      "teaser": "Einige sehen in Lars Klingbeil einen Verantwortlichen für das miserable SPD-Ergebnis bei der Bundestagswahl, nun wird der Partei- auch Fraktionschef. Bei der internen Wahl erhielt er weniger Zuspruch als sein Vorgänger.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-uebernimmt-spd-fraktionsvorsitz-a-5f73ea41-9e61-4a09-a7d9-fe2635ff149a",
      "image_title": "Lars Klingbeil übernimmt SPD-Fraktionsvorsitz - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Pläne der extremen Rechten Die Demokratie ist in akuter Gefahr, doch die CDU spielt der AfD in die Hände Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Jeder fünfte Wähler hat für die völkisch-nationalistische AfD gestimmt. Ein Warnsignal, denn die Partei hat Düsteres mit der Bundesrepublik vor. Was man ihr nun entgegensetzen müsste.",
      "url": "https://www.spiegel.de/politik/deutschland/die-demokratie-ist-in-akuter-gefahr-doch-die-cdu-spielt-der-afd-in-die-haende-a-b5f6de74-a4dd-4837-87e0-babe6da523b1",
      "image_title": "Die Demokratie ist in akuter Gefahr, doch die CDU spielt der AfD in die Hände - Rafael Heygster / DER SPIEGEL"
    }
  ]
}