{
  "timestamp": "2025-09-25T14:10:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spendendinner von Michael Kretschmer Teures Tafeln mit dem Ministerpräsidenten",
      "teaser": "Nicht nur Jens Spahn, auch Sachsens Ministerpräsident Michael Kretschmer ließ sich auf ein ominöses Spendenessen für die CDU ein. Darüber reden will seine Partei so wenig wie möglich. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-pr-agentur-organisierte-auch-spendendinner-fuer-ministerpraesidenten-a-c0793b01-13d4-41c1-8038-eeb58e2d29e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a92bcc95-8b98-4293-8a32-d2586006bb6c_w488_r1.778_fpx32.64_fpy44.97.jpg",
      "image_title": "Teures Tafeln mit dem Ministerpräsidenten - Liesa Johannssen / REUTERS",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Sorge wegen russischer Satellitenaktivität Pistorius will 35 Milliarden in Weltraumsicherheit investieren",
      "teaser": "Russische Satelliten verfolgten derzeit im All Satelliten, die auch von der Bundeswehr genutzt werden, das sagt zumindest Verteidigungsminister Boris Pistorius. Er will nun in die Sicherheit im Weltraum investieren.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-kuendigt-35-milliarden-fuer-weltraumsicherheit-an-a-9b14672c-04fe-4eef-981c-733b9c7766c2",
      "image_title": "Pistorius will 35 Milliarden in Weltraumsicherheit investieren - John Macdougall / AFP"
    },
    {
      "title": "Vor Treffen mit EU-Chefs SPD-Politiker fordern Unterstützung für Sanktionen gegen Israel",
      "teaser": "In der Debatte über den deutschen Umgang mit Israels Gazapolitik fordern mehrere Politiker der SPD nun Unterstützung für Sanktionen. Die Bundesregierung hat sich noch nicht festgelegt.",
      "url": "https://www.spiegel.de/politik/gaza-krieg-spd-politiker-fordern-unterstuetzung-fuer-sanktionen-gegen-israel-a-7cde3c95-e333-4a16-ab0c-caf8572f1f19",
      "image_title": "SPD-Politiker fordern Unterstützung für Sanktionen gegen Israel - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Umfrage für die TK Patienten bemängeln lange Wartezeiten für Termin beim Facharzt",
      "teaser": "Wer einen Termin beim Facharzt sucht, muss häufig lange warten. Die Bundesregierung will nun alle Patienten zunächst zum Hausarzt schicken. Doch das produziere neue Probleme, warnt ein Kassenchef.",
      "url": "https://www.spiegel.de/politik/deutschland/facharzt-termin-patienten-bemaengeln-lange-wartezeiten-a-949a30ec-e2cb-48d3-bcd0-307e778e6c07",
      "image_title": "Patienten bemängeln lange Wartezeiten für Termin beim Facharzt - Sirijit Jongcharoenkulchai / Zoonar / picture alliance"
    },
    {
      "title": "Streit in der AfD Warum Höcke und Co. beim Thema Wehrpflicht meutern",
      "teaser": "AfD-Verteidigungspolitiker wollen zurück zur Wehrpflicht, um die Union zu treiben. Doch die Ostverbände um Björn Höcke blockieren den Plan. Sie haben ihre eigene Agenda. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-und-wehrpflicht-warum-die-ost-afd-den-kurs-der-bundespartei-blockiert-a-cb70bbc1-5ef0-4911-812d-c685609ab29d",
      "image_title": "Warum Höcke und Co. beim Thema Wehrpflicht meutern - Martin Schutt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "SPD im Tiefflug AfD laut Umfrage in Mecklenburg-Vorpommern bei 38 Prozent",
      "teaser": "Wenn am Sonntag Wahl wäre, würden in Mecklenburg-Vorpommern einer Umfrage zufolge 38 Prozent der Wählerinnen und Wähler für die AfD stimmen. Die SPD von Ministerpräsidentin Schwesig verlöre dagegen stark.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-afd-laut-umfrage-bei-38-prozent-a-fee63d80-533c-4f8e-83ce-b60fe95cefdd",
      "image_title": "AfD laut Umfrage in Mecklenburg-Vorpommern bei 38 Prozent - Bernd Wüstneck / dpa"
    },
    {
      "title": "Bericht zum ersten Halbjahr 2025 Zahl bewilligter Asylanträge sinkt deutlich",
      "teaser": "Einem Bericht zufolge haben im ersten Halbjahr deutlich weniger Menschen in Deutschland Asyl erhalten als in den Vorjahren. Die Verfahren sind schneller geworden – doch es gibt auch mehr Klagen.",
      "url": "https://www.spiegel.de/politik/deutschland/schutzquote-asyl-zahl-bewilligter-antraege-sinkt-deutlich-a-cfda5fac-faec-44f1-ba8f-be9d40750852",
      "image_title": "Zahl bewilligter Asylanträge sinkt deutlich - Michael Matthey / dpa"
    },
    {
      "title": "Nach geplatzter Wahl von Brosius-Gersdorf Verfassungsrichterwahl, die Zweite – Bundestag geht an die Urne",
      "teaser": "Am Nachmittag stimmt der Bundestag erneut über die Berufung dreier Richter an das Bundesverfasungsgericht ab. Kommt die neue Kandidatin Sigrid Emmenegger durch? Was Sie dazu wissen müssen.",
      "url": "https://www.spiegel.de/politik/verfassungsrichterwahl-bundestag-startet-zweiten-versuch-a-c600c26b-8acf-4f78-8398-085f974b6e3f",
      "image_title": "Verfassungsrichterwahl, die Zweite – Bundestag geht an die Urne - Justizministerium RLP / dpa"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Merkel ohne Filter",
      "teaser": "Im SPIEGEL-Spitzengespräch greift die Ex-Kanzlerin deutlich wie selten in die aktuellen politischen Debatten ein. Sie warnt vor einer Zusammenarbeit mit der AfD, lobt Friedrich Merz. Und sie erklärt ihr schwieriges Verhältnis zu Wladimir Putin. Von Roland Nelles",
      "url": "https://www.spiegel.de/politik/angela-merkel-warnt-im-spiegel-gespraech-vor-afd-zusammenarbeit-a-7a3f15ec-f127-46d0-b13a-ba5782491bea",
      "image_title": "Merkel ohne Filter - Gordon Welters / DER SPIEGEL / dpa",
      "author": "Roland Nelles"
    },
    {
      "title": "Die Lage am Morgen Warum rollen Militärkonvois durch Hamburg? Von Philipp Wittrock",
      "teaser": "Die Koalition muss im Bundestag auf Grüne und Linke hoffen. Die AfD schafft einen Goldschatz außer Landes. Und: »Red Storm Bravo« in Hamburg. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-heikle-richter-wahl-im-bundestag-afd-gold-in-liechtenstein-bundeswehr-manoever-in-hamburg-a-686789d9-3712-453c-a089-5617490a0217",
      "image_title": "Warum rollen Militärkonvois durch Hamburg? - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Merkel fordert scharfe Abgrenzung von der AfD",
      "teaser": "Ex-Bundeskanzlerin Angela Merkel fordert im SPIEGEL-Spitzengespräch eine unmissverständliche Haltung zur AfD. Sie sieht Mitschuld am Erfolg der rechtsextremen Partei – und verteidigt dennoch ihre Flüchtlingspolitik. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-im-spiegel-spitzengespraech-fordert-die-altbundeskanzlerin-eine-klare-abgrenzung-von-der-afd-a-16ead041-ab35-4403-9d77-ff0473379386",
      "image_title": "Merkel fordert scharfe Abgrenzung von der AfD - Gordon Welters / DER SPIEGEL",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Richterwahl Grünenfraktionschefin mahnt Geschlossenheit von Union und SPD an",
      "teaser": "Der Bundestag soll drei Kandidaten für das höchste deutsche Gericht wählen. Dafür benötigt Schwarz-Rot auch die Grünen und die Linke. Britta Haßelmann sichert Hilfe zu, nimmt aber gleichzeitig die Regierungsparteien in die Pflicht. Von Severin Weiland und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-zum-bundesverfassungsgericht-britta-hasselmann-von-den-gruenen-warnt-union-und-spd-a-73a1390b-5daf-44a7-b0ff-023f127a2bb4",
      "image_title": "Grünenfraktionschefin mahnt Geschlossenheit von Union und SPD an - Liesa Johannssen / REUTERS",
      "author": "Severin Weiland und Anna Reimann"
    },
    {
      "title": "Generaldebatte im Bundestag Einigkeit und Geld und Gegenwind",
      "teaser": "Die Regierung ist sich einig darüber, wofür sie im kommenden Jahr Geld ausgeben sollte. Die Opposition hingegen kritisiert den Haushaltsplan von Union und SPD scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-generaldebatte-um-den-haushaltsplan-der-regierung-von-friedrich-merz-a-408cb0c5-1844-4c2b-8514-694b65f7b017"
    },
    {
      "title": "Provokante Manöver Russische Aufklärer überfliegen Fregatte »Hamburg«",
      "teaser": "Die Fregatte »Hamburg« nimmt derzeit am Nato-Manöver »Neptun Strike« teil. Im Bundestag berichtete Verteidigungsminister Pistorius nun von einem Vorfall mit russischen Flugzeugen. Militärs sprechen von einer Provokation.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ostsee-aufklaerer-ueberfliegen-fregatte-hamburg-a-775f9637-c7b1-47d3-8089-54294f54eae4",
      "image_title": "Russische Aufklärer überfliegen Fregatte »Hamburg« - diebildwerft / IMAGO"
    },
    {
      "title": "Die Lage am Abend Welchen Preis muss Merz für seinen Grünen-Spott zahlen? Von Oliver Trenkamp",
      "teaser": "Morgen braucht der Kanzler die Opposition, heute drischt er auf sie ein. Der BGH beschäftigt sich mit der Frage, wie hoch Untermieten sein dürfen. Und Ricarda Lang beendet ihr Studium. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-welchen-preis-muss-friedrich-merz-fuer-seinen-gruenen-spott-zahlen-a-fb28fbf2-f099-4ff8-b1fa-342cb7f0e64f",
      "image_title": "Welchen Preis muss Merz für seinen Grünen-Spott zahlen? - DER SPIEGEL"
    },
    {
      "title": "+++ Haushalt 2026 +++ Das sind die vier Lehren aus der Generaldebatte im Bundestag",
      "teaser": "Ein Kanzler ohne klare Linie, eine großspurige AfD, ein unglücklicher Auftritt für die Grünen und koalitionärer Kuschelkurs: So lief die Generaldebatte im Bundestag, und das sind die wichtigsten Erkenntnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-haushalt-2026-die-vier-lehren-aus-der-generaldebatte-a-2c79300e-d87e-4fee-a0d9-b050d551ecd6",
      "image_title": "Das sind die vier Lehren aus der Generaldebatte im Bundestag - Clemens Bilan / EPA"
    },
    {
      "title": "Kanzler in der Krise Friedrich Merz fehlen Demut und Disziplin Der SPIEGEL-Leitartikel von Florian Gathmann",
      "teaser": "Die Zustimmung für den Kanzler ist im Keller. Viele Bürger sind enttäuscht davon, dass Merz als Regierungschef kaum etwas von seinen Wahlkampfversprechen umsetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kanzler-in-der-krise-demut-und-disziplin-gefordert-a-124a3173-748f-4233-88dc-964318243733",
      "image_title": "Friedrich Merz fehlen Demut und Disziplin - Filip Singer / EPA"
    },
    {
      "title": "Finanzierung des Sozialstaats Klingbeil will Wohlhabende stärker in die Pflicht nehmen",
      "teaser": "Finanzminister Klingbeil warnt vor einer riesigen Haushaltslücke im Jahr 2027. Er fordert, dass Besserverdienende stärker zur Finanzierung des Sozialstaats herangezogen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-will-wohlhabende-bei-sozialstaat-finanzierung-staerker-in-die-pflicht-nehmen-a-1bb5c994-62fb-4d4f-97b3-0d14a8745610",
      "image_title": "Klingbeil will Wohlhabende stärker in die Pflicht nehmen - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Morgen Habeck ist doch nicht weg Von Marina Kormbaki",
      "teaser": "Friedrich Merz gibt den Innenkanzler. Donald Trump zeigt den Europäern den Mittelfinger. Und: Robert Habeck taucht im NRW-Kommunalwahlkampf auf. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-donald-trump-annalena-baerbock-robert-habeck-angela-merkel-a-ec1dd1aa-b234-4b7a-b520-9c2e9feca336",
      "image_title": "Habeck ist doch nicht weg - DER SPIEGEL"
    },
    {
      "title": "Frühere Grünenchefin Ricarda Lang feiert ihren Abschluss",
      "teaser": "Die ehemalige Grünenchefin Ricarda Lang hat jetzt einen Bachelor of Laws. Ihr Abschluss ist für die 31-Jährige auch Anlass für einen Seitenhieb gegen CSU-Chef Markus Söder.",
      "url": "https://www.spiegel.de/politik/ricarda-lang-ex-gruenen-chefin-feiert-ihren-abschluss-a-c6a429ac-4de3-4dd5-bfee-961a832d709d",
      "image_title": "Ricarda Lang feiert ihren Abschluss - Manfred Behrens / Future Image / IMAGO"
    }
  ]
}