{
  "timestamp": "2025-06-02T13:26:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spannungen zwischen USA und Europa Das ist von der Leyens Trump-Trick",
      "teaser": "Donald Trump erklärt die EU zum US-feindlichen Projekt und überzieht Europa mit Zöllen. Kommissionschefin Ursula von der Leyen hat einen Plan, wie sie den Präsidenten besänftigen will. Kann das gelingen? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-das-ist-ihr-trump-trick-a-3b8d3e42-7d91-4fc7-8b27-48706a5a8ca3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5df7cf41-d7f3-4591-a291-91289b4cc173_w488_r1.778_fpx50_fpy53.jpg",
      "image_title": "Das ist von der Leyens Trump-Trick - Shealah Craighead / picture alliance / ZUMAPRESS.com",
      "author": "Timo Lehmann"
    },
    {
      "title": "Klimaschützer auf Sinnsuche Die Grüne Jugend weiß wenigstens, was sie will und was sie hasst Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Grünenführung echauffiert sich über die pubertären Postings von Jette Nietzard. Doch die Empörung ist weder Ersatz noch Entschädigung für die strategische Leere der Partei in der Nach-Ampel-Zeit.",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-die-gruene-jugend-weiss-wenigstens-was-sie-will-und-was-sie-hasst-kolumne-a-a1c511d3-4e83-4ee0-92d2-d49c30bb0218",
      "image_title": "Die Grüne Jugend weiß wenigstens, was sie will und was sie hasst - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Umstrittene Primärversorgung Grüne kritisieren Hausarztpläne von CDU-Ministerin Warken",
      "teaser": "Die Regierung plant, dass Kassenpatienten künftig immer eine Überweisung ihres Hausarztes brauchen. Die Grünen warnen vor Überforderung der Ärzte und einer schlechteren Versorgung.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-die-gruene-kritisieren-hausarztplaene-von-cdu-ministerin-nina-warken-a-2d1ca6d8-facc-4851-b2b9-7a6786a8c715",
      "image_title": "Grüne kritisieren Hausarztpläne von CDU-Ministerin Warken - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Doppelmoral der AfD Alice Weidel erstattet Hunderte Anzeigen wegen Beleidigung im Netz",
      "teaser": "In der Debatte über die »Schwachkopf«-Beleidigung gegen Robert Habeck spielte sich die AfD als Hüterin der Meinungsfreiheit auf. Nun kommt heraus: Vor allem Parteichefin Weidel macht massiv vom Paragrafen 188 Gebrauch.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-stellt-hunderte-anzeigen-wegen-beleidigung-im-netz-a-46971e13-e572-4d78-9695-672abc293cbe",
      "image_title": "Alice Weidel erstattet Hunderte Anzeigen wegen Beleidigung im Netz - Bernd Elmenthaler / action press"
    },
    {
      "title": "Rüffel der Bundestagspräsidentin Klöckner fordert Regierung zu mehr Präsenz in Sitzungswochen auf",
      "teaser": "Die neue Bundesregierung macht sich auf der Regierungsbank im Plenarsaal bislang rar – zum Ärger von Parlamentschefin Julia Klöckner. Nun verwarnt die CDU-Politikerin ihre Parteikollegen im Kanzleramt schriftlich.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-julia-kloeckner-fordert-bundesregierung-zu-mehr-praesenz-in-sitzungswochen-auf-a-767342e4-8908-4abb-996b-3164e51fd106",
      "image_title": "Klöckner fordert Regierung zu mehr Präsenz in Sitzungswochen auf - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "606 Euro mehr im Monat Linke kritisiert höhere Bezüge für Abgeordnete",
      "teaser": "Ab Juli sollen Bundestagsabgeordnete sechs Prozent mehr verdienen – dann rund 12.000 Euro pro Monat. Das sei »ungerecht«, findet die Linke und fordert auch eine Anpassung der hohen Altersbezüge nach nur einer Legislatur.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-kritisiert-hoehere-bezuege-fuer-bundestagsabgeordnete-a-5d371075-095d-4ba9-9075-4198fc4e34e8",
      "image_title": "Linke kritisiert höhere Bezüge für Abgeordnete - Michael Kappeler / dpa"
    },
    {
      "title": "Aufarbeitung der Wahlniederlage Die SPD will sich reformieren – und die Jungen protestieren",
      "teaser": "Nach ihrer historischen Wahlniederlage geht die SPD hart mit sich ins Gericht. Von Vertrauensverlust und zu komplexer Sprache ist in einem Papier die Rede. Doch jungen Sozialdemokraten geht das nicht weit genug. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/die-spd-will-sich-reformieren-und-die-jungen-protestieren-a-b636621e-fe19-45cb-8338-4c7140219d66",
      "image_title": "Die SPD will sich reformieren – und die Jungen protestieren - Michael Kappeler / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Morgen Bringt der ukrainische Drohnen-Coup Putin zur Einsicht? Von Stefan Kuzmany",
      "teaser": "Die Ukraine und Russland verhandeln weiter über eine Waffenruhe. Friedrich Merz bereitet sich auf seinen Besuch bei Donald Trump vor. Und wieder haben Unwetter viel Schaden angerichtet. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-istanbul-friedrich-merz-usa-besuch-unwetter-deutschland-a-50062e1e-75ff-4db6-835c-324af6607cca",
      "image_title": "Bringt der ukrainische Drohnen-Coup Putin zur Einsicht? - DER SPIEGEL"
    },
    {
      "title": "Krieg im Gazastreifen CSU kritisiert Außenminister Wadephul für Umgang mit Israel",
      "teaser": "Dissens innerhalb der Union: CSU-Landesgruppenchef Hoffmann weist Äußerungen von Außenminister Wadephul zurück, der Waffenlieferungen an Israel auf den Prüfstand stellen will. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/csu-kritisiert-aussenminister-johann-wadephul-fuer-umgang-mit-israel-a-094c0426-4100-4a1a-b486-44ac266e1358",
      "image_title": "CSU kritisiert Außenminister Wadephul für Umgang mit Israel - Michael Kappeler / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Sprecherin der Grünen Jugend Bundestagspräsidentin Klöckner droht Jette Nietzard mit Entzug des Hausausweises",
      "teaser": "Der polizeifeindliche Pullover der Grüne-Jugend-Chefin Jette Nietzard könnte ihr im Bundestag Ärger einbringen. Darauf weist Parlamentspräsidentin Julia Klöckner die Grünen in einem Brief hin. »Präventiv«, wie es heißt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagspraesidentin-julia-kloeckner-droht-jette-nietzard-mit-entzug-des-hausausweises-a-7dfd6364-7cb8-4fb4-97e7-ffae2ea41544",
      "image_title": "Bundestagspräsidentin Klöckner droht Jette Nietzard mit Entzug des Hausausweises - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Weg mit der Wahrheit, freie Bahn für Trump total Von Dirk Kurbjuweit",
      "teaser": "Der Kampf des US-Präsidenten gegen Medien und Universitäten hat denselben Grund. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warum-donald-trump-gegen-medien-und-universitaeten-kaempft-a-a7fdd384-9dc9-426b-a12c-015bb43f3ed3",
      "image_title": "Weg mit der Wahrheit, freie Bahn für Trump total - DER SPIEGEL"
    },
    {
      "title": "Die bisher wichtigste Reise des Kanzlers Merz trifft Trump am Donnerstag",
      "teaser": "Kanzler Friedrich Merz wird in der kommenden Woche nach Washington reisen, um den US-Präsidenten zu treffen. Die Themen: der Ukrainekrieg, die Lage im Nahen Osten – und die Zölle. Übernachten wird er ganz in Trumps Nähe.",
      "url": "https://www.spiegel.de/politik/donald-trump-empfaengt-friedrich-merz-am-donnerstag-zum-antrittsbesuch-a-4669920d-94b4-437e-a352-268d3d95ef28",
      "image_title": "Merz trifft Trump am Donnerstag - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Handelskonflikt mit den USA EU droht Trump mit Gegenzöllen noch vor dem 14. Juli",
      "teaser": "Auf die Ankündigung von US-Präsident Donald Trump, die Zölle erhöhen zu wollen, reagiert die Europäische Union mit Gegenmaßnahmen. Das hat Folgen für die Verbraucher.",
      "url": "https://www.spiegel.de/politik/handelskonflikt-eu-droht-donald-trump-mit-gegenzoellen-noch-vor-dem-14-juli-a-2cb4e49a-e326-43fe-bc5e-ec915610a7cb",
      "image_title": "EU droht Trump mit Gegenzöllen noch vor dem 14. Juli - Rebecca Blackwell / AP"
    },
    {
      "title": "Zusammenarbeit der Geheimdienste Was tun, wenn die CIA nicht mehr liefert?",
      "teaser": "Deutsche Sicherheitsbehörden sind abhängig von den USA. Seit Trumps Amtsantritt grassiert die Angst, vom Informationsfluss abgeschnitten zu werden. Es gibt erste Warnsignale.",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdienste-was-tun-wenn-die-cia-nicht-mehr-liefert-a-f8ee0593-7bac-4064-9e42-e25796a4581a",
      "image_title": "Was tun, wenn die CIA nicht mehr liefert? - [M] Undine Meinke / DER SPIEGEL; Fotos: Björn Trotzki / IMAGO; Stefan Sauer / dpa; U.S. federal government; Gwengoat / iStockphoto / Getty Images; Domenico Marchi / Getty Images"
    },
    {
      "title": "Nach Merz’ Kehrtwende Knobloch stellt sich gegen Kritik an Israel",
      "teaser": "Die ehemalige Präsidentin des Zentralrats der Juden, Charlotte Knobloch, weist Kritik am Vorgehen Israels in Gaza zurück. Derweil erwägt Außenminister Johann Wadephul eine Überprüfung deutscher Waffenlieferungen.",
      "url": "https://www.spiegel.de/politik/israel-charlotte-knobloch-verteidigt-israels-vorgehen-in-gaza-a-8d8c817d-bef6-4afc-b967-3f0f26ecf8e1",
      "image_title": "Knobloch stellt sich gegen Kritik an Israel - Michael Kappeler / dpa"
    },
    {
      "title": "Landesparteitag in Heilbronn Frohnmaier ist Spitzenkandidat der Südwest-AfD",
      "teaser": "Die AfD in Baden-Württemberg hat Markus Frohnmaier zu ihrem Spitzenkandidaten für die Landtagswahl 2026 gekürt. Der Bundestagsabgeordnete hat allerdings keine realistischen Chancen, Ministerpräsident zu werden.",
      "url": "https://www.spiegel.de/politik/afd-landesparteitag-in-heilbronn-markus-frohnmaier-ist-spitzenkandidat-a-765e3710-641f-428d-9580-80cbc777a482",
      "image_title": "Frohnmaier ist Spitzenkandidat der Südwest-AfD - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Die Lage am Morgen Wahlkrimi in Polen – gewinnt der Trump-Fan? Von Roland Nelles",
      "teaser": "Polen steht bei der Präsidentschaftswahl vor einer Richtungsentscheidung. Und: scharfer Streit um eine Zweistaatenlösung in Nahost. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-richtungswahl-in-polen-rueckzug-von-elon-musk-neuer-streit-ueber-zweistaatenloesung-in-nahost-a-d3d56d3b-fc7b-403a-8358-425c062d7b47",
      "image_title": "Wahlkrimi in Polen – gewinnt der Trump-Fan? - DER SPIEGEL"
    },
    {
      "title": "Anfrage an Katherina Reiche Grünenpolitiker bemängelt Auskunft der neuen Wirtschaftsministerin",
      "teaser": "Grünenfraktionsvize Andreas Audretsch wollte von Wirtschaftsministerin Reiche wissen, an welchen Unternehmen sie beteiligt ist. Die Antwort der CDU-Politikerin hält er für unzureichend. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-gruenenpolitiker-bemaengelt-auskunft-der-wirtschaftsministerin-a-822c1497-2da3-409a-b7f7-91ff22d3fc8f",
      "image_title": "Grünenpolitiker bemängelt Auskunft der neuen Wirtschaftsministerin - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Friedrich Merz und Israel Protokoll einer Entfremdung",
      "teaser": "Bundeskanzler Merz geht auf Distanz zu Israels Regierung und ihrer Kriegsführung in Gaza. Wie kam es dazu? Und welche Folgen hat das? Rekonstruktion einer bemerkenswerten Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-krieg-friedrich-merz-kritisiert-israel-ein-protokoll-der-entfremdung-a-26406550-7877-4e47-b6a4-6bf5ae8b881d",
      "image_title": "Protokoll einer Entfremdung - Jens Gyarmaty / laif"
    },
    {
      "title": "Neuer Außenminister über Kriege Wadephul kündigt Überprüfung deutscher Waffenexporte an Israel an",
      "teaser": "Außenminister Johann Wadephul will deutsche Waffenlieferungen an Israel eingehend prüfen. Auch zu Russlands Krieg gegen die Ukraine schlägt der CDU-Politiker neue Töne an.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-johann-wadephul-kuendigt-ueberpruefung-deutscher-waffenexporte-an-a-86e34767-c958-43c2-b3d8-8de4302f9623",
      "image_title": "Wadephul kündigt Überprüfung deutscher Waffenexporte an Israel an - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    }
  ]
}