{
  "timestamp": "2025-02-18T17:09:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Und im Kreml sitzt Putin und feixt Von Janko Tietz",
      "teaser": "In Riad treffen sich der amerikanische und der russische Außenminister und sprechen auch über die Ukraine. In Rom wächst die Sorge um den Papst, und in Deutschland steigen die Kaffeepreise. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedensverhandlungen-in-riad-papst-franziskus-steigende-kaffeepreise-a-26aaf3a5-f522-4037-9c51-c096dea2a422",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Und im Kreml sitzt Putin und feixt - DER SPIEGEL"
    },
    {
      "title": "Gründer der Arche über Kinderarmut »Eltern, die zu uns kommen, verzichten lieber auf ihre Mahlzeit, damit ihr Kind genug isst«",
      "teaser": "Pastor Bernd Siggelkow setzt sich seit 30 Jahren für armutsgefährdete Kinder ein. Im Interview beklagt das CDU-Mitglied die Überforderung sozialer Träger mit der Versorgung Geflüchteter. Und faule Kompromisse der Politik. Ein Interview von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/kinderarmut-bernd-siggelkow-gruender-der-arche-welche-partei-macht-denn-ueberhaupt-etwas-fuer-kinder-a-38fac6c5-b0cb-4bf7-9dad-ff93d22ea142",
      "image_title": "»Eltern, die zu uns kommen, verzichten lieber auf ihre Mahlzeit, damit ihr Kind genug isst« - Christian Ditsch / epd-bild / picture alliance"
    },
    {
      "title": "Wahlkampfsprech in der Datenanalyse Weidel empört, Merz nüchtern, Scholz wie ein Coach",
      "teaser": "Musk, Mut und Migration: Die Kanzlerkandidaten sind im Wahlkampfmodus. Worüber Merz, Scholz, Habeck und Weidel bei ihren Auftritten am meisten sprechen und wann es emotional wird – die Auswertung.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-datenanalyse-der-wahlkampfreden-der-kanzlerkandidaten-a-92e1b537-5f39-44ba-8f39-1f2433a5c647",
      "image_title": "Weidel empört, Merz nüchtern, Scholz wie ein Coach - [M] Nina Krug / DER SPIEGEL; Fotos: Armin Weigel / dpa, EPA"
    },
    {
      "title": "Sicherheit ohne die USA Europa muss schwimmen lernen, oder es wird untergehen Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Das Gipfeltreffen von Paris hat gezeigt, dass die Europäer auch nach dem Schock auf der Münchner Sicherheitskonferenz lieber streiten, statt zusammenzurücken. Das muss sich ändern, und zwar schleunigst.",
      "url": "https://www.spiegel.de/politik/deutschland/sicherheit-ohne-die-usa-europa-muss-schwimmen-lernen-oder-untergehen-a-3bcfc274-b645-4429-90eb-fbeee924b318",
      "image_title": "Europa muss schwimmen lernen, oder es wird untergehen - Tom Nicholson / Getty Images"
    },
    {
      "title": "Mehrere durchschnittene Kabelbäume Rostocker Justiz ermittelt wegen Sabotageverdachts an Minenjagdboot",
      "teaser": "Während eines Werftaufenthalts haben Unbekannte mehrere Kabelbäume eines Minenjagdboots der Marine durchtrennt. Nach SPIEGEL-Informationen wird nun wegen Sabotageverdachts ermittelt. Von Matthias Gebauer und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/rostocker-justiz-ermittelt-wegen-sabotageverdacht-an-minenjagdboot-a-7201997c-ff7e-4f85-bbfa-b75fafcf82ab",
      "image_title": "Rostocker Justiz ermittelt wegen Sabotageverdachts an Minenjagdboot - Carsten Rehder / picture alliance / dpa",
      "author": "Matthias Gebauer und Jean-Pierre Ziegler"
    },
    {
      "title": "Die Lage am Morgen Europa zofft sich ins Aus Von Marina Kormbaki",
      "teaser": "Die Europäer streiten über Bodentruppen in der Ukraine. Deals mit den Taliban sind kein Tabu mehr. Und Deutschland nimmt Abschied von einem, der seiner Zeit voraus war. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-europa-donald-trump-abschiebungen-horst-koehler-robert-habeck-a-7fadf44e-c591-4a47-ba05-b61c6c263181",
      "image_title": "Europa zofft sich ins Aus - DER SPIEGEL"
    },
    {
      "title": "Parteichefin in ARD-»Wahlarena« Weidel sieht ihr Lebensmodell nicht im Widerspruch zu AfD-Familienbild",
      "teaser": "Alice Weidel lebt mit einer Frau zusammen, das Paar zieht zwei Söhne groß. Die AfD propagiert hingegen »die Familie, bestehend aus Vater, Mutter und Kindern«. In der ARD sprach die Parteichefin nun über diese Diskrepanz.",
      "url": "https://www.spiegel.de/politik/alice-weidel-afd-chefin-sieht-ihr-lebensmodell-nicht-im-widerspruch-zum-familienbild-der-partei-a-2e25060c-9367-457a-b4da-c61b6b9c5bb4",
      "image_title": "Weidel sieht ihr Lebensmodell nicht im Widerspruch zu AfD-Familienbild - Kay Nietfeld / dpa"
    },
    {
      "title": "Spitzenkandidaten in der ARD-»Wahlarena« So haben sich die vier Kandidaten geschlagen",
      "teaser": "Friedrich Merz wirkt plötzlich nahbar, Olaf Scholz nützt seine Weltläufigkeit nichts, Alice Weidel bleibt ruhig und Robert Habeck schweift ab. Der TV-Abend in der Blitzanalyse. Von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/spitzenkandidaten-in-der-ard-wahlarena-so-haben-sich-die-vier-kandidaten-geschlagen-a-4534f74f-6298-40a2-9841-ffe747b3b90a",
      "image_title": "So haben sich die vier Kandidaten geschlagen - Fabrizio Bensch / REUTERS",
      "author": "Maria Fiedler"
    },
    {
      "title": "Bundestagswahl 2025 Scholz und Merz wollen nicht gemeinsam in ein Kabinett",
      "teaser": "»Das halten wir beide für relativ unwahrscheinlich«: Kanzler Olaf Scholz und Oppositionsführer Friedrich Merz haben sich in der ARD-»Wahlarena« nur kurz die Bühne geteilt, deutlich wurden sie trotzdem.",
      "url": "https://www.spiegel.de/politik/deutschland/ard-wahlarena-olaf-scholz-und-friedrich-merz-wollen-nicht-gemeinsam-in-ein-kabinett-a-76daf823-e4c5-439b-a8f2-a3abf407e550",
      "image_title": "Scholz und Merz wollen nicht gemeinsam in ein Kabinett - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Wenige Tage bis zur Wahl FDP schlägt Schließung von mehr als hundert Behörden vor",
      "teaser": "Christian Lindner wollte schon im Dezember »mehr Musk wagen«. Nun denkt seine Partei darüber nach, welche Behörden man schließen könnte. Eine Idee: den Deutschen Wetterdienst privatisieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-fdp-schlaegt-schliessung-von-mehr-als-100-behoerden-vor-a-877c3d20-df9d-4645-9bdd-722fdcd4adb0",
      "image_title": "FDP schlägt Schließung von mehr als hundert Behörden vor - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Spitzenkandidaten in der ARD-»Wahlarena« Vier Lehren aus dem Bürgerdialog",
      "teaser": "150 Bürger, vier Kandidaten, viele Fragen: Friedrich Merz, Olaf Scholz, Alice Weidel und Robert Habeck haben im TV Rede und Antwort gestanden. Wo haben sie souverän reagiert, wo gerieten sie in Bedrängnis? Das Minutenprotokoll.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-so-laeuft-die-ard-wahlarena-mit-den-spitzenkandidaten-a-351cc668-132a-40d5-9b24-66ebf96976d3",
      "image_title": "Vier Lehren aus dem Bürgerdialog - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Debatte nach Anschlag in München Was Sie über Abschiebungen nach Afghanistan wissen müssen",
      "teaser": "CSU-Chef Markus Söder fordert wöchentliche Abschiebeflüge nach Afghanistan und Verhandlungen mit den Taliban. Welche Initiativen gab es bislang? Und warum scheitern sie? Der Überblick. Von Felix Keßler, Mirjam Schlossarek, Matthias Gebauer und Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/was-sie-ueber-abschiebungen-nach-afghanistan-wissen-muessen-a-31c4b8e9-3e55-42d9-9405-7fc27fae56ef",
      "image_title": "Was Sie über Abschiebungen nach Afghanistan wissen müssen - Saifurahman Safi / Xinhua News Agency / picture alliance",
      "author": "Felix Keßler, Mirjam Schlossarek, Matthias Gebauer und Markus Becker"
    },
    {
      "title": "Pressekonferenz Das sagt Kanzler Scholz zu Europas Ukraineplänen",
      "teaser": "Die USA sind vorgeprescht, was macht Europa? Mehrere europäische Staats- und Regierungschefs sind in Paris zusammengekommen, um ihr Vorgehen in der Ukrainepolitik abzustimmen. Sehen Sie das Statement des Kanzlers live.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-aeussert-sich-zu-moeglicher-friedenstruppe-im-livestream-a-8ea58487-7929-4ecf-a35f-4e0445d6df7f",
      "image_title": "Das sagt Kanzler Scholz zu Europas Ukraineplänen - Ludovic Marin / AFP"
    },
    {
      "title": "Die Lage am Abend Erst das Telefonat, jetzt ein Treffen in Riad Von Laura Backes",
      "teaser": "Das erste Treffen zwischen der russischen und der US-Delegation steht fest. Was Friedrich Merz in Sachen Klimapolitik plant. Und warum viele Deutsche zum Monatseinkauf lieber nach Polen fahren. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-0d563b20-9ee8-4cc1-bce7-e9bc0751e758",
      "image_title": "Erst das Telefonat, jetzt ein Treffen in Riad - DER SPIEGEL"
    },
    {
      "title": "Absicherung eines möglichen Waffenstillstands Abgeordnete drängen auf Debatte über Friedenstruppen in der Ukraine",
      "teaser": "Der britische Premier Keir Starmer hat sich bereit erklärt, nach Kriegsende Friedenstruppen in die Ukraine zu entsenden. Auch deutsche Abgeordnete fordern nun, einen Einsatz der Bundeswehr zu diskutieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-abgeordnete-fordern-debatte-ueber-europaeische-friedenstruppen-a-017d4b7f-8f4e-4696-b5f1-7d0e10b418bb",
      "image_title": "Abgeordnete drängen auf Debatte über Friedenstruppen in der Ukraine - Carl Court / PA Wire / dpa"
    },
    {
      "title": "Wahlmotivation in Duisburg Ein Bierchen fürs Kreuzchen",
      "teaser": "Gratis-Pils und Wurst im Brötchen: In Duisburg belohnen Karnevalisten Wähler für ihre Stimmabgabe. Gelingt es damit, die Menschen an die Wahlurne zu bringen?",
      "url": "https://www.spiegel.de/politik/deutschland/duisburg-vor-der-bundestagswahl-fuer-jedes-kreuzchen-ein-bierchen-a-fed16b01-44bc-4ab2-b832-87557c9f163c"
    },
    {
      "title": "Russlands Angriffskrieg Scholz hält Debatte über Friedenstruppen für die Ukraine für verfrüht",
      "teaser": "Großbritannien und Frankreich drängeln, Deutschland bremst: Vor dem Pariser Gipfel sind sich die europäischen Regierungen uneinig, ob sie Truppen in die Ukraine entsenden sollen. Olaf Scholz knüpft den Einsatz an eine Bedingung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-haelt-debatte-ueber-friedenstruppen-fuer-die-ukraine-fuer-verfrueht-a-1e1dc013-2a2a-418d-bd32-54d69593fae8",
      "image_title": "Scholz hält Debatte über Friedenstruppen für die Ukraine für verfrüht - Sven Hoppe / AFP"
    },
    {
      "title": "Kanzler vor der Bundestagswahl Die Geschichte hat Olaf Scholz schon verschluckt Eine Kolumne von Nikolaus Blome",
      "teaser": "Noch ist nicht gewählt, aber die Ereignisse zeigen: Die Gegenwart hat den Kanzler bereits hinter sich gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-als-spd-kanzlerkandidat-die-geschichte-hat-ihn-bereits-ueberholt-a-7026c55b-1700-4b56-abb4-e93c78ef2760",
      "image_title": "Die Geschichte hat Olaf Scholz schon verschluckt - Swen Pförtner / dpa"
    },
    {
      "title": "Friedenstruppen für die Ukraine Das sind die sieben Fragen der Amerikaner",
      "teaser": "Die USA wollen von den Nato-Verbündeten wissen, wie sie sich an der Absicherung einer Friedenslösung in der Ukraine beteiligen würden. Dazu haben die Amerikaner einen Fragebogen geschickt. Was steht drin? Von Paul-Anton Krüger und Timo Lehmann, Berlin und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-das-ist-der-us-fragebogen-an-nato-verbuendete-zur-friedenssicherung-a-a49d46e9-0bab-4ea0-9600-b6fbeac4390d",
      "image_title": "Das sind die sieben Fragen der Amerikaner - Klaus-Dietmar Gabbert / dpa",
      "author": "Paul-Anton Krüger und Timo Lehmann, Berlin und Brüssel"
    },
    {
      "title": "Kanzlerkandidaten im TV-Quadrell »Wir dürfen uns auf keinen Fall vor Amerika in den Staub werfen«",
      "teaser": "Es war ein besonderer Moment, nur eine Woche vor der Wahl: Gleich vier Kanzlerkandidaten lieferten sich vor laufenden Kameras einen Schlagabtausch. Ausschnitte im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-quadrell-bei-rtl-ausschnitte-des-kanzlerkandidaten-duells-im-video-a-2f40e733-1097-4c0c-b6cc-39c52237f2be"
    }
  ]
}