{
  "timestamp": "2025-08-17T11:08:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Am Montag im Weißen Haus Merz und von der Leyen nehmen an Treffen von Trump und Selenskyj teil",
      "teaser": "Bundeskanzler Merz und EU-Kommissionschefin von der Leyen begleiten den ukrainischen Staatschef Selenskyj zu dessen Treffen mit US-Präsident Trump. Auch Frankreichs Präsident Macron und weitere Europäer kündigten ihre Teilnahme an.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-ursula-von-der-leyen-nehmen-an-treffen-von-trump-und-selenskyj-teil-a-ada55392-fe17-45be-b381-bc7b8ab1d398",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d43d3a9-2a8c-4775-8971-96f8c553fa92_w488_r1.778_fpx27_fpy46.jpg",
      "image_title": "Merz und von der Leyen nehmen an Treffen von Trump und Selenskyj teil - John Macdougall / picture alliance / dpa / AFP"
    },
    {
      "title": "»Nicht so gut wie gewünscht« CDU-Generalsekretär Linnemann beklagt Stimmung im Land",
      "teaser": "Carsten Linnemann hat die Sommerzeit genutzt und einen Brief an die CDU-Parteimitglieder geschrieben. Seine Bilanz der ersten Monate Schwarz-Rot fällt gemischt aus, der Frust der Wähler sei verständlich.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-generalsekretaer-carsten-linnemann-klagt-ueber-schlechte-stimmung-in-der-partei-a-96a16ec9-0d2f-488e-904d-16195cfa5fe5",
      "image_title": "CDU-Generalsekretär Linnemann beklagt Stimmung im Land - Christian Marquardt / picture alliance / NurPhoto"
    },
    {
      "title": "Die Lage am Sonntag Nach dem Gipfel ist vor dem Gipfel Von Cordula Meyer",
      "teaser": "Die Ukrainegespräche in Alaska kennen viele Verlierer und einen Sieger: Wladimir Putin. Für Europa bleibt eine kleine Hoffnung. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-triumphiert-bei-ukraine-gipfel-in-alaska-europa-bleibt-eine-kleine-hoffnung-a-dbeaea06-f799-4935-8013-393db00ac1c1",
      "image_title": "Nach dem Gipfel ist vor dem Gipfel - DER SPIEGEL"
    },
    {
      "title": "Nach dem Ukrainegipfel in Alaska Ein müder Donald Trump meldet sich aus der Air Force One",
      "teaser": "Nach dem Gipfel mit Putin skizziert der US-Präsident am Telefon einen Friedensfahrplan für die Ukraine, der vor allem Russland nutzt. Kanzler Merz und seinen Mitstreitern bleibt wieder mal nur das Feilen an Details. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/alaska-gipfel-mit-wladimir-putin-mueder-donald-trump-meldet-sich-aus-der-air-force-one-a-2f0a8eb0-f731-46f3-be71-d03d497d3fc0",
      "image_title": "Ein müder Donald Trump meldet sich aus der Air Force One - Manuel Balce Ceneta / AP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Energie ohne Ende Willkommen im Solarzeitalter Eine Kolumne von Ullrich Fichtner",
      "teaser": "»Sonne tanken« wird dank der photovoltaischen Revolution bald einen völlig neuen Klang haben. Eine neue Epoche beginnt, voller positiver Überraschungen für die Menschheit.",
      "url": "https://www.spiegel.de/politik/photovoltaik-willkommen-im-solarzeitalter-a-703935e6-16bd-4d0e-b2b2-a6f08076b088",
      "image_title": "Willkommen im Solarzeitalter - Friedrich Stark / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Trump kumpelt mit Putin, der Krieg geht weiter Von Philipp Wittrock",
      "teaser": "Der US-Präsident rollt dem Kremlherrscher den roten Teppich aus. Julia Klöckner feiert mit einem Rechtsaußen-Geldgeber. Und: Warum sich moderne Frauen wieder nach Häuslichkeit sehnen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wladimir-putin-alaska-gipfel-julia-kloeckner-nius-hausfrau-comeback-a-a9ec1615-1a38-4685-948b-837509068828",
      "image_title": "Trump kumpelt mit Putin, der Krieg geht weiter - DER SPIEGEL"
    },
    {
      "title": "Zollkonflikt zwischen Bern und Washington Bundestagsvize Nouripour kann sich EU-Mitgliedschaft der Schweiz vorstellen",
      "teaser": "Donald Trumps Zollhammer gegen die Schweiz könnte für die EU eine Chance sein, glaubt Grünenpolitiker Omid Nouripour. Der Bundestagsvizepräsident legt der Bundesregierung nahe, Bern eine »Turbo-Mitgliedschaft« anzubieten.",
      "url": "https://www.spiegel.de/politik/schweiz-und-usa-im-zoll-streit-omid-nouripour-schlaegt-eu-mitgliedschaft-der-schweiz-vor-a-0610eea7-b610-4286-9f27-aebfbcb86c6f",
      "image_title": "Bundestagsvize Nouripour kann sich EU-Mitgliedschaft der Schweiz vorstellen - Katharina Kausche / dpa"
    },
    {
      "title": "Die Lage am Abend Glutbürger und Steakholder Von Oliver Trenkamp",
      "teaser": "Steakhaus-Erbin Christina Block sagt im Prozess um die Entführung ihrer Kinder Abenteuerliches aus. In Alaska beginnt das Treffen von Trump und Putin. Und ein weltweites Abkommen gegen Plastikmüll scheitert. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-und-wladimir-putin-in-alaska-plastikmuell-christina-block-a-bc482977-9b83-4bff-ace9-d7a460856530",
      "image_title": "Glutbürger und Steakholder - DER SPIEGEL"
    },
    {
      "title": "CDU-Fest in Koblenz Klöckner will mit »Nius«-Förderer feiern – Kritik vom Koalitionspartner",
      "teaser": "Bundestagspräsidentin Julia Klöckner soll am Sonntag beim Sommerempfang der CDU Koblenz sprechen. Doch aus der SPD kommt Kritik. Denn ein Mitveranstalter des Festes finanziert ein rechtspopulistisches Onlineportal.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-will-mit-nius-foerderer-frank-gotthardt-cdu-fest-in-koblenz-feiern-kritik-von-spd-a-ae0f4b7f-2410-4c8f-b6bb-da77bf722b3b",
      "image_title": "Klöckner will mit »Nius«-Förderer feiern – Kritik vom Koalitionspartner - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Debatte über Schwangerschaftsabbrüche SPD will öffentliche Krankenhäuser verpflichten, Abtreibungen anzubieten",
      "teaser": "Ungewollt Schwangere sind nicht überall in Deutschland ausreichend versorgt. Die SPD-Bundestagsfraktion will daher Krankenhäuser stärker in die Pflicht nehmen. Die Union lehnt das ab.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibung-spd-will-oeffentliche-krankenhaeuser-verpflichten-eingriff-anzubieten-a-b117318a-fc8e-4b83-9ef9-c764295c2b58",
      "image_title": "SPD will öffentliche Krankenhäuser verpflichten, Abtreibungen anzubieten - stefanamer / Getty Images"
    },
    {
      "title": "Angriffe auf Politiker »Ich habe die Nachricht sofort verstanden: Mir droht jemand mit einem Kopfschuss«",
      "teaser": "Beleidigt, belästigt, bedroht: Anfeindungen gehören inzwischen zum Alltag vieler Politiker, besonders im Osten Deutschlands. Fünf Amtsträger berichten über ihren Umgang mit Hass und Hetze. Von Martina Kix, Livia Sarai Lergenmüller und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-fuenf-amtstraeger-berichten-ueber-bedrohungen-a-9e9e29f0-de62-418a-b1a3-12f6663eea0e",
      "image_title": "»Ich habe die Nachricht sofort verstanden: Mir droht jemand mit einem Kopfschuss« - [M] DER SPIEGEL; Fotos: Dan Petermann / DER SPIEGEL (2); Thomas Victor / DER SPIEGEL;",
      "author": "Martina Kix, Livia Sarai Lergenmüller und Linda Tutmann"
    },
    {
      "title": "Die Lage am Morgen Lässt sich Trump in Alaska von Putin einwickeln? Von Philipp Wittrock",
      "teaser": "Die Welt schaut auf Alaska, wo Donald Trump mit Wladimir Putin über die Ukraine verhandelt. Die Bahn braucht einen neuen Chef. Und: Wie Politiker im Osten Hass und Hetze erleben. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-und-wladimir-putin-in-alaska-deutsche-bahn-hass-und-hetze-gegen-politiker-a-9eb5cf5e-8be9-4156-9cf8-a5a8d88cc467",
      "image_title": "Lässt sich Trump in Alaska von Putin einwickeln? - DER SPIEGEL"
    },
    {
      "title": "Parteikrise Überlebt die SPD diese Koalition – und wenn ja, in welchem Zustand?",
      "teaser": "Bei den Sozialdemokraten wächst die Angst davor, noch tiefer zu fallen. Ihre Chefs Bärbel Bas und Lars Klingbeil suchen nach einer Strategie gegen den Niedergang, wirken aber überfordert. Von Sophie Garbe, Felix Keßler und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-der-krise-wahlkampf-neben-dem-muellcontainer-a-9582af73-f65e-4c10-b30e-c387a8dc81d4",
      "image_title": "Überlebt die SPD diese Koalition – und wenn ja, in welchem Zustand? - Florian Gaertner / IMAGO",
      "author": "Sophie Garbe, Felix Keßler und Christian Teevs"
    },
    {
      "title": "Zerrissenes Land Deutschland Zehn Jahre »Wir schaffen das«, zehn Jahre Rechtsruck",
      "teaser": "2015 prägte Angela Merkel mit ihrem Satz »Wir schaffen das« die Flüchtlingspolitik. Während heute rechte Stimmen lautstark gegen die Kanzlerin a.D. pöbeln, kämpfen andere für die Integration von Zuwanderern. Ein SPIEGEL-TV-Film von Adrian Altmayer, Gudrun Altrogge und Andreas Dieste",
      "url": "https://www.spiegel.de/politik/migration-rechtsruck-und-integration-zehn-jahre-nach-angela-merkels-wir-schaffen-das-a-bee8bf81-7041-4ffb-a28e-29666f1fb3b8"
    },
    {
      "title": "Die Lage am Abend Europa schwitzt, der Wirtschaftsmotor kühlt ab Von Wolfgang Höbel",
      "teaser": "Die Ökonomie der Eurozone verliert massiv an Schwung. Die Gesundheitsgefahr durch Hitze lässt sich durch soziale Zuwendung mindern. Und die Stadt Halle erlässt ein nächtliches Einsatzverbot für Mähroboter. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wirtschaft-in-europa-hitze-in-deutschland-maehroboter-a-7c2029b3-83c4-423e-9431-e3710e631eaa",
      "image_title": "Europa schwitzt, der Wirtschaftsmotor kühlt ab - DER SPIEGEL"
    },
    {
      "title": "Stellenkürzungen in der Parteizentrale Grüne trennen sich von Mitarbeitern",
      "teaser": "Die Grünen müssen nach ihrem Wechsel in die Opposition sparen und bauen Personal ab. Mehrere Mitarbeiter mit befristeten Verträgen sollen ihre Büros räumen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/stellenstreichungen-in-parteizentrale-gruene-trennen-sich-von-mitarbeitern-a-178f6295-fa70-4344-b962-e678b9e5df49",
      "image_title": "Grüne trennen sich von Mitarbeitern - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Deutschland und der Gazakrieg Ampel genehmigte wohl noch kurz vor Koalitionsbruch Panzerabwehrwaffen für Israel",
      "teaser": "In Deutschland brodelt die Debatte über Merz’ Waffenlieferungsstopp an Israel. Laut einem Bericht soll die Vorgängerregierung bis in das zweite Halbjahr 2024 die Lieferung eines brisanten Waffentyps ermöglicht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-ampel-genehmigte-offenbar-noch-kurz-vor-bruch-panzerabwehrwaffen-a-11a5d583-0c57-4c55-8b55-058c3f742fe4",
      "image_title": "Ampel genehmigte wohl noch kurz vor Koalitionsbruch Panzerabwehrwaffen für Israel - Achille Abboud / IMAGO"
    },
    {
      "title": "Überstunden, Unterkünfte, Verpflegung Deutsche Grenzkontrollen kosten mehr als 80 Millionen Euro",
      "teaser": "Rund 14.000 Bundespolizisten sind derzeit an den deutschen Landesgrenzen im Einsatz. Die Bundesregierung lässt sich die Grenzkontrollen Millionen kosten. Am teuersten sind laut einem Bericht die Überstunden der Beamten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-grenzkontrollen-kosten-ueber-80-millionen-euro-a-accf864f-3dff-40a1-944a-4ce52088ef7a",
      "image_title": "Deutsche Grenzkontrollen kosten mehr als 80 Millionen Euro - Harald Tittel / dpa"
    },
    {
      "title": "Die Lage am Morgen Was will Wladimir Putin? Von Philipp Wittrock",
      "teaser": "Donald Trump und Wladimir Putin rüsten sich für den Alaska-Gipfel. Der Kampf gegen den Plastikmüll droht zu scheitern. Und: der Zombie der deutschen Politik. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wladimir-putin-alaska-kampf-gegen-plastik-muell-spd-100-tage-bilanz-a-39412796-a031-4536-90c3-8aef834115c0",
      "image_title": "Was will Wladimir Putin? - DER SPIEGEL"
    },
    {
      "title": "Diplomatische Offensive des Kanzlers Als der Nato-Chef das Wort ergreift, scheint Trump ein Licht aufzugehen",
      "teaser": "Mit einer streng durchchoreografierten Schaltkonferenz versucht Kanzler Merz den US-Präsidenten davon abzubringen, beim Treffen mit Putin in Alaska die Ukraine zu opfern. Die Europäer setzen auf kleine Psychotricks. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-wolodymyr-selenskyj-in-berlin-als-der-nato-chef-das-wort-ergreift-scheint-trump-ein-licht-aufzugehen-a-f77be7dc-0550-498f-89dc-733306930b98",
      "image_title": "Als der Nato-Chef das Wort ergreift, scheint Trump ein Licht aufzugehen - John Macdougall / AFP / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    }
  ]
}