{
  "timestamp": "2025-12-19T03:52:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kredit über 90 Milliarden Euro EU-Länder beschließen weitere finanzielle Unterstützung für die Ukraine",
      "teaser": "»Wir haben eine Abmachung«: Die europäischen Staats- und Regierungschefs einigen sich in einer Nachtsitzung auf eine weitere Unterstützung der Ukraine. Demnach sollen 90 Milliarden Euro für die nächsten zwei Jahre an Kyjiw fließen.",
      "url": "https://www.spiegel.de/politik/bruessel-eu-staaten-einigen-sich-auf-finanzielle-unterstuetzung-kyjiws-in-hoehe-von-90-milliarden-euro-a-c9be2872-0434-4ff3-9c62-adcd04728215",
      "image_url": "https://cdn.prod.www.spiegel.de/images/615a06bb-8d16-40d3-af70-304567035585_w488_r1.778_fpx59.49_fpy49.99.jpg",
      "image_title": "EU-Länder beschließen weitere finanzielle Unterstützung für die Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "EU ringt um Ukrainehilfe Das liegt bei den EU-Regierungschefs auf dem Tisch",
      "teaser": "Die europäischen Staats- und Regierungschefs verhandeln in einer Nachtsitzung, wie sie die Finanzen der Ukraine sichern wollen. Dem SPIEGEL liegt das Dokument vor, auf dessen Basis jetzt verhandelt wird. Von Timo Lehmann und Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-eu-staaten-verhandeln-ueber-finanzielle-unterstuetzung-a-fb4ed94c-46f4-4b15-8eaa-ecdb885853a5",
      "image_title": "Das liegt bei den EU-Regierungschefs auf dem Tisch - Olivier Hoslet / EPA",
      "author": "Timo Lehmann und Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "EU-Gipfel in Brüssel Meloni setzt Verschiebung des Mercosur-Abkommens durch",
      "teaser": "Eigentlich sollte in dieser Woche das größte Freihandelsabkommen der Welt zwischen der EU und Südamerika unterzeichnet werden. Doch Italiens Ministerpräsidentin stoppte den Prozess in letzter Minute. Von Timo Lehmann und Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/mercosur-abkommen-meloni-verhindert-verhandlungen-ueber-freihandelszone-a-2e72c942-8904-4c81-b08f-c6ca566a5727",
      "image_title": "Meloni setzt Verschiebung des Mercosur-Abkommens durch - Geert Vanden Wijngaert / AP",
      "author": "Timo Lehmann und Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "Neuauszählung der Wahl Bundestag lehnt BSW-Beschwerde ab – Wagenknecht-Partei will nun in Karlsruhe klagen",
      "teaser": "Knapp zehn Monate lang hat das BSW darauf gehofft, eine Neuauszählung der Bundestagswahl zu erwirken. Nun votierte der Bundestag gegen die Beschwerde. Die Anwälte der Partei planen nun den nächsten Schritt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-lehnt-beschwerde-des-buendnis-sahra-wagenknecht-ab-keine-neuauszaehlung-a-2472273a-3750-4cbc-bf97-32d64ec03070",
      "image_title": "Bundestag lehnt BSW-Beschwerde ab – Wagenknecht-Partei will nun in Karlsruhe klagen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Hebt Brüssel den Russenschatz? Von Michail Hengstenberg",
      "teaser": "Beim EU-Gipfel geht es um eingefrorene russische Vermögen. Zu einem mutmaßlichen Nord-Stream-Saboteur gibt es neue Erkenntnisse. Und in Erfurt startet der Missbrauchsprozess gegen einen Lehrer. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-showdown-in-bruessel-um-eingefrorenes-russisches-vermoegen-neue-details-zum-nord-stream-anschlag-missbrauchsprozess-in-erfurt-a-e5834721-6751-4e28-a426-90a71ef156d2",
      "image_title": "Hebt Brüssel den Russenschatz? - DER SPIEGEL"
    },
    {
      "title": "Bauernprotest gegen Mercosur-Abkommen Mit Kartoffeln gegen den EU-Gipfel",
      "teaser": "In Brüssel blockierten Landwirte aus ganz Europa die Stadt. Mit brennenden Barrikaden wollen sie ein Freihandelsabkommen verhindern, das seit 1999 verhandelt wird. Und das 700 Millionen Menschen betreffen könnte.",
      "url": "https://www.spiegel.de/politik/eu-gipfel-bauern-protestieren-mit-kartoffeln-und-rauchbomben-a-43bf20ad-0d7b-4e75-a6db-b9c32dfbccdd"
    },
    {
      "title": "Nord-Stream-Sprengungen Ukrainischer Ex-Kommandeur bestätigt: Verdächtiger war zur Tatzeit Elitesoldat",
      "teaser": "Serhij K. sitzt in Untersuchungshaft, weil er am Anschlag auf die Nord-Stream-Pipelines beteiligt gewesen sein soll. Der mutmaßliche Drahtzieher der Aktion bestätigt nun, dass K. unter seinem Kommando stand. Das könnte Folgen haben. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/ukrainischer-ex-kommandeur-bestaetigt-verdaechtiger-war-zur-tatzeit-elitesoldat-a-48a843bc-3945-4d05-9b01-4ede00706335",
      "image_title": "Ukrainischer Ex-Kommandeur bestätigt: Verdächtiger war zur Tatzeit Elitesoldat - Ronald Wittek / EPA",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Sachsen-Anhalt Dienstreisen ins Disneyland? AfD-Affäre weitet sich aus",
      "teaser": "Wegen dubioser Geschäftspraktiken rückte der AfD-Politiker Jan Wenzel Schmidt innerhalb seiner Partei ins Abseits. Nun kontert er seinerseits mit Vorwürfen: Es geht um Dienstreisen in einen Vergnügungspark und steuerfinanzierte Ausflüge in eine Spielbank.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-afd-politiker-zoffen-sich-um-betrug-vetternwirtschaft-und-dubiose-geschaefte-a-6628f10d-b0b6-4201-b3f0-d5709e3d7cc8",
      "image_title": "Dienstreisen ins Disneyland? AfD-Affäre weitet sich aus - dts-Agentur / picture alliance"
    },
    {
      "title": "Bilanz 2025 Was vom eigenen Urteil übrig bleibt Eine Kolumne von Sabine Rennefanz",
      "teaser": "Über Erwartungen an Politiker, die sich nicht erfüllt haben, und Urteile, die zum Ende des Jahres einer Revision bedürfen. Was meine Fehlurteile vielleicht auch über das Land erzählen.",
      "url": "https://www.spiegel.de/politik/deutschland/kolumnen-von-2025-wo-ich-mich-geirrt-habe-und-was-das-ueber-deutschland-sagt-a-3beb804b-e0a0-443e-9d0e-83d5a8612424",
      "image_title": "Was vom eigenen Urteil übrig bleibt - Bernd Elmenthaler / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Ausfälle des US-Präsidenten Donald Trump ist ein kranker Mann. Es gibt viele, die davon profitieren wollen Eine Kolumne von Ralf Neukirch",
      "teaser": "Die Reaktion des US-Präsidenten auf den Tod des Regisseurs Rob Reiner war abstoßend. Noch schlimmer ist, wie sein Umfeld sich verhält.",
      "url": "https://www.spiegel.de/politik/donald-trump-ist-ein-kranker-mann-und-es-gibt-viele-die-davon-profitieren-wollen-a-30889446-1a93-4633-9a9c-50216b124bbe",
      "image_title": "Donald Trump ist ein kranker Mann. Es gibt viele, die davon profitieren wollen - Nathan Howard / REUTERS"
    },
    {
      "title": "Merz und Europa Die härteste Prüfung Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Friedrich Merz hat es so schwer wie kaum ein Kanzler vor ihm. Er muss Europas Sicherheit verteidigen. Das wird ihm nur gelingen, wenn er sich stärker um die Unterstützung der Deutschen bemüht.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-sicherheit-von-europa-seine-haerteste-pruefung-a-11c69033-9b14-498d-a817-27999c82360a",
      "image_title": "Die härteste Prüfung - John Macdougall / AFP"
    },
    {
      "title": "Angespannte Haushaltslage Klingbeil stimmt Bürger auf Sparkurs ein",
      "teaser": "»Jeder wird spüren, dass wir sparen«: Angesichts klammer Kassen müssen sich die Menschen im Land laut Finanzminister Klingbeil auf Einschnitte vorbereiten. Zugleich warnt er vor allzu düsteren Prognosen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-lars-klingbeil-bereitet-buerger-auf-sparkurs-vor-a-5bf7efe6-0d1d-4d4f-a898-61e3f9c511cb",
      "image_title": "Klingbeil stimmt Bürger auf Sparkurs ein - Kay Nietfeld / dpa"
    },
    {
      "title": "Rechtsextremismus Wie radikal die neue AfD-Jugend wirklich ist",
      "teaser": "Die neue AfD-Jugendorganisation soll professioneller auftreten und weniger Skandale auslösen. Doch SPIEGEL-Recherchen zeigen: Hinter der Fassade tummeln sich mehr Radikale und Neonazis als in der alten. Von Maik Baumgärtner, Johannes Grunert und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/generation-deutschland-wie-radikal-die-neue-afd-jugendorganisation-wirklich-ist-a-a787ec79-fc03-4b18-bef2-ab8ad7c97fb0",
      "image_title": "Wie radikal die neue AfD-Jugend wirklich ist - Rafael Heygster / DER SPIEGEL",
      "author": "Maik Baumgärtner, Johannes Grunert und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Morgen Scheitert Merz beim europäischen Gipfeldrama? Von Philipp Wittrock",
      "teaser": "Europa und der Kanzler stehen vor einer historischen Bewährungsprobe. Die neue AfD-Jugend ist radikaler als die alte. Und: Der Bundestag macht den Weg für Sahra Wagenknecht frei. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gipfeldrama-fuer-friedrich-merz-radikale-in-der-afd-jugend-bsw-vor-dem-gang-nach-karlsruhe-a-cc47a5e8-84a6-4dc8-8c9b-c11832ad856d",
      "image_title": "Scheitert Merz beim europäischen Gipfeldrama? - DER SPIEGEL"
    },
    {
      "title": "Hendrik Streeck im Spitzengespräch »In einigen Milieus ist es fast normal geworden, Kokain zu konsumieren«",
      "teaser": "Er war der Rebell unter den Virologen, jetzt ist er Drogenbeauftragter der Bundesregierung. Hier spricht Neupolitiker Hendrik Streeck über Koks-Taxis, seine Lehren aus der Pandemie und darüber, ob 98-Jährige noch neue Hüftgelenke brauchen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-im-spiegel-talk-in-einigen-milieus-ist-es-fast-normal-geworden-kokain-zu-konsumieren-a-23ccb027-58d3-46dd-b58b-fe61ff6c9f5e",
      "image_title": "»In einigen Milieus ist es fast normal geworden, Kokain zu konsumieren« - DER SPIEGEL"
    },
    {
      "title": "Hendrik Streeck im Spitzengespräch »In einigen Milieus ist es fast normal geworden, Kokain zu konsumieren«",
      "teaser": "Er war der Rebell unter den Virologen, jetzt ist er Drogenbeauftragter der Bundesregierung. Hier spricht Neupolitiker Hendrik Streeck über Koks-Taxis, seine Lehren aus der Pandemie und darüber, ob 98-Jährige noch neue Hüftgelenke brauchen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-im-spiegel-talk-in-einigen-milieus-ist-es-fast-normal-geworden-kokain-zu-konsumieren-a-97c93705-9bcb-464d-9a26-71b1e665da67"
    },
    {
      "title": "Regierungserklärung im Bundestag »Ist das wirklich Ihr Ernst, Herr Merz?«",
      "teaser": "Erst durfte Friedrich Merz von den Abgeordneten zu allerlei Themen befragt werden, dann gab er eine Regierungserklärung ab. Den heftigsten Gegenwind bekam der Kanzler von Grünenchefin Katharina Dröge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-regierungserklaerung-im-bundestag-kritik-von-gruenenchefin-droege-a-bfc923e5-c6d4-4e0c-9620-b95e981167ce"
    },
    {
      "title": "»From the river to the sea« Berliner Gericht stuft palästinensische Parole als Terror-Kennzeichen ein",
      "teaser": "Bisher bewerten Gerichte den Spruch »From the river to the sea, Palestine will be free« unterschiedlich. Ein Urteil aus Berlin ebnet nun wohl den Weg für eine höchstrichterliche Klärung.",
      "url": "https://www.spiegel.de/politik/deutschland/from-the-river-to-the-sea-berliner-gericht-stuft-parole-als-terror-kennzeichen-ein-a-98c61e5a-8129-47c8-b640-38f159e0176c",
      "image_title": "Berliner Gericht stuft palästinensische Parole als Terror-Kennzeichen ein - Jens Kalaene / dpa"
    },
    {
      "title": "Intensivtäter Mehrfach vorbestrafter 28-Jähriger per Linienflug nach Afghanistan abgeschoben",
      "teaser": "Der Bundesinnenminister hat mehr Abschiebungen angekündigt, unter anderem nach Afghanistan. Ein Intensivtäter wurde nun aus Bayern per Linienflug in sein Heimatland gebracht. Weitere Rückführungen sind laut Dobrindt schon geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-mehrfach-vorbestrafter-28-jaehriger-per-linienflug-nach-afghanistan-abgeschoben-a-10c42a28-3505-47e3-9617-d3fb4c609ef3",
      "image_title": "Mehrfach vorbestrafter 28-Jähriger per Linienflug nach Afghanistan abgeschoben - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Abend Protest der legalen Drogenhändler Von Wolfgang Höbel",
      "teaser": "Kanzler Merz spricht von einem Epochenbruch. In vielen Apotheken bleibt heute das Licht aus. Und die Deutschen sparen dieses Jahr bei den Geschenken. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-apothekerprotest-weihnachtseinkaeufe-erasmus-in-grossbritannien-a-52538329-e926-4351-bc14-1764adfa11bc",
      "image_title": "Protest der legalen Drogenhändler - DER SPIEGEL"
    }
  ]
}