{
  "timestamp": "2025-01-16T15:09:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchungsausschuss des Bundestags Habeck weist Täuschungsvorwurf beim Atomausstieg zurück",
      "teaser": "Die Union wirft Robert Habeck vor, den Atomausstieg aus ideologischen Gründen beschlossen zu haben. Im U-Ausschuss hat der Wirtschaftsminister sein Vorgehen nun verteidigt. Als letzter Zeuge wird Kanzler Scholz befragt.",
      "url": "https://www.spiegel.de/politik/deutschland/atomausstieg-robert-habeck-weist-taeuschungsvorwurf-zurueck-a-bb356d85-ebca-4061-9f5b-a3eff4aeb846",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee12cc13-5fa7-454e-9722-438e68ca9af9_w488_r1.778_fpx60_fpy25.jpg",
      "image_title": "Habeck weist Täuschungsvorwurf beim Atomausstieg zurück - Thomas Imo / Photothek / picture alliance"
    },
    {
      "title": "Neue Nähe der AfD zu den USA »Ein Vorgeschmack, wie sich autoritäre Parteien die Außenpolitik vorstellen«",
      "teaser": "Die AfD inszeniert eine nie dagewesene Offenheit gegenüber den USA. Ein ernst zu nehmender Kurswechsel? Populismusexperte Michael Zürn erklärt, wie das auf ihre Wähler wirkt und ob das BSW profitiert. Ein Interview von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/neue-afd-naehe-zu-den-usa-ein-ernstzunehmender-kurswechsel-a-04bf9917-4a66-433d-8b08-f9cca74799c4",
      "image_title": "»Ein Vorgeschmack, wie sich autoritäre Parteien die Außenpolitik vorstellen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Zeremonie in Washington AfD-Chef Chrupalla reist zu Trumps Amtseinführung",
      "teaser": "In wenigen Tagen wird Donald Trump als US-Präsident vereidigt. Tino Chrupalla hat nach eigenen Angaben eine Einladung bekommen und reist hin, Alice Weidel nicht. Auch die CDU wird in Washington vertreten sein.",
      "url": "https://www.spiegel.de/politik/tino-chrupalla-afd-chef-reist-zur-amtseinfuehrung-von-donald-trump-nach-washington-a-b0aa7e90-5836-4ca0-924e-0cb009817eb9",
      "image_title": "AfD-Chef Chrupalla reist zu Trumps Amtseinführung - Revierfoto / IMAGO"
    },
    {
      "title": "Jugendarmut Juso-Chef prangert »beschissene« Lage junger Menschen an",
      "teaser": "Laut einer neuen Studie lebt jeder vierte junge Mensch in Armut. Juso-Chef Philipp Türmer kritisiert den Umgang der Politik mit jungen Leuten und fordert einen zweiten Anlauf bei einem gescheiterten Ampelprojekt.",
      "url": "https://www.spiegel.de/politik/deutschland/armut-juso-chef-prangert-beschissene-lage-junger-menschen-an-a-c602b059-a5a6-4ad7-8fee-1436bd8218b7",
      "image_title": "Juso-Chef prangert »beschissene« Lage junger Menschen an - Michael Kappeler / dpa"
    },
    {
      "title": "Syrienbeauftragter der Bundesregierung »Die russischen Basen in Syrien müssen schließen«",
      "teaser": "Abzug der Russen, Frauen in der Gesellschaft stärken: Syrien-Sonderbeauftragter Tobias Lindner erklärt, was die Bundesregierung von den neuen Machthabern in Damaskus fordert, damit Sanktionen gelockert werden. Ein Interview von Susanne Koelbl und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-beauftragter-der-bundesregierung-die-russischen-basen-in-syrien-muessen-schliessen-a-af71f683-4741-4ee7-883b-2379426d0300",
      "image_title": "»Die russischen Basen in Syrien müssen schließen« - Aaref Watad / AFP"
    },
    {
      "title": "Freihandelsabkommen mit den USA Linkenchef Van Aken gibt zu, TTIP-Dokumente geleakt zu haben",
      "teaser": "2016 veröffentlichte Greenpeace die geheimen TTIP-Dokumente. Nun hat Linken-Parteichef Jan van Aken zugegeben, dafür verantwortlich gewesen zu sein.",
      "url": "https://www.spiegel.de/politik/jan-van-aken-linken-chef-gibt-zu-ttip-dokumente-geleakt-zu-haben-a-7fd806a6-164e-4599-8fa0-bfaa85223390",
      "image_title": "Linkenchef Van Aken gibt zu, TTIP-Dokumente geleakt zu haben - Annette Riedl / dpa"
    },
    {
      "title": "Nach heftiger Kritik Merz relativiert Aussagen zu grüner Stahlproduktion",
      "teaser": "Friedrich Merz stellte die Pläne zum Klimaschutz in der Stahlindustrie infrage und erntete dafür scharfe Kritik. Nun versucht der Unionskanzlerkandidat zu beschwichtigen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-relativiert-aussagen-zu-gruener-stahlproduktion-nach-heftiger-kritik-a-12f38a07-ca77-497a-82b8-fc0700c078e7",
      "image_title": "Merz relativiert Aussagen zu grüner Stahlproduktion - Christopher Neundorf / EPA"
    },
    {
      "title": "Die Lage am Morgen Die ungelüfteten Geheimnisse des Robert Habeck Von Cornelia Schmergal",
      "teaser": "Kanzlerkandidat Habeck präsentiert sein Buch – und gefährliche Leerstellen. Freude über Waffenruhe in Nahost, die israelischen Geiseln sollen freikommen. Und: das üppige Erbe Joe Bidens. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-habeck-buch-waffenruhe-in-nahost-joe-bidens-erbe-a-8d121d8f-b63d-4597-9212-375bf1a85c9f",
      "image_title": "Die ungelüfteten Geheimnisse des Robert Habeck - DER SPIEGEL"
    },
    {
      "title": "Mit Stimmen von CDU und BSW Sächsischer Landtag wählt AfD-Politiker in die Parlamentarische Kontrollkommission",
      "teaser": "Der Sächsische Landtag hat den AfD-Politiker Carsten Hütter in die Kommission gewählt, die den Verfassungsschutz kontrollieren soll. SPD und Grüne werfen CDU und BSW vor, für Verfassungsfeinde gestimmt zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-kritik-an-wahl-von-afd-politiker-in-parlamentarische-kontrollkommission-a-d9533a7d-4253-4b71-9e5c-47da04f6101c",
      "image_title": "Sächsischer Landtag wählt AfD-Politiker in die Parlamentarische Kontrollkommission - Robert Michael / dpa"
    },
    {
      "title": "Keine GroKo-Regierung mit dem Kanzler Olaf Scholz will nicht in ein Kabinett Merz",
      "teaser": "Eine Koalition unter Führung von Friedrich Merz kommt für den SPD-Kanzlerkandidaten nicht infrage. In einem Interview mit RTL kritisiert er das Wahlprogramm der CDU/CSU als »unanständig«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-will-nicht-in-kabinett-friedrich-merz-kritik-an-cdu-csu-wahlprogramm-a-142d33a9-3236-4fed-aedd-6727438b1323",
      "image_title": "Olaf Scholz will nicht in ein Kabinett Merz - Fabian Sommer / dpa"
    },
    {
      "title": "Grünen-Kanzlerkandidat Habecks gefährliche Unschärfen",
      "teaser": "Robert Habeck hat mit seiner Forderung nach Sozialabgaben auf Kapitalerträge eine heftige Debatte ausgelöst. Geraten die Grünen durch seine Äußerung in die Defensive? Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-robert-habecks-gefaehrliche-unschaerfen-a-29054c08-6d29-497c-9cd3-d994bfc80e7b",
      "image_title": "Habecks gefährliche Unschärfen - Hannibal Hanschke / EPA-EFE",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Auf Massagesesseln in die Nesseln Von Laura Backes",
      "teaser": "Der Streit zwischen dem RBB und seiner früheren Intendantin geht in die nächste Runde. Die Anklage gegen Ex-RAF-Terroristin Klette offenbart, wie sie im Untergrund lebte. Und für Trumps Ministerkandidaten läuft es ziemlich gut. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-patricia-schlesinger-vs-rbb-pam-bondi-daniela-klette-a-8d18c838-1318-4da7-987c-e0ce2604f1ac",
      "image_title": "Auf Massagesesseln in die Nesseln - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Parteispenden-Tracker Das nehmen CDU, SPD und Co. im Wahlkampf ein",
      "teaser": "Mehr als zehn Millionen Euro an Großspenden haben die Parteien seit dem Ampel-Aus bislang erhalten. Sehen Sie hier den täglich aktualisierten Stand. Von Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/parteispenden-tracker-das-nehmen-cdu-spd-und-co-im-wahlkampf-ein-a-b503718d-c483-4f98-867c-9f9aac012084",
      "image_title": "Das nehmen CDU, SPD und Co. im Wahlkampf ein",
      "author": "Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Vorfall in Augsburg Bayerische SPD-Landtagsabgeordnete offenbar beim Plakatieren attackiert",
      "teaser": "Die bayerische SPD-Politikerin Anna Rasehorn berichtet von einem tätlichen Angriff beim Anbringen von Wahlplakaten. Auch von Vandalismus gegen die Werbung der Sozialdemokraten ist die Rede.",
      "url": "https://www.spiegel.de/politik/deutschland/augsburg-spd-abgeordnete-anna-rasehorn-offenbar-beim-plakatieren-attackiert-a-1f231331-2fdc-4dfc-8b75-be31ba3569fc",
      "image_title": "Bayerische SPD-Landtagsabgeordnete offenbar beim Plakatieren attackiert - Matthias Balk / picture alliance"
    },
    {
      "title": "»Attacke auf Sparer« Söder kanzelt Habecks Vorschlag zur Sozialversicherung ab",
      "teaser": "Auf der Winterklausur der CSU-Landtagsfraktion in Kloster Banz schwören sich Markus Söder und seine Partei auf den Wahlkampf ein. Es geht um Migration, Wirtschaft – und gegen die Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-nennt-robert-habecks-vorschlag-zur-sozialversicherung-attacke-auf-sparerinnen-und-sparer-a-1c262bf9-bbbd-4816-a70d-48a3f78d143f",
      "image_title": "Söder kanzelt Habecks Vorschlag zur Sozialversicherung ab - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Alternativpräsenz auf WhatsApp Verteidigungsministerium und Bundeswehr lassen X-Kanäle ruhen",
      "teaser": "Die Onlineplattform X hat sich unter Elon Musk stark verändert. Nun legt das Verteidigungsministerium den eigenen und weitere Kanäle still. Dort sei »der sachliche Austausch von Argumenten zunehmend erschwert«.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-bundeswehr-verteidigungsministerium-laesst-x-kanaele-ruhen-a-bbc20ed1-c406-4e1d-b96f-7e08857023c2",
      "image_title": "Verteidigungsministerium und Bundeswehr lassen X-Kanäle ruhen - Daniel Kalker / picture alliance"
    },
    {
      "title": "Abgeordnete für Wahlkreis Pforzheim Grünenpolitikerin Stephanie Aeffner ist tot",
      "teaser": "Die Grünen-Fraktion im Bundestag meldet den plötzlichen Tod der Abgeordneten Stephanie Aeffner. Sie war seit 2021 im Parlament und setzte sich vor allem für sozialpolitische Themen ein. Ihre Partei würdigt sie als eine Kämpferin für die Schwächsten.",
      "url": "https://www.spiegel.de/politik/deutschland/stephanie-aeffner-gruene-trauern-um-bundestagsabgeordnete-fuer-pforzheim-a-56be8106-1d5d-480d-8520-7dc4e831d6eb",
      "image_title": "Grünenpolitikerin Stephanie Aeffner ist tot - picture alliance / dts-Agentur"
    },
    {
      "title": "Die Lage am Morgen Warum die elektronische Patientenakte zwei Jahrzehnte zu spät kommt Von Cornelia Schmergal",
      "teaser": "Mit erstaunlicher Verspätung startet die digitale Patientenakte für alle. Die Angst vor der Maul- und Klauenseuche wächst. Und in Los Angeles sucht man weiter nach Opfern der Brandkatastrophe. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-elektronische-patientenakte-maul-und-klauenseuche-braende-in-los-angeles-a-db87f06c-e37a-4714-a0d7-582ef020b7cd",
      "image_title": "Warum die elektronische Patientenakte zwei Jahrzehnte zu spät kommt - DER SPIEGEL"
    },
    {
      "title": "Wahlkampf der Rechtsaußen »Abschiebetickets« – eine perfide Aktion der AfD",
      "teaser": "Im Raum Karlsruhe kursiert Wahlwerbung für die AfD, aufgemacht wie ein Flugschein: Ein »Abschiebeticket« in ein »sicheres Herkunftsland«. Jetzt formiert sich Widerstand. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-der-rechtsaussen-abschiebetickets-eine-perfide-aktion-der-afd-a-f2f6e965-3a39-44f7-8f42-4739f8d93404",
      "image_title": "»Abschiebetickets« – eine perfide Aktion der AfD - Carsten Koall / dpa",
      "author": "Linda Tutmann"
    },
    {
      "title": "Streit über Ukrainehilfen Scholz blockiert zusätzliche Milliarden für Kyjiw – SPD-Politiker stellen sich gegen Kanzlerkurs",
      "teaser": "In der Kanzlerpartei mehren sich die Stimmen, noch vor der Wahl drei Milliarden Euro für zusätzliche Rüstungslieferungen freizugeben. Im Bundestag dürften Union und FDP zustimmen, sollte Olaf Scholz seinen Widerstand aufgeben. Von Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-ukrainehilfen-spd-politiker-fordern-milliarden-fuer-waffenlieferungen-a-a9e59b8b-4e6e-4512-93e2-976ad0f0cd22",
      "image_title": "Scholz blockiert zusätzliche Milliarden für Kyjiw – SPD-Politiker stellen sich gegen Kanzlerkurs - Michael Kappeler / dpa- / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult"
    }
  ]
}