{
  "timestamp": "2025-03-14T10:10:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf ums Milliardenpaket In der Union wachsen Zweifel an Friedrich Merz",
      "teaser": "Mit fahrlässiger Sorglosigkeit bereitet Friedrich Merz die Abstimmung über sein Milliardenpaket vor – dabei geht es um die Zukunft Europas genauso wie um seine eigene. In CDU/CSU kommt Unruhe auf: Kann er wirklich Kanzler?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-der-union-wachsen-die-zweifel-an-merz-a-180c5819-56ae-4ea1-9987-562a03a469fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/687a4944-200f-41b6-920d-b68a905119dd_w488_r1.778_fpx40.64_fpy44.99.jpg",
      "image_title": "In der Union wachsen Zweifel an Friedrich Merz - Kay Nietfeld / dpa"
    },
    {
      "title": "Ex-Außenminister Joschka Fischer glaubt, dass Trump scheitert",
      "teaser": "Der ehemalige grüne Außenminister fürchtet sich vor dem großen Chaos, das Trump anrichten könnte, glaubt aber dennoch nicht an dessen Erfolg. Deutschland und Europa rät Joschka Fischer zur Aufrüstung.",
      "url": "https://www.spiegel.de/politik/deutschland/joschka-fischer-glaubt-dass-donald-trump-scheitert-a-fec43d8c-571e-48f2-b447-20ee79ce6776",
      "image_title": "Joschka Fischer glaubt, dass Trump scheitert - Christophe Gateau / dpa"
    },
    {
      "title": "BND-Bericht zu Seuchen-Ursprung Parlament fordert Regierung auf, Corona-Untersuchung öffentlich zu machen",
      "teaser": "Das Coronavirus könnte mit großer Wahrscheinlichkeit aus einem chinesischen Biolabor gekommen sein. Zu diesem Schluss kommt der deutsche Auslandsnachrichtendienst BND. Das Parlament fordert jetzt Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-bericht-zu-corona-ursprung-parlament-fordert-regierung-auf-untersuchung-oeffentlich-zu-machen-a-45a9f4da-cf72-47e7-807e-2af0905fd3fd",
      "image_title": "Parlament fordert Regierung auf, Corona-Untersuchung öffentlich zu machen - Massimo Paolone/ dpa"
    },
    {
      "title": "Ehrungen für Afghanistan-Rettungsmission Helden zweiter Klasse",
      "teaser": "Gut drei Jahre nach der dramatischen Rettungsoperation am Kabuler Flughafen sollen beteiligte Diplomaten, BND-Agenten und ein Bundespolizist das Bundesverdienstkreuz bekommen. Doch warum jetzt erst? Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverdienstkreuz-fuer-afghanistan-rettungsmission-helden-zweiter-klasse-a-19697ce7-ce49-49d8-bb91-42e069525084",
      "image_title": "Helden zweiter Klasse - Marc Tessensohn / dpa",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Scheitert Merz, bevor er Kanzler wird? Von Stefan Kuzmany",
      "teaser": "In der Union wachsen die Zweifel an Friedrich Merz. Donald Trump gefährdet die Weltwirtschaft. Und in Moskau wird um eine Waffenruhe in der Ukraine gepokert. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-donald-trump-us-wirtschaft-ukraine-waffenruhe-a-ff7296f6-02f4-4fad-8443-1a7c7b6b06cb",
      "image_title": "Scheitert Merz, bevor er Kanzler wird? - DER SPIEGEL"
    },
    {
      "title": "Schwarz-rote Regierungsbildung Zum Auftakt nur eine halbe Stunde – Union und SPD starten Verhandlungen",
      "teaser": "Es geht los: CDU, CSU und SPD haben offiziell die Verhandlungen über ein künftiges Regierungsbündnis aufgenommen. Der Zeitplan ist ambitioniert, und so fasste man sich in der Auftaktrunde kurz.",
      "url": "https://www.spiegel.de/politik/union-und-spd-starten-koalitionsverhandlungen-a-caaca405-84b5-4b6d-9be5-7b8188d2595e",
      "image_title": "Zum Auftakt nur eine halbe Stunde – Union und SPD starten Verhandlungen - Clemens Bilan / EPA"
    },
    {
      "title": "Corona und die »Verschwörungstheorien« Der Bürger, der Spielball der Politik Eine Kolumne von Sabine Rennefanz",
      "teaser": "Merkel und Scholz sollen Wissen um den Ursprung des Coronavirus vertuscht haben. Die Enthüllungen zeigen, dass die Demokratie mutwillig aufs Spiel gesetzt wurde. Die Folgen spüren wir bis heute.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-die-verschwoerungstheorien-merkel-scholz-und-der-buerger-als-spielball-der-politik-a-40a90851-8347-4662-92c6-555f94452be7",
      "image_title": "Der Bürger, der Spielball der Politik - Daniel Chetroni / Shotshop / picture alliance"
    },
    {
      "title": "Streit über die Schuldenbremse Zerbricht Söders Regierungsbündnis?",
      "teaser": "Der Poker um das Finanzpaket in Berlin bringt die Landespolitik in Bayern durcheinander: Dort grenzen sich die Freien Wähler von den Berliner Schuldenplänen des Koalitionspartners CSU ab. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-vs-csu-in-bayern-zerbricht-soeders-regierungsbuendnis-a-e7a134d2-c704-4401-8d08-833054434b71",
      "image_title": "Zerbricht Söders Regierungsbündnis? - Karl-Josef Hildenbrand / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Bundestagswahl Bundesverfassungsgericht weist BSW-Anträge auf Neuauszählung ab",
      "teaser": "Wenige Tausend Stimmen fehlten dem BSW zum Einzug in den neuen Bundestag. Vor dem Bundesverfassungsgericht wollte die Partei eine sofortige Neuauszählung der Stimmen erreichen – doch die Karlsruher Richter lehnen ab.",
      "url": "https://www.spiegel.de/politik/bsw-und-bundestagswahl-bundesverfassungsgericht-weist-antraege-auf-neuauszaehlung-ab-a-a488f6c4-f7b7-4571-a635-b41a74fdc24f",
      "image_title": "Bundesverfassungsgericht weist BSW-Anträge auf Neuauszählung ab - Michael Kappeler / dpa"
    },
    {
      "title": "Debatte über Milliardenpaket Merz-Gewitter im alten Bundestag",
      "teaser": "Kriegt Friedrich Merz die Grünen rum? Nur mit deren Zustimmung kann der Plan der schwarz-roten Koalition gelingen, das Grundgesetz zu ändern, um neue Schulden zu machen. Im Bundestag warb der CDU-Chef heute, die Reaktion war herb. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/redeschlacht-im-bundestag-katharina-droege-gegen-friedrich-merz-a-692b836d-4db8-4802-836f-44056c168476",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Die Lage am Abend Wenn der Elektromotor stottert Von Wolfgang Höbel",
      "teaser": "Elon Musk wird für Tesla zur Belastung. Im Bundestag kämpfen Union und SPD für ihren historischen Schuldenplan. Und junge Forscher klagen über Machtmissbrauch in Max-Planck-Instituten. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-schuldendebatte-elon-musk-schadet-tesla-machtmissbrauch-beim-max-planck-institut-a-0e5f5c2b-5b76-480b-817c-f93cfb4ded2b",
      "image_title": "Wenn der Elektromotor stottert - DER SPIEGEL"
    },
    {
      "title": "Sondervermögen und Schuldenbremse Vier Erkenntnisse aus der Bundestagsdebatte zum schwarz-roten Milliardenpaket",
      "teaser": "Union und SPD wollen das Grundgesetz ändern, um sich finanziellen Spielraum zu verschaffen. Heute hat der alte Bundestag den Vorschlag erstmals debattiert. Die wichtigsten Erkenntnisse aus einem Tag zwischen Vergangenheit und Zukunft. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rotes-milliardenpaket-vier-erkenntnisse-aus-der-bundestagsdebatte-a-2486f58b-c586-495a-8e7c-bf29f470ef86",
      "image_title": "Vier Erkenntnisse aus der Bundestagsdebatte zum schwarz-roten Milliardenpaket - Michael Kappeler / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "+++ Sitzung im Parlament +++ Das sind die Lehren aus der Schuldendebatte",
      "teaser": "Milliarden für Verteidigung und Infrastruktur: Im Bundestag haben Union und SPD für ihren historischen Schuldenplan gekämpft. Ist ein Kompromiss in Sicht? Vier Erkenntnisse des Tages und die Debatte zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debattiert-plaene-von-union-und-spd-fuer-sondervermoegen-und-reform-der-schuldenbremse-a-a5b0d72e-09d1-45f2-bee1-a98089934ef7",
      "image_title": "Das sind die Lehren aus der Schuldendebatte - Florian Gaertner / IMAGO"
    },
    {
      "title": "Kurzfristige Sitzung im Bundestag Grüne wollen Paragraf 218 auf Tagesordnung setzen",
      "teaser": "Um ihre Milliardenpakete noch mit alter Mehrheit durchs Parlament zu bekommen, planen Union und SPD zusätzliche Sitzungen. Nach SPIEGEL-Informationen wollen die Grünen das nun nutzen, um auch Schwangerschaftsabbrüche neu zu regeln.",
      "url": "https://www.spiegel.de/politik/bundestag-gruene-wollen-schwangerschaftsabbrueche-noch-im-alten-parlament-neu-regeln-a-370a6afa-78e6-4b5d-a77f-5cc319533c4c",
      "image_title": "Grüne wollen Paragraf 218 auf Tagesordnung setzen"
    },
    {
      "title": "Sondervermögen und Schuldenbremse Bundesrechnungshof kritisiert geplante Grundgesetzänderungen",
      "teaser": "Der Bundesrechnungshof übt scharfe Kritik an den schwarz-roten Plänen für ein Milliardenpaket. Allein die daraus entstehenden Zinsen seien ein »volkswirtschaftliches und soziales Risiko«, heißt es in einem Bericht.",
      "url": "https://www.spiegel.de/politik/sondervermoegen-und-schuldenbremse-bundesrechnungshof-kritisiert-geplante-grundgesetzaenderungen-a-ed8aa368-87a1-4bce-a951-13a13530c3b0",
      "image_title": "Bundesrechnungshof kritisiert geplante Grundgesetzänderungen - Christoph Hardt / Geisler-Fotopres / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Geld über mutmaßlichen Strohmann Bundestag leitet Prüfverfahren wegen Millionenspende an AfD ein",
      "teaser": "Wer zahlte 2,35 Millionen Euro für den Wahlkampf der AfD? Der angebliche Spender war nach Recherchen von SPIEGEL und »Standard« wohl nur ein Strohmann. Jetzt reagiert die Bundestagsverwaltung.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bundestagsverwaltung-prueft-dubiose-millionenzahlung-a-42fdeaae-e973-4530-a378-f8c60299b9be",
      "image_title": "Bundestag leitet Prüfverfahren wegen Millionenspende an AfD ein - Christopher Neundorf / EPA"
    },
    {
      "title": "Koalitionsverhandlungen SPD-Klimanetzwerk warnt vor Rückschritten",
      "teaser": "Heute beginnen die Koalitionsverhandlungen zwischen SPD und Union. Eine SPD-Gruppe mahnt: Es sei nun vor allem Aufgabe der Sozialdemokraten, für eine klimafreundliche Politik zu sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/klimakrise-spd-politiker-warnen-vor-rueckschritten-in-koalitionsverhandlungen-a-1c2c2644-f30a-4fb8-9103-e2f1cd7f1d78",
      "image_title": "SPD-Klimanetzwerk warnt vor Rückschritten - Patrick Pleul / dpa"
    },
    {
      "title": "Auszählung durch Landeswahlausschüsse BSW bleibt unter fünf Prozent",
      "teaser": "Knapp verpasste das BSW den Einzug in den Bundestag, am Freitag soll das amtliche Endergebnis verkündet werden. Doch schon Zahlen aus den Ländern zeigen: Die Wagenknecht-Truppe gewinnt zwar Stimmen – doch es wird wohl nicht reichen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-bsw-bleibt-trotz-nachzaehlung-unter-fuenf-prozent-a-abd5bd0b-f004-446e-ac09-a641ddecf0af",
      "image_title": "BSW bleibt unter fünf Prozent - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Laborunfall oder Zoonose? China kritisiert BND-Indizien zu Coronaherkunft",
      "teaser": "Der Ursprung des Sars-CoV-2-Virus ist weiterhin unklar. Berichten zufolge hält der Bundesnachrichtendienst es für wahrscheinlich, dass die Pandemie in einem chinesischen Labor ihren Anfang nahm. Peking reagiert ungehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-laborunfall-oder-zoonose-china-uebt-kritik-nach-bnd-indizien-zu-corona-herkunft-a-0b5f1cb1-075d-4e72-bdaf-aca84ca3cdba",
      "image_title": "China kritisiert BND-Indizien zu Coronaherkunft - Thomas Peter / REUTERS"
    },
    {
      "title": "Mitschnitt So hat der Bundestag das Milliardenpaket von Union und SPD debattiert",
      "teaser": "500 Milliarden Euro Sondervermögen, Lockerung der Schuldenbremse: Union und SPD wollen noch im alten Bundestag ein großes Finanzpaket schnüren. Doch es gibt Widerstand aus der künftigen Opposition. Die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debatte-ueber-milliardenpaket-von-union-und-spd-im-livestream-a-6b2620c8-bd96-4d03-ae86-9cac277c4d89",
      "image_title": "So hat der Bundestag das Milliardenpaket von Union und SPD debattiert - DER SPIEGEL"
    }
  ]
}