{
  "timestamp": "2025-09-09T10:11:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umgang mit der AfD Gar nichts ist entschieden Der SPIEGEL-Leitartikel von Peter Maxwill",
      "teaser": "Steht die Machtübernahme der Rechtsextremen bevor? Der Verlauf der aktuellen AfD-Debatte lässt kaum einen anderen Schluss zu. Mit der Wirklichkeit hat das aber erstaunlich wenig zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-sachsen-anhalt-machts-euch-doch-bitte-nicht-so-einfach-kommentar-a-625346f3-970b-43d8-a44a-3d3d473071c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c0d5cdee-923e-4cf4-b55c-210e21472ffd_w488_r1.778_fpx64_fpy21.jpg",
      "image_title": "Gar nichts ist entschieden - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Gesetz gegen Catcalling Justizministerin will verbale sexuelle Belästigung unter Strafe stellen",
      "teaser": "Sogenanntes Catcalling, also sexuell anzügliches Hinterherrufen, könnte demnächst verboten werden. Bundesjustizministerin Stefanie Hubig kündigt eine Prüfung an. Andere Länder sind diesen Schritt bereits gegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/stefanie-hubig-justizministerin-will-verbale-sexuelle-belaestigung-unter-strafe-stellen-a-8921029b-6c1a-4ed3-ac6b-46c5eccdd9f3",
      "image_title": "Justizministerin will verbale sexuelle Belästigung unter Strafe stellen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wortmeldung aus Baden-Württemberg CDU-Landeschef drängt Merz zu »Kurswechsel« bei Verbrenner-Aus",
      "teaser": "Nach Markus Söder spricht sich nun ein weiterer süddeutscher Unionspolitiker für eine Verschiebung der Umstellung auf Elektromobilität aus. Der baden-württembergische CDU-Chef Manuel Hagel will »Klartext« vom Kanzler.",
      "url": "https://www.spiegel.de/politik/manuel-hagel-cdu-landeschef-von-baden-wuerttemberg-draengt-friedrich-merz-zu-kurswechsel-bei-verbrenner-aus-a-8af8b586-88e1-413b-bb93-b59e9a4bab46",
      "image_title": "CDU-Landeschef drängt Merz zu »Kurswechsel« bei Verbrenner-Aus - Marijan Murat / dpa"
    },
    {
      "title": "Deutsche Juden Zwischen Wut auf Netanyahu und Antisemitismus Ein Gastbeitrag von Rafael Seligmann",
      "teaser": "Viele Juden lehnen den Gaza-Feldzug der israelischen Regierung ab. Trotzdem werden sie dafür in Mithaftung genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-debatte-deutsche-juden-und-die-herausforderungen-der-kriegsfuehrung-a-cbba8dac-2380-4818-b0af-878102fc32ed",
      "image_title": "Zwischen Wut auf Netanyahu und Antisemitismus - Omer Messinger / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Erdoğan schickt den Zwangsverwalter Von Özlem Topçu",
      "teaser": "Die größte Oppositionspartei der Türkei wird weiter geschwächt. Der französische Premier verliert die Vertrauensfrage. Und: Im politischen Berlin ist die Sommerpause endgültig vorbei. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tuerkei-chp-istanbul-vertrauensfrage-in-frankreich-emmanuel-macron-sommerpause-koalition-a-9c498fb3-06f5-4b5c-9513-d1c5b54a5f99",
      "image_title": "Erdoğan schickt den Zwangsverwalter - DER SPIEGEL"
    },
    {
      "title": "Neuer Staatssekretär Innenminister Dobrindt stellt sein Haus neu auf",
      "teaser": "Etliche Posten waren im Innenministerium vakant, jetzt sorgt Ressortchef Alexander Dobrindt für einen großen Umbruch. Entscheidende Rollen sollen zwei Vertraute des CSU-Politikers übernehmen. Von Matthias Gebauer, Paul-Anton Krüger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/alexander-dobrindt-neue-staatssekretaere-im-innenministerium-a-1332401a-3de5-4043-8d21-10c3c370fe63",
      "image_title": "Innenminister Dobrindt stellt sein Haus neu auf - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Debatte über Zweiten Weltkrieg Polens Präsident Nawrocki will bei Deutschlandbesuch Reparationen fordern",
      "teaser": "In wenigen Tagen wird Polens neuer Staatschef zu seinem Antrittsbesuch in Berlin erwartet. Ein Thema lässt Karol Nawrocki bereits vorab ankündigen: »Mit Sicherheit« werde es auch um Entschädigungen für den Zweiten Weltkrieg gehen.",
      "url": "https://www.spiegel.de/politik/polen-praesident-karol-nawrocki-will-bei-besuch-in-deutschland-reparationen-fordern-a-789800d1-40ad-4aeb-80ea-41b551f91bc3",
      "image_title": "Polens Präsident Nawrocki will bei Deutschlandbesuch Reparationen fordern - Doris Heimann / dpa"
    },
    {
      "title": "Söder auf dem Gillamoos Leberwurst statt Darth Vader",
      "teaser": "Markus Söder setzt beim Gillamoos-Volksfest auf CSU-Klassiker. Bayerns Ministerpräsident spottet im Bierzelt über Robert Habeck und »Rindviecher in Berlin«. Aus Abensberg berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-auf-dem-gillamoos-volksfest-lieber-leberwurst-als-darth-vader-a-edd51c9b-33d6-44e3-aeeb-c648b32d4120",
      "image_title": "Leberwurst statt Darth Vader - Peter Kneffel / dpa"
    },
    {
      "title": "Konferenz im Auswärtigen Amt Merz fordert von Botschaftern »Opferbereitschaft«",
      "teaser": "Bundeskanzler Friedrich Merz schwört deutsche Botschafter auf Härten ein und rühmt sich diplomatischer Erfolge. Ein zentrales außenpolitisches Thema lässt der Kanzler jedoch außen vor. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fordert-von-deutschen-diplomaten-opferbereitschaft-a-6ea4fb35-280d-4b12-8e34-878a8c1a3a79",
      "image_title": "Merz fordert von Botschaftern »Opferbereitschaft« - Ralf Hirschberger / REUTERS",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Trumps Rausländerproblem Von Georg Fahrion, Peking",
      "teaser": "Trumps Wirtschaftspolitik verheddert sich in Widersprüchen. Deutschlands Autoindustrie sucht Zuflucht in der Nostalgie. Und: So geht es den Angehörigen deutscher Pflegebedürftiger. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-trumps-wirtschaftspolitik-pflegende-angehoerigen-deutsche-autoindustrie-setzt-auf-nostalgie-a-cc60e8ef-cb63-477a-8eeb-2381c75018ad",
      "image_title": "Trumps Rausländerproblem - DER SPIEGEL"
    },
    {
      "title": "Bürgergeld, Rente, Elterngeld Wer so über Reformen redet, will das Falsche oder will gar nichts Eine Kolumne von Nikolaus Blome",
      "teaser": "Weder harte »Einschnitte« noch imaginierte »Kürzungen« können den Sozialstaat retten. Die Sache ist viel einfacher und viel weniger blutig, als die zerstrittene Regierung meint.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialstaat-beduerftigkeit-als-schluessel-fuer-gerechte-reformen-a-0adb8eca-1bb1-4ac9-80b3-5361fc5eb3fb",
      "image_title": "Wer so über Reformen redet, will das Falsche oder will gar nichts - Rolf Poss / IMAGO"
    },
    {
      "title": "»Imperial March« CSU begleitet Söder-Auftritt – allerdings mit dem falschen »Star Wars«-Lied",
      "teaser": "Der bayerische Ministerpräsident Markus Söder ist bekennender »Star Wars«-Fan, seine Partei weiß das. Beim Gillamoos würdigt die CSU ihn jedoch mit der Erkennungsmelodie des Bösewichts.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-gillamoos-csu-spielt-falsches-star-wars-lied-a-77419368-cba4-48e5-934f-03c3794e17b9",
      "image_title": "CSU begleitet Söder-Auftritt – allerdings mit dem falschen »Star Wars«-Lied - Peter Kneffel / dpa"
    },
    {
      "title": "Vor Corona-Aufarbeitungstreffen Bildungsministerin Prien isoliert sich nach Covid-Erkrankung",
      "teaser": "Eine Enquetekommission soll erstmals zur Aufarbeitung der Coronapandemie zusammenkommen. Pünktlich zur konstituierenden Sitzung meldet das Bildungsministerium einen Krankheitsfall: Ministerin Prien muss sich isolieren.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-isoliert-sich-nach-corona-erkrankung-a-c520a4d4-df03-4341-ac36-985e7249874f",
      "image_title": "Bildungsministerin Prien isoliert sich nach Covid-Erkrankung - Omer Messinger / Getty Images"
    },
    {
      "title": "Stimmung in der Koalition Team Merz ist gefangen in lahmen Ritualen Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Die Koalition hat einen »Herbst der Entscheidungen« angekündigt. Bislang ist davon jedoch nicht viel zu spüren. Stattdessen droht dem Land ein Winter der Enttäuschungen.",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-koalition-team-friedrich-merz-ist-gefangen-in-lahmen-ritualen-kommentar-a-23759df3-d1d6-4afc-9ffe-040555126fa5",
      "image_title": "Team Merz ist gefangen in lahmen Ritualen - Florian Gaertner / IMAGO"
    },
    {
      "title": "Erst im vergangenen Jahr gestartet Gesundheitsministerin Warken will Klinik-Atlas von Vorgänger Lauterbach einstellen",
      "teaser": "Es war ein Prestigeprojekt von Karl Lauterbach, doch Kosten und Nutzung stehen beim umstrittenen Klinik-Atlas in keinem Verhältnis. Laut einem Medienbericht will Gesundheitsministerin Nina Warken nun umplanen.",
      "url": "https://www.spiegel.de/politik/deutschland/nina-warken-will-klinik-atlas-von-vorgaenger-karl-lauterbach-einstellen-a-72ed51c2-7f1f-4ffb-8320-19bc2b13056f",
      "image_title": "Gesundheitsministerin Warken will Klinik-Atlas von Vorgänger Lauterbach einstellen - Ebrahim Noroozi / AP"
    },
    {
      "title": "Drohende Regierungsbeteiligung Ostbeauftragte Kaiser warnt vor Kreuz bei der AfD in Sachsen-Anhalt",
      "teaser": "In Sachsen-Anhalt liegt die AfD vorn, zugleich ist es noch ein Jahr bis zu den Wahlen: Die Ostbeauftragte Elisabeth Kaiser hat nun an die Menschen vor Ort appelliert, ein AfD-Votum zu überdenken – mit Verweis auf andere Wahlausgänge.",
      "url": "https://www.spiegel.de/politik/deutschland/sachen-anhalt-ostbeauftragte-elisabeth-kaiser-warnt-vor-kreuz-bei-der-afd-a-5e20b5b8-7287-4515-bb9f-e6db060d56a7",
      "image_title": "Ostbeauftragte Kaiser warnt vor Kreuz bei der AfD in Sachsen-Anhalt - Patrick Pleul / dpa"
    },
    {
      "title": "Bilanz der Verwaltungsgerichte Zahl der Asylklagen in mehreren Bundesländern stark gestiegen",
      "teaser": "Weniger Flüchtende kommen, aber viele Angekommene klagen: Die Verwaltungsgerichte berichten von deutlich mehr Verfahren bei Asylrechtsfragen. Das schlägt sich auch auf die Dauer der Asylverfahren nieder.",
      "url": "https://www.spiegel.de/politik/deutschland-zahl-der-asylklagen-in-mehreren-bundeslaendern-stark-angestiegen-a-76376e64-8677-4654-8cd4-c196f9ce7a6c",
      "image_title": "Zahl der Asylklagen in mehreren Bundesländern stark gestiegen - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Rien ne va plus in Paris Von Özlem Topçu",
      "teaser": "Frankreichs Premier Bayrou stellt die Vertrauensfrage ans Parlament – und dürfte scheitern. Russland terrorisiert die Ukraine mit Drohnen. US-Präsident Trump droht Chicago. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-vertrauenfrage-in-frankreich-drohnenangriffe-in-der-ukraine-trumps-drohungen-gegen-chicago-a-b0344ec5-eaff-49a2-9625-95b851d51c15",
      "image_title": "Rien ne va plus in Paris - DER SPIEGEL"
    },
    {
      "title": "Vorstoß im Bundestag SPD-Chefin Bas offen für Gespräche über AfD-Verbotsantrag",
      "teaser": "Bärbel Bas will das Gesprächsangebot der Grünen zu einem möglichen AfD-Verbotsverfahren annehmen. Es müsse geprüft werden, ob die Beweislage zeige, dass »Demokratiefeinde die Demokratie bekämpfen«.",
      "url": "https://www.spiegel.de/politik/baerbel-bas-spd-chefin-offen-fuer-gespraeche-ueber-afd-verbotsantrag-a-e3580319-c9a3-4949-8973-bad92e74b586",
      "image_title": "SPD-Chefin Bas offen für Gespräche über AfD-Verbotsantrag - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klimapläne der EU Umweltminister Schneider richtet Warnung an CDU und CSU",
      "teaser": "Die Mitgliedstaaten könnten das EU-Klimaziel für 2040 blockieren. Der zuständige deutsche Minister drängt auf eine schnelle Entscheidung. Und erinnert die Union an die Vereinbarung im Koalitionsvertrag. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-schneider-umweltminister-richtet-warnung-an-cdu-und-csu-a-83f95e58-677d-4eae-b931-bdb25d8768db",
      "image_title": "Umweltminister Schneider richtet Warnung an CDU und CSU - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    }
  ]
}