{
  "timestamp": "2025-05-05T05:11:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Die letzte große Ehre für Olaf Scholz Von Maria Fiedler",
      "teaser": "Die SPD präsentiert ihre Ministerinnen und Minister. Olaf Scholz wünscht sich »Respect«. Und die AfD sucht nach einer Strategie. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-minister-zapfenstreich-fuer-olaf-scholz-debatte-um-afd-verbot-a-cf643885-4ba5-4c7a-8ea3-5032655d7bfb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Die letzte große Ehre für Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "SPD-Postenvergabe Verena Hubertz soll offenbar Bauministerin werden",
      "teaser": "Am Montag will die SPD ihr Regierungspersonal bekannt geben, einige Namen hört man schon jetzt: Berichten zufolge sollen Verena Hubertz und Carsten Schneider Ministerposten bekommen. Auch der Fraktionsvorsitz ist wohl vergeben.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-personaldebatte-carsten-schneider-und-verena-hubertz-offenbar-fuer-ministerposten-vorgesehen-a-8cb468c4-7eb6-4098-a2f5-0981a60bfd00",
      "image_title": "Verena Hubertz soll offenbar Bauministerin werden - Political-Moments / IMAGO"
    },
    {
      "title": "Nach Verfassungsschutz-Gutachten Spahn will AfD-Umgang mit SPD abstimmen",
      "teaser": "Der CDU-Politiker hatte empfohlen, die AfD wie jede andere Bundestagspartei zu behandeln. Nun schwenkt er um – und will einen gemeinsamen Kurs mit dem Koalitionspartner finden.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-spahn-sucht-gemeinsamen-kurs-im-umgang-mit-afd-a-e6e96764-5a74-421d-bdeb-1ea89ef4c4b2",
      "image_title": "Spahn will AfD-Umgang mit SPD abstimmen - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "SPD-Personal für die neue Regierung Präsentiert Klingbeil noch eine Überraschungsministerin?",
      "teaser": "Die Entscheidung, wer für die SPD in die Regierung geht, steht kurz bevor. In der Fraktion läuft es wohl auf einen Vertrauten von Parteichef Klingbeil hinaus. Für Nancy Faeser könnte es eng werden. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-hat-lars-klingbeil-noch-eine-ueberraschung-im-koecher-a-96c8c8f3-bf12-4e86-abe6-3cb1fb5d0682",
      "image_title": "Präsentiert Klingbeil noch eine Überraschungsministerin? - Janine Schmitz / photothek / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Schwarz-Rotes Kabinett Arbeitsminister Heil bekommt kein Führungsamt in neuer Regierung",
      "teaser": "Der langjährige Bundesarbeitsminister Hubertus Heil (SPD) wird in der neuen Regierung kein führendes Amt mehr ausüben. Auch für den Vorsitz der SPD-Bundestagsfraktion werde er nicht kandidieren, sagte Heil.",
      "url": "https://www.spiegel.de/politik/spd-hubertus-heil-bekommt-kein-fuehrungsamt-in-neuer-regierung-a-a19caf5e-9923-400f-9925-fc9d9fd795f0",
      "image_title": "Arbeitsminister Heil bekommt kein Führungsamt in neuer Regierung - Moritz Frankenberg / dpa"
    },
    {
      "title": "Kurz vor Parteitag NRW-SPD rechnet mit der Bundespartei ab",
      "teaser": "Der größte SPD-Landesverband veröffentlicht eine schonungslose Analyse der Wahlniederlage, die vor allem Parteichef Lars Klingbeil treffen dürfte. Das Timing wirft Fragen auf.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-spd-rechnet-mit-der-bundespartei-ab-a-70e4751d-2a0e-4267-b93a-0a619d960748",
      "image_title": "NRW-SPD rechnet mit der Bundespartei ab - Thomas Banneyer / dpa"
    },
    {
      "title": "»Star Wars«-Tag 4. Mai Markus Söder inszeniert sich als Jedi-Ritter – und erntet Spott",
      "teaser": "Der bayerische Ministerpräsident ist für seinen robusten Humor bekannt, jetzt hat er KI-Tools für sich entdeckt. Zum »Star Wars«-Tag zeigt er sich auf X als edler Sternenkrieger. Die Reaktionen sind deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/star-wars-markus-soeder-inszeniert-sich-als-jedi-ritter-und-erntet-spott-a-e69ef41b-95bd-4426-941e-096bc5643c0e",
      "image_title": "Markus Söder inszeniert sich als Jedi-Ritter – und erntet Spott - @Markus_Soeder / X"
    },
    {
      "title": "Gedenken an das Kriegsende Russland und wir Eine Kolumne von Susanne Beyer",
      "teaser": "Der 8. Mai ist ein guter Anlass, die eigenen Urteile über Putin, sein Land, die Sowjetunion und die Leistungen der Roten Armee zu überprüfen. Ich habe das gemacht.",
      "url": "https://www.spiegel.de/politik/gedenken-an-das-kriegsende-am-8-mai-russland-und-wir-a-b111ab53-febc-479a-bf8a-dcceb4407bca",
      "image_title": "Russland und wir - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Die Lage am Sonntag Amtlich bestätigt: Der wichtigste Satz des Grundgesetzes findet weniger Rückhalt Von Dirk Kurbjuweit",
      "teaser": "Obwohl die AfD laut Verfassungsschutz die Menschenwürde missachtet, ist sie für viele Deutsche wählbar. Forschende sehen die Ampel »erfolgreich gescheitert«. Gewitter sorgen in Deutschland für zahlreiche Schäden. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-verfassungsschutz-grundgesetz-ampel-wetter-in-deutschland-gaza-krieg-a-0f6bd1e7-8ef1-4975-953a-8f15ba8be93c",
      "image_title": "Amtlich bestätigt: Der wichtigste Satz des Grundgesetzes findet weniger Rückhalt - DER SPIEGEL"
    },
    {
      "title": "Bilanz der abgewählten Koalition »Erfolgreich gescheitert« – so sehen Forschende die Regierung der Ampel",
      "teaser": "Das Aus der Ampelkoalition verkam zum unwürdigen Schauspiel. Und es lenkte davon ab, dass die Regierenden mehr auf die Reihe bekamen als ihre Vorgänger. In einer neuen Analyse kommen sie gar nicht so schlecht weg.",
      "url": "https://www.spiegel.de/politik/deutschland/bertelsmann-studie-so-sehen-forschende-die-regierung-der-ampel-a-56694109-99ad-4fe8-adc9-03fca97ac12b",
      "image_title": "»Erfolgreich gescheitert« – so sehen Forschende die Regierung der Ampel - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Bericht des Verfassungsschutzes Innenminister wollen über Folgen der AfD-Einstufung beraten",
      "teaser": "Was bedeutet die Beurteilung der AFD als rechtsextreme Partei für Mitglieder im Staatsdienst und die Parteienfinanzierung? Das wollen die Innenminister der Bundesländer klären. Einige äußern sich schon jetzt dazu.",
      "url": "https://www.spiegel.de/politik/afd-einstufung-als-rechtsextrem-innenminister-wollen-ueber-folgen-beraten-a-4fa0b4ca-777f-4b64-8d2c-56a4ddf29f9c",
      "image_title": "Innenminister wollen über Folgen der AfD-Einstufung beraten - Carsten Koall / dpa"
    },
    {
      "title": "Nach Verfassungsschutzbericht Warum die AfD jetzt noch aggressiver werden will",
      "teaser": "Der Verfassungsschutz hat die AfD als gesichert rechtsextrem eingestuft. Die Partei gibt sich empört – und dürfte künftig noch radikaler auftreten. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/nach-einstufung-als-gesichert-rechtsextremistische-partei-wie-es-in-der-afd-brodelt-a-f0be2f59-e70d-4ad4-b088-943eddcf426c",
      "image_title": "Warum die AfD jetzt noch aggressiver werden will - Rafael Heygster / DER SPIEGEL",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Boris Pistorius Merz’ wichtigster Mann",
      "teaser": "Boris Pistorius soll Deutschland schnell wehrfähig machen. Vom Verteidigungsminister hängt der Erfolg der nächsten Bundesregierung ab. Der SPD-Mann traut sich vieles zu – aber die Aufgabe könnte zu groß für ihn sein. Von Sophie Garbe, Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-ist-fuer-den-erfolg-der-regierung-von-friedrich-merz-der-wichtigste-mann-a-8c121063-2f00-4629-a472-d19a04f5a7ea",
      "image_title": "Merz’ wichtigster Mann - Malte Ossowski / SvenSimon / picture alliance",
      "author": "Sophie Garbe, Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Was da noch zu besprechen wäre Von Susanne Beyer",
      "teaser": "Der 80. Jahrestag des Kriegsendes und ein deutsches Tabu. Julia Klöckner muss sich beim Kirchentag Fragen gefallen lassen. Und: Lady Gaga singt gratis. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-80-jahrestag-des-weltkriegsendes-julia-kloeckner-kirchentag-lady-gaga-a-0bf849d2-0522-40de-9800-8cf7a56f82d3",
      "image_title": "Was da noch zu besprechen wäre - DER SPIEGEL"
    },
    {
      "title": "AfD-Einstufung durch den Verfassungsschutz Auswärtiges Amt kontert Rubios »Tyrannei«-Vorwurf",
      "teaser": "US-Außenminister Rubio hat nach der Einstufung der AfD als rechtsextreme Partei durch den Verfassungsschutz harte Vorwürfe gegen Deutschland geäußert. Die Reaktion des Auswärtigen Amts: sehr nüchtern.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-auswaertiges-amt-kontert-marco-rubios-vorwurf-der-tyrannei-a-3f1a29f4-685c-42d6-9885-aee06cebd7cc",
      "image_title": "Auswärtiges Amt kontert Rubios »Tyrannei«-Vorwurf - Hannes P. Albert / dpa"
    },
    {
      "title": "»Gesichert rechtsextremistisch« AfD will sich juristisch gegen Neueinstufung wehren",
      "teaser": "Per anwaltlicher Abmahnung fordert die AfD den Verfassungsschutz auf, die Neueinstufung als »gesichert rechtsextremistisch« zu korrigieren. Da die Behörde dem kaum folgen dürfte, wird die Partei wohl klagen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nach-einstufung-als-gesichert-rechtsextremistisch-partei-will-sich-juristisch-gegen-verfassungsschutz-wehren-a-9660e502-cc87-44fa-b493-6f022a6182ab",
      "image_title": "AfD will sich juristisch gegen Neueinstufung wehren - Kay Nietfeld / dpa"
    },
    {
      "title": "Neuaufstellung der Liberalen KI-Unternehmerin Nicole Büttner soll neue FDP-Generalsekretärin werden",
      "teaser": "Bis auf weiteres muss sich die FDP außerhalb des Bundestags behaupten. Für den Neuanfang setzt der designierte Parteichef Christian Dürr auch auf Nicole Büttner. Die Berliner Unternehmerin soll Generalsekretärin werden.",
      "url": "https://www.spiegel.de/politik/fdp-ki-unternehmerin-nicole-buettner-soll-neue-generalsekretaerin-werden-a-ecb6bf85-4fde-4cd6-a859-bae1bd60f192",
      "image_title": "KI-Unternehmerin Nicole Büttner soll neue FDP-Generalsekretärin werden - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "»Gesichert rechtsextremistisch« So begründet der Verfassungsschutz die AfD-Einstufung",
      "teaser": "Rassismus, Agitation gegen Migranten, Verschwörungserzählungen vom »Bevölkerungsaustausch«: Auf mehr als 1100 Seiten listet der Verfassungsschutz auf, warum er die gesamte AfD für rechtsextrem hält. Der Überblick. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/afd-gesichert-rechtsextremistisch-so-begruendet-der-verfassungsschutz-die-einstufung-a-90cf2560-a503-4cbd-8d74-f9bb377b02cb",
      "image_title": "So begründet der Verfassungsschutz die AfD-Einstufung - Rafael Heygster / DER SPIEGEL",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "AfD-Gutachten des Verfassungsschutzes »Die völkischen Kräfte sind in der Überzahl«",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als rechtsextrem ein. SPIEGEL-Redakteurin Ann-Katrin Müller erklärt, wie sich die völkische Strömung in der Partei durchgesetzt hat.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gutachten-des-verfassungsschutzes-die-voelkischen-kraefte-sind-in-der-ueberzahl-a-bb28578e-8631-433f-a3af-9b8934b8ff7c"
    },
    {
      "title": "Die Lage am Abend Sind das Vorboten eines AfD-Verbots? Von Angela Gruber",
      "teaser": "Die Entscheidung des Verfassungsschutzes befeuert die AfD-Verbotsdebatte. Berlins Kultursenator Joe Chialo hat genug. Und Spenden für ein Pferd sorgen für Frust. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-gesichert-rechtsextrem-joe-chialo-influencer-spenden-a-5b568cf9-1dad-4d62-bd15-5b77404bba32",
      "image_title": "Sind das Vorboten eines AfD-Verbots? - DER SPIEGEL"
    }
  ]
}