{
  "timestamp": "2025-11-25T21:09:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Penne fatale Von Michail Hengstenberg",
      "teaser": "In den USA wird womöglich bald die Pasta knapp. In Laufen endet der »Eiskeller«-Prozess mit einem Freispruch. Und im Netz löscht Google kritische Bewertungen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-eiskeller-prozess-in-laufen-sinkender-konsum-in-den-usa-geloeschte-rezensionen-bei-google-a-a0829622-9be6-47e6-843d-f015b7f44141",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Penne fatale - DER SPIEGEL"
    },
    {
      "title": "Außenpolitik Ein neuer pragmatischer Westen muss her – mit Deutschland in einer Schlüsselrolle Ein Gastbeitrag von Claudia Major und Carlo Masala",
      "teaser": "Das Ende der aktuellen Weltordnung zeichnet sich ab. Der Westen sollte sich jetzt neue Partner und Verbündete suchen. Und Deutschland zum Vermittler zwischen Globalem Süden und transatlantischem Westen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-ein-neuer-pragmatischer-westen-muss-her-mit-deutschland-in-einer-schluesselrolle-a-4ce1231b-4642-46e5-8183-82504ce5465d",
      "image_title": "Ein neuer pragmatischer Westen muss her – mit Deutschland in einer Schlüsselrolle - Captital Pictures / picture alliance"
    },
    {
      "title": "Neue Abteilungen und Stellenabbau Wadephul baut das Auswärtige Amt radikal um",
      "teaser": "Vorrang für Sicherheits- und Wirtschaftspolitik: Außenminister Johann Wadephul löst im Auswärtigen Amt alte Abteilungen auf und gründet neue. Auch »eine erhebliche Anzahl von Dienstposten« soll eingespart werden. Von Matthias Gebauer, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-der-aussenminister-baut-das-auswaertige-amt-grundlegend-um-a-7653bb89-2d1e-4778-9cb5-2b823893ec71",
      "image_title": "Wadephul baut das Auswärtige Amt radikal um - Sebastian Rau / AA / IMAGO",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "»Quiet! Quiet, Piggy!« Entweder Mann ist laut gegen Frauenhass. Oder Mann ist leise dafür Eine Kolumne von Alexandra Zykunov",
      "teaser": "Die »Piggy«-Beleidigung von US-Präsident Trump macht deutlich: Das kann er nur, weil ihn Männer weltweit decken.",
      "url": "https://www.spiegel.de/politik/deutschland/frauenfeindlichkeit-in-der-politik-schweigende-maenner-als-komplizen-bei-trumps-beleidigungen-a-03652e25-7535-423e-8a1e-b0266c126902",
      "image_title": "Entweder Mann ist laut gegen Frauenhass. Oder Mann ist leise dafür - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Die Lage am Morgen Viele Waffen, kaum Ruhe Von Özlem Topçu",
      "teaser": "Die Waffenruhe im Libanon droht vollends zu scheitern. Die »Koalition der Willigen« berät über den US-Friedensplan für die Ukraine. Und: Merz hat im Rentenstreit nur schlechte Optionen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israels-angriff-auf-den-libanon-ukraine-friedensplan-rentenstreit-der-koalition-erdogans-friedensprozess-mit-der-pkk-a-8bcb6233-2d5c-4ede-b00e-735dac7e67b2",
      "image_title": "Viele Waffen, kaum Ruhe - DER SPIEGEL"
    },
    {
      "title": "Sexuelle Übergriffe SPD-Justizministerin Hubig plant härtere Strafen für K.-o.-Tropfen-Einsatz",
      "teaser": "Wer K.-o.-Tropfen einsetzt, um etwa jemanden zu vergewaltigen, muss mindestens drei Jahre in Haft. Stefanie Hubig findet das zu wenig, der Einsatz der Substanz soll wie eine Waffe behandelt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/stefanie-hubig-justizministerin-will-haertere-strafen-fuer-k-o-tropfen-a-14ac7500-27fc-4b90-842c-76561fcd200b",
      "image_title": "SPD-Justizministerin Hubig plant härtere Strafen für K.-o.-Tropfen-Einsatz - www.photowerkstatt.de / Mike Schmidt / IMAGO"
    },
    {
      "title": "»Gedulden Sie sich noch ein paar Tage« Merz will wegen Rentenstreits nicht die Vertrauensfrage stellen",
      "teaser": "Der Streit über das Rentenpaket sorgt für Spannungen in der Union. Bundeskanzler Friedrich Merz bleibt jedoch gelassen und setzt weiter auf Verhandlungen. Eine Vertrauensfrage kommt für ihn nicht infrage.",
      "url": "https://www.spiegel.de/politik/renten-streit-bundeskanzler-friedrich-merz-lehnt-vertrauensfrage-ab-a-f938cde7-dfec-4896-8a84-42e0b25ac2e4",
      "image_title": "Merz will wegen Rentenstreits nicht die Vertrauensfrage stellen - Michael Kappeler / dpa"
    },
    {
      "title": "CDU-Politiker verweist auf familiären Krankheitsfall Grüne kritisieren Laschet wegen fehlender deutscher Unterschrift bei EU-Papier gegen US-»Friedensplan«",
      "teaser": "Europas Ausschussvorsitzende für Auswärtige Angelegenheiten haben sich in einem Schreiben gegen den US-Plan für die Ukraine positioniert. Die Unterschrift aus dem Deutschen Bundestag fehlt. Die Reaktionen sind hart.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-kritik-an-fehlender-deutscher-unterschrift-gegen-us-friedensplan-a-26a8b73f-287b-44e0-bc45-8f7484e8a3bd",
      "image_title": "Grüne kritisieren Laschet wegen fehlender deutscher Unterschrift bei EU-Papier gegen US-»Friedensplan« - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "Hektische Ukrainediplomatie Das 28-Punkte-Chaos – was haben die Europäer erreicht?",
      "teaser": "Mit seinem Ukraineplan hat Donald Trump die Europäer vor den Kopf gestoßen. Die konterten mit einem eilig entworfenen Gegenvorschlag. Wer sich durchsetzen konnte und wie es jetzt weitergeht. Von Marina Kormbaki und Timo Lehmann, Luanda und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/das-28-punkte-chaos-was-haben-die-europaeer-erreicht-a-3a24e61d-113d-4e57-8b85-fc36eb7d8903",
      "image_title": "Das 28-Punkte-Chaos – was haben die Europäer erreicht? - Kay Nietfeld / dpa",
      "author": "Marina Kormbaki und Timo Lehmann, Luanda und Brüssel"
    },
    {
      "title": "Die Lage am Abend Hai-Alarm in Samarkand Von Laura Backes",
      "teaser": "Der Handel mit Haien könnte weltweit verboten werden. Die Reaktionen auf den Friedensplan für die Ukraine sind verhalten optimistisch. Der Lobbyverband »Familienunternehmer« lockert den Umgang mit der AfD. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedensplan-fuer-die-ukraine-afd-brandmauer-broeckelt-artenschutzkonferenz-in-samarkand-a-e1ced368-e1ca-43cd-bfca-8bcac02b5610",
      "image_title": "Hai-Alarm in Samarkand - DER SPIEGEL"
    },
    {
      "title": "Christliche Traditionen Weihnachtsmärkte sind die Hölle Eine Kolumne von Nikolaus Blome",
      "teaser": "Jeder soll saufen und (fr)essen, wie er mag. Aber diese christlich-kulturelle Verbrämung von Kitschkonsum muss selbst eingefleischte Kapitalisten und Kulturkämpfer verstören.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachtsmaerkte-sind-die-hoelle-kolumne-a-1652c3f7-c115-4c2d-b86b-2a25f6596ff0",
      "image_title": "Weihnachtsmärkte sind die Hölle - Maja Hitij / Getty Images"
    },
    {
      "title": "Konflikt in der Koalition Wie der Rentenstreit enden könnte – fünf Szenarien",
      "teaser": "Die Zeit drängt, doch die Fronten im Streit über die Rente haben sich bisher nur verhärtet. Wie geht es jetzt weiter? Die Optionen. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rente-wie-der-rentenstreit-in-der-koalition-enden-koennte-fuenf-szenarien-a-d3e33d26-44fc-483f-9400-34e77e5761ec",
      "image_title": "Wie der Rentenstreit enden könnte – fünf Szenarien - Philipp von Ditfurth / dpa / picture alliance",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Nach SPIEGEL-Recherche Nouripour fordert Ende von AfD-Besuchen in russischer Botschaft",
      "teaser": "AfD-Abgeordnete führen seit Beginn des Ukrainekriegs immer wieder Besuchergruppen in die russische Botschaft. Nach einer SPIEGEL-Recherche fordern Bundespolitiker nun, diesen Terminen ein Ende zu setzen. Von Fabian Hillebrand und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-fordert-ende-von-afd-besuchen-in-russischer-botschaft-a-8c6fe4c7-d7be-4dde-a190-01eb928ceef1",
      "image_title": "Nouripour fordert Ende von AfD-Besuchen in russischer Botschaft - Elisa Schu / dpa",
      "author": "Fabian Hillebrand und Christoph Schult"
    },
    {
      "title": "Später Antrittsbesuch Merz reist noch vor Jahresende nach Israel",
      "teaser": "Vorgänger Olaf Scholz besuchte Israel nach drei Monaten im Kanzleramt. Friedrich Merz kam unter anderem der Gazakrieg dazwischen. Im Dezember soll es aber so weit sein.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bundeskanzler-reist-noch-vor-jahresende-nach-israel-a-dfc6595c-59a3-42d9-85ef-1d2699c067e5",
      "image_title": "Merz reist noch vor Jahresende nach Israel - Michael Kappeler / dpa"
    },
    {
      "title": "Entwurf für Bundeshaushalt 2026 Bundesrechnungshof könnte »komplette Prüfungsabteilung« verlieren",
      "teaser": "Die Regierungsfraktionen im Bundestag wollen beim Bundesrechungshof sparen. Präsident Kay Scheller warnt in einem Brief vor einer geplanten Kürzung. Das Schreiben liegt dem SPIEGEL vor. Von Sven Becker und Sara Wess",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-koennte-komplette-pruefungsabteilung-verlieren-a-08c0a340-9f5a-4c23-acf5-f903d1b424f9",
      "image_title": "Bundesrechnungshof könnte »komplette Prüfungsabteilung« verlieren - Joerg Carstensen / picture alliance",
      "author": "Sven Becker und Sara Wess"
    },
    {
      "title": "Verdacht gegen Kulturstaatsminister Bundeskanzler Merz hält Vorwürfe gegen Weimer für unberechtigt",
      "teaser": "Gegen Kulturstaatsminister Wolfram Weimer gibt es Vorwürfe, er habe sich seinen Einfluss in der Politik für seine private Firma zunutze gemacht. In einem ARD-Interview hat sich Kanzler Merz nun hinter ihn gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bundeskanzler-haelt-vorwuerfe-gegen-wolfram-weimer-fuer-falsch-a-1f3d9399-65f8-45b3-91ca-bddabaa80639",
      "image_title": "Bundeskanzler Merz hält Vorwürfe gegen Weimer für unberechtigt - Michael Kappeler / dpa"
    },
    {
      "title": "Verhandlungen über Kriegsende Selenskyj zeigt sich nach Ukrainegesprächen in Genf vorsichtig optimistisch",
      "teaser": "Kyjiw und Berlin senden positive Signale angesichts der Verhandlungen in Genf. Laut Außenminister Wadephul sieht sich Europa dabei als Anwalt der Ukraine. Die SPD mahnt die Beteiligung anderer Länder an.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-verhandlungen-selenskyj-nach-gespraechen-in-genf-vorsichtig-optimistisch-a-d1e26cee-e4d7-42c8-85c1-5e0277f61f53",
      "image_title": "Selenskyj zeigt sich nach Ukrainegesprächen in Genf vorsichtig optimistisch - Ukrainian Presidential Press Service / AFP"
    },
    {
      "title": "Koalitionskrise in Brandenburg BSW-Politiker Dorst tritt nach Holocaust-Relativierung zurück",
      "teaser": "Nach einem umstrittenen Post, der als Relativierung des Holocaust verstanden wurde, hat der stellvertretende Fraktionsvorsitzende des Brandenburger BSW seinen Rücktritt erklärt. Seiner Fraktion bleibt Christian Dorst erhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-politiker-christian-dorst-tritt-nach-holocaust-relativierung-zurueck-a-a3ce0354-ee5a-4a4c-a733-fb7cd9b1c2e3",
      "image_title": "BSW-Politiker Dorst tritt nach Holocaust-Relativierung zurück - Jens Kalaene / dpa"
    },
    {
      "title": "Streit über neuen Ukraineplan Jetzt soll Europa für Trumps Probleme büßen Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Der US-Präsident möchte seinen 28-Punkte-Friedensplan für die Ukraine mit der Brechstange durchsetzen, weil er innenpolitisch unter Druck steht. Die Europäer dürfen dabei nicht mitspielen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-jetzt-soll-europa-fuer-donald-trumps-probleme-buessen-kommentar-a-ec9accac-5f7e-44c8-98cb-850a2efd766f",
      "image_title": "Jetzt soll Europa für Trumps Probleme büßen - NATO / UPI Photo / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Jetzt kommt es auf die Europäer an Von Maximilian Popp",
      "teaser": "Die Selenskyj-Regierung und ihre Partner ringen um Änderungen an Trumps Ukraineplan. Die EU bemüht sich, in Afrika den Anschluss nicht zu verlieren. Und: In Ägypten inszeniert Diktator Sisi Wahlen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-verhandlungen-donald-trump-eu-afrika-gipfel-wahlen-in-aegypten-a-8f7c46b7-c1ce-4cc4-9929-5a0483f52748",
      "image_title": "Jetzt kommt es auf die Europäer an - DER SPIEGEL"
    }
  ]
}