{
  "timestamp": "2025-07-11T14:11:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalitionsdebakel um Richterinnenwahl Grüne fordern Sondersitzung und bringen Spahn-Rücktritt ins Spiel",
      "teaser": "Nach der gescheiterten Wahl mehrerer Verfassungsrichter im Bundestag warnt die Spitze der Grünenfraktion vor einer »Hängepartie über den Sommer«. Insbesondere Unionsfraktionschef Jens Spahn müsse Mehrheiten organisieren.",
      "url": "https://www.spiegel.de/politik/deutschland/eklat-um-richterwahl-gruene-fordern-sondersitzung-und-bringen-spahn-ruecktritt-ins-spiel-a-b59dff74-4588-4630-b532-7aa2c252a3fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50a615e7-4021-4e6c-9718-d6e4bfe77da7_w488_r1.778_fpx62.01_fpy49.99.jpg",
      "image_title": "Grüne fordern Sondersitzung und bringen Spahn-Rücktritt ins Spiel - Niklas Treppner / dpa"
    },
    {
      "title": "Verschobene Richterwahl Das Desaster des Jens Spahn Ein Kommentar von Sebastian Fischer",
      "teaser": "Die Richterwahl fürs Verfassungsgericht verschoben, ein Koalitionskrach direkt vor der Sommerpause: Das geht auf die Kappe von Unionsfraktionschef Jens Spahn. Der Ärger wäre vermeidbar gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verschobene-richterwahl-spahns-desaster-kommentar-a-3ce29350-316e-4e4f-8068-2588c8742045",
      "image_title": "Das Desaster des Jens Spahn - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktionen auf abgesagte Richterwahl »Wir müssen stark aufpassen, dass wir nicht in Muster der Ampel zurückfallen«",
      "teaser": "Soll Frauke Brosius-Gersdorf Richterin am Bundesverfassungsgericht werden? Nein, findet die Union und bricht damit Streit in der Koalition vom Zaun. Nicht nur die Opposition zeigt sich entsetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-koalitionsstreit-um-brosius-gersdorf-eskaliert-opposition-zeigt-sich-entsetzt-a-f8f89636-aa3f-4b1f-b99c-af3b4330e610",
      "image_title": "»Wir müssen stark aufpassen, dass wir nicht in Muster der Ampel zurückfallen« - Niklas Treppner / picture alliance / dpa"
    },
    {
      "title": "Neue Ferienerfahrung in Europa Achtung, Schlagbaum Eine Kolumne von Alexander Neubacher",
      "teaser": "Wenn es gut läuft, sind die Grenzkontrollen ein heilsamer Schock. Wenn es schlecht läuft, markiert dieser Sommer das Ende Europas, wie wir es kannten.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-in-europa-heilsamer-schock-oder-das-ende-einer-aera-meinung-a-dd9deb70-918f-4800-a5d3-dd33b899900c",
      "image_title": "Achtung, Schlagbaum - Andy Buenning / Andy Bünning / IMAGO"
    },
    {
      "title": "Völkermord-Gedenkstunde AfD sorgt mit Rede zu Srebrenica für Eklat im Bundestag",
      "teaser": "Der Bundestag unterbrach die Haushaltsdebatte, um des Völkermords von Srebrenica zu gedenken. Bei der Rede eines AfD-Abgeordneten wurde Empörung laut im Saal. Schließlich schaltete sich Außenminister Wadephul in die Debatte ein.",
      "url": "https://www.spiegel.de/politik/srebrenica-gedenken-afd-sorgt-mit-rede-fuer-eklat-im-bundestag-a-16db0755-0419-47a5-8363-290f4b65dce0",
      "image_title": "AfD sorgt mit Rede zu Srebrenica für Eklat im Bundestag - Katharina Kausche / dpa"
    },
    {
      "title": "Eklat in der Koalition Union und SPD scheitern an der Richterwahl",
      "teaser": "Die schwarz-rote Koalition kann sich vorerst nicht auf die Wahl der drei Richterkandidaten für das Bundesverfassungsgericht verständigen. Nun wurden die Abstimmungen von der Tagesordnung genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-cdu-csu-und-spd-scheitern-an-der-richterwahl-a-fc62551b-89de-4543-9bd7-8072a268dbb8",
      "image_title": "Union und SPD scheitern an der Richterwahl - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bei Scheitern von Hilfsvereinbarung für Gaza EU arbeitet an Liste möglicher Sanktionen gegen Israel",
      "teaser": "Eine EU-Vereinbarung mit Israel soll die humanitäre Lage im Gazastreifen verbessern. Im Hintergrund bereiten Brüsseler Diplomaten einen Katalog mit Maßnahmen vor für den Fall, dass sich die Situation nicht verbessert.",
      "url": "https://www.spiegel.de/politik/gaza-eu-arbeitet-an-liste-moeglicher-sanktionen-gegen-israel-a-bd3d3575-0489-49eb-8c23-b5ca7591d413",
      "image_title": "EU arbeitet an Liste möglicher Sanktionen gegen Israel - Amr Adel / dpa"
    },
    {
      "title": "Umstrittene SPD-Kandidatin Union will Wahl von Brosius-Gersdorf zur Verfassungsrichterin von der Tagesordnung nehmen",
      "teaser": "Seit Tagen debattiert die schwarz-rote Koalition über die Wahl der von der SPD für das Bundesverfassungsgericht vorgeschlagenen Juristin Frauke Brosius-Gersdorf. Kurz vor der Entscheidung eskaliert der Streit.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-union-will-wahl-von-frauke-brosius-gersdorf-zur-verfassungsrichterin-von-der-tagesordnung-nehmen-a-748ad60d-0463-4bdd-875b-c2257e7676ed",
      "image_title": "Union will Wahl von Brosius-Gersdorf zur Verfassungsrichterin von der Tagesordnung nehmen - Britta Pedersen / dpa"
    },
    {
      "title": "Gespräche in Berlin Dobrindt bekräftigt Pläne für umstrittene Abschiebungen nach Afghanistan",
      "teaser": "Innenminister Alexander Dobrindt will afghanische Straftäter in ihre Heimat abschieben – doch die dort herrschenden Taliban werden von der Bundesregierung nicht anerkannt. Für Dobrindt ist das nicht zwingend ein Problem.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-alexander-dobrindt-bekraeftigt-plaene-fuer-umstrittene-abschiebungen-a-2cbddd40-3169-4ee5-80e7-92a1691968d6",
      "image_title": "Dobrindt bekräftigt Pläne für umstrittene Abschiebungen nach Afghanistan - Clemens Bilan / EPA"
    },
    {
      "title": "Zoff bei Schwarz-Rot Klingbeils Reformpläne für die Schuldenbremse verärgern die Union",
      "teaser": "Die schwarz-rote Koalition will eine 15-köpfige Kommission aus Experten berufen – sie soll eine Reform der Schuldenbremse ausarbeiten. Doch schon vor dem Start gibt es Streit über Zusammensetzung und Vorgaben. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/schuldenbremse-reformplaene-von-lars-klingbeil-veraergern-die-union-a-d2903868-53ee-4cde-9464-e8efbe0179a0",
      "image_title": "Klingbeils Reformpläne für die Schuldenbremse verärgern die Union - Katharina Kausche / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Die Lage am Morgen So gefährlich ist der Streit um das höchste Richteramt des Landes Von Christoph Scheuermann",
      "teaser": "Heute stimmt der Bundestag über drei neue Richter für das Bundesverfassungsgericht ab. In Srebrenica begegnet Europa seiner Scham. Und in Hamburg beginnt der Prozess gegen die Unternehmerin Christina Block wegen mutmaßlicher Kindesentführung. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-streit-ueber-verfassungsrichter-wahl-30-jahre-srebrenica-block-prozess-in-hamburg-a-4629b0ed-a10e-4875-bb99-54ac578365a4",
      "image_title": "So gefährlich ist der Streit um das höchste Richteramt des Landes - DER SPIEGEL"
    },
    {
      "title": "Merz bei Ukrainekonferenz in Rom Plötzlich sind die Probleme einer Richterwahl in Deutschland ganz klein",
      "teaser": "Der Kanzler ist mal wieder auf Reisen, diesmal in Rom. Zu Hause in Deutschland wächst die Kritik: Flieht Friedrich Merz vor den Niederungen der deutschen Innenpolitik? Aus Rom berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ploetzlich-sind-die-probleme-einer-richterwahl-in-deutschland-ganz-klein-a-9e7f6009-d255-48c6-8fbc-d940c5cd2f3e",
      "image_title": "Plötzlich sind die Probleme einer Richterwahl in Deutschland ganz klein - Michael Kappeler / picture alliance"
    },
    {
      "title": "Websites nicht erreichbar Prorussische Hacker greifen Sachsen-Anhalts Landesportal an",
      "teaser": "Auf einige Seiten der Regierung in Sachsen-Anhalt zuzugreifen, war am Donnerstag kurzzeitig nicht möglich. Grund war laut Digitalministerium ein DDoS-Angriff. In Bayern und Berlin hatte es ähnliche Fälle gegeben.",
      "url": "https://www.spiegel.de/politik/sachsen-anhalt-prorussische-hacker-greifen-landesportal-an-a-6fa19cf8-f09c-46ab-8729-7e651cb73b66",
      "image_title": "Prorussische Hacker greifen Sachsen-Anhalts Landesportal an - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Debatte über Richterpersonalie Wie weit links steht Brosius-Gersdorf wirklich?",
      "teaser": "Die SPD hat die Professorin Frauke Brosius-Gersdorf als Verfassungsrichterin nominiert. Doch die Union sperrte sich dagegen. Wo die Aufregung nachvollziehbar ist und wo übertrieben: ein Überblick. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/bundesverfassungsgericht-wie-weit-links-steht-brosius-gersdorf-wirklich-a-4945395f-3253-40f1-8351-635c2b6d73c0",
      "image_title": "Wie weit links steht Brosius-Gersdorf wirklich? - teutopress / picture alliance",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Vertrauensabstimmung zur EU-Kommission Von der Leyen hat gewonnen – und doch verloren",
      "teaser": "Kommissionschefin von der Leyen hat das Misstrauensvotum im EU-Parlament überstanden. Die extremen Rechten sind gescheitert. Ein Schaden bleibt trotzdem. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-ursula-von-der-leyen-uebersteht-misstrauensvotum-schaden-bleibt-a-1e54948e-ae84-4905-ae53-f9bebe48a0dc",
      "image_title": "Von der Leyen hat gewonnen – und doch verloren - Jean-Christophe Verhaegen / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Angriff im Roten Meer Hier versenkt die Huthi-Miliz ein weiteres Frachtschiff",
      "teaser": "Mehrere Crewmitglieder tot, weitere offenbar verschleppt: Der Frachter »Eternity C« ist nach einem Raketenangriff der Huthis gesunken. Es ist der zweite Vorfall in drei Tagen. Nun veröffentlicht die Miliz Propagandavideos.",
      "url": "https://www.spiegel.de/politik/rotes-meer-hier-versenkt-die-huthi-miliz-ein-weiteres-frachtschiff-a-191c347b-a005-401d-8a28-a7c13a8ccb5a"
    },
    {
      "title": "Richterwahl im Bundestag Wie die Union fahrlässig die AfD stärkt Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Die Unionsführung will partout nicht mit den Linken reden. Bei der Wahl der neuen Verfassungsrichter könnten deshalb die Rechtsextremen profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsrichter-wahl-wie-die-union-mutwillig-die-afd-staerkt-meinung-a-688677b1-8939-4057-8408-cdd27d762592",
      "image_title": "Wie die Union fahrlässig die AfD stärkt - Christian Mang / REUTERS"
    },
    {
      "title": "Die Lage am Abend Kraftprobe für Musk Von Angela Gruber",
      "teaser": "Elon Musk kämpft mit mehreren Problemen. Im Roten Meer greifen Huthi-Milizen erneut Frachter an. Und das Buch einer Ex-Ministerin sorgt für Verwunderung. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-elon-musk-huthi-miliz-im-roten-meer-christine-lambrecht-a-9a8aabfa-6554-4a5d-b309-152acb16ae98",
      "image_title": "Kraftprobe für Musk - DER SPIEGEL"
    },
    {
      "title": "Russisches Dauerfeuer auf Kyjiw »Die Katze ist gestresster als ich«",
      "teaser": "Die Raketenangriffe auf die Ukraine nehmen zu, einige Einwohner reagieren bemerkenswert ruhig. Viele hat der Krieg abgehärtet – oder abgestumpft. Einige Aussagen machen nun Hoffnung, obwohl sie von Donald Trump kommen. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/politik/russlands-krieg-gegen-die-ukraine-die-katze-ist-gestresster-als-ich-a-268c76d7-0b59-4201-bb05-4869b1e1350f"
    },
    {
      "title": "Rechtsextremismus Die AfD streitet über Mäßigung. Dahinter steht ein Machtkampf",
      "teaser": "Kurzzeitig klang es so, als wolle sich die rechtsextreme AfD mäßigen, um mit CDU und CSU koalieren zu können. Doch über diese Strategie gibt es Streit zwischen den beiden großen Lagern in der Partei. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-streitet-ueber-maessigung-warum-die-debatte-nur-strategie-ist-a-02685240-6dfc-46d8-8f43-0884fba2d2d7",
      "image_title": "Die AfD streitet über Mäßigung. Dahinter steht ein Machtkampf - Odd Andersen / AFP",
      "author": "Ann-Katrin Müller"
    }
  ]
}