{
  "timestamp": "2025-03-16T20:09:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haushaltsausschuss billigt Gesetzesvorlage Weg zur Abstimmung über Schuldenpaket im Bundestag ist frei",
      "teaser": "Bis zur letzten Minute wurde die Vorlage zur Lockerung der Schuldenbremse angepasst. Jetzt hat der Bundestags-Haushaltsausschuss darüber abgestimmt.",
      "url": "https://www.spiegel.de/politik/haushaltsausschuss-billigt-gesetzesvorlage-weg-zur-abstimmung-ueber-schuldenpaket-im-bundestag-ist-frei-a-5b0a42a8-e903-4fd7-8b1c-f6eeaefe3280",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f496bc52-f482-4f25-a988-982db3c289a3_w488_r1.778_fpx68.58_fpy44.85.jpg",
      "image_title": "Weg zur Abstimmung über Schuldenpaket im Bundestag ist frei - Axel Schmidt / REUTERS"
    },
    {
      "title": "Liberale nach Lindners Rückzug Christian Dürr will neuer FDP-Chef werden",
      "teaser": "Der Posten des FDP-Parteichefs ist seit Christian Lindners Rückzug vakant. Nun bringt sich der bisherige Fraktionsvorsitzende in Stellung. Er will den Liberalen zu neuer Stärke verhelfen.",
      "url": "https://www.spiegel.de/politik/fdp-christian-duerr-will-neuer-parteichef-der-liberalen-werden-a-ef824014-26f5-49fb-8214-65068e265c27",
      "image_title": "Christian Dürr will neuer FDP-Chef werden - Michael Kappeler / dpa"
    },
    {
      "title": "Kritik an Milliardenschulden Kommunen fordern deutlich mehr Geld aus dem Finanzpaket",
      "teaser": "Die Gemeinden kritisieren das 500-Milliarden-Investitionspaket von Union, SPD und Grünen: Der für sie vorgesehene Anteil sei viel zu gering. Mancherorts sei man bald nicht mehr fähig, die Infrastruktur instandzuhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/infrastrukturpaket-kommunen-fordern-deutlich-mehr-geld-aus-dem-finanzpaket-a-0f6e1b87-5d12-4612-8c0f-eb4ff810e4cf",
      "image_title": "Kommunen fordern deutlich mehr Geld aus dem Finanzpaket - Dieter Menne / dpa"
    },
    {
      "title": "Merz und sein Sondervermögen Im Würgegriff von Aiwanger und Wagenknecht",
      "teaser": "Union, SPD und Grüne haben sich am Freitag auf ein gigantisches Schuldenpaket für Verteidigung und Infrastruktur geeinigt. Doch im Bundestag wird mit Abweichlern gerechnet – und im Bundesrat wird es noch schwieriger. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-sein-sondervermoegen-im-wuergegriff-von-aiwanger-und-wagenknecht-a-b990969e-0fa9-4065-ba1b-aa4318f93025",
      "image_title": "Im Würgegriff von Aiwanger und Wagenknecht - Ralf Hirschberger / AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Klimaschutz und Schuldenbremse Friedrich Merz will »sicher nicht« ein Grüner werden",
      "teaser": "Friedrich Merz hat sich in einem Interview zum geplanten Milliardenpaket für neue Schulden geäußert – darin vorgesehen sind auch erhebliche Ausgaben für Klimaschutz. Einen Widerspruch zu seiner Politik sieht der CDU-Chef nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-und-schuldenbremse-friedrich-merz-will-sicher-nicht-ein-gruener-werden-a-af8e22ed-e1a7-4cbf-900d-84daab47b225",
      "image_title": "Friedrich Merz will »sicher nicht« ein Grüner werden - Michael Kappeler / dpa"
    },
    {
      "title": "Grundgesetzänderung im Bundesrat Merz erwartet Zustimmung aus Bayern",
      "teaser": "Der Kanzler in spe appelliert bei der geplanten Änderung des Grundgesetzes an die Verantwortung der Bayern. Er gehe davon aus, dass der Freistaat bei der Bundesratsabstimmung mit Ja stimme, sagte Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-erwartet-zustimmung-aus-bayern-zur-grundgesetzaenderung-a-d8ba324a-89f8-4b2c-b278-d0d1fb790458",
      "image_title": "Merz erwartet Zustimmung aus Bayern - Daniel Karmann / dpa"
    },
    {
      "title": "Umgang mit dem Coronavirus Kassenärzte fordern Aufarbeitung der Pandemiepolitik",
      "teaser": "Was hat funktioniert und was nicht? Die Kassenärztliche Bundesvereinigung und die Stiftung Patientenschutz fordern eine genaue Analyse der Coronapolitik. Allein schon, damit es das nächste Mal besser läuft.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-kassenaerzte-fordern-aufarbeitung-der-pandemiepolitik-a-c9c4fb5c-b228-4f08-b0e1-293dd4176ab8",
      "image_title": "Kassenärzte fordern Aufarbeitung der Pandemiepolitik - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Vize-Landtagspräsident Thüringer BSW-Politiker Quasebarth tritt in AfD-Podcast auf",
      "teaser": "Die Folge trägt den provokanten Titel: »Ab durch die Brandmauer« – und Steffen Quasebarth macht mit: In einem AfD-Podcast plaudert der BSW-Mann über seinen Weg in die Thüringer Politik. Sein Koalitionspartner SPD ist entsetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bsw-politiker-steffen-quasebarth-tritt-in-afd-podcast-auf-a-f50300fd-0618-4483-912e-c637b2a3feb6",
      "image_title": "Thüringer BSW-Politiker Quasebarth tritt in AfD-Podcast auf - Michael Reichel / dpa"
    },
    {
      "title": "CDU und Grüne Merz bereut Mailboxnachricht bei Haßelmann",
      "teaser": "Friedrich Merz wollte mit den Grünen über das Schuldenpaket beraten – und sprach der Fraktionschefin auf den Anrufbeantworter. Nun sagt er: Angesichts der Reaktionen darauf hätte er den Kontakt lieber anders hergestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bereut-mailboxnachricht-bei-britta-hasselmann-a-720b0191-204d-4e2c-be0a-c1a07537feaa",
      "image_title": "Merz bereut Mailboxnachricht bei Haßelmann - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Politiker über erfolgreiche Regierungsbildung Was braucht es, damit Koalitionsverhandlungen gelingen?",
      "teaser": "Vertrauen ist hilfreich, ein Kassensturz auch, und rote Linien sind dazu da, jenseits von ihnen Kompromisse zu finden. Aber ohne ausreichende und leckere Verpflegung wird es schwer. Drei Politikveteranen erzählen. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsverhandlungen-was-braucht-es-damit-die-regierungsbildung-gelingt-a-4bff2311-3002-4f53-90c7-11dd9baada00",
      "image_title": "Was braucht es, damit Koalitionsverhandlungen gelingen? - Markus Schreiber / AP / picture alliance",
      "author": "Deike Diening"
    },
    {
      "title": "Die Lage am Sonntag Einerseits Wählertäuschung, andererseits eine gute Lösung Von Dirk Kurbjuweit",
      "teaser": "Was bedeutet das Finanzpaket für die liberale Demokratie? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-was-bedeutet-das-finanzpaket-fuer-die-liberale-demokratie-a-56ae339c-c7fe-4328-9bfa-a16590c49e14",
      "image_title": "Einerseits Wählertäuschung, andererseits eine gute Lösung - DER SPIEGEL"
    },
    {
      "title": "Es geht um die Bundesratsmehrheit Bayern-SPD bietet CSU eine Koalition an",
      "teaser": "Markus Söder regiert in Bayern mit den Freien Wählern von Hubert Aiwanger. Der will dem Finanzpaket, auf das sich Union, SPD und Grüne geeinigt haben, im Bundesrat bislang nicht zustimmen. Nun reagieren die Genossen im Freistaat.",
      "url": "https://www.spiegel.de/politik/freie-waehler-blockieren-finanzpaket-bayern-spd-bietet-csu-eine-koalition-an-a-628b5f4b-3ed8-4585-b9fd-1f824ff39a09",
      "image_title": "Bayern-SPD bietet CSU eine Koalition an - Peter Kneffel / dpa"
    },
    {
      "title": "Angriffe auf die Weltordnung Verteidigt das Völkerrecht gegen Putin und Trump! Ein Gastbeitrag von Claus Kreß",
      "teaser": "Deutschland sollte eine Führungsrolle bei der Verteidigung des Völkerrechts übernehmen. Dazu gehört auch, dass Friedrich Merz die Einladung an Israels Premier Benjamin Netanyahu zurückzieht.",
      "url": "https://www.spiegel.de/politik/zukunft-des-voelkerrechts-kein-kotau-vor-trump-und-putin-meinung-a-045d2198-19ff-47a6-9f41-00a67796769a",
      "image_title": "Verteidigt das Völkerrecht gegen Putin und Trump! - Olga Maltseva / AFP"
    },
    {
      "title": "Rechtsextremismus Am Ende gewinnen in der AfD immer die Radikalsten – auch in NRW",
      "teaser": "Die nordrhein-westfälische AfD wollte weniger radikal auftreten als der Rest der Partei. Nun zeigt sich: alles nur Fassade. Das bringt den Landeschef in Bedrängnis. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-am-ende-gewinnen-immer-die-radikalsten-auch-in-nrw-a-c5822eff-927e-48e1-95a0-af89bf80421b",
      "image_title": "Am Ende gewinnen in der AfD immer die Radikalsten – auch in NRW - dts Nachrichtenagentur / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Extreme Rechte Jetzt kommt das AfD-Dilemma mit Wucht zurück",
      "teaser": "Die AfD-Fraktion im Bundestag leitet aus ihrem Wahlergebnis Ansprüche ab: Vorsitz in Ausschüssen, Zugang zu Geheiminformationen. Können die anderen Parteien ihr das weiter verweigern? Müssen sie es vielleicht sogar? Von Maria Fiedler, Felix Keßler, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-jetzt-kommt-das-afd-dilemma-mit-wucht-zurueck-a-6b832cec-8419-4e4f-bb39-ee2e5dd840fa",
      "image_title": "Jetzt kommt das AfD-Dilemma mit Wucht zurück - Michael Kappeler / dpa",
      "author": "Maria Fiedler, Felix Keßler, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Konsequenzen aus Wahldebakel Woidke fordert personelle Erneuerung der SPD",
      "teaser": "Nach dem schlechten Ergebnis der SPD in der Bundestagswahl dringt Brandenburgs Ministerpräsident Dietmar Woidke (SPD) auf personelle Konsequenzen in der Parteiführung. Die Regierungsbildung habe aber Priorität.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-dietmar-woidke-fordert-personelle-erneuerung-nach-wahldebakel-a-4cb1fbca-b046-468d-ade7-b0201abff0f6",
      "image_title": "Woidke fordert personelle Erneuerung der SPD - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Einigung auf Milliardeninvestitionen Gesetzentwurf zum Finanzpaket ist fertiggestellt",
      "teaser": "Lange haben Union, SPD und Grüne um Details gerungen. Nun liegt der Gesetzentwurf für ihr Milliardenpaket vor. Eine wichtige Rolle spielt darin der Begriff »Zusätzlichkeit« – wie von den Grünen gewünscht.",
      "url": "https://www.spiegel.de/politik/deutschland/einigung-von-union-spd-und-gruenen-gesetzentwurf-zum-finanzpaket-ist-fertiggestellt-a-f002049e-4b8e-4abd-a207-7ebff387fa39",
      "image_title": "Gesetzentwurf zum Finanzpaket ist fertiggestellt - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Verpflegung bei Koalitionsverhandlungen Kekse verboten",
      "teaser": "Union und SPD sind in Koalitionsverhandlungen gestartet. Ob die erfolgreich verlaufen, hängt auch von der Verpflegung ab. Ernährungsexperte Matthias Riedl sagt, was bei Schwarz-Rot aufgetischt werden sollte und was lieber nicht. Ein Interview von Luana Partimo",
      "url": "https://www.spiegel.de/politik/cdu-csu-spd-essen-und-koalitionsverhandlungen-kekse-verboten-a-02553d05-8fe9-4425-815a-1ffe57b2b6e5",
      "image_title": "Kekse verboten - Guido Bergmann / Bundesregierung / dpa"
    },
    {
      "title": "Claudia Roth und Katrin Göring-Eckardt haben auch Interesse Grünenpolitiker Nouripour will Bundestagsvizepräsident werden",
      "teaser": "Der frühere Grünenchef Omid Nouripour kandidiert für das Amt des Bundestagsvizepräsidenten. Dem SPIEGEL liegt das Bewerbungsschreiben des 49-Jährigen vor. Der in Iran geborene Politiker wirbt für sich als »Brückenbauer«.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-omid-nouripour-will-bundestagsvizepraesident-werden-a-7bc9ce3f-aa7e-4e9d-8829-bf8c0b9a469d",
      "image_title": "Grünenpolitiker Nouripour will Bundestagsvizepräsident werden - Clemens Bilan / EPA"
    },
    {
      "title": "Ex-Kanzlerin im Interview Merkel findet Vorwurf »Putin-Versteher« nicht in Ordnung",
      "teaser": "Es sei ein »Totschlagargument«: Angela Merkel verwahrt sich in einem Interview gegen den Begriff »Putin-Versteher«. Für Wolodymyr Selenskyj hat sie zudem einen Ratschlag – und für Friedrich Merz eine Spitze.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ex-kanzlerin-findet-vorwurf-putin-versteher-nicht-in-ordnung-a-c5f90720-cd8f-4035-9528-9bdead32db6f",
      "image_title": "Merkel findet Vorwurf »Putin-Versteher« nicht in Ordnung - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}