{
  "timestamp": "2025-06-28T08:12:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beschleunigungsgesetz Regierung will Waffen schneller beschaffen",
      "teaser": "Deutschland plant Rekordausgaben für die Bundeswehr. Doch der Kauf neuer Rüstungsgüter dauert bislang oft zu lange. Ein neues Gesetz soll das ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-beschaffung-von-waffen-durch-neues-gesetz-beschleunigen-a-ccfa9d72-5077-40eb-90ea-54d4fd227476",
      "image_url": "https://cdn.prod.www.spiegel.de/images/867a24bd-3516-4e82-9d01-7b43b3ea2340_w488_r1.778_fpx29.99_fpy46.99.jpg",
      "image_title": "Regierung will Waffen schneller beschaffen - Marco Dorow / Bundeswehr"
    },
    {
      "title": "Strategiepapier der Fraktionsspitze Grüne wollen keine »Elite-Partei« sein",
      "teaser": "Habecks Heizungsgesetz und ständige Wortmeldungen zu Waffensystemen: Die grüne Fraktionsspitze rechnet mit der Ampel ab. In einer Analyse, die dem SPIEGEL vorliegt, heißt es: »Beim Alltag der Menschen denkt man weniger an uns.« Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wollen-keine-elite-partei-sein-neues-strategiepapier-a-17724c09-d904-4ccf-a9a8-898b08bad790",
      "image_title": "Grüne wollen keine »Elite-Partei« sein - Guido Kirchner / picture alliance / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Ganz Ungarn wird von Orbán beherrscht... Ganz Ungarn? Nein! Von Stefan Kuzmany",
      "teaser": "Budapest lässt sich Vielfalt und Freiheit nicht verbieten. Die SPD hat ein neues Spitzenduo. Und die Grünen wollen sich künftig um Alltagsprobleme kümmern. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-pride-parade-in-budapest-spd-parteitag-fehleranalyse-der-gruenen-a-773adc9c-4c4e-4f5b-8666-141630a170e2",
      "image_title": "Ganz Ungarn wird von Orbán beherrscht... Ganz Ungarn? Nein! - DER SPIEGEL"
    },
    {
      "title": "Schlupflöcher Justizministerin Hubig will Mietpreisbremse bei möblierten Wohnungen durchsetzen",
      "teaser": "Weil sie Mängel bei der Mietpreisbremse sieht, setzt Justizministerin Stefanie Hubig auf zusätzliche Regeln. Die SPD-Politikerin hat nach eigenen Angaben selbst schon unerfreuliche Erfahrungen bei der Wohnungssuche gemacht.",
      "url": "https://www.spiegel.de/politik/stefanie-hubig-will-mietpreisbremse-bei-moeblierten-wohnungen-durchsetzen-a-90b82f5e-c24c-4082-b494-b7894b89d575",
      "image_title": "Justizministerin Hubig will Mietpreisbremse bei möblierten Wohnungen durchsetzen - Kira Hofmann / photothek.de / picture alliance"
    },
    {
      "title": "Wahl der SPD-Chefs Als seine Jastimmen verkündet werden, geht ein Raunen durch den Saal",
      "teaser": "Beim SPD-Parteitag wird Lars Klingbeil mit einem denkbar schlechten Ergebnis zum Parteivorsitzenden gewählt. Ihm und seiner neuen Co-Vorsitzenden Bärbel Bas steht nun ein Balanceakt bevor. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/klingbeil-und-bas-zu-spd-chefs-gewaehlt-und-dann-knallt-es-doch-noch-a-0e98971b-3459-4af3-b6a6-62c81d6567e4",
      "image_title": "Als seine Jastimmen verkündet werden, geht ein Raunen durch den Saal - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "SPIEGEL TV über die deutsche Wohnkrise »Ich habe auf 200 Anzeigen geschrieben und vielleicht sechsmal Rückmeldung gekriegt«",
      "teaser": "Trotz Leerstand vielerorts bleibt bezahlbarer Wohnraum knapp. Schimmel, Ungeziefer, Mängel treiben Mieter zur Verzweiflung. Die derzeitige deutsche Wohnkrise trifft viele, während die Politik versagt. Ein Film von Melina Hemmer und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-tv-ueber-die-deutsche-wohnkrise-ich-habe-auf-200-anzeigen-geschrieben-und-vielleicht-nur-6-mal-rueckmeldung-gekriegt-a-9478900f-3fd2-4931-93b2-6598c42cae7f"
    },
    {
      "title": "Neues Führungsduo Bas und Klingbeil zu SPD-Vorsitzenden gewählt",
      "teaser": "Dämpfer für den Vizekanzler: Während die SPD Bärbel Bas mit 95 Prozent in die Parteispitze wählt, wird Lars Klingbeil mit 64,9 Prozent deutlich abgestraft. Nur Oskar Lafontaine hat 1995 noch weniger Zustimmung bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-baerbel-bas-und-lars-klingbeil-zu-spd-vorsitzenden-gewaehlt-a-cb78b099-c1fa-42fe-80da-e3ff2cd35d65",
      "image_title": "Bas und Klingbeil zu SPD-Vorsitzenden gewählt - Michael Kappeler / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Streit über Stellen für Altkanzler Scholz",
      "teaser": "Die Unionsfraktion im Bundestag will nicht wie vereinbart acht Mitarbeiter für Altbundeskanzler Scholz bewilligen. Die SPD stellt sich deswegen gegen geplante neue Stellen im Kanzleramt von Friedrich Merz. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-streit-ueber-stellen-fuer-altkanzler-olaf-scholz-a-fb9b41da-2efc-4451-8d8a-3d6ec9492dfe",
      "image_title": "Streit über Stellen für Altkanzler Scholz - Andreas Gora / IMAGO",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Zwei Hochzeiten und ein Trauerspiel Von Oliver Trenkamp",
      "teaser": "RTL geht mit Sky Deutschland zusammen. Jeff Bezos heiratet in Venedig. Und die SPD zuckt noch. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spd-parteitag-rtl-kauft-sky-deutschland-jeff-bezos-a-eb61251d-69fb-4dfa-a847-200aef175a9d",
      "image_title": "Zwei Hochzeiten und ein Trauerspiel - DER SPIEGEL"
    },
    {
      "title": "Verwaltungsreform Berlin will endlich funktionieren Eine Glosse von Stefan Kuzmany",
      "teaser": "Behördenzuständigkeit, Müllentsorgung, Unterrichtsausfälle: In der deutschen Hauptstadt soll schon bald vieles besser werden.",
      "url": "https://www.spiegel.de/politik/deutschland/verwaltungsreform-berlin-will-endlich-funktionieren-a-0c127535-4106-4df5-b7b1-c27e4bd6fb2b",
      "image_title": "Berlin will endlich funktionieren - Clemens Bilan / EPA"
    },
    {
      "title": "»Konzentrations- und Gedächtnisschwierigkeiten« Wie krank ist Gerhard Schröder?",
      "teaser": "Die Gesundheit von Altkanzler Gerhard Schröder wird zum Politikum. Angeblich kann er im Nord-Stream-Untersuchungsausschuss nicht aussagen – daran gibt es Zweifel. Doch die Menschen in seinem Umfeld wirken glaubhaft besorgt. Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-wie-krank-ist-der-altkanzler-wirklich-a-c2357cd1-7440-493e-8d3b-b0aa5b09b206",
      "image_title": "Wie krank ist Gerhard Schröder? - Friedrich Bungert / picture alliance / SZ Photo",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Ärger in der Koalition SPD-Politiker verteidigen Klingbeil im Streit über Strompreisbremse",
      "teaser": "Strom soll billiger werden – aber doch nicht mehr für alle? Die Pläne der Regierung sorgen für heftige Kritik, auch in den eigenen Reihen. Sozialdemokraten kontern nun Vorwürfe aus der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-verteidigen-klingbeil-im-streit-um-strompreisbremse-a-5362c0da-cecb-4b3d-9085-230ddbbe1480",
      "image_title": "SPD-Politiker verteidigen Klingbeil im Streit über Strompreisbremse - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Angehörige von Flüchtlingen Bundestag stimmt für Aussetzung des Familiennachzugs",
      "teaser": "Insgesamt 1000 Angehörige von Flüchtlingen durften zuletzt pro Monat nach Deutschland kommen. Die Regierung will den Familiennachzug vorübergehend stoppen. Der Bundestag hat nun eine entsprechende Regel beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bundestag-beschliesst-zweijaehrige-aussetzung-des-familiennachzugs-a-9deda653-ecc4-49b0-9dc3-dda89cbe4c1c",
      "image_title": "Bundestag stimmt für Aussetzung des Familiennachzugs - Boris Roessler / dpa"
    },
    {
      "title": "Wehrhafte Demokratie Der Fall »Compact« ist eine Mahnung für alle, die sich ein AfD-Verbot wünschen Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Das Magazin »Compact« ist offensichtlich rechtsextrem, und trotzdem scheiterte das Verbot. Der Schaden ist immens. Liefe es bei einem AfD-Verbot ähnlich, wäre das ein Worst Case für die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/compact-der-fall-ist-eine-mahnung-fuer-alle-die-sich-ein-afd-verbot-wuenschen-a-b064b8eb-fdde-4d5e-9f19-dff69ac3f4b2",
      "image_title": "Der Fall »Compact« ist eine Mahnung für alle, die sich ein AfD-Verbot wünschen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Friedrich Merz’ Außenpolitik Trump drängt Merz in die Zuschauerrolle",
      "teaser": "Friedrich Merz hat die Außenpolitik zur Chefsache erklärt. Doch bei geopolitischen Großkrisen spielt Deutschland kaum eine Rolle. Von Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-aussenpolitik-donald-trump-draengt-ihn-in-die-zuschauerrolle-a-fe785f92-c0a7-4c6d-8206-ca54a6f001d3",
      "image_title": "Trump drängt Merz in die Zuschauerrolle - Lina Selg / Bloomberg / Getty Images",
      "author": "Matthias Gebauer, Marina Kormbaki, Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "Anstehende Debatte im Bundestag Kommunen für Aussetzung von Familiennachzug – und konsequentere Rückführungen",
      "teaser": "Die Asylanträge sinken, die Kommunen berichten dennoch von hoher Belastung: Bevor Geflüchtete Angehörige herholen dürften, müsse sich der Bund um die Menschen kümmern, die bereits im Land sind.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-kommunen-wollen-familiennachzug-streichen-und-abschiebeabkommen-starten-a-165dc244-b24d-4649-9c23-ca0dca915b24",
      "image_title": "Kommunen für Aussetzung von Familiennachzug – und konsequentere Rückführungen - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Heute wird es ernst für Jeff Bezos und Bärbel Bas Von Stefan Kuzmany",
      "teaser": "In Berlin wählt die SPD eine neue Parteispitze. Von Dubai aus werden Internetnutzer abgezockt. Und in Venedig heiratet der Amazon-Milliardär Jeff Bezos. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-parteitag-baerbel-bas-jeff-bezos-familiennachzug-internet-abzocke-dubai-a-7a468a9c-023c-4f87-a55d-1b186ff58d7a",
      "image_title": "Heute wird es ernst für Jeff Bezos und Bärbel Bas - DER SPIEGEL"
    },
    {
      "title": "Streit über Reichinnek Linke und Union machen sich lächerlich Ein Kommentar von Marc Röhlig",
      "teaser": "Die Union verweigerte Linken-Frontfrau Heidi Reichinnek die Wahl ins Geheimdienst-Kontrollgremium. Aber auch die Linke hat sich nicht mit Ruhm bekleckert. Was sich in Zukunft ändern muss.",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-linke-und-union-machen-sich-bei-wahl-zum-geheimdienst-kontrollgremium-laecherlich-a-dd1c5c50-2394-43fa-83ba-85146d87bfd0",
      "image_title": "Linke und Union machen sich lächerlich - Kay Nietfeld / dpa"
    },
    {
      "title": "Treffen der Sozialdemokraten Das sind die großen Streitthemen auf dem SPD-Parteitag",
      "teaser": "Nach der Niederlage bei der Bundestagswahl steht der SPD ein schwieriger Parteitag bevor. Lars Klingbeil muss sich bei seiner Wiederwahl auf ein maues Ergebnis gefasst machen. Und auf heikle Debatten. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-wehrpflicht-israel-und-mindestlohn-die-grossen-streitthemen-in-berlin-a-4b72807e-18f1-4d18-b749-0193829f5ba1",
      "image_title": "Das sind die großen Streitthemen auf dem SPD-Parteitag - Matthias Bein / dpa",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "EU-Gipfel in Brüssel Merz zelebriert seine »Germany is back«-Tour",
      "teaser": "Nahostkonflikt, Ukrainekrieg, Handelsstreit mit den USA: Für Friedrich Merz ging es bei seinem ersten EU-Gipfel als Kanzler um große Themen. Er habe sich in Brüssel wohlgefühlt, betont er. Bei vielen Fragen stößt er aber auf Widerstand. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-friedrich-merz-zufrieden-mit-einstand-konfliktloesungen-stocken-a-81e2e8ba-88c0-41c4-a93a-1078ed34454b",
      "image_title": "Merz zelebriert seine »Germany is back«-Tour - Omar Havana / AP",
      "author": "Timo Lehmann, Brüssel"
    }
  ]
}