{
  "timestamp": "2025-08-27T12:19:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Modell von Pistorius Kabinett beschließt Gesetz für neuen Wehrdienst",
      "teaser": "Nach wochenlangem Ringen hat das Bundeskabinett ein neues Wehrdienstgesetz beschlossen. Junge Männer sollen erfasst, Soldaten mit attraktivem Sold gewonnen werden.",
      "url": "https://www.spiegel.de/politik/wehrdienstmodell-kabinett-beschliesst-pistorius-gesetzesentwurf-a-6da0b28d-5fb0-4dfb-a192-b08b71e22617",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b7dbdb7-1a5e-47c1-b4da-e114e6e7dc12_w488_r1.778_fpx64.93_fpy49.99.jpg",
      "image_title": "Kabinett beschließt Gesetz für neuen Wehrdienst - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Gaza-Demo Linke verspricht Nulltoleranz gegenüber Antisemitismus",
      "teaser": "Die Linke ruft zu Protest gegen den Krieg in Gaza auf, zusammen mit palästinensischen, israelischen und deutsch-jüdischen Vertretern. Im eigenen Milieu war der Frust gewachsen, weil angekündigte Aktionen verschoben worden waren.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-verspricht-nulltoleranz-gegenueber-antisemitismus-a-c5528492-cfb6-4546-8201-0ffe1cfe6075",
      "image_title": "Linke verspricht Nulltoleranz gegenüber Antisemitismus - Kay Nietfeld / dpa"
    },
    {
      "title": "Kontroverse in der Türkei Frauenrechtlerin legt Kopftuch ab",
      "teaser": "Jahrzehntelang hatte die 64-jährige Berrin Sönmez das Kopftuch getragen. Nun verzichtet sie darauf. Ihr Protest richtet sich gegen die zunehmend konservative Auslegung des Islam in der Türkei.",
      "url": "https://www.spiegel.de/politik/tuerkei-frauenrechtlerin-berrin-soenmez-legt-kopftuch-ab-a-c037c789-1815-4e57-b897-379a2221ff44",
      "image_title": "Frauenrechtlerin legt Kopftuch ab - Berrin Sönmez / dpa"
    },
    {
      "title": "Kritik an Trumps Kürzungen Mehrere Mitarbeiter der US-Katastrophenschutzbehörde nach offenem Brief freigestellt",
      "teaser": "Mehrere Mitarbeiter der US-Katastrophenschutzbehörde warnten vor Trumps politischer Inkompetenz und seinen Kürzungsplänen. Die Reaktion: Freistellungen.",
      "url": "https://www.spiegel.de/politik/hurrikan-saison-kritik-an-trumps-katastrophenschutz-fuehrt-zu-entlassungen-a-fb7b962d-7c52-46a9-934e-f79b034a3bcb",
      "image_title": "Mehrere Mitarbeiter der US-Katastrophenschutzbehörde nach offenem Brief freigestellt - Gene J. Puskar / AP"
    },
    {
      "title": "Koalitionsdebatte über Gesetzentwurf Pistorius betont Freiwilligkeit bei neuem Wehrdienst – zunächst",
      "teaser": "Der Bundesverteidigungsminister glaubt fest daran, dass sich genug Soldaten für die Bundeswehr finden. Er hält an seinem freiwilligen Wehrdienst fest und äußert Unverständnis über den Einspruch von Außenminister Wadephul.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-betont-freiwilligkeit-bei-neuem-wehrdienst-zunaechst-a-8b994d1d-5af8-41cb-8e14-136644aa86fd",
      "image_title": "Pistorius betont Freiwilligkeit bei neuem Wehrdienst – zunächst - Philipp Guelland / Getty Images"
    },
    {
      "title": "Wahl zum Abgeordnetenhaus Berliner SPD-Führung nominiert Krach als Spitzenkandidaten",
      "teaser": "Nach Jahren sinkender Wahlergebnisse setzt die Berliner SPD auf einen Neustart mit Steffen Krach. Der gebürtige Hannoveraner soll 2026 das Rote Rathaus zurückerobern.",
      "url": "https://www.spiegel.de/politik/spd-in-berlin-steffen-krach-als-spitzenkandidat-fuer-abgeordnetenhauswahl-nominiert-a-d1a5f1a3-b16f-4570-bfe0-9fbcf27cfe33",
      "image_title": "Berliner SPD-Führung nominiert Krach als Spitzenkandidaten - Britta Pedersen / dpa-Zentralbild / dpa"
    },
    {
      "title": "Pflicht oder Freiwilligkeit Unionsfraktion verlangt Änderungen am Wehrdienstgesetz",
      "teaser": "Verteidigungsminister Pistorius will den Wehrdienst auf Freiwilligkeit beruhen lassen. Die Union fordert hingegen eine Rückkehr zur Pflicht, sollte die Truppenstärke nicht erreicht werden. Auch die FDP meldet sich mit Vorschlägen zu Wort.",
      "url": "https://www.spiegel.de/politik/bundeswehr-diskussion-um-pflicht-und-anreize-im-neuen-wehrdienstmodell-a-3d3f830a-9300-4086-9225-ba0647cddd47",
      "image_title": "Unionsfraktion verlangt Änderungen am Wehrdienstgesetz - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Fachleute gegen Klingbeil-Plan Ein kleiner Buchungstrick, der für den Klimaschutz große Folgen haben könnte",
      "teaser": "Die Klimaexperten der Koalition sind sich diesmal einig: Ein Detail im Haushaltsentwurf könnte zu weniger Umweltschutz im Land führen. Das Finanzministerium von Vizekanzler Lars Klingbeil spielt auf Zeit. Von Sophie Garbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-experten-warnen-vor-klimafolgen-seines-haushaltsentwurfs-a-f30f7379-a221-483f-bb67-97c35b5673fe",
      "image_title": "Ein kleiner Buchungstrick, der für den Klimaschutz große Folgen haben könnte - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Sophie Garbe und Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Was will das Kabinett im U-Boot? Von Stefan Kuzmany",
      "teaser": "Die Regierung tagt geheim. Die allermeisten Geflüchteten wollen Deutsche werden. Und Smartphones gehören in die Schulen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundeskabinett-einbuergerungen-handyverbote-an-schulen-a-86c2a954-6c0e-4fd3-b3ae-ebe0cc8d019f",
      "image_title": "Was will das Kabinett im U-Boot? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Bahnt sich in Paris die nächste Regierungskrise an? Von Britta Sandberg, Paris",
      "teaser": "Frankreichs Premier will die Vertrauensfrage stellen, die Ukraine und Ungarn streiten über eine Pipeline. Und der Nachruf auf eine Fotografin aus dem Gazastreifen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-regierungskrise-in-frankreich-israel-gaza-krieg-a-22de371d-246e-4584-a789-6ddf473b61ed",
      "image_title": "Bahnt sich in Paris die nächste Regierungskrise an? - DER SPIEGEL"
    },
    {
      "title": "Höhere Abgaben von Reichen für Sozialreformen SPD und Union streiten über Steuervorschlag von CDU-Politiker Mattfeldt",
      "teaser": "Verkehrte Welt in der Koalition: Ein Steuervorschlag des CDU-Haushaltspolitikers Andreas Mattfeldt bekommt reichlich Beifall aus der SPD. Unionspolitiker blocken hingegen ab.",
      "url": "https://www.spiegel.de/politik/deutschland/steuern-spd-und-union-streiten-ueber-vorschlag-von-cdu-politiker-andreas-mattfeldt-a-3944821f-d5e1-4d8e-9e1e-a2959ed24c51",
      "image_title": "SPD und Union streiten über Steuervorschlag von CDU-Politiker Mattfeldt - dts-Agentur / picture alliance"
    },
    {
      "title": "Fall Marla Svenja Liebich Grünenpolitikerin Slawik verteidigt Selbstbestimmungsgesetz",
      "teaser": "Die Union hält das Selbstbestimmungsgesetz in seiner aktuellen Form für »nicht tragbar« und drängt auf eine Neuregelung. Die queerpolitische Sprecherin der Grünen warnt nun vor einem Generalverdacht gegenüber trans Personen.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-marla-svenja-liebich-gruenen-politikerin-slawik-verteidigt-selbstbestimmungsgesetz-a-f2d55714-f766-4527-9248-8d6b369e139c",
      "image_title": "Grünenpolitikerin Slawik verteidigt Selbstbestimmungsgesetz - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Nach Mandatsverzicht Söder schimpft Habeck hinterher",
      "teaser": "Als »fetischhaften Wurstfresser« will sich Markus Söder nicht abkanzeln lassen. Zum Austritt Robert Habecks aus dem Bundestag hat der CSU-Chef noch etwas zu sagen: »Geh mit Gott – Hauptsache, weit weg.«",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-reagiert-auf-robert-habeck-austritt-a-5e3316a8-6ccb-4d7c-af16-e19b87af36d0",
      "image_title": "Söder schimpft Habeck hinterher - Daniel Vogl / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Merz droht Putin mit neuen Sanktionen",
      "teaser": "Donald Trump träumt von einem Zweiertreffen zwischen Wolodymyr Selenskyj und Wladimir Putin. Sollte es nicht dazu kommen, will der Bundeskanzler den Druck auf Russlands Machthaber verstärken.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-friedrich-merz-droht-wladimir-putin-mit-neuen-sanktionen-a-d328ba12-7d58-4b74-aad9-b7376cc4ecbc",
      "image_title": "Merz droht Putin mit neuen Sanktionen - Omer Messinger / Getty Images"
    },
    {
      "title": "Gerichtsentscheide zu Ortskräften Deutschland holt aufnahmeberechtigte Afghanen aus Pakistan ab",
      "teaser": "In Pakistan warten rund 2000 Menschen auf ihre zugesagte Aufnahme durch die Bundesrepublik. Vor Gericht konnten einige von ihnen nun Erfolge erzielen. Sie sollen per Linienflug nach Deutschland kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-holt-aufnahmeberechtigte-afghanen-aus-pakistan-ab-a-2eabf9ce-63ff-4306-8ed2-ef1553f21f5c",
      "image_title": "Deutschland holt aufnahmeberechtigte Afghanen aus Pakistan ab - Aamir Qureshi / AFP"
    },
    {
      "title": "Die Lage am Morgen Was uns Robert Habeck noch sagen wollte Von Stefan Kuzmany",
      "teaser": "Robert Habeck rechnet ab. Deutschland exportiert immer noch. Und Alexander Dobrindt geht einem rechtsextremen Stunt auf den Leim. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-gruene-exporte-selbstbestimmungsgesetz-alexander-dobrindt-a-9bd7887e-5674-4d8a-9f89-3e3240f4f863",
      "image_title": "Was uns Robert Habeck noch sagen wollte - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Kann man Trump mit seinen eigenen Waffen schlagen? Von Britta Sandberg, Paris",
      "teaser": "Viele Städte in Deutschland sind schon 15-Minuten-tauglich. Israel setzt die Angriffe auf den Gazastreifen fort und die US-Demokraten haben wieder einen Hoffnungsträger. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-stadtplanung-gaza-us-demokrat-gavin-newsom-a-d6b82bca-2ff7-4b02-9114-11d70e578a39",
      "image_title": "Kann man Trump mit seinen eigenen Waffen schlagen? - DER SPIEGEL"
    },
    {
      "title": "Mutmaßlicher Missbrauch durch Neonazi Worum es beim Streit über das Selbstbestimmungsgesetz geht",
      "teaser": "Der Fall der Rechtsextremistin Marla Svenja Liebich sorgt für eine Debatte über das Selbstbestimmungsgesetz, die Union fordert Änderungen. Doch wie ist die aktuelle Rechtslage, wären Verschärfungen überhaupt möglich? Von Felix Keßler, Livia Sarai Lergenmüller und Juliane Löffler",
      "url": "https://www.spiegel.de/politik/deutschland/fall-marla-svenja-liebich-worum-es-beim-streit-ueber-das-selbstbestimmungsgesetz-geht-a-918f713e-ac81-4fdd-8572-d8033cd8b611",
      "image_title": "Worum es beim Streit über das Selbstbestimmungsgesetz geht - Sebastian Willnow / dpa",
      "author": "Felix Keßler, Livia Sarai Lergenmüller und Juliane Löffler"
    },
    {
      "title": "Robert Habeck zieht sich zurück Hinterbänkler dann doch nicht Ein Kommentar von Florian Gathmann",
      "teaser": "Dass Robert Habeck sein Parlamentsmandat abgibt, hilft der aktuellen Grünenspitze. Er hat viele Fehler gemacht, aber ein Typ wie er wird dem Land fehlen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-rueckzug-aus-dem-bundestag-schade-fuer-die-politik-a-78b17dfa-b9b4-4bc9-bd88-95ef99ad34c6",
      "image_title": "Hinterbänkler dann doch nicht - Doro Zinn / DER SPIEGEL"
    },
    {
      "title": "Attacken zum Abschied aus Bundestag Habeck teilt heftig gegen Klöckner aus",
      "teaser": "Zum Abschied aus dem Bundestag gibt Robert Habeck der »taz« ein Interview. Was ihn dabei besonders in Wallung bringt, ist Bundestagspräsidentin Julia Klöckner. Auch CSU-Chef Söder kriegt sein Fett weg.",
      "url": "https://www.spiegel.de/politik/robert-habeck-teilt-zum-abschied-gegen-julia-kloeckner-aus-a-36b193b9-c15e-4b99-9e0e-093d2e7c9169",
      "image_title": "Habeck teilt heftig gegen Klöckner aus - dts Nachrichtenagentur / IMAGO"
    }
  ]
}