{
  "timestamp": "2025-05-30T08:14:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Kanzler als Diplomat Wo Merz’ Spontaneität zum Risiko wird Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Friedrich Merz hat die Außenpolitik zur Chefsache gemacht. Doch der internationalen Wirkung seiner Worte scheint er sich nicht immer bewusst. Das ist besorgniserregend.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-spontaneitaet-in-der-diplomatie-als-gefahr-kommentar-a-8c5dfccd-aef3-44b8-9875-18de83163629",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57f21b86-9b1f-4aa1-ad81-78f619c85431_w488_r1.778_fpx49.27_fpy49.97.jpg",
      "image_title": "Wo Merz’ Spontaneität zum Risiko wird - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Trump hat ein Taco-Problem Von Roland Nelles",
      "teaser": "Donald Trumps Zollchaos geht in die nächste Runde. Es gibt neue Zahlen zur Inflation in Deutschland. Und: Elon Musk hängt die Kettensäge an den Nagel. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-zoll-chaos-inflation-in-deutschland-gletscher-loetschental-schweiz-a-aba7bac8-c4cd-4dc6-8bf7-5470815531b3",
      "image_title": "Trump hat ein Taco-Problem - DER SPIEGEL"
    },
    {
      "title": "Sanktionen gegen Russland Brüssels Kampf gegen Orbán",
      "teaser": "Einmal mehr kommt es bei harten Sanktionen gegen Russland in der EU auf Ungarns Ministerpräsident Viktor Orbán an. Der steht innenpolitisch unter Druck und ist außenpolitisch isoliert. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-orbans-machtverlust-gefaehrdet-eu-sanktionen-gegen-russland-a-7ac51242-c017-49da-93f2-7595eb0abcd1",
      "image_title": "Brüssels Kampf gegen Orbán - Georges Schneider / photonews.at / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Vereinbarkeit von Beruf und Familie Und wo sind Ihre Kinder jetzt, Herr Söder? Eine Kolumne von Anna Clauß",
      "teaser": "Macht ist männlich. Besonders krass zeigt sich das dieser Tage in der deutschen Spitzenpolitik. Was tun? Vielleicht helfen ein paar persönliche Fragen zum Vatertag – nicht nur an Landesväter.",
      "url": "https://www.spiegel.de/politik/deutschland/vereinbarkeit-von-beruf-und-familie-und-wo-sind-ihre-kinder-jetzt-markus-soeder-a-90f520de-e567-4a6b-8024-f923e05a3091",
      "image_title": "Und wo sind Ihre Kinder jetzt, Herr Söder? - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "SPD-Fraktionschef Miersch Klingbeils wichtigster Mann",
      "teaser": "In der SPD-Bundestagsfraktion rumort es. Ihr neuer Vorsitzender Matthias Miersch muss die Wunden heilen, die sein enger Vertrauter Lars Klingbeil aufgerissen hat. Kann das funktionieren? Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-miersch-neuer-spd-fraktionschef-ist-lars-klingbeils-wichtigster-mann-a-d5d48ef7-38fb-41f5-b841-c46c31305502",
      "image_title": "Klingbeils wichtigster Mann - Jonas Holthaus / DER SPIEGEL",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Der Kanzler und die Kriegsdiplomatie Scholz mit Charme Eine Kolumne von Sabine Rennefanz",
      "teaser": "Kanzler Friedrich Merz hat in der Ukrainepolitik große Erwartungen aufgebaut und muss nun zurückrudern. Er klingt dabei fast wie sein Vorgänger.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-friedrich-merz-passt-seine-politik-an-und-klingt-ploetzlich-wie-olaf-scholz-a-097c7bc5-fc6e-4ab2-ab00-6fb4feeb3b32",
      "image_title": "Scholz mit Charme - Christoph Soeder / EPA"
    },
    {
      "title": "Aachener Karlspreis 2025 Von der Leyen und Merz plädieren für Stärkung Europas",
      "teaser": "Ursula von der Leyen wurde mit dem Internationalen Karlspreis ausgezeichnet, ihr Parteikollege Friedrich Merz hielt die Festrede. Beide Politiker sehen eine neue Rolle für Europa in der Welt.",
      "url": "https://www.spiegel.de/politik/aachener-karlspreis-2025-friedrich-merz-will-europa-zum-friedensprojekt-machen-a-e25bca3d-f004-4fe5-acec-e7b4d088c456",
      "image_title": "Von der Leyen und Merz plädieren für Stärkung Europas - Federico Gambarini / dpa"
    },
    {
      "title": "Grünenchefin Brantner »Es dürfen keine deutschen Waffen völkerrechtswidrig in Gaza eingesetzt werden«",
      "teaser": "Franziska Brantner wirft Kanzler Merz vor, seinen Worten gegenüber Russland und Israel keine Taten folgen zu lassen. Sie fordert Sanktionen gegen die israelischen Minister Ben-Gvir und Smotrich. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-brantner-kritisiert-friedrich-merz-wegen-fehlender-taten-gegen-russland-und-israel-a-8abe3d0b-d146-40a0-b428-fd91fb9252c1",
      "image_title": "»Es dürfen keine deutschen Waffen völkerrechtswidrig in Gaza eingesetzt werden« - Michael Kappeler / dpa"
    },
    {
      "title": "Außenminister Wadephul bei US-Amtskollege Rubio Die heikle Frage wird weggelächelt",
      "teaser": "Außenminister Johann Wadephul reist zum Antrittsbesuch bei seinem amerikanischen Amtskollegen Marco Rubio. Der hatte Deutschland jüngst als Tyrannei bezeichnet. Sein Gast will nun gute Stimmung verbreiten. Aus Washington berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-auf-antrittsbesuch-in-den-usa-die-heikle-frage-wird-weggelaechelt-a-523ca82d-eef0-430b-9bc6-1a650165e567",
      "image_title": "Die heikle Frage wird weggelächelt - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Schwarz-rote Koalition 62 Spiegelstriche und dann verstolpert der Kanzler den Abschied von Saskia Esken",
      "teaser": "Die schwarz-rote Koalition verkündet nach ihrem ersten Gipfeltreffen ein Sofortprogramm. Die Regierung will Unternehmen und Verbraucher schnell entlasten. Noch-SPD-Chefin Esken bekommt die neue Eile zu spüren. Eine Analyse von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-koalition-sofortprogramm-fuer-die-wirtschaft-geht-jetzt-schlag-auf-schlag-a-661e586e-571c-4552-a435-910256b90010",
      "image_title": "62 Spiegelstriche und dann verstolpert der Kanzler den Abschied von Saskia Esken - Kay Nietfeld / dpa"
    },
    {
      "title": "Koalitionsausschuss Das will die Regierung bis zur Sommerpause angehen",
      "teaser": "Zum ersten Mal hat der schwarz-rote Koalitionsausschuss mit den Spitzen von CDU, CSU und SPD getagt. Die neue Regierung will Tempo machen. Der Überblick.",
      "url": "https://www.spiegel.de/politik/schwarz-rote-koaltion-das-will-die-neue-regierung-bis-zur-sommerpause-angehen-a-c200eceb-4d24-47f6-b3a4-a7163e250fe9",
      "image_title": "Das will die Regierung bis zur Sommerpause angehen - Kay Nietfeld / dpa"
    },
    {
      "title": "Selenskyj und Merz in Berlin Kein Taurus, aber...",
      "teaser": "Kanzler Merz hat in der Ukraine Hoffnungen geweckt, doch seine diplomatischen Bemühungen führten bislang nicht zum Erfolg. Jetzt wollen Berlin und Kyjiw in der Waffenhilfe ein neues Kapitel aufschlagen. Von Maria Fiedler, Florian Gathmann, Matthias Gebauer und Alexander Sarovic",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bekommt-nach-selenskyj-besuch-bei-merz-keine-taurus-raketen-aber-neue-waffenhilfe-a-7521293c-fe7e-4dae-b3c7-1a2e47c64203",
      "image_title": "Kein Taurus, aber... - Sean Gallup / Getty Images",
      "author": "Maria Fiedler, Florian Gathmann, Matthias Gebauer und Alexander Sarovic"
    },
    {
      "title": "Militärische Lage in der Ukraine Selenskyj sagt Karlspreis-Teilnahme ab",
      "teaser": "Anders als geplant nimmt Ukraines Präsident Selenskyj nicht an der Verleihung des Aachener Karlspreises teil. Nach SPIEGEL-Informationen reist er von Berlin direkt nach Kyjiw zurück, wegen der bedrohlichen Lage in Sumy.",
      "url": "https://www.spiegel.de/politik/deutschland/karlspreis-wolodymyr-selenskyj-sagt-teilnahme-ab-wegen-russischen-angriffen-in-sumy-a-f712ac5c-5977-45b6-8450-5d0c2cd52721",
      "image_title": "Selenskyj sagt Karlspreis-Teilnahme ab - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Festnahmen in Frankfurt Bundesanwaltschaft klagt drei mutmaßliche Russland-Spione an",
      "teaser": "Drei Männer werden verdächtigt, in Deutschland einen Ex-Ukrainekämpfer ausgespäht zu haben – womöglich mit der Absicht, ihn zu töten. Beauftragt wurden sie den Behörden zufolge vom russischen Geheimdienst.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-am-main-bundesanwaltschaft-klagt-drei-mutmassliche-russland-spione-an-a-72a68c13-7e07-4a65-a100-2c284b081da7",
      "image_title": "Bundesanwaltschaft klagt drei mutmaßliche Russland-Spione an - Harald Dostal / picture alliance / picturedesk.com"
    },
    {
      "title": "Selenskyj in Berlin Merz verspricht Ukraine Unterstützung bei der Beschaffung weitreichender Waffen",
      "teaser": "Bundeskanzler Merz kündigt beim Besuch des ukrainischen Staatschefs Selenskyj an, die Zusammenarbeit beider Länder zu vertiefen. Die Ukraine soll etwa Geld für den Betrieb von Elon Musks Satellitensystem Starlink bekommen.",
      "url": "https://www.spiegel.de/politik/ukraine-friedrich-merz-verspricht-unterstuetzung-bei-beschaffung-weitreichender-waffen-a-c2fe782c-1696-4411-b715-a689fb9acb11",
      "image_title": "Merz verspricht Ukraine Unterstützung bei der Beschaffung weitreichender Waffen - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "+++ Livestream +++ Selenskyj und Merz geben gemeinsame Pressekonferenz",
      "teaser": "Kurzfristig und nur für einen Tag ist der ukrainische Präsident nach Berlin gereist. Selenskyj will mit Bundeskanzler Merz über Deutschlands Unterstützung für die Ukraine sprechen. Verfolgen Sie hier die Aussagen live.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-gegen-die-ukraine-selenskyj-und-merz-geben-gemeinsame-pressekonferenz-a-bc1bc254-bdc8-4c7d-8e42-1c09fc701162",
      "image_title": "Selenskyj und Merz geben gemeinsame Pressekonferenz - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorstöße von Innenminister Dobrindt Schwarz-rote Regierung einigt sich auf härteren Migrationskurs",
      "teaser": "Der Familiennachzug soll teils beendet werden, die »Turbo-Einbürgerung« nicht mehr möglich sein: Das Kabinett hat sich auf eine härtere Migrationspolitik verständigt. Eine Einigung gibt es auch bei der Mietpreisbremse.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bundeskabinett-beschliesst-haerteren-kurs-bei-familiennachzug-und-einbuergerung-a-34c44a51-9c05-45f0-884b-11edda2ee41d",
      "image_title": "Schwarz-rote Regierung einigt sich auf härteren Migrationskurs - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Abend Waffenhilfe, Phase drei Von Laura Backes",
      "teaser": "Bundeskanzler Merz will die Ukraine beim Bau eigener Waffen unterstützen. Russland modernisiert seine Nuklearsilos. In Frankreich muss ein Ex-Chirurg wegen massenhaften Kindesmissbrauchs ins Gefängnis. Die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-selenskyj-sucht-unterstuetzung-von-deutschland-deutsches-baumaterial-fuer-russische-atomwaffensilos-urteil-gegen-ex-chirurgen-a-31720aed-332a-4b11-bcda-faa135e778ec",
      "image_title": "Waffenhilfe, Phase drei - DER SPIEGEL"
    },
    {
      "title": "Außenminister Wadephul zur Lage im Gazastreifen »Alle haben das gleiche Recht, ernährt zu werden«",
      "teaser": "Bundeskanzler Merz kritisiert Israels Vorgehen im Gazastreifen offen, nun wird auch Außenminister Wadephul deutlich: Die ausbleibende Lebensmittel- und Medikamentenversorgung im Küstengebiet sei »völlig inakzeptabel«.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-johann-wadephul-kritisiert-israel-und-nennt-fehlende-versorgung-voellig-inakzeptabel-a-cdb16e85-510f-4811-8a2c-bc75d152a28d",
      "image_title": "»Alle haben das gleiche Recht, ernährt zu werden« - Thomas Imo / AA / IMAGO"
    },
    {
      "title": "Vor Antrittsbesuch in den USA Wadephul betont Bedrohung durch Russland und kündigt weitere Sanktionen an",
      "teaser": "Das transatlantische Verhältnis ist angespannt. Vor seiner Antrittsreise nach Washington versucht es Außenminister Wadephul nun mit einer Charmeoffensive. Bei neuen Sanktionen gegen Russland setzt er auf einen Trick.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-johann-wadephul-betont-bedrohung-durch-russland-kuendigt-weitere-sanktionen-an-a-4311d7d6-c0f8-48c8-aa67-4ce1736a1e31",
      "image_title": "Wadephul betont Bedrohung durch Russland und kündigt weitere Sanktionen an - Thomas Trutschel / AA / IMAGO"
    }
  ]
}