{
  "timestamp": "2025-08-21T18:14:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klage vor dem Bundesverfassungsgericht AfD reicht Verfassungsbeschwerde gegen Einstufung als Verdachtsfall ein",
      "teaser": "Seit drei Jahren liefert sich die AfD einen Rechtsstreit mit dem Verfassungsschutz über ihre Einstufung als Verdachtsfall. Nach Niederlagen vor diversen Instanzen klagt die Partei nun vor dem höchsten deutschen Gericht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-klage-vor-dem-bundesgerichtshof-gegen-einstufung-als-verdachtsfall-a-5feaebae-e068-47ef-8252-259c875b1c2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b585d47b-40bc-4336-aa3e-7aa0bedc5a8d_w488_r1.778_fpx28_fpy50.jpg",
      "image_title": "AfD reicht Verfassungsbeschwerde gegen Einstufung als Verdachtsfall ein - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Abend Sabotage in der Ostsee, Festnahme an der Adria Von Cornelius Dieckmann, Taipeh",
      "teaser": "Ein mutmaßlicher Angreifer auf die Nord-Stream-Pipelines wurde gefasst. Die Trump-Regierung zelebriert Abschiebungen auf zynische Weise. Und die Bergsteigerszene streitet über einen Gipfelstürmer. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nord-stream-donald-trump-migranten-marco-confortola-a-8ce16739-3e5b-4813-b88a-9e16c28a39cc",
      "image_title": "Sabotage in der Ostsee, Festnahme an der Adria - DER SPIEGEL"
    },
    {
      "title": "Konflikt um Palästina-Solidarität Linke bleibt Gaza-Kundgebung fern",
      "teaser": "Mit einem breiten Bündnis wollte die Linke Protest gegen Israels Krieg in Gaza organisieren. Nun ist die Partei bei einer zentralen Kundgebung nicht dabei, stattdessen plant sie andere »Aktionen«. Was ist passiert? Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-proteste-die-linke-sucht-neue-rolle-bei-grossdemo-a-e62e23c7-10ee-4143-87bc-4d322788be0d",
      "image_title": "Linke bleibt Gaza-Kundgebung fern - Malin Wunderlich / dpa",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Außenminister auf Asienreise Wadephul fordert von China mehr Druck auf Putin",
      "teaser": "Der deutsche Außenminister nimmt die Führung in Peking in die Pflicht. Angesichts des russischen Angriffskriegs müsse China politisch und wirtschaftlich Druck auf Putin ausüben, damit die Verhandlungsbereitschaft des Kreml steige.",
      "url": "https://www.spiegel.de/politik/johann-wadephul-fordert-von-china-mehr-druck-auf-wladimir-putin-a-692a5ead-f4da-4108-9b67-871def85a4a5",
      "image_title": "Wadephul fordert von China mehr Druck auf Putin - Soeren Stache / dpa"
    },
    {
      "title": "Nachwuchspolitiker mit rechtsextremen Verbindungen Anklage gegen AfD-Politiker Halemba großteils zugelassen",
      "teaser": "Volksverhetzung, Geldwäsche, Nötigung, Sachbeschädigung: Der AfD-Politiker Daniel Halemba muss wegen zahlreicher Anklagen vors Jugendgericht. Folgenfrei bleibt das Ausstellen einer Himmler-Devotionalie.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-anklage-gegen-afd-politiker-grossteils-zugelassen-a-5675839d-16e1-4d6d-94ef-f0029208c8ee",
      "image_title": "Anklage gegen AfD-Politiker Halemba großteils zugelassen - Daniel Löb / dpa"
    },
    {
      "title": "Drohende Abschiebungen aus Pakistan Dobrindt dämpft Erwartung an schnelle Aufnahme aller Ortskräfte aus Afghanistan",
      "teaser": "In Pakistan sitzen Afghanen fest, zu deren Aufnahme sich die alte Bundesregierung verpflichtet hatte. Sie fürchten die Abschiebung in ihre Heimat, hoffen darauf, nach Deutschland auszureisen. Innenminister Dobrindt macht ihnen wenig Hoffnung.",
      "url": "https://www.spiegel.de/politik/deutschland/pakistan-innenminister-dobrindt-daempft-erwartung-an-baldige-aufnahme-aller-ortskraefte-aus-afghanistan-a-8562d978-b52d-457b-8337-c8e5226485a5",
      "image_title": "Dobrindt dämpft Erwartung an schnelle Aufnahme aller Ortskräfte aus Afghanistan - Bundeswehr / dpa"
    },
    {
      "title": "Ministerpräsident Kretschmer über Russland und den Kanzler »Deutschland kann die Sicherheit der Ukraine nicht gewährleisten«",
      "teaser": "Anders als Kanzler Merz lehnt Sachsens Ministerpräsident Kretschmer deutsche Bodentruppen in der Ukraine ab. Viele Sanktionen gegen Russland hält er für falsch. Seinen Kurs begründet er auch mit ostdeutschen Erfahrungen. Ein Interview von Maria Fiedler und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-cdu-deutschland-kann-die-sicherheit-der-ukraine-nicht-gewaehrleisten-a-6d86e2eb-ded7-400c-b8a9-10ffa5b1424c",
      "image_title": "»Deutschland kann die Sicherheit der Ukraine nicht gewährleisten« - Hannes Jung / DER SPIEGEL"
    },
    {
      "title": "Deutsche Soldaten in die Ukraine? Wegducken ist keine Option Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die Ukraine braucht im Fall eines Friedens Sicherheitsgarantien gegen Russland. Bundeswehrsoldaten könnten daran beteiligt sein. Der Vorstoß ist verwegen, trotzdem ist er richtig.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutsche-soldaten-in-der-ukraine-im-zweifel-ja-kommentar-a-c90cc57a-80d2-4f91-9959-fc58fbf23fc8",
      "image_title": "Wegducken ist keine Option - Jens Büttner / dpa"
    },
    {
      "title": "Streit über Sicherheitsgarantien Junge Union drängt für den Ernstfall auf Bundeswehrbeteiligung in der Ukraine",
      "teaser": "Die Entsendung deutscher Soldatinnen und Soldaten in die Ukraine ist bisher eine hypothetische Frage. Zustimmung kommt nun von der Nachwuchsabteilung der Kanzlerpartei CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-junge-union-draengt-im-ernstfall-auf-bundeswehr-beteiligung-a-c9705c23-f824-4635-a2ba-df3f4daa3906",
      "image_title": "Junge Union drängt für den Ernstfall auf Bundeswehrbeteiligung in der Ukraine - Boris Roessler / dpa"
    },
    {
      "title": "Beteiligung an Sicherheitsgarantien Deutsche Soldaten in die Ukraine? Ein Halbsatz des Kanzlers lässt aufhorchen",
      "teaser": "»Unverantwortlich«: So schimpfte Friedrich Merz einst über die mögliche Entsendung von Bundeswehrsoldaten in die Ukraine. Jetzt facht er die Debatte selbst an. Sie dürfte heftig werden. Von Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-deutsche-soldaten-in-die-ukraine-ein-halbsatz-des-kanzlers-laesst-aufhorchen-a-f9450468-f3dd-4fb3-9147-efeda5480782",
      "image_title": "Deutsche Soldaten in die Ukraine? Ein Halbsatz des Kanzlers lässt aufhorchen - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler entfacht eine Debatte, sein Fraktionschef will sie austreten Von Philipp Wittrock",
      "teaser": "Deutsche Soldaten in der Ukraine? Die Koalition muss eine unangenehme Debatte führen. Neue Zahlen zum sexuellen Missbrauch von Kindern. Und: Kommen die Menendez-Brüder frei? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-debatte-ueber-deutsche-soldaten-in-der-ukraine-lagebild-zum-sexuellen-missbrauch-von-kindern-anhoerung-im-menendez-fall-anklage-gegen-andreas-scheuer-a-78dea4a8-2a73-4dc8-b5a0-3864c6cd98c7",
      "image_title": "Der Kanzler entfacht eine Debatte, sein Fraktionschef will sie austreten - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Bei Porsche ist beinahe die Batterie leer Von Maria Stöhr, Peking",
      "teaser": "Warum Porsche seine Batterieeinheit fast dichtmachen will. Was es mit der Anklage gegen Ex-Verkehrsminister Andreas Scheuer auf sich hat. Und wie es um die Hamas steht. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-porsches-batteriedesaster-hamas-in-gaza-anklage-gegen-andreas-scheuer-a-0997ec1a-ffb8-4c33-9403-cdf2fa866d4a",
      "image_title": "Bei Porsche ist beinahe die Batterie leer - DER SPIEGEL"
    },
    {
      "title": "Schreiben des Unionsfraktionschefs Spahn will Debatte über deutsche Soldaten in der Ukraine unterbinden",
      "teaser": "Der CDU-Verteidigungsexperte Thomas Röwekamp rechnet mit einem Bundeswehreinsatz in der Ukraine. Sachsens Ministerpräsident Michael Kretschmer spricht sich dagegen aus. Jens Spahn möchte die Diskussion nun schnell beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-jens-spahn-will-debatte-ueber-deutsche-soldaten-in-der-ukraine-unterbinden-a-36271dd6-6593-4844-b417-b72f59653cd9",
      "image_title": "Spahn will Debatte über deutsche Soldaten in der Ukraine unterbinden - Kay Nietfeld / dpa"
    },
    {
      "title": "Öffentlicher Druck Amthors Büroleiter tritt aus extrem rechter Burschenschaft aus",
      "teaser": "Ein Mitarbeiter des CDU-Politikers Philipp Amthor war Teil einer Burschenschaft, die dem rechtsextremen Milieu nahesteht. Nach öffentlicher Kritik zog er nun Konsequenzen. Amthor betont die klare Trennlinie zur AfD.",
      "url": "https://www.spiegel.de/politik/philipp-amthor-bueroleiter-tritt-aus-rechter-burschenschaft-markomannia-aachen-in-greifswald-aus-a-f8c8a452-e6ef-41e8-9f04-b34fc5ab8ef4",
      "image_title": "Amthors Büroleiter tritt aus extrem rechter Burschenschaft aus - Noah Wedel / IMAGO"
    },
    {
      "title": "Bürgermeistervotum in Ludwigshafen, Lage und Neukloster Darf man radikale AfD-Kandidaten von Wahlen ausschließen?",
      "teaser": "In drei deutschen Städten haben Ausschüsse die Bürgermeisterkandidatur von AfD-Männern verhindert. Über den heiklen Balanceakt, Extremismus zu stoppen, ohne die Grundregeln der Demokratie zu verletzen. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ludwigshafen-lage-neukloster-darf-man-radikale-kandidaten-von-wahlen-ausschliessen-a-33a50302-0819-4cbb-b022-d2c30ebbf307",
      "image_title": "Darf man radikale AfD-Kandidaten von Wahlen ausschließen? - Udo Herrmann / CHROMORANGE / picture alliance",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Mögliche Falschaussage des ehemaligen Verkehrsministers CSU kritisiert Anklage gegen Scheuer",
      "teaser": "Solidarität unter Parteifreunden: Nachdem gegen Ex-Verkehrsminister Andreas Scheuer wegen mutmaßlicher Falschaussage Anklage erhoben wurde, meldet sich nun CSU-Landesgruppenchef Alexander Hoffmann zu Wort.",
      "url": "https://www.spiegel.de/politik/andreas-scheuer-csu-verteidigt-ex-verkehrsminister-nach-anklage-wegen-falschaussage-a-3498c3df-0b83-4530-a64d-18d42e2fc724",
      "image_title": "CSU kritisiert Anklage gegen Scheuer - Carsten Koall / dpa"
    },
    {
      "title": "Vorsitzender des Verteidigungsausschusses Röwekamp rechnet mit Bundeswehreinsatz in der Ukraine",
      "teaser": "Bei der Debatte über Sicherheitsgarantien für die Ukraine hält der CDU-Verteidigungspolitiker Thomas Röwekamp einen Bundeswehreinsatz für möglich. Doch schon innerhalb seiner eigenen Partei ist das Thema umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungspolitiker-thomas-roewekamp-rechnet-mit-einsatz-in-der-ukraine-a-bd6d1fa8-48f1-4137-b55d-5bfc3e37d5c9",
      "image_title": "Röwekamp rechnet mit Bundeswehreinsatz in der Ukraine - Thomas Trutschel / IMAGO"
    },
    {
      "title": "Neue rechtswissenschaftliche Untersuchung Staatsrechtler sieht gute Grundlage für AfD-Verbotsverfahren",
      "teaser": "Reicht das Material des Verfassungsschutzes für ein AfD-Verbotsverfahren aus? Der Rechtswissenschaftler Markus Ogorek zeigt in seiner Analyse, die dem SPIEGEL vorab vorliegt, dass es eine »wesentliche Bedeutung« haben dürfte. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-rechtsexperte-sieht-gute-grundlage-fuer-afd-verbotsverfahren-neue-rechtswissenschaftliche-untersuchung-a-bcddc005-6c1a-4fb9-be77-291b7881cb74",
      "image_title": "Staatsrechtler sieht gute Grundlage für AfD-Verbotsverfahren - Sebastian Willnow / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Demokratische Republik Kongo Menschenrechtsorganisation wirft Rebellenmiliz Massaker an Zivilisten vor",
      "teaser": "Rebellen sollen in Kongo mindestens 140 Menschen getötet haben. In dem Konflikt geht es auch um die Kontrolle von wertvollen Metallen, die für den Bau von Smartphones gebraucht werden.",
      "url": "https://www.spiegel.de/politik/demokratische-republik-kongo-vorwuerfe-gegen-rebellen-miliz-wegen-massaker-an-zivilisten-a-522a375c-94fe-46d3-9555-36273c3abd46",
      "image_title": "Menschenrechtsorganisation wirft Rebellenmiliz Massaker an Zivilisten vor - Moses Sawasawa / dpa"
    },
    {
      "title": "Krieg in Nahost Verteidigungsminister Katz billigt Plan für Einnahme von Gaza-Stadt",
      "teaser": "Der israelische Verteidigungsminister stimmt einem Einsatzplan zur Einnahme der Stadt Gaza zu. Nun sollen mehr als 50.000 Reservisten einberufen werden.",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-verteidigungsminister-katz-billigt-plan-zur-einnahme-von-gaza-stadt-a-de20ce26-749f-40f0-b7d3-663bc8fbe79e",
      "image_title": "Verteidigungsminister Katz billigt Plan für Einnahme von Gaza-Stadt - Florion Goga / REUTERS"
    }
  ]
}