{
  "timestamp": "2025-11-19T18:15:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Marathonreise von Außenminister Wadephul Kinderschokolade zum Durchhalten",
      "teaser": "Bosnien-Herzegowina, Montenegro, Albanien, Serbien, Kosovo, Nordmazedonien, sechs Staaten in noch nicht einmal 60 Stunden – mit einer Extremreise auf den Westbalkan stößt Außenminister Johann Wadephul ans Limit. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-auf-dem-westbalkan-marathon-reise-durch-sechs-staaten-in-60-stunden-a-d1dbb3f9-c616-4f0f-88d4-3eb9f5e564d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/485ef3c8-7d3f-4124-a330-073ecc8c4685_w488_r1.778_fpx45_fpy48.jpg",
      "image_title": "Kinderschokolade zum Durchhalten - Kira Hofmann / AA / photothek / picture alliance",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Abend Die Deutsche Bahn begrüßt Sie herzlich – noch später Von Wolfgang Höbel",
      "teaser": "Die Bahn verschiebt die Eröffnung von Stuttgart 21. Nur 62 Menschen aus Afghanistan nehmen ein Handgeld-Angebot der Bundesregierung an. Und dem Schweizer Dorf Brienz droht erneut ein Bergsturz. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-stuttgart-21-kommt-spaeter-nur-62-menschen-aus-afghanistan-nehmen-geldangebot-der-bundesregierung-an-berg-in-graubuenden-rutscht-a-9c8ab085-fceb-4214-8cb8-c28a9dbfdf8a",
      "image_title": "Die Deutsche Bahn begrüßt Sie herzlich – noch später - DER SPIEGEL"
    },
    {
      "title": "Straftatbestand der Täuschung Palästinenser verliert offenbar Einbürgerung wegen Hamas-Sympathie",
      "teaser": "Das Berliner Landesamt für Einwanderung will laut Sicherheitskreisen einem Mann den deutschen Pass entziehen, weil er online die Hamas verherrlicht. Der Regierende Bürgermeister Wegner spricht von einer Täuschung.",
      "url": "https://www.spiegel.de/politik/berlin-palaestinenser-verliert-offenbar-einbuergerung-wegen-hamas-sympathie-a-b1281ecf-ba14-4742-8648-420517c556c8",
      "image_title": "Palästinenser verliert offenbar Einbürgerung wegen Hamas-Sympathie - Olaf Schülke / SZ Photo / picture alliance"
    },
    {
      "title": "Merz-Personalie Widerstand gegen neuen deutschen Rechnungsprüfer",
      "teaser": "Der einflussreiche EU-Parlamentarier Daniel Caspary soll zum Europäischen Rechnungshof wechseln – ein wichtiger Posten. Doch in Teilen des Parlaments formiert sich nach SPIEGEL-Informationen Widerstand. Infrage steht Casparys Eignung. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritik-an-personalentscheidung-fuer-eu-rechnungshof-a-6cb6e702-e305-461d-b8af-eae32f8f2e85",
      "image_title": "Widerstand gegen neuen deutschen Rechnungsprüfer - Moritz Frankenberg / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Geld für Nähe zu Ministern? Das wird Kulturstaatsminister Wolfram Weimer vorgeworfen",
      "teaser": "Neuer Ärger für den Kulturstaatsminister: Weimer steht in der Kritik, weil Teilnehmer des von ihm gegründeten Ludwig-Erhard-Gipfels gegen viel Geld politische Entscheidungsträger treffen. Die wichtigsten Fragen und Antworten. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/wolfram-weimer-das-wird-kulturstaatsminister-wolfram-weimer-vorgeworfen-a-dca4c24b-8b77-4789-9dbe-f055f26c2008",
      "image_title": "Das wird Kulturstaatsminister Wolfram Weimer vorgeworfen - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Rentenstreit Merz bekommt Unterstützung vom Sozialflügel der Union",
      "teaser": "Im Streit über das Rentenpaket der Koalition erhält der Kanzler Rückendeckung vom Sozialflügel: Kai Whittaker, Vizechef der Arbeitnehmergruppe in der CDU/CSU-Fraktion, gibt Merz recht – und widerspricht der Jungen Union. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/rente-sozialfluegel-der-union-unterstuetzt-friedrich-merz-im-rentenstreit-a-30acde30-c11e-4da5-b6fd-510c1ffb75b6",
      "image_title": "Merz bekommt Unterstützung vom Sozialflügel der Union - dts-Agentur / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "Merz-Äußerungen zu Brasilien Der Laber-Kanzler Ein Kommentar von Roland Nelles",
      "teaser": "Erst das Stadtbild, jetzt Brasilien: Für einen Regierungschef offenbart Friedrich Merz einen erschreckend nachlässigen Umgang mit Worten. Damit schadet er sich selbst – und dem Land.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-seine-aeusserungen-zu-brasilien-der-laber-kanzler-kommentar-a-081a5ca1-d857-4578-89cf-3c4d1f434c3a",
      "image_title": "Der Laber-Kanzler - Eibner-Pressefoto / Florian Wiegand / Eibner / IMAGO"
    },
    {
      "title": "»Elefant im Porzellanladen« Grüne, Linke und SPD empören sich über Brasilien-Äußerung von Merz",
      "teaser": "Kanzler Merz verlässt die Klimakonferenz in Belém mit wenig Liebe für den Veranstaltungsort, in Brasilien ist man sauer. Auch deutsche Abgeordnete schütteln den Kopf, sie fühlen sich an Kolonialzeiten erinnert.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-brasilien-aeusserung-spd-politikerin-isabel-cademartori-uebt-scharfe-kritik-a-feb4d571-dc04-483a-80e9-df5970fcca17",
      "image_title": "Grüne, Linke und SPD empören sich über Brasilien-Äußerung von Merz - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Nach Merz-Kritik Klingbeil wünscht sich »mehr sensible Männer« in der Politik",
      "teaser": "Kanzler Merz nennt seinen Stellvertreter Klingbeil unter Unionsleuten »sensibel«. Doch der SPD-Mann will das nicht als Kritik verstanden wissen, sondern appelliert nun an mehr Emotionalität unter Politikern.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-wuenscht-sich-mehr-sensible-maenner-in-der-politik-a-a86727fa-b155-4fa9-9652-292f84241d5e",
      "image_title": "Klingbeil wünscht sich »mehr sensible Männer« in der Politik - Michael Kappeler / dpa"
    },
    {
      "title": "Häusliche Gewalt Berlin plant elektronische Fußfessel für gewalttätige Ex-Partner",
      "teaser": "Frauen sind unzureichend vor häuslicher Gewalt geschützt. Expertinnen fordern schon länger, Ex-Partner per Fußfessel auf Abstand zu halten. Die Bundesregierung will nun den Weg für die Maßnahme frei machen.",
      "url": "https://www.spiegel.de/politik/deutschland/haeusliche-gewalt-elektronische-fussfessel-fuer-gewalttaetige-ex-partner-geplant-a-8b487dad-868a-448d-9423-72ac09c36bfe",
      "image_title": "Berlin plant elektronische Fußfessel für gewalttätige Ex-Partner - Andreas Arnold / dpa"
    },
    {
      "title": "Notfalls mit Waffengewalt Bundeswehr soll Behörden bei Drohnenabwehr helfen",
      "teaser": "Um Spionage, Sabotage und mögliche Angriffe zu verhindern, beschleunigt die Bundesregierung den Ausbau der Drohnenabwehr im Inland. Die Bundeswehr soll künftig einschreiten können, die Bundespolizei den Ausbau koordinieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-soll-behoerden-bei-drohnenabwehr-helfen-a-c56f1dab-bde4-41d5-a25e-9390b197c08e",
      "image_title": "Bundeswehr soll Behörden bei Drohnenabwehr helfen - Jens Büttner / dpa"
    },
    {
      "title": "SPD im Rentenstreit Stabil – aber um welchen Preis?",
      "teaser": "Die Union zerlegt sich im Rentenstreit, die SPD wirkt so geschlossen wie lange nicht. Doch auch für die Partei von Klingbeil und Bas steckt in dem Konflikt ein Risiko. Eine Analyse von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-rentenstreit-stabil-aber-um-welchen-preis-a-83c244d7-fdac-412f-8abe-93978cb2461b",
      "image_title": "Stabil – aber um welchen Preis? - Clemens Bilan / EPA"
    },
    {
      "title": "Aufnahmeprogramm Nur 62 Afghanen nehmen Geldangebot für Einreiseverzicht an",
      "teaser": "Geld statt Aufnahme, damit wollte die Bundesregierung Schutzsuchende aus Afghanistan von ihren Asylgesuchen abbringen. Das Innenministerium hat nun erste Zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-nur-62-personen-nehmen-geldangebot-fuer-einreise-verzicht-an-a-8acb0ca5-311f-414c-a142-b8b4b4032216",
      "image_title": "Nur 62 Afghanen nehmen Geldangebot für Einreiseverzicht an - Michael Matthey / dpa"
    },
    {
      "title": "Bundeswehrbedarf Grünenchefin Brantner schlägt freiwilliges Wehrregister für Ältere vor",
      "teaser": "Die Regierung setzt mit ihrer neuen Wehrpflicht zunächst auf Freiwilligkeit. Reicht das? Die Grünen wollen den Bedarf an Soldatinnen und Soldaten auch mit älteren Freiwilligen decken. Es gehe nicht nur ums Kämpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-gruenenchefin-franziska-brantner-schlaegt-freiwilliges-wehrregister-fuer-aeltere-vor-a-b74a6177-e144-4bae-9a84-275579d0fc26",
      "image_title": "Grünenchefin Brantner schlägt freiwilliges Wehrregister für Ältere vor - Jeremy Knowles / Eventpress / IMAGO"
    },
    {
      "title": "Bedrohungen durch Russland EU bastelt an einheitlichem Notfallsystem für Militärtransporte",
      "teaser": "Bis 2030 kann Russland in der Lage sein, Europa militärisch anzugreifen, glaubt die EU. Brüssel hat nun einen Krisenplan erarbeitet, der militärische Transportoperationen EU-weit prioritär möglich machen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-bastelt-an-einheitlichem-notfallsystem-fuer-militaertransporte-a-fb030abd-5aeb-4f61-bb37-d1b38d5a33e4",
      "image_title": "EU bastelt an einheitlichem Notfallsystem für Militärtransporte - Armin Weigel/ dpa"
    },
    {
      "title": "Bürgergespräch in Brandenburg Ex-Kanzler Scholz kritisiert AfD als »antidemokratisch«",
      "teaser": "Er hatte angekündigt, sich wieder häufiger einmischen zu wollen. Nun trat Olaf Scholz in Brandenburg auf – und sprach dabei auch über das Bedürfnis, nach Gerede von AfD-Politikern duschen zu wollen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-ex-kanzler-kritisiert-afd-bei-buergergespraech-in-brandenburg-als-antidemokratisch-a-6afa7d2c-77cf-4879-a4b9-c8aed01591c2",
      "image_title": "Ex-Kanzler Scholz kritisiert AfD als »antidemokratisch« - Michael Bahlo / dpa"
    },
    {
      "title": "Die Lage am Abend With or without JU Von Oliver Trenkamp",
      "teaser": "Den Kampf um die Herzen und Stimmen der Jungen Union droht Friedrich Merz zu verlieren. Der mutmaßliche Haupttäter belastet Christina Block im Entführungsprozess schwer. Und Eltern von Gamer-Kindern dürfen hoffen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-verliert-friedrich-merz-den-kampf-um-die-herzen-der-jungen-union-a-6744cc77-dc24-4a0f-a380-9de74d4f1877",
      "image_title": "With or without JU - DER SPIEGEL"
    },
    {
      "title": "Klimaschutz Es kommt auf den Staat und auf den Einzelnen an Ein Gastbeitrag von Felix Creutzig und Lucia A. Reisch",
      "teaser": "Wer möchte, kann ruhig Fleisch essen und fliegen, weil nur der Staat in Sachen Klimaschutz effektiv ist? Diese Argumentation basiert auf fünf Falschannahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-es-kommt-auf-den-staat-und-auf-den-einzelnen-an-a-6aeb87c7-6a8e-4f5b-84f7-82b259daf068",
      "image_title": "Es kommt auf den Staat und auf den Einzelnen an - Lars Penning / dpa"
    },
    {
      "title": "»Geht mal auf die Knie!« Man muss dieser Sendung fast dankbar sein Eine Kolumne von Alexandra Zykunov",
      "teaser": "Die Vorwürfe um Frauenfeindlichkeit bei »Temptation Island« halten der Gesellschaft den Spiegel vor: Wenn Frauen sich freizügig zeigen, ist es doch klar, was sie wollen. Oder? ODER?!",
      "url": "https://www.spiegel.de/politik/deutschland/frauenfeindlichkeit-bei-temptation-island-man-muss-dieser-sendung-fast-dankbar-sein-kolumne-a-83c28da3-7591-429f-a71d-1ac244300b0e",
      "image_title": "Man muss dieser Sendung fast dankbar sein - RTL"
    },
    {
      "title": "Faktencheck Hat Wagenknecht Chancen auf eine Neuauszählung der Bundestagswahl?",
      "teaser": "Sahra Wagenknecht zweifelt das Ergebnis der Bundestagswahl an und fordert eine Neuauszählung der abgegebenen Stimmen. Zu Recht? Die Argumente ihres BSW im Faktencheck. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-hat-sie-chancen-auf-neuauszaehlung-der-bundestagswahl-a-cfc3c34a-9259-464a-9c5b-678ca3a404c6",
      "image_title": "Hat Wagenknecht Chancen auf eine Neuauszählung der Bundestagswahl? - Stefan Boness / Ipon / picture alliance",
      "author": "Anna Reimann und Marc Röhlig"
    }
  ]
}