{
  "timestamp": "2025-06-29T23:09:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Innerparteilicher Konflikt Ministerpräsident Haseloff entlässt Bildungsministerin Feußner",
      "teaser": "Sachsen-Anhalts Bildungsministerin Eva Feußner (CDU) stand in den eigenen Reihen in der Kritik. Nun hat sich Ministerpräsident Haseloff für ihre Entlassung entschieden. Ein Nachfolger steht bereits fest.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-ministerpraesident-reiner-haseloff-entlaesst-bildungsministerin-eva-feussner-a-f03521dc-ac97-4b92-b955-4e710847c08a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/92dc2411-5cf7-422a-ae6e-6d08a49a78eb_w488_r1.778_fpx19_fpy53.jpg",
      "image_title": "Ministerpräsident Haseloff entlässt Bildungsministerin Feußner - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Verhandlungen mit der SPD Der Außenkanzler kehrt in die Innenpolitik zurück",
      "teaser": "Am Mittwoch leitet Kanzler Merz den zweiten Koalitionsausschuss. Führende Unionspolitiker fordern bereits jetzt von der SPD, die Sozialkosten zu drücken und beim Haushalt zu sparen. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/zweiten-koalitionsausschuss-der-aussenkanzler-kehrt-in-die-innenpolitik-zurueck-a-e6c7f18f-df58-4cc6-82f2-0e64a08a35f1",
      "image_title": "Der Außenkanzler kehrt in die Innenpolitik zurück - Filip Singer / EPA",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Parteitag in Berlin SPD treibt Arbeit an AfD-Verbotsverfahren voran",
      "teaser": "Zum Abschluss des SPD-Parteitags haben sich die Delegierten einstimmig dafür ausgesprochen, ein Verbotsverfahren gegen die AfD vorzubereiten. Die Union bleibt skeptisch.",
      "url": "https://www.spiegel.de/politik/afd-spd-parteitag-beschliesst-arbeit-an-verbotsverfahren-a-94ea20bd-4075-4a4d-947c-8a79ac944d87",
      "image_title": "SPD treibt Arbeit an AfD-Verbotsverfahren voran - Kay Nietfeld / dpa"
    },
    {
      "title": "Parteitag Ist diese SPD regierungsfähig? Ein Kommentar von Paul-Anton Krüger",
      "teaser": "Erst demontieren die Genossen ihren Vorsitzenden Lars Klingbeil. Dann versuchen sie noch, das wichtigste Projekt ihres beliebtesten Ministers auszubremsen: den Wehrdienst von Boris Pistorius. Das muss Kanzler Friedrich Merz Sorgen machen.",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-in-berlin-ist-diese-spd-regierungsfaehig-a-45e579c5-c60e-4c3c-ae49-cafb143509ab",
      "image_title": "Ist diese SPD regierungsfähig? - Odd Andersen / AFP"
    },
    {
      "title": "Zukunft des BSW Wagenknecht? Wurst",
      "teaser": "Die Partei von Sahra Wagenknecht hat es nicht in den Bundestag geschafft, in Berlin spielt das BSW keine Rolle mehr. Trotzdem steigt die Mitgliederzahl. Ein Besuch an der Basis und die Frage: Woher rührt der Zustrom? Aus Görlitz und Halle berichten Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-das-bsw-der-niederlage-trotzt-a-36a2dae6-0714-400c-8687-fd9d58c83797",
      "image_title": "Wagenknecht? Wurst - IPON / IMAGO"
    },
    {
      "title": "Im Zweifel für den Zweifel Entschuldigt sich Merz? Eine Kolumne von Susanne Beyer",
      "teaser": "Der CDU-Chef ist ein Mann, dem die Gepflogenheiten des sittlichen Miteinanders vertraut sein sollten. Jetzt hat er die Chance, das zu beweisen.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-der-cdu-chef-und-die-herausforderung-der-entschuldigung-a-3a5a0e8e-87e8-4054-a94f-87ad98bf50dc",
      "image_title": "Entschuldigt sich Merz? - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Die Lage am Sonntag Können sizilianische Truppen Putin abschrecken? Von Dirk Kurbjuweit",
      "teaser": "Der iranische Herrscher Ali Khamenei und Staaten der Nato nutzten diese Woche die politische Lüge oder zumindest eine Trickserei für sich. Und der SPIEGEL erscheint ab jetzt einen Tag früher. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-ali-khamenei-donald-trump-nato-spiegel-erscheinungstag-a-271695a9-7981-442e-8c73-5326f6db3866",
      "image_title": "Können sizilianische Truppen Putin abschrecken? - DER SPIEGEL"
    },
    {
      "title": "Hunderte neue Panzer, 2000 Patriot-Systeme, 100.000 Drohnen Söder konkretisiert Ideen für einen deutschen »Iron Dome«",
      "teaser": "Vorbild Israel: Bayerns Ministerpräsident Söder hat klare Vorstellungen, wie Deutschland aufrüsten sollte. Das BSW dagegen mobilisiert gegen höhere Militärausgaben – und setzt auch auf Gleichgesinnte aus der SPD.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-aufruestung-markus-soeder-konkretisiert-ideen-fuer-deutschen-iron-dome-a-fe72a3bd-60b3-4ab5-958e-fb0003f973e7",
      "image_title": "Söder konkretisiert Ideen für einen deutschen »Iron Dome« - Peter Kneffel / dpa"
    },
    {
      "title": "Bundesaußenminister Russland bedroht direkt auch unser Leben in Deutschland, sagt Wadephul",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine sei das wichtigste Thema der deutschen Außenpolitik: Auch deshalb verteidigt Minister Wadephul die Nato-Beschlüsse von Den Haag. Moskau setzt derweil seine Drohnenangriffe fort.",
      "url": "https://www.spiegel.de/politik/johann-wadephul-cdu-aussenminister-sagt-russland-bedrohe-direkt-auch-unser-leben-in-deutschland-a-eb3437bb-a244-473b-9a2a-7e44a50b8a34",
      "image_title": "Russland bedroht direkt auch unser Leben in Deutschland, sagt Wadephul - David Hammersen / dpa"
    },
    {
      "title": "Atommacht Deutschland? Spahn für deutsche Führungsrolle bei europäischem Atomwaffen-Schild",
      "teaser": "In Europa sind Frankreich und Großbritannien Atommächte. Kanzler Merz hat einen gemeinsamen europäischen Schutzschirm bereits thematisiert. Unionsfraktionschef Spahn wünscht sich dabei deutsche Führung.",
      "url": "https://www.spiegel.de/politik/jens-spahn-fuer-fuehrungsrolle-von-deutschland-bei-europaeischem-atomwaffen-schild-a-776b949c-154f-4c84-a017-cc9cb84600f2",
      "image_title": "Spahn für deutsche Führungsrolle bei europäischem Atomwaffen-Schild - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kritik an Dobrindt Präsident des Bundesverwaltungsgerichts zweifelt an langfristigen Zurückweisungen",
      "teaser": "Anfang Juni stellt ein Berliner Gericht fest, dass die Zurückweisung dreier Somalier rechtswidrig war. Laut Dobrindt sei das ein »Einzelfallurteil« – der Präsident des Bundesverwaltungsgerichts sieht das anders.",
      "url": "https://www.spiegel.de/politik/migrationspolitik-praesident-des-bundesverwaltungsgerichts-kritisiert-alexander-dobrindt-a-881eab7a-b72d-46b5-9ac8-38df462eae0d",
      "image_title": "Präsident des Bundesverwaltungsgerichts zweifelt an langfristigen Zurückweisungen - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Alltag beim SPD-Parteitag War was?",
      "teaser": "Es regiert wieder die Routine bei den Sozialdemokraten, nachdem kurz zuvor der Vorsitzende Lars Klingbeil abgestraft wurde. Ex-Parteichefin Saskia Esken und Ex-Kanzler Olaf Scholz werden gefeiert, die Krisen verdrängt. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-routine-kehrt-ein-nach-kritik-an-lars-klingbeil-a-2b20e8e5-c77f-4d68-8314-1e00dfc78033",
      "image_title": "War was? - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Amtsverständnis der Bundestagspräsidentin Wie neutral ist Klöckner?",
      "teaser": "Zu parteiisch, streng zu anderen und lax mit sich selbst: Die Kritik am Führungsstil von Neu-Bundestagspräsidentin Klöckner wächst. Ihr Posten verlangt Ausgleich. Manche bezweifeln, ob die CDU-Politikerin das überhaupt will.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-wie-neutral-ist-die-neue-bundestagspraesidentin-a-4ec244c9-46e1-4dbc-9d72-312c3c66f0bd",
      "image_title": "Wie neutral ist Klöckner? - Emmanuele Contini / NurPhoto / picture alliance"
    },
    {
      "title": "Abschied als Vorsitzende Saskia Esken lobt Olaf Scholz und verlangt mehr Zusammenhalt von der SPD",
      "teaser": "»Du warst mein Kanzler«: Saskia Esken hat bei ihrem Abschied vom SPD-Vorsitz warme Worte für Olaf Scholz gefunden. Ihrer Partei riet sie, sich neu zu erfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-lobt-olaf-scholz-und-verlangt-mehr-zusammenhalt-von-der-spd-a-425b3bb1-70a4-4efe-b3ab-334bad7b7fe8",
      "image_title": "Saskia Esken lobt Olaf Scholz und verlangt mehr Zusammenhalt von der SPD - Kay Nietfeld / dpa"
    },
    {
      "title": "Tag der Bundeswehr Merz warnt vor falschem Sicherheitsgefühl",
      "teaser": "Der Bundeskanzler hat sich bei deutschen Soldatinnen und Soldaten für ihren Dienst bedankt. Bei einem Truppenbesuch mahnte Friedrich Merz, Deutschland müsse mehr für seine Sicherheit tun.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-bundeswehr-friedrich-merz-warnt-vor-falschem-sicherheitsgefuehl-a-34feef70-aba5-4e54-80f2-e545dd5891cb",
      "image_title": "Merz warnt vor falschem Sicherheitsgefühl - Michael Kappeler / REUTERS"
    },
    {
      "title": "Gefängnisbesuch in Budapest Göring-Eckardt sieht deutsche Verantwortung für Maja T.",
      "teaser": "Vor genau einem Jahr haben die deutschen Behörden die linke Aktivistin Maja T. rechtswidrig nach Ungarn ins Gefängnis überstellt. Die Grünenpolitikerin Göring-Eckardt hat sie im Gefängnis besucht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/budapest-goering-eckardt-besucht-inhaftierte-aktivistin-maja-t-a-8366d00a-bdab-43f3-aa77-7ccc5d39cc65",
      "image_title": "Göring-Eckardt sieht deutsche Verantwortung für Maja T. - Bernd Elmenthaler / ESDES.Pictures / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Abschiedsrede in Berlin Olaf Scholz will seiner Partei Freude bereiten",
      "teaser": "Gerhard Schröder ist bei vielen in der SPD nicht besonders beliebt. Olaf Scholz wünscht sich für seine Altkanzlerschaft offenbar ein anderes Verhältnis zu den Sozialdemokraten.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiedsrede-in-berlin-olaf-scholz-will-der-spd-als-altkanzler-freude-bereiten-a-67db624b-c37c-4c05-8693-14500669173e",
      "image_title": "Olaf Scholz will seiner Partei Freude bereiten - Filip Singer / EPA"
    },
    {
      "title": "»Dialog auf Augenhöhe« Angela Merkel trifft Geflüchtete in syrischem Restaurant",
      "teaser": "»Wir reden viel über Menschen, die zu uns kamen, aber nicht mit den Menschen«: Ex-Bundeskanzlerin Angela Merkel hat sich für ein WDR-Format mit Geflüchteten zusammengesetzt – zu einem »persönlichen, ungefilterten« Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-trifft-gefluechtete-in-syrischem-restaurant-a-b469a4f5-fbf4-4e34-90f0-412ac4f3de66",
      "image_title": "Angela Merkel trifft Geflüchtete in syrischem Restaurant - Mirko Polo / obs / WDR"
    },
    {
      "title": "Beschleunigungsgesetz Regierung will Waffen schneller beschaffen",
      "teaser": "Deutschland plant Rekordausgaben für die Bundeswehr. Doch der Kauf neuer Rüstungsgüter dauert bislang oft zu lange. Ein neues Gesetz soll das ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-beschaffung-von-waffen-durch-neues-gesetz-beschleunigen-a-ccfa9d72-5077-40eb-90ea-54d4fd227476",
      "image_title": "Regierung will Waffen schneller beschaffen - Marco Dorow / Bundeswehr"
    },
    {
      "title": "Strategiepapier der Fraktionsspitze Grüne wollen keine »Elite-Partei« sein",
      "teaser": "Habecks Heizungsgesetz und ständige Wortmeldungen zu Waffensystemen: Die grüne Fraktionsspitze rechnet mit der Ampel ab. In einer Analyse, die dem SPIEGEL vorliegt, heißt es: »Beim Alltag der Menschen denkt man weniger an uns.« Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wollen-keine-elite-partei-sein-neues-strategiepapier-a-17724c09-d904-4ccf-a9a8-898b08bad790",
      "image_title": "Grüne wollen keine »Elite-Partei« sein - Guido Kirchner / picture alliance / dpa",
      "author": "Christoph Schult und Severin Weiland"
    }
  ]
}