{
  "timestamp": "2025-11-18T18:16:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend With or without JU Von Oliver Trenkamp",
      "teaser": "Den Kampf um die Herzen und Stimmen der Jungen Union droht Friedrich Merz zu verlieren. Der mutmaßliche Haupttäter belastet Christina Block im Entführungsprozess schwer. Und Eltern von Gamer-Kindern dürfen hoffen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-verliert-friedrich-merz-den-kampf-um-die-herzen-der-jungen-union-a-6744cc77-dc24-4a0f-a380-9de74d4f1877",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "With or without JU - DER SPIEGEL"
    },
    {
      "title": "Klimaschutz Es kommt auf den Staat und auf den Einzelnen an Ein Gastbeitrag von Felix Creutzig und Lucia A. Reisch",
      "teaser": "Wer möchte, kann ruhig Fleisch essen und fliegen, weil nur der Staat in Sachen Klimaschutz effektiv ist? Diese Argumentation basiert auf fünf Falschannahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-es-kommt-auf-den-staat-und-auf-den-einzelnen-an-a-6aeb87c7-6a8e-4f5b-84f7-82b259daf068",
      "image_title": "Es kommt auf den Staat und auf den Einzelnen an - Lars Penning / dpa"
    },
    {
      "title": "»Geht mal auf die Knie!« Man muss dieser Sendung fast dankbar sein Eine Kolumne von Alexandra Zykunov",
      "teaser": "Die Vorwürfe um Frauenfeindlichkeit bei »Temptation Island« halten der Gesellschaft den Spiegel vor: Wenn Frauen sich freizügig zeigen, ist es doch klar, was sie wollen. Oder? ODER?!",
      "url": "https://www.spiegel.de/politik/deutschland/frauenfeindlichkeit-bei-temptation-island-man-muss-dieser-sendung-fast-dankbar-sein-kolumne-a-83c28da3-7591-429f-a71d-1ac244300b0e",
      "image_title": "Man muss dieser Sendung fast dankbar sein - RTL"
    },
    {
      "title": "Faktencheck Hat Wagenknecht Chancen auf eine Neuauszählung der Bundestagswahl?",
      "teaser": "Sahra Wagenknecht zweifelt das Ergebnis der Bundestagswahl an und fordert eine Neuauszählung der abgegebenen Stimmen. Zu Recht? Die Argumente ihres BSW im Faktencheck. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-hat-sie-chancen-auf-neuauszaehlung-der-bundestagswahl-a-cfc3c34a-9259-464a-9c5b-678ca3a404c6",
      "image_title": "Hat Wagenknecht Chancen auf eine Neuauszählung der Bundestagswahl? - Stefan Boness / Ipon / picture alliance",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Bundeswehr Grünen-Fraktionsspitze erteilt schwarz-rotem Wehrdienstmodell eine Absage",
      "teaser": "Einige Grünenabgeordnete plädieren für eine gesellschaftliche Dienstpflicht. Den Wehrdienstkompromiss von Schwarz-Rot wollen sie zumindest prüfen. Die Fraktionsführung hat sich indes bereits festgelegt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-wehrdienst-gruene-dienstpflichtanhaenger-halten-sich-zustimmung-offen-a-26deea73-4ecd-4abb-a4d4-79e349f15613",
      "image_title": "Grünen-Fraktionsspitze erteilt schwarz-rotem Wehrdienstmodell eine Absage - Julian Stratenschulte / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Manuel Hagel Baden-Württembergs CDU-Chef stellt sich im Rentenstreit an die Seite der Jungen",
      "teaser": "Kanzler Merz will seine Rentenreform durchdrücken, die Jungen in der Fraktion halten das Gesetz für nicht zustimmungsfähig. Nun bekommen die Rebellen Zuspruch aus Baden-Württemberg.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-manuel-hagel-stellt-sich-im-rentenstreit-an-die-seite-der-jungen-a-fb61ae5b-a56a-45bf-b7db-2fd6a1539040",
      "image_title": "Baden-Württembergs CDU-Chef stellt sich im Rentenstreit an die Seite der Jungen - Philipp von Ditfurth / dpa / picture alliance"
    },
    {
      "title": "Verstärkung der Fraktion Brandenburgs parteiloser Innenminister Wilke in SPD eingetreten",
      "teaser": "Erst bei der Linken, dann parteilos – nun Sozialdemokrat: Brandenburgs Innenminister René Wilke ist jetzt Teil der SPD. Manche vermuten dahinter auch eine Bewerbung um die Nachfolge von Ministerpräsident Woidke.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-rene-wilke-in-spd-eingetreten-a-e1390626-889e-4b29-b115-a7e76c89c852",
      "image_title": "Brandenburgs parteiloser Innenminister Wilke in SPD eingetreten - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittene Primärversorgung Warken erwägt Bonus für Hausarztgänger – oder Praxisgebühr",
      "teaser": "Zum Facharzt bitte mit einer Überweisung vom Hausarzt: Dieses Prinzip will die Gesundheitsministerin für Kassenpatienten einführen. Durchsetzen will Nina Warken das offenbar über den Geldbeutel der Patienten.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-nina-warken-warken-erwaegt-bonus-fuer-hausarzt-gaenger-oder-praxisgebuehr-a-aa543878-4adf-42a7-9b58-050d21dd9100",
      "image_title": "Warken erwägt Bonus für Hausarztgänger – oder Praxisgebühr - Bernd Elmenthaler / ESDES Pictures / IMAGO"
    },
    {
      "title": "Seit Aussetzung der Wehrpflicht Zahl der Kriegsdienstverweigerer steigt offenbar auf Höchstwert",
      "teaser": "Die Wehrpflicht soll freiwillig bleiben, doch schon jetzt steigt die Zahl der Verweigerer laut einem Medienbericht rapide. Mehr als 3000 Männer haben demnach einen Antrag gestellt, unter ihnen sind nicht nur Ungediente.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-zahl-der-kriegsdienstverweigerer-steigt-auf-hoechstwert-a-c2f8a723-26e4-499e-87d9-8b8b57317061",
      "image_title": "Zahl der Kriegsdienstverweigerer steigt offenbar auf Höchstwert - Ina Fassbender / AFP"
    },
    {
      "title": "Gaza Grüne kritisieren Ende der Rüstungsexport-Beschränkung für Israel",
      "teaser": "Die Bundesregierung hat die Beschränkungen für Rüstungsexporte nach Israel aufgehoben. Die Grünen sehen das kritisch. Außenexpertin Amtsberg verweist auf die noch brüchige Waffenruhe und die Siedlergewalt im Westjordanland. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gruene-kritisieren-ende-der-ruestungsexport-beschraenkung-a-e5c0ddf2-7249-4cde-8b9f-09e7de4636ae",
      "image_title": "Grüne kritisieren Ende der Rüstungsexport-Beschränkung für Israel - Nedal Eshtayah / Anadolu Agency / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Zoff in Brandenburg BSW-Fraktion will Rederecht der abtrünnigen Abgeordneten beschränken",
      "teaser": "Die BSW-Querelen in Brandenburg gehen weiter: Vier Abgeordnete sind aus der Partei ausgetreten. Nun will der Fraktionsvorstand ihre Mandatsrechte beschneiden und ihnen das Reden im Landtag verbieten.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-bsw-fraktion-will-rederecht-der-abtruennigen-abgeordneten-beschraenken-a-419985c1-f4f5-4dc3-9cfa-d9fdb606954b",
      "image_title": "BSW-Fraktion will Rederecht der abtrünnigen Abgeordneten beschränken - Metodi Popow / picture alliance"
    },
    {
      "title": "Spahn über Brandmauer »Die Lichterkette alleine kriegt die AfD nicht klein«",
      "teaser": "Kanzler Merz lehnt eine Annäherung an die AfD entschieden ab, andere in der Union wollten die Brandmauer zuletzt aufweichen. Fraktionschef Spahn hält dagegen – mit deutlichen Worten.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-bekraeftigt-festhalten-an-brandmauer-zur-afd-a-e747ba2c-a3be-47c7-b1cd-bcaea4029654",
      "image_title": "»Die Lichterkette alleine kriegt die AfD nicht klein« - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Mehr als eine Milliarde Euro Deutsche Marine kauft kanadisches Kampfsystem",
      "teaser": "Die Schiffe der deutschen Marine erhalten ein neues Führungs- und Waffeneinsatzsystem. Die Regierung in Berlin hat dafür ein Regierungsabkommen mit Kanada geschlossen. Die Bundeswehr spricht von einem »Meilenstein«.",
      "url": "https://www.spiegel.de/politik/bundeswehr-deutsche-marine-kauft-kanadisches-kampfsystem-a-7376223e-8a9d-4699-8e14-5b415176b852",
      "image_title": "Deutsche Marine kauft kanadisches Kampfsystem - Emil Nicolai Helms / Ritzau Scanpix Foto / dpa"
    },
    {
      "title": "Weltklimagipfel in Brasilien Deutschland gibt weitere 60 Millionen für globalen Klimafonds",
      "teaser": "Auf der Weltklimakonferenz hat Umweltminister Schneider Entwicklungsländern Unterstützung beim Schutz vor Extremwetter zugesagt. Es soll nicht die letzte deutsche Zahlungsankündigung in Belém bleiben.",
      "url": "https://www.spiegel.de/politik/cop30-in-belem-deutschland-gibt-weitere-60-millionen-fuer-globalen-klimafonds-a-cd209969-6275-4d6e-a40b-e7ad098c615f",
      "image_title": "Deutschland gibt weitere 60 Millionen für globalen Klimafonds - Fernando Llano / AP / dpa"
    },
    {
      "title": "Regierungsjet muss umkehren Landwirtschaftsminister Alois Rainer muss Flug in die USA abbrechen",
      "teaser": "Aus technischen Gründen ist der Flieger mit Alois Rainer auf dem Weg in die Vereinigten Staaten nach Deutschland zurückgeflogen. Der Minister muss umplanen und mit einem Linienflugzeug reisen.",
      "url": "https://www.spiegel.de/politik/deutschland/landwirtschaftsminister-alois-rainer-muss-flug-in-die-usa-abbrechen-a-9976265d-f1fe-4b56-b69f-f89eb0f2713c",
      "image_title": "Landwirtschaftsminister Alois Rainer muss Flug in die USA abbrechen - Ingo Wagner/ DPA"
    },
    {
      "title": "Gipfel für mehr Souveränität Die digitale Abhängigkeit von den USA ist eine Gefahr für Europa. Führt ein Weg hinaus?",
      "teaser": "Kanzler Merz und Frankreichs Präsident Macron wollen die massive Tech-Abhängigkeit der EU verringern. In Berlin treffen sich am Dienstag die wichtigsten Akteure zu einem Gipfel. Der Überblick. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/eu-gipfel-zur-souveraenitaet-symbolpolitik-oder-echter-fortschritt-a-9c460911-e7e6-4ada-94cf-998d8a5592e7",
      "image_title": "Die digitale Abhängigkeit von den USA ist eine Gefahr für Europa. Führt ein Weg hinaus? - John Thys / AFP",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Umstrittenes »Voice of Europe«-Netzwerk BSW-Präsidium bestätigt Reise zweier Abgeordneter nach Russland",
      "teaser": "Vertraute von Kremlchef Putin haben nicht nur AfD-Politiker nach Russland geladen – auch zwei BSW-Abgeordnete wurden umgarnt. Die Spitze um Parteichefin Wagenknecht spielt die Reise herunter.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-bestaetigt-kontakte-zweier-abgeordneter-nach-russland-a-af2d7019-6c39-4c2e-878e-317477e7ca60",
      "image_title": "BSW-Präsidium bestätigt Reise zweier Abgeordneter nach Russland - Clemens Bilan / EPA"
    },
    {
      "title": "Rentenstreit mit Merz So ticken die Rebellen von der Jungen Union",
      "teaser": "Die jungen Unionsabgeordneten um Johannes Winkel bleiben im Streit über das geplante Rentenpaket stur. Wären sie bereit, die Koalition platzen zu lassen? Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rente-so-ticken-die-rebellen-von-der-jungen-union-a-09cd2b2f-2cf2-45e3-87b3-80789852ce88",
      "image_title": "So ticken die Rebellen von der Jungen Union - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Verweigerter Schutz Die Afghanen passen wohl nicht ins Stadtbild Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Die militärische Niederlage liegt mehr als vier Jahre zurück. Doch geht es nach den Plänen des Bundesinnenministeriums, kapituliert Deutschland auch moralisch vor den afghanischen Taliban. Eine Schande.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-deutschlands-moralische-kapitulation-vor-den-taliban-meinung-a-9ec50886-ea48-4280-8a24-639f53b45e1a",
      "image_title": "Die Afghanen passen wohl nicht ins Stadtbild - Moritz Frankenberg / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über die bröckelnde Brandmauer Warum Rechtsextreme im EU-Parlament feiern",
      "teaser": "Die europäischen Konservativen lassen es auf eine Mehrheit mit Rechtsextremen ankommen, um das Lieferkettengesetz zu lockern. Ist das das Ende der Brandmauer im EU-Parlament? Und: Wer hat sich im Vorfeld verzockt? Mit Ilyass Alaoui und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/europa-warum-die-brandmauer-gegen-extremismus-broeckelt-a-9ec19c16-d16d-442e-ab73-7d31d77dcfd3"
    }
  ]
}