{
  "timestamp": "2025-09-03T11:08:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fraktionschefin der Linken Heidi Reichinnek berichtet von Morddrohungen und sexuellen Anfeindungen",
      "teaser": "Die Linkenpolitikerin Heidi Reichinnek erhält an Anfeindungen »alles, was man sich vorstellen kann«. In einem Interview spricht sie von Todesdrohungen und Fantasien über sexuelle Gewalt.",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-linkenpolitikerin-berichtet-von-gewaltfantasien-und-drohungen-a-dc96fc8c-2d64-43be-9f72-c57515b7d1b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8539c3e7-53cc-489b-89fa-4518aed12001_w488_r1.778_fpx33_fpy29.jpg",
      "image_title": "Heidi Reichinnek berichtet von Morddrohungen und sexuellen Anfeindungen - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Streit über Sozialleistungen Mäßigung? Die Parteichefs pfeifen drauf",
      "teaser": "Die Arbeitsministerin legt sich mit dem Kanzler an, der kontert mit Sprach- und Sparvorgaben. Der Koalitionsgipfel von Union und SPD droht zum Showdown zu werden. Von Felix Keßler, Marina Kormbaki, Paul-Anton Krüger und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsgipfel-der-streit-zwischen-union-und-spd-ueber-sozialleistungen-droht-zu-eskalieren-a-23fdd5de-b740-4c7a-9b6a-535499b04040",
      "image_title": "Mäßigung? Die Parteichefs pfeifen drauf - Manon Cruz / AFP",
      "author": "Felix Keßler, Marina Kormbaki, Paul-Anton Krüger und Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Beginnt heute der »Herbst der Reformen«? Von Stefan Kuzmany",
      "teaser": "In Berlin tagen die Spitzen der Koalition. Bei Volkswagen setzt man in Zukunft auf die heimelige Vergangenheit. Und in Argentinien braucht man starke Nerven. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsausschuss-volkswagen-argentinien-a-8db6c887-43cb-4505-a4be-c75da440ee80",
      "image_title": "Beginnt heute der »Herbst der Reformen«? - DER SPIEGEL"
    },
    {
      "title": "Folgen der Wehrdienstreform Berater für Kriegsdienstverweigerung melden massiven Zulauf",
      "teaser": "Deutschland sucht Soldaten und will junge Männer ab 2027 wieder zur Musterung bitten. Das merken auch die Beratungsstellen – die nun eine neue Strategie verfolgen.",
      "url": "https://www.spiegel.de/politik/wehrdienst-berater-fuer-kriegsdienstverweigerung-melden-massiven-zulauf-a-729e478e-88e0-481e-8a88-fb445119c8f4",
      "image_title": "Berater für Kriegsdienstverweigerung melden massiven Zulauf - Soeren Stache / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Bundeskanzler nennt Putin »vielleicht schwersten Kriegsverbrecher unserer Zeit«",
      "teaser": "Der Bundeskanzler sieht nur einen Hebel, um Kremlchef Wladimir Putin zu einem Waffenstillstand oder einem Friedensabkommen mit der Ukraine zu drängen. Nachgiebigkeit sei »fehl am Platz«, betonte Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-nennt-wladimir-putin-vielleicht-schwersten-kriegsverbrecher-unserer-zeit-a-2c5a0c3a-1695-4080-bf13-3b3705d51c3f",
      "image_title": "Bundeskanzler nennt Putin »vielleicht schwersten Kriegsverbrecher unserer Zeit« - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Kürzungen im Sozialstaat Merz will mindestens zehn Prozent bei Bürgergeld einsparen",
      "teaser": "Der Kanzler wird beim Sparziel konkret: Fünf Milliarden Euro könne man beim Bürgergeld kürzen, so Friedrich Merz. Die »Bullshit«-Kritik aus der SPD wies er in deutlichen Worten zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kanzler-will-mindestens-zehn-prozent-bei-buergergeld-einsparen-a-c265b0f0-41da-4e05-bed5-b5cc75fe026f",
      "image_title": "Merz will mindestens zehn Prozent bei Bürgergeld einsparen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "»Spiegelbild der Gesellschaft« Mehr Verdachtsfälle auf Rechtsextremismus bei der Bundeswehr",
      "teaser": "302 Angehörige der Bundeswehr gerieten im Jahr 2024 unter Extremismusverdacht. Meist ging es um Rechtsextremismus. Das Verteidigungsministerium spricht von aktuellen Konflikten als Antreiber – und mehr Wachsamkeit.",
      "url": "https://www.spiegel.de/politik/bundeswehr-mehr-verdachtsfaelle-auf-rechtsextremismus-a-a5419974-3a7e-4c75-ab28-a2b4988b14f5",
      "image_title": "Mehr Verdachtsfälle auf Rechtsextremismus bei der Bundeswehr - Ralf Hirschberger/ DPA"
    },
    {
      "title": "NRW-Kommunalwahlkampf Im Kölschdunst lebt Klingbeils SPD plötzlich auf",
      "teaser": "Mit einem weitgehend unbekannten Kandidaten könnte die SPD in Köln das Rathaus zurückerobern. Vor Ort macht Parteichef Lars Klingbeil eine seltene Erfahrung: Er erlebt kampfeslustige Genossen. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-in-koeln-im-koelschdunst-lebt-die-partei-ploetzlich-auf-a-db0a012e-1991-4eb7-836c-3d59973288c7",
      "image_title": "Im Kölschdunst lebt Klingbeils SPD plötzlich auf - Jann Höfer / DER SPIEGEL",
      "author": "Felix Keßler"
    },
    {
      "title": "Bundesverdienstkreuz Dobrindt ehrt Bundespolizisten für Rettungsaktion in Kabul",
      "teaser": "Innenminister Dobrindt hat einen Bundespolizisten ausgezeichnet, der im Sommer 2021 half, Deutsche und Afghanen nach dem Fall von Kabul zu retten. Die Ehrung erfolgte diskret. Das hat wohl politische Gründe. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-alexander-dobrindt-ehrt-bundespolizisten-fuer-rettungsaktion-in-kabul-a-3945e7e0-d5a5-4da5-be6e-e41627123640",
      "image_title": "Dobrindt ehrt Bundespolizisten für Rettungsaktion in Kabul - Bundesministerium des Innern",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Leben wir über unsere Verhältnisse? Von Steffen Lüdke, London",
      "teaser": "Jair Bolsonaro steht vor Gericht. Abgeschobene Afghanen rufen um Hilfe. Und Schwarz-Rot streitet über den Sozialstaat. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bolsonaro-vor-gericht-hilferuf-aus-afghanistan-koalitionsstreit-ueber-deutschen-sozialstaat-a-c64d4e29-e8c7-4ff5-985c-a12d9dfc72f4",
      "image_title": "Leben wir über unsere Verhältnisse? - DER SPIEGEL"
    },
    {
      "title": "Vergleich zum Vorjahresmonat Zahl der Asylanträge geht um mehr als die Hälfte zurück",
      "teaser": "Im August dieses Jahres haben 60 Prozent weniger Menschen Asyl in Deutschland beantragt als noch im August 2024. Innenminister Dobrindt sieht sich in seiner harten Migrationspolitik bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-zahl-der-antraege-geht-im-vergleich-zum-vorjahresmonat-deutlich-zurueck-a-ab247d9f-07ce-4ad9-af02-079c9c59101c",
      "image_title": "Zahl der Asylanträge geht um mehr als die Hälfte zurück - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gruppe gegen Antisemitismus Linken-Mitglieder kritisieren Parteispitze für Aufruf zu Gaza-Demo",
      "teaser": "In der Linken tobt ein Streit über den richtigen Umgang mit dem Gazakrieg. Nun geraten die Parteichefs Ines Schwerdtner und Jan van Aken ins Visier. Parteifreunde werfen ihnen vor, sich nicht genug von Israelfeinden abzugrenzen. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-mitglieder-kritisieren-parteispitze-wegen-gaza-demo-aufruf-a-58cfd33c-6b5f-447a-a898-14b04cfd7295",
      "image_title": "Linken-Mitglieder kritisieren Parteispitze für Aufruf zu Gaza-Demo - Hendrik Schmidt / dpa / picture alliance",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Bergisch Gladbach Attacke auf Wahlkämpfer von SPD und Grünen",
      "teaser": "Verklebte Türschlösser und stinkende Flüssigkeit: In Bergisch Gladbach haben Unbekannte die Fraktionsbüros von SPD und Grünen angegriffen. In der Nähe von Wahlkampfständen soll eine Frau zudem Buttersäure vergossen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/bergisch-gladbach-angriffe-auf-wahlkaempfer-von-spd-und-gruenen-a-c2f0f365-458a-4a6d-9238-a3d5bc6b0c6d",
      "image_title": "Attacke auf Wahlkämpfer von SPD und Grünen - Elke Münzel / picture alliance / CHROMORANGE"
    },
    {
      "title": "Vor Kommunalwahl in NRW Mittlerweile sechs tote AfD-Politiker",
      "teaser": "Mehrere Todesfälle in der AfD sorgen vor den Kommunalwahlen in NRW für Spekulationen in sozialen Medien. Nun bestätigte die Partei zwei weitere Tote. Hinweise auf Fremdverschulden gibt es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-nordrhein-westfalen-bestaetigt-zwei-weitere-todesfaelle-von-politikern-vor-kommunalwahl-a-408b417a-f112-4a82-83f7-6b5d9c0072c6",
      "image_title": "Mittlerweile sechs tote AfD-Politiker - Rene Traut / picture alliance"
    },
    {
      "title": "»In einigen Jahren« Mehr als ein Drittel der Deutschen für Habeck-Comeback",
      "teaser": "Robert Habeck hat sein Bundestagsmandat abgegeben. Doch laut einer Umfrage wünschen sich 35 Prozent der Deutschen eine Rückkehr des Grünenpolitikers. Dabei gibt es deutliche Unterschiede zwischen Männern und Frauen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-mehr-als-ein-drittel-der-deutschen-wuenscht-sich-comeback-in-die-politik-a-7cc7aa23-e2a0-4305-b324-d2d699f6b786",
      "image_title": "Mehr als ein Drittel der Deutschen für Habeck-Comeback - Sebastian Gollnow / dpa"
    },
    {
      "title": "Abschiebung durch Pakistan Bedrohte Afghanen wenden sich mit Brandbrief aus Kabuler Versteck an Kanzler Merz",
      "teaser": "210 Afghanen, die von Pakistan in ihre Heimat deportiert wurden, schlagen Alarm. Sie appellieren an die Bundesregierung, ihr Aufnahmeversprechen einzulösen: »Unser Leben ist jeden Augenblick bedroht.« Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-bedrohte-menschen-wenden-sich-mit-brandbrief-aus-kabuler-versteck-an-friedrich-merz-a-0ddfcf6b-4cb7-4a2c-9651-d93098604ae0",
      "image_title": "Bedrohte Afghanen wenden sich mit Brandbrief aus Kabuler Versteck an Kanzler Merz - Nabila Lalee / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Was macht eigentlich Lars Klingbeil? Von Stefan Kuzmany",
      "teaser": "Der Finanzminister arbeitet weitgehend geräuschlos. Der Kulturstaatsminister sorgt sich um die Zukunft von ProSiebenSat.1. Und: Nach dem Beben in Afghanistan laufen die Bergungsarbeiten. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-lars-klingbeil-in-nrw-erdbeben-in-afghanistan-pier-silvio-berlusconi-bei-wolfram-weimer-a-79792164-aacf-4de2-bbb6-f7f18b857a15",
      "image_title": "Was macht eigentlich Lars Klingbeil? - DER SPIEGEL"
    },
    {
      "title": "Differenzen mit Kanzler Merz Arbeitsministerin Bas legt im Streit über Sozialstaat nach",
      "teaser": "»Bullshit« – so hat Bärbel Bas zuletzt auf den Vorstoß von Friedrich Merz reagiert, dass der Sozialstaat in seiner jetzigen Form nicht mehr finanzierbar sei. Jetzt erklärte die Ministerin, warum sie »auch mal gegenhalten« musste.",
      "url": "https://www.spiegel.de/politik/baerbel-bas-legt-im-streit-mit-friedrich-merz-ueber-sozialstaat-nach-a-d5d53be8-c9ca-4736-a27e-6d36a4872f17",
      "image_title": "Arbeitsministerin Bas legt im Streit über Sozialstaat nach - Federico Gambarini / dpa"
    },
    {
      "title": "Jamel rockt den Förster Veranstalter von Festival gegen Rechtsextremismus mit Aachener Friedenspreis ausgezeichnet",
      "teaser": "Die Gründer des Festivals »Jamel rockt den Förster« wurden am Antikriegstag mit dem Aachener Friedenspreis ausgezeichnet. Zweiter Preisträger ist ein iranischer Newsletter, dessen Chefredakteur nicht einreisen konnte.",
      "url": "https://www.spiegel.de/politik/jamel-rockt-den-foerster-festival-gegen-rechtsextremismus-kriegt-aachener-friedenspreis-a-1901f23f-9e85-4f34-8946-8f0793149a12",
      "image_title": "Veranstalter von Festival gegen Rechtsextremismus mit Aachener Friedenspreis ausgezeichnet - Philip Dulian / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Stößt Merz schon an seine Grenzen?",
      "teaser": "Als Gegenspieler von Angela Merkel wusste Friedrich Merz vieles besser. Jetzt muss er als Kanzler beweisen, ob er zehn Jahre nach »Wir schaffen das« die bessere Migrationspolitik macht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritisierte-die-migrationspolitik-von-angela-merkel-stoesst-er-nun-an-eigene-grenzen-podcast-a-9951e0ff-3df9-48cb-bdce-6111642367af",
      "image_title": "Stößt Merz schon an seine Grenzen? - [M] DER SPIEGEL; Fotos: Julian Stratenschulte / dpa; Sven Hoppe / dpa; Michael Kappeler / dpa"
    }
  ]
}