{
  "timestamp": "2025-07-22T04:31:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Woran denkt Boris Pistorius, wenn er eine Grille sieht? Von Stefan Kuzmany",
      "teaser": "Die Richterwahl bleibt Koalitionsqual. Der Verteidigungsminister lässt vorführen. Und was ist wichtiger als die Rente mit 40? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frauke-brosius-gersdorf-boris-pistorius-bundeswehr-fruehe-rente-mit-frugalismus-a-97786009-1b4c-4adf-b3a4-d89146064426",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Woran denkt Boris Pistorius, wenn er eine Grille sieht? - DER SPIEGEL"
    },
    {
      "title": "Treffen in Berlin Norwegen sagt Deutschland Unterstützung bei Patriot-Beschaffung zu",
      "teaser": "Die Ukraine soll im Kampf gegen Russlands Angriff weitere Flugabwehrsysteme erhalten. Zu den Kosten will Norwegen einen beträchtlichen finanziellen Beitrag leisten. Berlin und Oslo wollen auch in anderen Bereichen kooperieren.",
      "url": "https://www.spiegel.de/politik/deutschland/norwegen-und-deutschland-wollen-ukraine-gemeinsam-unterstuetzen-a-6be807a3-3433-436b-a13f-c6cb3d54e240",
      "image_title": "Norwegen sagt Deutschland Unterstützung bei Patriot-Beschaffung zu - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "Besuche in Moskau SPD-Politiker verteidigen Russlandreisen von Platzeck",
      "teaser": "Neunmal reiste Matthias Platzeck seit dem Kriegsbeginn in der Ukraine nach Russland. Gegen Kritik nehmen ihn Parteikollegen in Schutz. Der ehemalige Fraktionschef Mützenich sagt, der Ex-SPD-Chef sei »uneigennützig« um Frieden bemüht.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteikollegen-verteidigen-platzecks-russlandreisen-a-7cc6de8a-32dc-4afc-aa07-b8a2de6d98ea",
      "image_title": "SPD-Politiker verteidigen Russlandreisen von Platzeck - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Milliardenkäufe von Ex-Gesundheitsminister Spahn Bundestagspräsidentin Klöckner kippt Masken-Sondersitzung",
      "teaser": "Wegen der Maskengeschäfte in der Coronakrise wollen Grüne und Linke Sonderermittlerin Sudhof weiter befragen. Doch die schwarz-rote Koalition weiß das zu verhindern, offenbar aus strategischem Kalkül. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-kippt-in-maskenaffaere-naechste-sondersitzung-mit-ermittlerin-sudhof-a-d40a4dcf-1e53-4a27-a2b0-f8d3fd902bf3",
      "image_title": "Bundestagspräsidentin Klöckner kippt Masken-Sondersitzung - Bernd Thissen / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Die Lage am Abend Mit dem Ersten hört man schlechter Von Janko Tietz",
      "teaser": "Die AfD beklagt sich über ein Interview mit Parteichefin Weidel. Die FDP kämpft gegen das Vergessenwerden und kritisiert den Investitionsgipfel. Und Trump lässt in seiner Fantasie Obama verhaften. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alice-weidels-sommerinterview-friedrich-merz-investitionsgipel-donald-trumps-fakevideo-a-0d77165e-02aa-49c6-b258-84c8b059f5aa",
      "image_title": "Mit dem Ersten hört man schlechter - DER SPIEGEL"
    },
    {
      "title": "Offener Streit NRW-AfD zerlegt sich in Schlammschlacht",
      "teaser": "Vor der Kommunalwahl eskaliert bei der nordrhein-westfälischen AfD ein Machtkampf. Ein AfD-Funktionär soll dem Mitarbeiter eines Parteikollegen einen gut bezahlten Job angeboten haben – gegen kompromittierendes Material. Von Fabian Hillebrand und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/afd-machtkampf-in-nrw-eskaliert-vor-kommunalwahl-a-4f52aaa1-c724-40d7-945e-aa7032f46a21",
      "image_title": "NRW-AfD zerlegt sich in Schlammschlacht - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Fabian Hillebrand und Ann-Katrin Müller"
    },
    {
      "title": "Sommerinterview mit Alice Weidel Nur weil sich die AfD als Opfer inszeniert, ist sie das nicht Ein Kommentar von Fabian Hillebrand",
      "teaser": "Hat die Störaktion gegen das ARD-Sommerinterview mit Alice Weidel der AfD genutzt? Es bringt wenig, immer wieder diese Frage zu stellen.",
      "url": "https://www.spiegel.de/politik/ard-sommerinterview-mit-alice-weidel-nur-weil-sich-die-afd-als-opfer-inszeniert-ist-sie-das-nicht-a-9c1f90c9-2347-4470-8860-0a575f4b31a8",
      "image_title": "Nur weil sich die AfD als Opfer inszeniert, ist sie das nicht - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Ansteckerverbot im Bundestag Grüne warnen Klöckner vor »Kulturkampf« im Plenarsaal",
      "teaser": "Bundestagspräsidentin Klöckner legt die Geschäftsordnung ihres Hauses strenger aus als ihre Vorgänger, zuletzt mit einem Ansteckerverbot. Die Grünen drängen nach SPIEGEL-Informationen auf mehr »präsidiale Ruhe«. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-irene-mihalic-fuerchtet-whataboutism-manier-im-bundestag-a-74e9fa8e-f1e9-43d8-b0a2-6029549bd636",
      "image_title": "Grüne warnen Klöckner vor »Kulturkampf« im Plenarsaal - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Marc Röhlig"
    },
    {
      "title": "Kandidatin für Bundesverfassungsgericht Mehrheit der Deutschen will, dass Brosius-Gersdorf noch mal antritt",
      "teaser": "Unionspolitiker drängen die Rechtsprofessorin Frauke Brosius-Gersdorf, auf ihre Kandidatur für das Bundesverfassungsgericht zu verzichten. Laut einer Umfrage sind die meisten Deutschen anderer Meinung.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-mehrheit-der-deutschen-will-dass-sie-nochmal-antritt-a-9dd96813-dd16-448c-a33f-2d76c5691f40",
      "image_title": "Mehrheit der Deutschen will, dass Brosius-Gersdorf noch mal antritt - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "ARD-Ausstrahlung Interview mit Weidel gestört – Polizei leitet Verfahren ein",
      "teaser": "Der Protest gegen das ARD-»Sommerinterview« mit AfD-Chefin Alice Weidel hat Konsequenzen. Die Polizei ermittelt, die Rede ist von einem Verstoß gegen das Versammlungsfreiheitsgesetz. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-ard-interview-mit-afd-chefin-gestoert-polizei-leitet-verfahren-ein-a-f705be12-b7d2-481c-a73c-00bd0a791352",
      "image_title": "Interview mit Weidel gestört – Polizei leitet Verfahren ein - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Debatte über Boomer-Soli Wenn es politisch passt, sind die Rentner plötzlich wohlhabend Eine Kolumne von Nikolaus Blome",
      "teaser": "Ein abseitiger Vorschlag entlarvt die milliardenteure Realitätsverzerrung der deutschen Rentenpolitik. Das ist ziemlich lustig.",
      "url": "https://www.spiegel.de/politik/deutschland/boomer-soli-vorschlag-enthuellt-teure-realitaetsverzerrung-kolumne-a-a4157ef6-375f-461b-9b2f-dd43c9baeb87",
      "image_title": "Wenn es politisch passt, sind die Rentner plötzlich wohlhabend - Ronnie Kaufman / Getty Images"
    },
    {
      "title": "Innenminister Ebling Rheinland-Pfalz rechnet mit verschärfter Prüfung von AfD-Bewerbern im öffentlichen Dienst",
      "teaser": "Rheinland-Pfalz und Bayern lassen die AfD vom Verfassungsschutz beobachten – Bewerber auf Beamtenstellen können durchleuchtet werden. Der Mainzer Innenminister Ebling geht davon aus, dass weitere Länder bald nachziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-innenminister-michael-ebling-laesst-afd-bewerber-im-staatsdienst-genau-pruefen-a-2f368018-b50b-4576-be83-3b2771d897c1",
      "image_title": "Rheinland-Pfalz rechnet mit verschärfter Prüfung von AfD-Bewerbern im öffentlichen Dienst - Arne Dedert / dpa"
    },
    {
      "title": "»Extreme Gräben« Ex-Verkehrsminister Wissing warnt vor Scheitern der Regierung",
      "teaser": "Volker Wissing erlebte als FDP-Minister das Scheitern der Ampel. Nun blickt er mit Sorge auf den Streit über die Verfassungsgerichtskandidatin Frauke Brosius-Gersdorf – er selbst war früher Richter.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-warnt-vor-scheitern-der-bundesregierung-a-d8b1d551-abdf-4ab5-9eb8-2c1491b4a9fa",
      "image_title": "Ex-Verkehrsminister Wissing warnt vor Scheitern der Regierung - Sean Gallup / Getty Images"
    },
    {
      "title": "Streit über Brosius-Gersdorf Linnemann will Richterstreit »hinter den Kulissen« lösen",
      "teaser": "Die SPD hält an ihrer Kandidatin für das Bundesverfassungsgericht fest, die CDU will die Personalie nun intern klären. Die Linke macht ihre Unterstützung bei der Richterwahl von der Erfüllung einer Forderung abhängig.",
      "url": "https://www.spiegel.de/politik/cdu-carsten-linnemann-will-richterstreit-um-frauke-brosius-gersdorf-intern-klaeren-a-0d5f5708-fe3a-4754-8a76-cf18c2f0e6a4",
      "image_title": "Linnemann will Richterstreit »hinter den Kulissen« lösen - Christian Marquardt / NurPhoto / IMAGO"
    },
    {
      "title": "Militärische Unterstützung für Kyjiw Wer Patriot-Flugabwehrsysteme an die Ukraine liefern kann – und wann",
      "teaser": "Deutschland rutscht in der Patriot-Lieferliste der USA an die Spitze. Offen ist, ob das reicht, damit die Bundeswehr noch zwei der Patriot-Systeme an die Ukraine abgeben kann. Derweil überzieht Russland das Land mit schwersten Luftangriffen. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wer-patriot-flugabwehrsysteme-an-die-ukraine-liefern-kann-und-wann-a-0a1d2ff3-8236-4ba9-92d2-d79950c44c8f",
      "image_title": "Wer Patriot-Flugabwehrsysteme an die Ukraine liefern kann – und wann - Sean Gallup / Getty Images",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Morgen Wir steh’n, steh’n, steh’n auf der Autobahn Von Stefan Kuzmany",
      "teaser": "Wo auch neue Fahrspuren nichts gegen den Stau helfen. Was Innenminister Dobrindt an die polnische Grenze zu Belarus treibt. Wie attraktiv Billigangebote aus dem TikTok-Shop wirklich sind. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-autobahn-ausbau-alexander-dobrindt-polen-belarus-tiktok-shop-billig-angebote-a-58176c40-9983-4761-b2cb-26ebcf4eacb2",
      "image_title": "Wir steh’n, steh’n, steh’n auf der Autobahn - DER SPIEGEL"
    },
    {
      "title": "ARD-»Sommerinterview« TV-Gespräch mit AfD-Chefin Weidel geht in Demo-Lärm fast unter",
      "teaser": "Ein ARD-»Sommerinterview« mit AfD-Chefin Alice Weidel ist von Demonstranten gestört worden. Dahinter scheint eine bekannte Künstlergruppe zu stecken. Die ARD kündigte nun Konsequenzen an.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-gespraech-mit-afd-chefin-weidel-geht-in-demo-laerm-fast-unter-a-cfae3318-b5a5-470e-aa95-7a26e6599a35",
      "image_title": "TV-Gespräch mit AfD-Chefin Weidel geht in Demo-Lärm fast unter - Jörg Carstensen / dpa"
    },
    {
      "title": "Umstrittene Grüne-Jugend-Chefin Das Netz kocht. Die Partei zürnt. Jette Nietzard ist zufrieden",
      "teaser": "Keine Grüne ist derzeit so verhasst wie Jette Nietzard. Mit ihren Sprüchen gegen Männer und die Polizei eckt sie an, auch bei den eigenen Leuten. Steckt dahinter Karrierekalkül? Von Laura Backes",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-die-wutprobe-der-gruene-jugend-chefin-die-wutprobe-a-2b7dcf54-f0c7-4f9e-8f9d-ad93a87ee047",
      "image_title": "Das Netz kocht. Die Partei zürnt. Jette Nietzard ist zufrieden - Julia Autz / DER SPIEGEL",
      "author": "Laura Backes"
    },
    {
      "title": "Umstrittene private Hilfsorganisation Grüne kritisieren »passive Zuschauerrolle« der Bundesregierung gegenüber Leid in Gaza",
      "teaser": "Die Lage in Gaza sei unerträglich, der israelisch-amerikanische Verteilmechanismus für Lebensmittel ungenügend, heißt es in einer Antwort des Auswärtigen Amts. Die Grünen fordern Konsequenzen. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-gruene-kritisieren-passive-zuschauerrolle-der-bundesregierung-gegenueber-leid-in-gaza-a-9db480c7-3e8c-4293-9167-7efaa4940614",
      "image_title": "Grüne kritisieren »passive Zuschauerrolle« der Bundesregierung gegenüber Leid in Gaza - Eyad Baba / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Sonntag Geht es den Deutschen zu schlecht oder zu gut für Kinder? Von Dirk Kurbjuweit",
      "teaser": "Wenn die Geburtenrate sinkt, gilt das als Alarmsignal. Aber das muss nicht so sein. Und: Deutschland kämpft sich im Elfer-Drama gegen Frankreich ins EM-Halbfinale. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/geburtenrate-geht-es-den-deutschen-zu-schlecht-oder-zu-gut-fuer-kinder-a-90fab2e3-5a51-4f1b-8eda-71d5f380a12b",
      "image_title": "Geht es den Deutschen zu schlecht oder zu gut für Kinder? - DER SPIEGEL"
    }
  ]
}