{
  "timestamp": "2025-12-14T05:12:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteitagsbeschluss der CSU SPD bezeichnet CSU-Vorstoß zur Hymnenpflicht als Ablenkung",
      "teaser": "Die CSU fordert, dass bei Feiern für Schul- und Berufsabschlüsse verpflichtend die National- oder Europahymne gespielt wird. Laut dem Vorsitzenden der Bayern-SPD geht die Debatte in die falsche Richtung.",
      "url": "https://www.spiegel.de/politik/deutschland/national-und-europahymne-spd-kritisiert-csu-vorstoss-zur-hymnenpflicht-a-dea8432a-7c91-4de8-ba2c-c5b07950cb7e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a50bdea-cfe1-4dd3-8d5f-97a5fe4c9a4d_w488_r1.778_fpx47_fpy31.jpg",
      "image_title": "SPD bezeichnet CSU-Vorstoß zur Hymnenpflicht als Ablenkung - Stephan Rumpf / SZ Photo / picture alliance"
    },
    {
      "title": "Vor der Wahl in Baden-Württemberg Cem Özdemir wirft der CDU vor, die Menschen »rotzfrech« belogen zu haben",
      "teaser": "Bislang ging man im Wahlkampf im Südwesten recht höflich miteinander um. Nun nehmen die Angriffe auf die Konkurrenz an Schärfe zu. Grünen-Spitzenkandidat Cem Özdemir teilte beim Parteitag ordentlich aus.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-wirft-der-cdu-vor-die-menschen-rotzfrech-belogen-zu-haben-a-700a2abf-8f1d-4f67-a26f-1a8e6757d4c4",
      "image_title": "Cem Özdemir wirft der CDU vor, die Menschen »rotzfrech« belogen zu haben - Bernd Weißbrod / dpa"
    },
    {
      "title": "Musterung für alle Der neue Wehrdienst sollte auch für Frauen gelten Ein Essay von Maria Fiedler",
      "teaser": "Die schwarz-rote Koalition führt den neuen Wehrdienst nur für Männer ein – und verpasst damit eine Chance. Frauen auszunehmen, hilft der Gleichstellung nicht. Im Gegenteil.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-neuer-wehrdienst-nur-fuer-maenner-eine-verpasste-chance-meinung-a-5890f16b-941b-4745-8780-b7177d94d26c",
      "image_title": "Der neue Wehrdienst sollte auch für Frauen gelten - Max Brugger / laif"
    },
    {
      "title": "Verbot von giftigem Spielzeug Wie gut, dass wir die EU haben! Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die Welt scheint ständig vor dem Kollaps zu stehen. Doch das EU-Verbot hormonaktiver Chemikalien in Spielzeug zeigt wieder: Fortschritt passiert. Belege gibt’s genug.",
      "url": "https://www.spiegel.de/politik/verbot-von-giftigem-spielzeug-wie-gut-dass-wir-die-eu-haben-kolumne-a-f0ac5981-a361-4874-b465-40f59efa8e80",
      "image_title": "Wie gut, dass wir die EU haben! - Inga Erhan / Westend61 / picture alliance"
    },
    {
      "title": "Reform des Rentensystems Frank-Jürgen Weise soll Co-Vorsitzender der Rentenkommission werden",
      "teaser": "Er war Chef der Bundesagentur für Arbeit und gilt als Vertrauter von Ursula von der Leyen. Wie die »Bild«-Zeitung berichtet, soll neben Weise noch ein weiterer Name feststehen.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-juergen-weise-soll-co-vorsitzender-der-rentenkommission-werden-a-14d2abe4-af00-412a-b782-ceec9f683798",
      "image_title": "Frank-Jürgen Weise soll Co-Vorsitzender der Rentenkommission werden - Andreas Arnold / dpa"
    },
    {
      "title": "Merz bei Söders CSU Der Rambo-Zambo-Kanzler bittet um Geduld",
      "teaser": "In seiner Rede beim CSU-Parteitag beruft sich Friedrich Merz auf Adenauer, Strauß und Kohl und bremst bei Forderungen nach schnellen Reformen. CSU-Chef Söder stimmt in den ernsten Ton mit ein – und überreicht dem Kanzler einen Trachtenhut. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bei-csu-parteitag-der-rambo-zambo-kanzler-bittet-um-geduld-a-07d47bc1-3c10-4813-86ae-05815ef71514",
      "image_title": "Der Rambo-Zambo-Kanzler bittet um Geduld - Angelika Warmuth / REUTERS",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Kanzlerrede auf CSU-Parteitag Merz fordert Geduld bei Reformen",
      "teaser": "Putin, Trump, AfD: Die liberale Demokratie steht massiv unter Druck – und damit auch die schwarz-rote Regierung. Bei der Schwesterpartei CSU mahnt Kanzler Merz zum Zusammenhalt und dämpft Hoffnungen auf rasche Veränderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-parteitag-friedrich-merz-fordert-reformen-und-warnt-vor-gefahren-fuer-demokratie-a-19f880c8-4646-40b2-8e70-9ba1878a3a67",
      "image_title": "Merz fordert Geduld bei Reformen - Alexandra Beier / AFP"
    },
    {
      "title": "Parteitagsbeschluss CSU fordert Hymnenpflicht bei Zeugnisvergaben",
      "teaser": "Singen sorgt für weniger Gewalt, mehr Rekruten und bessere Integration: So sieht es offenbar die CSU. Dort wünscht man sich, dass die Nationalhymne bald in jeder Schulaula erklingt.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-csu-fordert-hymnenpflicht-bei-zeugnisvergaben-parteitagsbeschluss-a-ec10f42c-14dd-458d-af7e-5ba70ac68ef2",
      "image_title": "CSU fordert Hymnenpflicht bei Zeugnisvergaben - Sven Hoppe / dpa"
    },
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Merz auf dem CSU-Parteitag",
      "teaser": "Auftritt des Kanzlers in München: Friedrich Merz spricht zum Abschluss des CSU-Parteitags zu den Delegierten. Sehen Sie die Rede live.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-rede-auf-dem-csu-parteitag-livestream-aus-muenchen-a-0e1fe608-7252-48c9-a415-765887a4a1c2",
      "image_title": "Das sagt Kanzler Merz auf dem CSU-Parteitag - Sven Hoppe / dpa"
    },
    {
      "title": "Zukunft des Palästinenserhilfswerks Bundesregierung bleibt bei vagen Vorwürfen gegen UNRWA",
      "teaser": "Die Grünen wollten von der Bundesregierung wissen, warum sie in der Uno erstmals gegen das Palästinenserhilfswerk UNRWA stimmte. Das Auswärtige Amt drückt sich um eine Antwort herum. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/palaestinenserhilfswerk-bundesregierung-bleibt-bei-vagen-vorwuerfen-gegen-unrwa-a-33f82ee7-3659-4bb6-865f-41ccdd9c0e90",
      "image_title": "Bundesregierung bleibt bei vagen Vorwürfen gegen UNRWA - Dawoud Abu Alkas / REUTERS",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Der verstörende Umgang der Wirtschaftslobbyisten mit der AfD Von Cornelia Schmergal",
      "teaser": "Die Bundesregierung bereitet sich auf den Selenskyj-Besuch in Berlin vor. Ein wichtiger Lobbyverband beschäftigt einen AfD-Politiker. Und: Neue Erkenntnisse über Arbeitgeberin Taylor Swift. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-in-berlin-lobbyverband-beschaeftigt-afd-politiker-taylor-swift-als-arbeitgeberin-a-0cb614a9-716b-47c9-9e55-793b7e9a7ea6",
      "image_title": "Der verstörende Umgang der Wirtschaftslobbyisten mit der AfD - DER SPIEGEL"
    },
    {
      "title": "Maßnahmen während der Coronakrise Rechnungshof bemängelt Aufarbeitung von Maskenkäufen",
      "teaser": "In der Corona-Kommission des Bundestags kommen die ungewöhnlichen Methoden bei Maskenbeschaffungen in der Pandemie zur Sprache. Amtliche Finanzprüfer sehen noch zu wenig Aufklärung und Konsequenzen.",
      "url": "https://www.spiegel.de/politik/corona-bundesrechnungshof-kritisiert-mangelhafte-aufarbeitung-von-maskenkaeufe-a-c7cd5a8e-4138-4f50-a6a0-92f64ee89f21",
      "image_title": "Rechnungshof bemängelt Aufarbeitung von Maskenkäufen - Thomas Frey / dpa"
    },
    {
      "title": "CSU-Parteitag in München Mehr als 100 Delegierte stimmen gegen Söder",
      "teaser": "Bei seiner Wiederwahl zum CSU-Parteivorsitzenden erhält Markus Söder einen deutlichen Dämpfer: Er fährt sein bislang schlechtestes Ergebnis ein. In seiner Rede davor hat er unter anderem die Mütterrente verteidigt. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-daempfer-bei-wiederwahl-zum-parteivorsitzenden-mehr-als-100-delegierte-stimmen-gegen-ihn-a-81c37223-4988-4b39-88c7-dca406334fdc",
      "image_title": "Mehr als 100 Delegierte stimmen gegen Söder - Michaela Stache / REUTERS",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Einsatz für die Ukraine Was für Friedrich Merz jetzt auf dem Spiel steht",
      "teaser": "Bundeskanzler Merz will ein Zeichen der Unterstützung für die Ukraine setzen, beim EU-Gipfel nächste Woche und vorher noch in Berlin. Mit der Führungsrolle in Europa geht er ein hohes politisches Risiko ein. Eine Analyse von Paul-Anton Krüger und Timo Lehmann, Heidelberg",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kanzler-geht-ein-hohes-risiko-um-unterstuetzung-fuer-ukraine-zu-sichern-a-fadc68cd-202f-4dee-81e0-d45afe569b6b",
      "image_title": "Was für Friedrich Merz jetzt auf dem Spiel steht - Michael Kappeler / dpa"
    },
    {
      "title": "Generalisierung politischer Diskurse Mit Weltretter-Posts stärkt man keine Demokratie Ein Gastbeitrag von Hanna Klimpe",
      "teaser": "Immer mehr Politiker geben sich in sozialen Medien volksnah, doch im Alltag fühlen sich viele im Stich gelassen. Warum virale Posts selten Probleme lösen – und lokale Themen zu oft fehlen.",
      "url": "https://www.spiegel.de/politik/deutschland/politik-auf-social-media-mit-weltretter-posts-staerkt-man-keine-demokratie-meinung-a-b3b98061-52a2-4b62-95a4-426a1e5ac711",
      "image_title": "Mit Weltretter-Posts stärkt man keine Demokratie - Luis Alvarez / Digital Vision / Getty Images"
    },
    {
      "title": "Parteitag der Christdemokraten Markus Söder als CSU-Chef wiedergewählt",
      "teaser": "Mit nur 83,6 Prozent hat die CSU Markus Söder auf ihrem Parteitag in München erneut als Parteichef wiedergewählt. Das Ergebnis ist deutlich schlechter als bei der vergangenen Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-als-csu-chef-wiedergewaehlt-a-d1d5583c-1213-4f6b-8086-c0d1166ddfed",
      "image_title": "Markus Söder als CSU-Chef wiedergewählt - Michaela Stache / REUTERS"
    },
    {
      "title": "Die Lage am Abend Da wird der Putin sich aber ärgern Von Oliver Trenkamp",
      "teaser": "Die Bundesregierung bestellt den russischen Botschafter in Berlin ein (mal wieder). Die Zahl der ADHS-Neudiagnosen bei Erwachsenen steigt enorm an. Und der »Kölner Keller« wird zum »Frankfurter Flur«. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russischer-botschafter-einbestellt-da-wird-der-putin-sich-aber-aergern-a-ed34a531-7626-4848-8af1-1dc81465258f",
      "image_title": "Da wird der Putin sich aber ärgern - DER SPIEGEL"
    },
    {
      "title": "Zukunft der Ukraine Selenskyj kommt nach Berlin",
      "teaser": "Nun ist es offiziell: Kanzler Friedrich Merz wird den ukrainischen Präsidenten Wolodymyr Selenskyj am Montag in Berlin empfangen. Neben dem Stand der Friedensverhandlungen sollen auch deutsch-ukrainische Wirtschaftsthemen besprochen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wolodymyr-selenskyj-trifft-friedrich-merz-zu-gespraechen-am-montag-in-berlin-a-dd914300-a798-466a-8261-c2301569d708",
      "image_title": "Selenskyj kommt nach Berlin - Christoph Soeder / EPA"
    },
    {
      "title": "Außenpolitik der Rechtsextremen Wie nah stehen Trumps Leute der AfD wirklich?",
      "teaser": "Preisverleihungen, Auftritte in Washington, große Worte: Die AfD sucht Rückhalt und Anerkennung im Trump-Lager. Doch die erhoffte Unterstützung der US-Regierung blieb bislang aus. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/afd-aussenpolitik-wie-nah-stehen-donald-trumps-leute-den-rechtsextremen-a-59dcc79a-e78b-4278-ad34-3d6dd62aa8f6",
      "image_title": "Wie nah stehen Trumps Leute der AfD wirklich? - Rafael Heygster / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Vorwurf der Verleumdung Ermittlungen gegen Habeck eingestellt",
      "teaser": "Das BSW beschuldigte Ex-Wirtschaftsminister Robert Habeck, »unzutreffende Tatsachen« über die Partei geäußert zu haben und zeigte ihn an. Nun beendet die Staatsanwaltschaft Dresden das Verfahren – gegen eine Geldzahlung in fünfstelliger Höhe.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-ermittlungen-wegen-angeblicher-verleumdung-des-bsw-gegen-geldzahlung-eingestellt-a-b13ba89c-6afe-4173-b2b0-961af02bddfc",
      "image_title": "Ermittlungen gegen Habeck eingestellt - Florian Gaertner / photothek.de / picture alliance"
    }
  ]
}