{
  "timestamp": "2025-10-08T13:22:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klima in der Krise Bundesregierung ermöglicht CO₂-Speicherung im Meer",
      "teaser": "Mit einem neuen Gesetz will die Regierung das Klima schützen. Schädliches CO₂ aus der Industrie soll künftig unter dem Meeresboden gespeichert werden können.",
      "url": "https://www.spiegel.de/politik/deutschland/klima-in-der-krise-bundesregierung-ermoeglicht-co-speicherung-im-meer-a-0e8c8b72-ca67-4b84-9f7e-e60977b74c44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f43e91e1-0594-4ec9-b3ca-7e87506e9be8_w488_r1.778_fpx33.33_fpy50.jpg",
      "image_title": "Bundesregierung ermöglicht CO₂-Speicherung im Meer - Martin Elsen / ZB / euroluftbild.de / picture alliance"
    },
    {
      "title": "Russische Botschaft in Berlin AfD-Landtagsabgeordnete sorgen mit Besuch bei Putin-Ehrung für Ärger",
      "teaser": "Drei Abgeordnete der Sachsen-Anhalt-AfD haben an einer Ehrung für Russlands Machthaber Wladimir Putin teilgenommen. Die eigene Partei hat damit kein Problem. Die anderen Fraktionen üben scharfe Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-afd-landtagsabgeordnete-sorgen-mit-besuch-bei-putin-ehrung-fuer-aerger-a-24930379-989f-41df-991a-1611b6ab6bef",
      "image_title": "AfD-Landtagsabgeordnete sorgen mit Besuch bei Putin-Ehrung für Ärger - Soeren Stache / dpa"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Bundesregierung muss mehr gegen Nitrat im Grundwasser tun",
      "teaser": "Das Düngegesetz verpflichtet den Bund seit 2017, einen Aktionsplan gegen zu hohe Nitratbelastung im Grundwasser zu erstellen. Das ist bislang nicht geschehen. Die Deutsche Umwelthilfe hat nun geklagt – und Recht bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/urteil-bundesregierung-muss-mehr-gegen-nitrat-im-grundwasser-tun-a-da842392-963b-4003-a236-1e61c64bda87",
      "image_title": "Bundesregierung muss mehr gegen Nitrat im Grundwasser tun - Elke Münzel / CHROMORANGE / picture alliance"
    },
    {
      "title": "Auftrag der Bundeswehr »Warum sollte man eine Spionagedrohne rechtlich anders behandeln als ein russisches Kampfflugzeug?«",
      "teaser": "Es braucht keine Gesetzesänderung, damit die Bundeswehr mutmaßliche feindliche Drohnen abschießen darf, sagt der Staatsrechtler Matthias Herdegen. Das sei bereits jetzt vom Verteidigungsauftrag umfasst. Ein Interview von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/feindliche-drohnen-abschiessen-schlicht-die-hauptaufgabe-der-bundeswehr-a-7a28472b-e776-4782-9e09-a5bbc1d243a2",
      "image_title": "»Warum sollte man eine Spionagedrohne rechtlich anders behandeln als ein russisches Kampfflugzeug?« - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Finanzminister über Haushaltsloch Klingbeil kündigt »Marathon der Reformen« an",
      "teaser": "Der Bund erwartet in den kommenden Jahren ein Haushaltsloch. Lars Klingbeil sieht die Lösung in einem Mix aus Sozialreformen und Steuererhöhungen. Die müssten jedoch gerecht sein, jeder müsse seinen Beitrag leisten.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzminister-lars-klingbeil-kuendigt-marathon-der-reformen-an-a-9e0d22c5-5f22-40bc-8b09-e8168e2214ac",
      "image_title": "Klingbeil kündigt »Marathon der Reformen« an - Bloomberg / Getty Images"
    },
    {
      "title": "Pressekonferenz Das sagt Innenminister Dobrindt zur Drohnenabwehr",
      "teaser": "Wie groß ist die Bedrohung durch mutmaßlich russische Fluggeräte in Deutschland? Und wie könnte man sie wirksam bekämpfen? Innenminister Alexander Dobrindt hat sich nach der Kabinettssitzung geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-innenminister-dobrindt-zur-drohnen-abwehr-a-f2102a2b-111f-4884-8d6e-bdd38b485244",
      "image_title": "Das sagt Innenminister Dobrindt zur Drohnenabwehr - Peter Kneffel / dpa"
    },
    {
      "title": "Krach in der WerteUnion Maaßen verliert Machtkampf gegen Ex-AfD-Chef Meuthen",
      "teaser": "Ex-Verfassungsschutzchef Hans-Georg Maaßen hat seinen Rücktritt als Parteivorsitzender der WerteUnion erklärt und seinen Austritt angekündigt. Hintergrund ist ein Machtkampf innerhalb der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/werteunion-hans-georg-maassen-verliert-machtkampf-gegen-ex-afd-chef-joerg-meuthen-a-548856e5-6075-43e4-9dd1-0f32422ce687",
      "image_title": "Maaßen verliert Machtkampf gegen Ex-AfD-Chef Meuthen - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Statistik des Bundesinnenministeriums Die Zahl junger, rechtsextremer Tatverdächtiger hat sich verdoppelt",
      "teaser": "Die rechtsextreme Szene zieht zunehmend junge Menschen an. Das zeigen neue Zahlen der Bundesregierung. Die Grünen kritisieren, Schwarz-Rot tue nicht genug gegen das Problem. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-in-deutschland-doppelt-so-viele-junge-rechtsextreme-a-8717d717-49e7-4295-83fb-e4909299297c",
      "image_title": "Die Zahl junger, rechtsextremer Tatverdächtiger hat sich verdoppelt - Jeremy Knowles / Eventpress / picture alliance",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Familienpolitik Merz missbraucht sein Vaterdasein, um Merkel herabzuwürdigen Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Friedrich Merz brüstet sich damit, der »erste Kanzler mit eigenen Kindern« seit 1998 zu sein. Das ist nicht nur falsch, sondern infam. Und offenbart ein von Vorgängerin Angela Merkel tief gekränktes Männerego.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-bei-miosga-der-kanzler-missbraucht-seinen-kinderreichtum-fuer-seitenhiebe-gegen-merkel-a-a0df4949-c1df-470f-8442-904cc15b8db7",
      "image_title": "Merz missbraucht sein Vaterdasein, um Merkel herabzuwürdigen - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "Migrationsdebatte Grüne und Linke sprechen sich gegen Abschaffung der »Turbo-Einbürgerung« aus",
      "teaser": "Ausländer sollen bei guten Integrationsleistungen künftig nicht mehr nach drei Jahren eingebürgert werden. Grüne und Linke finden das keine gute Idee – obwohl das dazugehörige Gesetz offenbar kaum genutzt wurde.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-und-linke-kritisieren-abschaffung-der-turbo-einbuergerung-a-6c91d90f-6a98-418a-b4ea-50d494d902a2",
      "image_title": "Grüne und Linke sprechen sich gegen Abschaffung der »Turbo-Einbürgerung« aus - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Autogipfel im Kanzleramt Grüner Özdemir offen für mehr Flexibilität beim Verbrenner-Aus",
      "teaser": "Vor dem Autogipfel des Kanzlers verlangt der baden-württembergische Grünen-Spitzenkandidat Cem Özdemir ein breites Bündnis zum Erhalt von Arbeitsplätzen in der Automobilindustrie. Der Koalition macht er Vorwürfe. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/autogipfel-und-gruenen-spitzenkandidat-cem-oezdemir-offen-fuer-mehr-flexibilitaet-beim-verbrenner-aus-a-fa9960be-680b-4df4-b36d-743a5ecc26a9",
      "image_title": "Grüner Özdemir offen für mehr Flexibilität beim Verbrenner-Aus - Marijan Murat / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit in der CSU Seehofer und Huber kritisieren Söder für Anti-Grünen-Kurs",
      "teaser": "Zwei Ex-CSU-Chefs halten die »Brandmauer« zu den Grünen des amtierenden Parteivorsitzenden Markus Söder für einen strategischen Fehler. Sie warnen vor politischen Folgen für die Regierungsfähigkeit der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-in-der-csu-horst-seehofer-und-erwin-huber-kritisieren-markus-soeder-fuer-anti-gruenen-kurs-a-1ddc6908-2f89-471d-83ff-b26c7b146437",
      "image_title": "Seehofer und Huber kritisieren Söder für Anti-Grünen-Kurs - Andreas Gebert / dpa"
    },
    {
      "title": "Schwarz-rote Koalition Merz will das Verbrenner-Aus kippen. Die SPD nicht. Geht das zusammen?",
      "teaser": "Der Kanzler möchte auf EU-Ebene gegen das Zulassungsverbot für neue Verbrenner vorgehen. Doch dazu braucht er seinen Koalitionspartner. Beim Treffen der schwarz-roten Spitzen am Abend wird das nicht der einzige Streitpunkt sein. Von Markus Becker, Maria Fiedler und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/autoindustrie-friedrich-merz-und-die-spd-uneinig-ueber-verbrenner-aus-a-8ceb1621-eb1a-47d3-8b2a-2412a6dcd4e8",
      "image_title": "Merz will das Verbrenner-Aus kippen. Die SPD nicht. Geht das zusammen? - Kay Nietfeld / dpa",
      "author": "Markus Becker, Maria Fiedler und Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Merz bleibt Merz, und Wurst bleibt Wurst Von Stefan Kuzmany",
      "teaser": "In der Koalition könnte es heute knirschen. Ein Versprechen, das Merz besser brechen sollte. Und: Warum ein Verbot der Bezeichnung »Veggie-Wurst« der Branche echten Schaden zufügen würde. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-verbrenner-aus-im-koalitionsausschuss-ukrainer-auf-dem-deutschen-arbeitsmarkt-namensstreit-um-veggie-wuerste-a-12a33bc9-c49d-4f01-b7cf-1cf41979433f",
      "image_title": "Merz bleibt Merz, und Wurst bleibt Wurst - DER SPIEGEL"
    },
    {
      "title": "Mehr Handhabe für Bayerns Polizei Söders Regierung beschließt Gesetz zur Drohnenabwehr",
      "teaser": "Jüngst legte Drohnenalarm den Münchner Flughafen lahm. Nun hat die bayerische Regierung reagiert: Ein neues Gesetz soll der Polizei Befugnisse zur Drohnenabwehr geben. Markus Söder fordert: »Abschießen statt abwarten«.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeders-regierung-beschliesst-gesetz-zur-drohnenabwehr-a-313d2cb9-a2b0-4f72-8637-6e6937e398d8",
      "image_title": "Söders Regierung beschließt Gesetz zur Drohnenabwehr - Peter Kneffel / dpa"
    },
    {
      "title": "Spitzengespräch zum Israel-Gaza-Krieg »Es wird nichts wieder gut. Gar nichts!«",
      "teaser": "Am Jahrestag des Terrorangriffs der Hamas diskutieren die Nahost-Expertin Natalie Amiri und der Chefredakteur der »Jüdischen Allgemeinen« Philipp Peyman Engel über die humanitäre Lage in Gaza und die Verantwortung der israelischen Regierung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/natalie-amiri-und-philipp-peyman-engel-im-talk-zu-israel-es-wird-nichts-wieder-gut-gar-nichts-a-748e00e4-cff2-49c3-aab3-1fa10150eac1",
      "image_title": "»Es wird nichts wieder gut. Gar nichts!« - DER SPIEGEL"
    },
    {
      "title": "Wadephul im Nahen Osten Welche Rolle Deutschland im Friedensprozess in Nahost spielen will",
      "teaser": "Die Europäer wollen bei Friedensverhandlungen für den Gazastreifen mitreden. Außenminister Johann Wadephul vereinbart mit seinem ägyptischen Kollegen, eine Wiederaufbaukonferenz auszurichten. Und dabei soll es nicht bleiben. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-europaeische-initiative-fuer-frieden-und-wiederaufbau-im-gazastreifen-a-4fac4a89-6354-45f9-b978-3b0e7665cf00",
      "image_title": "Welche Rolle Deutschland im Friedensprozess in Nahost spielen will - Soeren Stache / dpa",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Spitzengespräch zum Israel-Gaza-Krieg »Es wird nichts wieder gut. Gar nichts!«",
      "teaser": "Am Jahrestag des Terrorangriffs der Hamas diskutieren die Nahostexpertin Natalie Amiri und der Chefredakteur der »Jüdischen Allgemeinen« Philipp Peyman Engel über die humanitäre Lage in Gaza und die Verantwortung der israelischen Regierung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/natalie-amiri-und-philipp-peyman-engel-im-talk-zu-israel-es-wird-nichts-wieder-gut-gar-nichts-a-7d01390a-e2a9-4c31-8174-ddaf2d9a5557"
    },
    {
      "title": "Bundesverfassungsgericht Steinmeier ernennt Spinner, Kaufhold und Emmenegger",
      "teaser": "Wohl nie zuvor erregte eine Richterwahl am Bundesverfassungsgericht so viel Aufsehen: Nach dem Eklat um Frauke Brosius-Gersdorf sind die Personalien nun geregelt. Bundespräsident Steinmeier ernannte die neuen Amtsträger.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-frank-walter-steinmeier-ernennt-guenter-spinner-ann-kathrin-kaufhold-und-sigrid-emmenegger-a-931f5a7d-974a-4be5-8732-fdc479c360c8",
      "image_title": "Steinmeier ernennt Spinner, Kaufhold und Emmenegger - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Kommunalwahlen in NRW CDU-Oberbürgermeister bleibt nach Neuauszählung in Mülheim im Amt",
      "teaser": "Eine Panne sorgte in Mülheim an der Ruhr für Unklarheit, wer die Kommunalwahl gewonnen hat. Jetzt ist klar, dass CDU-Mann Buchholz mit wenigen Stimmen Vorsprung Oberbürgermeister bleibt.",
      "url": "https://www.spiegel.de/politik/deutschland/muelheim-cdu-amtsinhaber-marc-buchholz-nach-neuauszaehlung-vorn-a-49999f91-05a8-4edd-8647-2df07320bee8",
      "image_title": "CDU-Oberbürgermeister bleibt nach Neuauszählung in Mülheim im Amt - Helena Grebe / Stadt Mülheim an der Ruhr / dpa"
    }
  ]
}