{
  "timestamp": "2025-01-10T07:09:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Alles ist politisch – auch die Feuer in Los Angeles Von Roland Nelles",
      "teaser": "Streit über die Verantwortung für die Katastrophe in Kalifornien. Friedrich Merz greift nach der Macht. Und: Laberrunde mit Alice Weidel und Elon Musk. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-los-angeles-friedrich-merz-elon-musk-a-fb573cb7-14d6-432d-949f-1eb77b485d39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Alles ist politisch – auch die Feuer in Los Angeles - DER SPIEGEL"
    },
    {
      "title": "Nach Haldenwang-Rücktritt im November Chefposten beim Verfassungsschutz bleibt (vorerst noch) vakant",
      "teaser": "Es sollte schnell entschieden werden, wer Thomas Haldenwang an der Spitze des Verfassungsschutzes nachfolgt. Aber nun wird möglicherweise doch erst nach der Wahl feststehen, wer den Posten übernimmt.",
      "url": "https://www.spiegel.de/politik/verfassungsschutz-chefposten-wird-nicht-schnell-neu-besetzt-a-1f787542-3899-4f1f-baba-6ecd5046d40d",
      "image_title": "Chefposten beim Verfassungsschutz bleibt (vorerst noch) vakant - Michael Kappeler / dpa"
    },
    {
      "title": "Live-Talk mit Elon Musk Warum Weidel versagte – und die AfD trotzdem profitiert",
      "teaser": "Hitler, Dinosaurier und der Mars: Das Live-Gespräch zwischen Alice Weidel und Elon Musk nahm absurde Züge an. Selbst AfD-Anhänger schütteln den Kopf. Für die Partei zählt jedoch etwas anderes. Eine Analyse von Maria Fiedler, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-telefoniert-mit-alice-weidel-warum-die-afd-chefin-versagte-und-trotzdem-gewinnt-a-e0ecd8b3-e2b9-4562-a6b5-c56609b95c1f",
      "image_title": "Warum Weidel versagte – und die AfD trotzdem profitiert - Evan Vucci / Kay Nietfeld / AP / dpa"
    },
    {
      "title": "Live-Gespräch auf X Das haben Weidel und Musk gesagt – was stimmt?",
      "teaser": "Etwas mehr als eine Stunde haben Alice Weidel und Elon Musk miteinander gesprochen. Die AfD-Chefin behauptete, Hitler war Kommunist. Der Techmilliardär, Weidel liege in Umfragen vorn. Der Faktencheck.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-elon-musk-bei-x-faktencheck-zum-gespraech-der-afd-chefin-mit-dem-milliardaer-a-733e7687-13e4-4cde-b257-8b38cd0e0a26",
      "image_title": "Das haben Weidel und Musk gesagt – was stimmt? - Christopher Neundorf / EPA"
    },
    {
      "title": "Österreichische Lektionen Wie Deutschland den Rechtspopulismus falsch einschätzte Eine Kolumne von Sabine Rennefanz",
      "teaser": "Herbert Kickls möglicher Aufstieg zum Kanzler in Österreich und die Umfragewerte für die AfD beweisen endgültig, wie falsch die Fixierung auf den Osten als Ursprung rechter Bewegungen war. Jetzt bekommen wir die Quittung.",
      "url": "https://www.spiegel.de/politik/deutschland/oesterreich-herbert-kickls-moeglicher-aufstieg-zum-kanzler-und-die-afd-umfragewerte-eine-lektion-fuer-deutschland-a-c00ad938-ef0f-4c6c-9ece-c8aa57e8071b",
      "image_title": "Wie Deutschland den Rechtspopulismus falsch einschätzte - Heinz-Peter Bader / dpa"
    },
    {
      "title": "Wahlkampf im Seniorenzentrum Olaf Scholz versucht es noch mal mit Respekt",
      "teaser": "Der Kanzler liegt im Wahlkampf weit zurück. Jetzt besuchte er Bewohner und Pflegekräfte eines Seniorenzentrums in Köln. Sein Rezept von 2021 soll noch einmal funktionieren. Von Lukas Eberle, Köln",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-seniorenzentrum-die-rueckkehr-des-respektkanzlers-a-f760c00e-fc0d-4263-9fd1-77aa202a04f6",
      "image_title": "Olaf Scholz versucht es noch mal mit Respekt - Martin Meissner / AP / dpa",
      "author": "Lukas Eberle, Köln"
    },
    {
      "title": "Streit in der Bundesregierung Scholz blockiert neues Milliardenpaket für die Ukraine",
      "teaser": "Außenministerin Baerbock und Verteidigungsminister Pistorius wollen der Ukraine nach SPIEGEL-Informationen neue Milliardenhilfen für Waffen bereitstellen. Bundeskanzler Scholz hält das für unnötig. Von Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-blockiert-milliarden-paket-fuer-fuer-kiew-a-15318d4e-bc41-40e1-9a31-1d57409db2d5",
      "image_title": "Scholz blockiert neues Milliardenpaket für die Ukraine - ANNEGRET HILSE / REUTERS",
      "author": "Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger"
    },
    {
      "title": "Wegen Gesprächs mit Alice Weidel Gewerkschaften verlassen Musks Plattform X",
      "teaser": "X-Chef Elon Musk spricht heute auf seiner Plattform mit der AfD-Vorsitzenden Alice Weidel. Ver.di und GEW wollen deswegen ihre Accounts bei X löschen. In dem Gespräch wiederholte der Milliardär seine AfD-Wahlempfehlung.",
      "url": "https://www.spiegel.de/politik/deutschland/gewerkschaften-und-bundesgerichtshof-verlassen-x-wegen-gespraech-von-elon-musk-und-alice-weidel-a-a8926573-6195-4ede-be5e-7b3a49675cbc",
      "image_title": "Gewerkschaften verlassen Musks Plattform X - Kay Nietfeld / AFP"
    },
    {
      "title": "Bundestagswahl Union verliert in Umfrage zwei Punkte – SPD und AfD legen leicht zu",
      "teaser": "Am 23. Februar wird in Deutschland ein neuer Bundestag gewählt. CDU und CSU führen in den Umfragen weiterhin klar, die SPD kann ein wenig Boden gut machen, FDP und Linke kämpfen um den Einzug ins Parlament.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-union-verliert-in-umfrage-zwei-punkte-spd-und-afd-legen-leicht-zu-a-dfae50b6-05bc-4ae2-b68f-e9ba516fed0a",
      "image_title": "Union verliert in Umfrage zwei Punkte – SPD und AfD legen leicht zu - Christopher Neundorf / EPA"
    },
    {
      "title": "Die Lage am Abend Ein Minister rechnet nach Von Wolfgang Höbel",
      "teaser": "Die Feuer in Los Angeles breiten sich aus. Großbritanniens Außenminister David Lammy fordert höhere Rüstungsausgaben der USA. Und FDP-Chef Christian Lindner bekommt eine Torte ins Gesicht. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-braende-in-kalifornien-ruestungsbudgets-der-nato-staaten-christian-lindner-a-e1a3cb48-d5a0-4d5f-a227-49419a788427",
      "image_title": "Ein Minister rechnet nach - DER SPIEGEL"
    },
    {
      "title": "Elon Musk und X Befreit die Plattform vom Digitalfürsten Ein Gastbeitrag von Martin Andree",
      "teaser": "Elon Musk instrumentalisiert seinen Kurznachrichtendienst massiv für seine Zwecke. Höchste Zeit, dass damit Schluss ist. Wie man ihn entmachten könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-medien-warum-seine-entmachtung-so-einfach-waere-wie-ein-zaubertrick-a-b6bb75a4-a673-4734-be54-f590fcb993d6",
      "image_title": "Befreit die Plattform vom Digitalfürsten - Marc Piasecki / Getty Images"
    },
    {
      "title": "Rückgang in Deutschland 30 Prozent weniger Asylanträge",
      "teaser": "Im vergangenen Jahr haben fast 100.000 Menschen weniger einen Asylantrag in Deutschland gestellt als 2023. Innenministerin Nancy Faeser spricht von einem Erfolg, die Union vom Scheitern der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-rueckgang-um-30-prozent-asylantraege-in-deutschland-deutlich-gesunken-a-1460437e-7bd6-490c-a35f-737af2dc9f6c",
      "image_title": "30 Prozent weniger Asylanträge - Peter Juelich (Jülich) / epd-bild / picture alliance"
    },
    {
      "title": "Schwieriger Wahlkampfstart Warum Sahra Wagenknecht plötzlich Angst vor der Fünfprozenthürde haben muss",
      "teaser": "Nur ein Jahr nach seiner Gründung kommt das BSW aus dem Tritt. Vor der Wahl geht in der neuen Partei die Sorge um, ob sie es in den Bundestag schafft. Und wo steckt eigentlich die Vorsitzende? Von Anna Reimann, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-warum-das-bsw-ploetzlich-angst-vor-der-fuenfprozenthuerde-hat-a-932f9b00-b949-4e14-87eb-7f6882711489",
      "image_title": "Warum Sahra Wagenknecht plötzlich Angst vor der Fünfprozenthürde haben muss - Nadja Wohlleben / REUTERS",
      "author": "Anna Reimann, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Tortenangriff auf Christian Lindner Merz spricht von »Vorgeschmack« auf den Wahlkampf",
      "teaser": "Friedrich Merz sieht nach dem Schaumtortenangriff auf Christian Lindner eine zunehmende Bereitschaft zu gewalttätiger politischer Auseinandersetzung. Auch Robert Habeck hat die Attacke verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/tortenangriff-auf-christian-lindner-friedrich-merz-robert-habeck-und-marco-buschmann-reagieren-a-86b4b8bf-a813-4083-a9fd-aa30c89fa65a",
      "image_title": "Merz spricht von »Vorgeschmack« auf den Wahlkampf - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Zwischenfall im Wahlkampf Linkenpolitikerin drückt Lindner Schaumtorte ins Gesicht",
      "teaser": "Christian Lindner sprach bei einem Auftritt in Greifswald gerade über das Bürgergeld, da attackierte ihn eine Linken-Nachwuchspolitikerin mit einer Schaumtorte. Seine Rede setzte der Chefliberale anschließend fort.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fdp-chef-bei-wahlkampfauftritt-in-greifswald-mit-schaumtorte-beworfen-a-987d117a-23cf-447e-ae86-c3ff88a2788a"
    },
    {
      "title": "Unruhe im Landesverband Wagenknecht will aufständische Hamburger BSW-Mitglieder aus der Partei werfen",
      "teaser": "Im Hamburger BSW-Verband herrscht seit Wochen Chaos, zwei Mitglieder fordern mit immer neuen Manövern die Parteispitze heraus. Nun steht der Parteitag an – und die beiden sind nach SPIEGEL-Informationen ausgeladen.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-will-aufstaendische-hamburger-bsw-mitglieder-aus-der-partei-werfen-a-f2fddd89-30d6-4247-bd48-4fcc9bb1ba6d",
      "image_title": "Wagenknecht will aufständische Hamburger BSW-Mitglieder aus der Partei werfen - Sebastian Willnow / dpa"
    },
    {
      "title": "Treffen in Ramstein Pistorius sagt Ukraine Unterstützung auch nach Bundestagswahl zu",
      "teaser": "Die Ukraine wird weiter mit Hilfe aus Deutschland rechnen können. Das sagte Boris Pistorius der Regierung in Kyjiw zu. Der deutsche Verteidigungsminister will an den Treffen in Ramstein festhalten, unabhängig von Donald Trump.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-boris-pistorius-sagt-ukraine-unterstuetzung-auch-nach-bundestagswahl-zu-a-53db56e8-2aa0-4da6-a783-eb90db45b7a1",
      "image_title": "Pistorius sagt Ukraine Unterstützung auch nach Bundestagswahl zu - Thomas Niedermueller / Getty Images"
    },
    {
      "title": "Taleb Al Abdulmohsen Polizisten ermittelten bereits 2023 gegen Attentäter von Magdeburg",
      "teaser": "Taleb Al Abdulmohsen äußerte sich radikal im Netz – sein Attentat auf den Weihnachtsmarkt in Magdeburg konnte die Polizei aber nicht verhindern. Nun wird klar, wann Ermittler ihn erstmals konkret ins Visier nahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-polizisten-hatten-bereits-2023-gegen-taleb-al-abdulmohsen-ermittelt-a-e03f62ce-b0d1-4ecd-b4ab-3ab9005fb61b",
      "image_title": "Polizisten ermittelten bereits 2023 gegen Attentäter von Magdeburg - Ralf Hirschberger / AFP"
    },
    {
      "title": "Möglicherweise illegale Parteispende Bundestag prüft Musks Engagement für AfD",
      "teaser": "Die AfD bejubeln darf er – dafür Reichweiten einkaufen hingegen nicht: Elon Musk trommelt derzeit aktiv für die extrem rechte AfD. Nun prüft der Bundestag, ob der Milliardär womöglich gegen das Parteiengesetz verstößt.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-bundestag-prueft-engagement-fuer-afd-als-moeglicherweise-illegale-parteispende-a-45bd9ed9-5ed9-4b3a-98cc-9a68760707ac",
      "image_title": "Bundestag prüft Musks Engagement für AfD - Joe Raedle / Getty Images"
    },
    {
      "title": "Bundestagswahlkampf Julia Klöckner fischt nach AfD-Wählern, löscht den Post und beschwert sich über Kritik",
      "teaser": "Erst umgarnt die CDU-Politikerin Klöckner AfD-Wählende, dann löscht sie ihren Eintrag rasch wieder. Stattdessen nun auf ihrem Instagram-Kanal: eine längere Erklärung ihres Social-Media-Manövers.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-loescht-anbiederndes-afd-zitat-und-nennt-kritik-daran-infam-a-1fa6b969-19a2-4a34-8b5c-230c0341cef5",
      "image_title": "Julia Klöckner fischt nach AfD-Wählern, löscht den Post und beschwert sich über Kritik - Soeren Stache / dpa"
    }
  ]
}