{
  "timestamp": "2025-05-27T06:14:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir hören sehr gut zu, weil er ein Freund ist« So reagiert Israels Botschafter auf Merz' scharfe Kritik am Vorgehen in Gaza",
      "teaser": "Kanzler Merz kritisiert Israels Vorgehen im Gazastreifen – deutlicher als es sein Vorgänger je tat. Für die diplomatische Offensive gab es viel Lob. Nun äußert sich Israels Botschafter, höflich, aber distanziert.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ron-prosor-reagiert-auf-scharfe-kritik-am-vorgehen-israels-a-e19960ef-cea2-467b-ac40-0f8143340d08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e5e3156-aa28-4f62-905f-257b3687f84f_w488_r1.778_fpx32.64_fpy50.jpg",
      "image_title": "So reagiert Israels Botschafter auf Merz' scharfe Kritik am Vorgehen in Gaza - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Widerstand im Bundesrat Länder stemmen sich gegen Merz’ Steuerpläne zur Pendlerpauschale",
      "teaser": "Die Regierung will die Pendlerpauschale erhöhen, in den Ländern drohen massive Steuerausfälle. Laut der »Süddeutschen Zeitung« reift nun der Unmut in den Landeshauptstädten – auch bei den CDU-Ländern.",
      "url": "https://www.spiegel.de/politik/laender-stemmen-sich-gegen-friedrich-merz-steuerplaene-zur-pendlerpauschale-a-0e2fe68f-1c73-49b0-9e5c-bc1a11e5b79a",
      "image_title": "Länder stemmen sich gegen Merz’ Steuerpläne zur Pendlerpauschale - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Das ist der neue Merz-Sound Von Roland Nelles",
      "teaser": "Wie der Kanzler die deutsche Außenpolitik verändert. Prozessauftakt zum Anschlag von Solingen. Und: ein vermeintliches Skandälchen im Hause Macron. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-israel-gaza-solingen-liverpool-emmanuel-macron-a-576384bf-ced4-4c66-badb-1fbcd23215e1",
      "image_title": "Das ist der neue Merz-Sound - DER SPIEGEL"
    },
    {
      "title": "Kritik an Israels Regierung Merz hat lange geschwiegen. Nun warnt er Netanyahu",
      "teaser": "Erstmals kritisiert Kanzler Friedrich Merz die Regierung Israels öffentlich und hart. Lange hat der CDU-Chef deren Kriegsführung im Gazastreifen hingenommen. Was löste die Wende aus?",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-krieg-friedrich-merz-hat-lange-geschwiegen-nun-warnt-er-netanyahu-a-4bd65ddb-58d9-4ded-ac6b-f05a782b8036",
      "image_title": "Merz hat lange geschwiegen. Nun warnt er Netanyahu - EVENTPRESS Jeremy Knowles / Eventpress / IMAGO"
    },
    {
      "title": "Nach Ankündigung von Friedrich Merz Kreml kritisiert mögliche Aufhebung von Reichweitenbeschränkung bei Waffenlieferungen",
      "teaser": "Friedrich Merz teilt mit, dass Deutschland und seine Verbündeten die Reichweitenbeschränkungen für Waffenlieferungen an die Ukraine aufheben. Russland nennt das eine »ziemlich gefährliche Entscheidung«.",
      "url": "https://www.spiegel.de/politik/russlands-krieg-gegen-die-ukraine-nach-ankuendigung-von-friedrich-merz-kreml-kritisiert-moegliche-aufhebung-von-waffen-reichweitenbeschraenkung-a-41c987ef-a899-4175-9456-4fb79233fa2d",
      "image_title": "Kreml kritisiert mögliche Aufhebung von Reichweitenbeschränkung bei Waffenlieferungen - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Die Lage am Abend Nächste Ausfahrt Gefängnis? Von Laura Backes",
      "teaser": "Vier frühere VW-Manager sind wegen des Dieselskandals verurteilt worden. Bundeskanzler Merz kritisiert Israels Vorgehen im Gazastreifen deutlich. Der ukrainische Präsident Selenskyj kommt nach Berlin. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-urteil-im-dieselskandal-israel-gaza-krieg-ukraine-krieg-a-220a207c-f0f0-475b-9aa4-d770de4e4ca4",
      "image_title": "Nächste Ausfahrt Gefängnis? - DER SPIEGEL"
    },
    {
      "title": "Grüne-Jugend-Chefin Jette Nietzard Das Geschäftsmodell dieser Frau ist Provokation",
      "teaser": "»All Cops Are Bastards« – wieder sorgt Jette Nietzard für Aufregung. Die Co-Chefin der Jungen Grünen empört die eigenen Leute und gefährdet die Wahlkampfstrategie der Partei im Südwesten. Warum macht sie das? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-und-jette-nietzard-ausfaelle-gegen-die-polizei-veraergern-gruene-a-a5a13a7f-2b59-4dd0-b666-8cc30e561169",
      "image_title": "Das Geschäftsmodell dieser Frau ist Provokation - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Severin Weiland"
    },
    {
      "title": "Bekannter Virologe Hendrik Streeck soll Drogenbeauftragter der Bundesregierung werden",
      "teaser": "Seit dieser Legislaturperiode sitzt Hendrik Streeck im Bundestag. Jetzt soll der CDU-Politiker Drogenbeauftragter der Regierung werden. In dem Amt wird ihn auch der künftige Umgang mit Cannabis in Deutschland beschäftigen.",
      "url": "https://www.spiegel.de/politik/bundesregierung-hendrik-streeck-soll-drogenbeauftragter-der-bundesregierung-werden-a-8ba560fd-be23-41b3-902d-4118000e3981",
      "image_title": "Hendrik Streeck soll Drogenbeauftragter der Bundesregierung werden - Robert Michael / dpa"
    },
    {
      "title": "Vertrauliches Gutachten Rechtsextreme AfD – hier sind die Belege des Verfassungsschutzes",
      "teaser": "Auf 1108 Seiten führt der Verfassungsschutz Belege auf, die zeigen sollen: Die gesamte AfD ist rechtsextrem. Der SPIEGEL hat die interne Analyse interaktiv aufbereitet. Welche Politiker mit welchen Aussagen auftauchen, sehen Sie hier. Von Marcel Pauly, Ansgar Siemens, Matthias Stahl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-ist-rechtsextrem-hier-sind-die-belege-des-verfassungsschutzes-a-b5fa40e4-a54e-410a-8cc7-ade35d09f77c",
      "image_title": "Rechtsextreme AfD – hier sind die Belege des Verfassungsschutzes - [M] DER SPIEGEL; Fotos: IMAGO, Geisler-Fotopress, picture alliance / dpa, action press, SZ Photo / picture alliance",
      "author": "Marcel Pauly, Ansgar Siemens, Matthias Stahl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Juristische Auslegung von Kriterien Menschenrechtsinstitut sieht irreführende Diskussion über AfD-Verbotsverfahren",
      "teaser": "Wäre ein »kämpferisch aggressives Vorgehen« der AfD maßgeblich für ein mögliches Parteiverbot? Diesen Eindruck erweckten zuletzt zahlreiche Politiker, auch Bundeskanzler Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/menschenrechtsinstitut-sieht-irrefuehrende-diskussion-ueber-afd-verbotsverfahren-a-9c5e167c-10d4-4788-9021-7938bc39ab7e",
      "image_title": "Menschenrechtsinstitut sieht irreführende Diskussion über AfD-Verbotsverfahren - Peter Steffen/ dpa"
    },
    {
      "title": "Laut Kanzler Merz Keine Reichweitenbeschränkung mehr für Waffen für Kyjiw",
      "teaser": "Laut Bundeskanzler Merz haben Deutschland und seine Verbündeten die Beschränkungen für die Reichweite von Waffenlieferungen an die Ukraine aufgehoben. Was das für künftige Lieferungen heißt, lässt er offen.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-kuendigt-aufhebung-der-beschraenkungen-fuer-waffenlieferungen-an-die-ukraine-an-a-9499b34d-35e5-468b-9c56-0afc96ba56e4",
      "image_title": "Keine Reichweitenbeschränkung mehr für Waffen für Kyjiw - Michael Kappeler / dpa"
    },
    {
      "title": "Umstrittener Vorstoß zu Nord Stream 2 Grünenpolitiker Kellner kritisiert Sachsens Ministerpräsident Kretschmer deutlich",
      "teaser": "Sachsens Ministerpräsident Kretschmer will wieder russisches Gas über Nord Stream 2 importieren. Michael Kellner, Grünensprecher für Energiepolitik, weist diese Idee entschieden zurück. Unterstützung kommt von Sahra Wagenknecht.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-michael-kellner-kritisiert-vorstoss-zu-nord-stream-2-a-4ab7be04-cbf3-4e98-9d00-1610640a106e",
      "image_title": "Grünenpolitiker Kellner kritisiert Sachsens Ministerpräsident Kretschmer deutlich - Metodi Popow / picture alliance"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj kommt am Mittwoch nach Berlin",
      "teaser": "Kanzler Merz will die Dynamik im Ringen um mögliche Friedensgespräche zwischen der Ukraine und Russland erhalten. Nach SPIEGEL-Informationen will er weitere Schritte mit dem ukrainischen Präsidenten persönlich besprechen. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/krieg-gegen-die-ukraine-selenskyj-kommt-am-mittwoch-nach-berlin-a-f7da6aed-930d-477c-a7f7-bcddeb20e95b",
      "image_title": "Selenskyj kommt am Mittwoch nach Berlin - Ben Kriemann / PIC ONE / IMAGO",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Kanzlerschaft Fritz im Glück Merz Eine Kolumne von Nikolaus Blome",
      "teaser": "Eine ganze Reihe wichtigster Kennzahlen zum Zustand Deutschlands dreht gerade ins Positive. Mit dem neuen Kanzler hat das fast nichts zu tun. Nur verstolpern kann er den Erfolg allemal.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-der-cdu-chef-die-positive-entwicklung-nutzen-kann-kolumne-a-6ec03c90-ede0-434b-9de3-fbe1602d1d5e",
      "image_title": "Fritz im Glück Merz - Hannibal Hanschke / EPA"
    },
    {
      "title": "Debatte über AfD-Verbot Das Gerede des Friedrich Merz Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Der Bundeskanzler tritt beim AfD-Verbotsverfahren auf die Bremse – mit Argumenten, um die es gar nicht geht. Eigentlich müsste er es besser wissen.",
      "url": "https://www.spiegel.de/politik/afd-verbot-das-gerede-des-friedrich-merz-kommentar-a-2a9b85ad-d265-4a15-aaa8-d7d6176cfb56",
      "image_title": "Das Gerede des Friedrich Merz - Michael Kappeler / dpa"
    },
    {
      "title": "Falschparker und Raser Diplomaten begehen immer mehr Verkehrsverstöße in Berlin",
      "teaser": "Botschaftsmitarbeiter sind in Berlins Straßen offenbar recht rücksichtslos unterwegs. Mehr als 18.000 Verkehrsdelikte registrierte die Polizei einem Bericht zufolge im vergangenen Jahr. Vertreter zweier Länder führen die Statistik an.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-diplomaten-begehen-immer-mehr-verkehrsverstoesse-saudi-arabien-und-usa-vorn-a-ece1923c-f3dd-46e7-bb97-88f3a06341f3",
      "image_title": "Diplomaten begehen immer mehr Verkehrsverstöße in Berlin - Julian Stratenschulte / dpa"
    },
    {
      "title": "Die Lage am Morgen Trumps Pseudodrama um die Zölle Von Roland Nelles",
      "teaser": "USA und EU taktieren bei Handelsfragen. Putin lässt erneut die Ukraine bombardieren. Und: Kanzler Merz in Finnland. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-russland-wladimir-putin-eu-ukraine-friedrich-merz-finnland-a-20dcddcf-17b0-4439-8e12-f184f0da89e9",
      "image_title": "Trumps Pseudodrama um die Zölle - DER SPIEGEL"
    },
    {
      "title": "Pulli mit »ACAB«-Schriftzug Grüne-Jugend-Chefin rudert ein bisschen zurück – bleibt aber bei ihrer Polizeikritik",
      "teaser": "Jette Nietzard hat ein Selfie samt polizeikritischer Botschaft gepostet, es gab massive Kritik. Jetzt äußert sich die Co-Chefin der Grünen Jugend zu dem Fall. Die Deutsche Polizeigewerkschaft findet das »völlig unglaubwürdig.«",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-gruene-jugend-chefin-rudert-nach-kritik-an-acab-pulli-ein-bisschen-zurueck-a-32789b54-8f75-494d-a24b-f8cb23f446ea",
      "image_title": "Grüne-Jugend-Chefin rudert ein bisschen zurück – bleibt aber bei ihrer Polizeikritik - Michael Kappeler / dpa"
    },
    {
      "title": "Wegen Interview-Äußerungen Israel ruft Botschafter in Washington zurück",
      "teaser": "»Wie können sie es wagen, etwas so Boshaftes zu sagen?«: Israels Botschafter hat gegenüber einem rechtslastigen US-Portal scharfe Kritik an Gegnern von Ministerpräsident Netanyahu geübt. Jetzt beorderte das israelische Außenministerium Yechiel Leiter zum Gespräch.",
      "url": "https://www.spiegel.de/politik/israel-und-usa-botschafter-in-washington-yechiel-leiter-wegen-interview-aeusserungen-einbestellt-a-595dc5ab-1b09-4c04-9e46-fd6f02017479",
      "image_title": "Israel ruft Botschafter in Washington zurück - Ken Cedeno / REUTERS"
    },
    {
      "title": "VIP-Ticket-Affäre Potsdams SPD-Oberbürgermeister bei Bürgerentscheid abgewählt",
      "teaser": "Bei einem Bürgerentscheid stimmte eine Mehrheit der Wähler für die Abwahl des seit knapp sieben Jahren tätigen Oberbürgermeisters Mike Schubert. Das notwendige Quorum wurde dabei nur knapp erreicht.",
      "url": "https://www.spiegel.de/politik/deutschland/potsdam-spd-oberbuergermeister-mike-schubert-bei-buergerentscheid-abgewaehlt-a-7a2137c5-fb28-481b-b62b-d5351ea52600",
      "image_title": "Potsdams SPD-Oberbürgermeister bei Bürgerentscheid abgewählt - Christoph Soeder / dpa"
    }
  ]
}