{
  "timestamp": "2025-03-01T07:08:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Trump demütigt Selenskyj – jetzt kommt es auf die Europäer an Von Susanne Beyer",
      "teaser": "Nach dem Eklat im Weißen Haus treffen sich Europäer in London. Oscar-Chancen für »Konklave«. Wahlen in Hamburg. Und: Geheimniskrämerei bei den Sondierungen für Schwarz-Rot. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wolodymyr-selenskyj-oscar-kandidat-konklave-wahl-hamburg-a-71264e50-41dd-408f-8602-60bfbd483369",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Trump demütigt Selenskyj – jetzt kommt es auf die Europäer an - DER SPIEGEL"
    },
    {
      "title": "»Haben kluge Frauen in der Führung« Chefin der Frauen Union fordert stärkere Beteiligung bei Koalitionsgesprächen",
      "teaser": "Über eine Koalition mit der SPD könnten nicht nur Männer sprechen, sagt Annette Widmann-Mauz, die Chefin der Frauen Union. Um das Land nach vorn zu bringen, brauche es auch die Perspektive von Frauen. Von Anne Eberhard und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/frauen-union-chefin-fordert-staerkere-beteiligung-bei-koalitionsgespraechen-a-287ddb26-a065-475a-abab-efd4ce7e1066",
      "image_title": "Chefin der Frauen Union fordert stärkere Beteiligung bei Koalitionsgesprächen - Caroline Blumberg / epa-EFE / REX",
      "author": "Anne Eberhard und Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Wie grün sind sich Schwarz und Rot? Von Maria Stöhr",
      "teaser": "Union und SPD sondieren in Berlin. Selenskyj verhandelt mit Trump. Und für Muslime beginnt der Fastenmonat Ramadan. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sondierung-cdu-spd-wolodymyr-selenskyj-donald-trump-ramadan-asyldebatte-a-bfcb217e-03b0-45ba-8fb3-9df3fc459ef3",
      "image_title": "Wie grün sind sich Schwarz und Rot? - DER SPIEGEL"
    },
    {
      "title": "Sondierung vor Koalitionsverhandlungen So laufen die schwarz-roten Annäherungsversuche",
      "teaser": "In Berlin trafen sich Union und SPD zu einer ersten Gesprächsrunde. Doch wer verhandelt da? Wie lange? Und was ist die eine Frage, die über allem steht? Der Überblick. Von Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/so-laufen-die-schwarz-roten-annaeherungsversuche-a-9681d74f-3db3-49b4-89f3-2e944f7571b9",
      "image_title": "So laufen die schwarz-roten Annäherungsversuche - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Konstantin von Hammerstein"
    },
    {
      "title": "Streit über Bundeswehr-Sondervermögen Linke droht mit Klage vor Bundesverfassungsgericht",
      "teaser": "Die Unionsfraktion befürwortet grundsätzlich die Einführung eines neuen Sondervermögens für die Bundeswehr. Die Linke will in Karlsruhe klagen, sollte eine kurzfristige Gesetzesänderung noch im alten Bundestag erfolgen.",
      "url": "https://www.spiegel.de/politik/deutschland/ruestungs-sondervermoegen-linke-droht-mit-klage-vor-bundesverfassungsgericht-a-5e3431b1-f3e1-413b-928c-a6582e1d45d5",
      "image_title": "Linke droht mit Klage vor Bundesverfassungsgericht - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Gespräche über Koalition Sondierungen zwischen Union und SPD »offen und konstruktiv«",
      "teaser": "Erste Beratungen über eine mögliche schwarz-rote Koalition zwischen CDU/CSU und SPD sind abgeschlossen. Zunächst habe es einen Überblick über die Haushaltslage gegeben. Die Gespräche sollen kommende Woche fortgesetzt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-sondierungen-zwischen-union-und-spd-offen-und-konstruktiv-a-14cb0d4f-b788-4866-a5fc-726f6e75f0b3",
      "image_title": "Sondierungen zwischen Union und SPD »offen und konstruktiv« - Hannes P. Albert / picture alliance / dpa"
    },
    {
      "title": "Friedrich Merz und die Herausforderungen für Schwarz-Rot Kann dieser Mann Deutschlands Demokratie retten?",
      "teaser": "Er hat in seinem Leben noch keinen Tag regiert, nicht mal als Bürgermeister. Gelingt einem Kanzler Merz, woran sein Vorgänger gescheitert ist? Die AfD lauert, Putin droht, und Trump schafft Fakten. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vs-donald-trump-kann-dieser-mann-deutschlands-demokratie-retten-a-01a8fe03-9d44-4328-a7a7-61c82bbec184",
      "image_title": "Kann dieser Mann Deutschlands Demokratie retten? - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Videonachricht für Grünen-Jünger Habecks frohe Botschaft Eine Glosse von Stefan Kuzmany",
      "teaser": "Wahl verloren, Rückzug von der Grünenspitze – muss die Anhängerschar Robert Habecks bald ohne ihn auskommen? Eine Videobotschaft weckt neue Hoffnung.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-robert-habeck-und-sein-rueckzug-von-der-spitze-videobotschaft-gibt-hoffnung-a-293b9e7b-441f-483f-a241-7e4f8949dd67",
      "image_title": "Habecks frohe Botschaft - Robert Habeck / YouTube"
    },
    {
      "title": "Gleichberechtigung bei den Grünen Wo bleibt die Männerquote? Eine Kolumne von Anna Clauß",
      "teaser": "An der Fraktionsspitze der Grünen konkurrieren vier Frauen um drei Posten. Das offenbart ein seltsames Verständnis von Gleichberechtigung.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-die-gleichberechtigung-wo-bleibt-die-maennerquote-a-c8a50c54-325f-4353-bcdc-8712ab4971fb",
      "image_title": "Wo bleibt die Männerquote? - Guido Kirchner / picture alliance / dpa"
    },
    {
      "title": "Treffen im Berliner Jakob-Kaiser-Haus Union und SPD starten Sondierungsgespräche",
      "teaser": "Ein schwarz-rotes Regierungsbündnis hatte sich abgezeichnet, nun beginnt das Abtasten zwischen CDU/CSU und SPD: Hochrangige Vertreter der drei Parteien tagen nun erstmals in Parlamentsnähe.",
      "url": "https://www.spiegel.de/politik/deutschland/erstes-treffen-in-berlin-union-und-spd-starten-sondierungsgespraeche-a-f03fd8bc-7dab-41c5-a5b8-3723f58c6ddf",
      "image_title": "Union und SPD starten Sondierungsgespräche - Kay Nietfeld / dpa"
    },
    {
      "title": "Trump und die Nato Deutschland braucht eine neue atomare Abschreckung Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Auf die USA unter Donald Trump ist kein Verlass mehr. Deutsche und Europäer müssen sich mit eigenen Atomwaffen schützen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-die-nato-deutschland-braucht-eine-neue-atomare-abschreckung-spiegel-leitartikel-a-21782093-9017-49c6-a65a-a7827a5d80b7",
      "image_title": "Deutschland braucht eine neue atomare Abschreckung - dpa"
    },
    {
      "title": "Verlorene Erststimmen Darmstadt und Tübingen sind nun Vollwaisen",
      "teaser": "Aufgrund des neuen Wahlrechts ziehen viele siegreiche Direktkandidaten nicht in den Bundestag ein. Die Betroffenen sind empört. Ist das alles demokratisch? Von Matthias Bartsch, Jan Friedmann, Dietmar Hipp und Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/auswirkungen-der-wahlrechtsreform-darmstadt-und-tuebingen-sind-jetzt-vollwaisen-a-5267537f-3540-41d2-a7c6-0857d2a41e70",
      "image_title": "Darmstadt und Tübingen sind nun Vollwaisen - Julian Beekmann / DER SPIEGEL",
      "author": "Matthias Bartsch, Jan Friedmann, Dietmar Hipp und Christine Keck"
    },
    {
      "title": "Frauen in der Politik Friedrich, Markus, Carsten, Martin, Thorsten und Alexander übernehmen jetzt Ein Kommentar von Anne Eberhard",
      "teaser": "Frauen gehören zu den Verliererinnen der Wahl. Schon im Wahlkampf waren sie nur Randfiguren, im Bundestag sinkt ihr Anteil wieder. Aber wenn Frauen nicht vorkommen, tun es auch ihre Themen nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-warum-frauen-zu-den-verliererinnen-der-wahl-gehoeren-a-28220220-4d07-4a77-9982-28a4f12e57be",
      "image_title": "Friedrich, Markus, Carsten, Martin, Thorsten und Alexander übernehmen jetzt - Getty Images"
    },
    {
      "title": "Die Lage am Morgen Der Papst, seine Krankheit, sein Vermächtnis Von Susanne Beyer",
      "teaser": "Gedanken zu Franziskus. Trump und Selenskyj verbreiten vor ihrem Treffen doppelte Botschaften. Und: Abschied vom Wort »GroKo« – pünktlich zu den Sondierungen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-papst-franziskus-donald-trump-und-wolodymyr-selenskyj-groko-a-b8f41ad9-715d-462e-b072-5db7012d721f",
      "image_title": "Der Papst, seine Krankheit, sein Vermächtnis - DER SPIEGEL"
    },
    {
      "title": "Satiremagazin Christian Lindner geht juristisch gegen »Titanic«-Titelseite vor",
      "teaser": "Die »Titanic« machte sich über Christian Lindner und Franca Lehfeldt lustig. Unter anderem mit einem falschen Ultraschallbild. Der Ex-Finanzminister hat nun rechtliche Schritte eingeleitet. Die Satirezeitschrift freut es.",
      "url": "https://www.spiegel.de/politik/christian-lindner-titanic-fdp-chef-geht-wegen-titelseite-gegen-satiremagazin-vor-a-73b7f4b6-5b36-4b0b-bd94-a025038a5895",
      "image_title": "Christian Lindner geht juristisch gegen »Titanic«-Titelseite vor - Carsten Koall / dpa"
    },
    {
      "title": "Bürgerschaftswahl Hamburger CDU und Grüne schließen Zusammenarbeit aus – SPD in Umfragen deutlich vorn",
      "teaser": "Am Sonntag wird schon wieder gewählt, diesmal in Hamburg. Anders als im Bund hat die SPD in der Hansestadt gute Chancen, gemeinsam mit den Grünen weiterzuregieren – trotz drohender deutlicher Verluste.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-hamburg-cdu-und-gruene-schliessen-koalition-aus-spd-in-umfragen-vorn-a-5aeedb46-7a8c-45aa-a47d-c5297f46cde1",
      "image_title": "Hamburger CDU und Grüne schließen Zusammenarbeit aus – SPD in Umfragen deutlich vorn - Marcus Brandt / dpa"
    },
    {
      "title": "Götz Kubitschek und sein braunes Netzwerk Der Pate der Neuen Rechten",
      "teaser": "Rechtsextremist Götz Kubitschek gilt als Vordenker für die AfD und deren Umfeld. Seit Jahren sind bei ihm führende Politiker wie Björn Höcke und Alice Weidel gern gesehene Gäste. Und Faschisten aus ganz Europa. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/politik/goetz-kubitschek-und-sein-braunes-netzwerk-der-pate-der-neuen-rechten-spiegel-tv-a-efa8d077-c3f2-4b4c-863c-bf7eb3d004d5"
    },
    {
      "title": "SPIEGEL Shortcut zum Überlebenskampf der FDP Lindners klägliches Erbe",
      "teaser": "Mit dem Ampelbruch wollte die FDP sich und Deutschland retten. Stattdessen verlor sie ihre bundesweite Bedeutung und ihren Vorsitzenden. SPIEGEL-Redakteur Serafin Reiber erklärt, wohin die Liberalen ohne Lindner steuern. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/was-von-der-fpd-und-christian-lindner-nach-der-bundestagswahl-uebrig-bleibt-podcast-a-7c6f6e3f-ecd7-4d22-be78-b34d5aafc432",
      "image_title": "Lindners klägliches Erbe - [M] DER SPIEGEL; Foto: Emmanuele Contini / NurPhoto / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zum Überlebenskampf der FDP Lindners klägliches Erbe",
      "teaser": "Mit dem Ampelbruch wollte die FDP sich und Deutschland retten. Stattdessen verlor sie ihre bundesweite Bedeutung und ihren Vorsitzenden. SPIEGEL-Redakteur Serafin Reiber erklärt, wohin die Liberalen ohne Lindner steuern. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/was-von-der-fpd-und-christian-lindner-nach-der-bundestagswahl-uebrig-bleibt-podcast-a-c3e588a4-76d1-4eb8-b8c1-f4e55c30c574"
    },
    {
      "title": "Deutschland nach der Bundestagswahl Sondierungen von Union und SPD starten am Freitag",
      "teaser": "Union und SPD wollen noch in dieser Woche damit beginnen, die Chancen auf eine gemeinsame Regierung auszuloten. An den Sondierungsgesprächen sollen auf beiden Seiten je neun Unterhändler teilnehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-union-und-spd-beginnen-am-freitag-mit-sondierungen-a-8fe2d86c-6396-4221-b1e1-bb662635d7f7",
      "image_title": "Sondierungen von Union und SPD starten am Freitag - Angelika Warmuth / REUTERS"
    }
  ]
}