{
  "timestamp": "2025-08-08T16:12:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gestoppte Lieferung von Rüstungsgütern So spaltet Merz’ Gaza-Entscheidung die Union",
      "teaser": "Die Bundesregierung will Israel künftig keine Rüstungsgüter für den Krieg in Gaza liefern. Viele Unionsvertreter kritisieren die Entscheidung. Der Kanzler telefonierte offenbar derweil mit Israels Premier Benjamin Netanyahu.",
      "url": "https://www.spiegel.de/politik/gaza-wie-merz-lieferstopp-fuer-israel-cdu-und-csu-spaltet-a-c5476211-d606-4583-99d9-1ebd150ed6a7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/909b61f1-1a92-4e14-abde-7db579ac457a_w488_r1.778_fpx51_fpy35.jpg",
      "image_title": "So spaltet Merz’ Gaza-Entscheidung die Union - Clemens Bilan / EPA"
    },
    {
      "title": "Reaktion auf Israels Gazapläne Merz setzt auf symbolische Sanktion",
      "teaser": "Israels Planung zur Ausweitung des Gazakriegs hat Konsequenzen: Mit einem Auslieferstopp für Rüstungsgüter entscheidet sich Kanzler Friedrich Merz zwar für eine zunächst folgenlose und doch hochsymbolische Geste. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/reaktion-auf-israels-gaza-plaene-merz-setzt-auf-symbolische-sanktion-a-2ccaef66-950d-4f8b-b94e-1367bd62d971",
      "image_title": "Merz setzt auf symbolische Sanktion - Christian Ditsch / epd-bild / picture alliance",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Reaktionen auf Entscheidung der Bundesregierung Klingbeil unterstützt den Lieferstopp, Deutsch-Israelische Gesellschaft kritisiert ihn scharf",
      "teaser": "Norbert Röttgen nennt ausgesetzten Lieferungen von Rüstungsgütern an Israel »unausweichlich«. Die Deutsch-Israelische Gesellschaft kritisiert den Beschluss als »Punktsieg der Hamas«. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/israel-klingbeil-unterstuetzt-ruestungsstopp-deutsch-israelische-gesellschaft-kritisiert-ihn-scharf-a-89378e91-33a3-430e-b879-be087b9e1da1",
      "image_title": "Klingbeil unterstützt den Lieferstopp, Deutsch-Israelische Gesellschaft kritisiert ihn scharf - Omar Ashtawy / APAimages / IMAGO"
    },
    {
      "title": "In Zeiten von Putin, Trump und Gaza Ist das Völkerrecht noch zu retten? Ein Gastbeitrag von Anne Peters",
      "teaser": "Die russische Aggression gegen die Ukraine, der Krieg im Nahen Osten sowie die Politik von US-Präsident Trump haben das Völkerrecht massiv erschüttert. Was es braucht, damit es wieder an Geltung gewinnt.",
      "url": "https://www.spiegel.de/politik/voelkerrecht-in-zeiten-von-wladimir-putin-gaza-und-donald-trump-ist-es-noch-zu-retten-a-fb3fb716-ae96-4ffc-93e0-8186ce1db3d3",
      "image_title": "Ist das Völkerrecht noch zu retten? - David Guttenfelder / The New York Times Redux / laif"
    },
    {
      "title": "Bundesregierung stoppt Lieferung von Rüstungsgütern für Israels Gazakrieg",
      "teaser": "Israel plant, den Krieg im Gazastreifen trotz internationaler Kritik auszuweiten. Nun reagiert die Bundesregierung. Laut Bundeskanzler Friedrich Merz werden alle Rüstungsexporte gestoppt, die im Konfliktgebiet genutzt werden können.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-bundesregierung-stoppt-waffenlieferungen-fuer-israels-gazakrieg-a-6202b4a8-dccd-4cfd-97b0-e13756231e96",
      "image_title": "Bundesregierung stoppt Lieferung von Rüstungsgütern für Israels Gazakrieg - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Naturschutzresolution in Bayern Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden",
      "teaser": "In Bayern drängt ein Bündnis aus Politikern und Umweltverbänden darauf, die Bergwelt besser zu schützen. Zu den Forderungen gehört auch, den Neubau von Wintersportanlagen wie Seilbahnen und Skipisten zu verbieten.",
      "url": "https://www.spiegel.de/politik/deutschland/alpen-bergwelt-soll-besser-geschuetzt-werden-resolution-in-bayern-a-44173168-f0e6-4d50-9c44-be10e14d3f7f",
      "image_title": "Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden - Anna Szilagyi / EPA"
    },
    {
      "title": "Nach Rückzug von Brosius-Gersdorf Kanzleramtschef Frei rechnet mit neuem Richtervorschlag in kommenden Wochen",
      "teaser": "Kanzleramtschef Frei sieht die schwarz-rote Koalition durch die gescheiterte Richterwahl nicht gefährdet. Er reagiert damit auch auf SPD-Fraktionschef Miersch, der sich um das »Fundament« der Koalition sorgt.",
      "url": "https://www.spiegel.de/politik/kanzleramtschef-frei-rechnet-mit-neuem-richtervorschlag-in-kommenden-wochen-a-8ac4da66-5b4e-4277-8d6e-9ac9ee4aa347",
      "image_title": "Kanzleramtschef Frei rechnet mit neuem Richtervorschlag in kommenden Wochen - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Opposition nennt Netanyahus Gazapläne »Katastrophe«",
      "teaser": "Israels Oppositionsführer Yair Lapid hat die vom Sicherheitskabinett beschlossene Einnahme der Stadt Gaza als »Katastrophe« bezeichnet, die »zu vielen weiteren Katastrophen führen wird«.",
      "url": "https://www.spiegel.de/politik/israel-opposition-nennt-netanyahus-gaza-plaene-katastrophe-a-67a3cefe-ae0d-4519-9729-af75e2437195",
      "image_title": "Opposition nennt Netanyahus Gazapläne »Katastrophe« - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Proteste in Israel gegen Ausweitung der Kämpfe in Gaza",
      "teaser": "Tausende Menschen haben in Jerusalem und Tel Aviv sowie weiteren israelischen Städten gegen eine von der Regierung geplante Ausweitung der Kämpfe im Gazastreifen demonstriert.",
      "url": "https://www.spiegel.de/politik/proteste-in-israel-gegen-ausweitung-der-kaempfe-in-gaza-a-486c8118-5b9d-455e-85fb-71688142fe01",
      "image_title": "Proteste in Israel gegen Ausweitung der Kämpfe in Gaza - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Libanon Streit über Entwaffnung der Hisbollah eskaliert",
      "teaser": "Die USA und Israel drängen auf eine Abrüstung der Hisbollah. Aber ist die libanesische Armee überhaupt stark genug, um die Miliz zu entwaffnen? Das fragile politische Gleichgewicht im Land ist in Gefahr.",
      "url": "https://www.spiegel.de/politik/streit-um-entwaffnung-der-hisbollah-eskaliert-a-4b567b31-6c21-4d14-ab58-337f62806cc2",
      "image_title": "Streit über Entwaffnung der Hisbollah eskaliert - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Brandenburg Woidke dringt auf inhaltliche Auseinandersetzung mit AfD",
      "teaser": "In Brandenburg stuft der Verfassungsschutz die AfD seit diesem Jahr als gesichert rechtsextrem ein. Ministerpräsident Woidke sagt nun in Richtung der Partei: Es gäbe einen einfachen Weg zur Normalität.",
      "url": "https://www.spiegel.de/politik/afd-einstufung-als-rechtsextrem-woidke-draengt-auf-inhaltliche-auseinandersetzung-a-0e34e1e7-10d0-4517-90d2-ca47981887e9",
      "image_title": "Woidke dringt auf inhaltliche Auseinandersetzung mit AfD - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Die Lage am Morgen Israel setzt auf Eskalation Von Susanne Beyer",
      "teaser": "Israel weitet seinen Kampf gegen die Hamas aus. Bärbel Bas muss ständig ihren Duisburg-Bonus ausspielen. Und: Donald Trump nominiert interimsweise einen eigenen Berater für die Notenbank. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-baerbel-bas-donald-trump-fed-a-3c899c2d-cdba-424f-818b-460176e7a708",
      "image_title": "Israel setzt auf Eskalation - DER SPIEGEL"
    },
    {
      "title": "Gespräche am Wochenende CDU kassiert Ultimatum für Bosbach",
      "teaser": "Die Bundestagsabgeordnete Caroline Bosbach steht in der CDU unter Druck, ihr wird Stimmenkauf vorgeworfen. Dazu sollte sie sich bis Freitag schriftlich äußern. Jetzt will die Partei sie offenbar lieber persönlich sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-bundestagsabgeordnete-caroline-bosbach-soll-sich-persoenlich-zu-vorwuerfen-aeussern-a-dbfcef01-178d-4f17-805d-79f1401ca8df",
      "image_title": "CDU kassiert Ultimatum für Bosbach - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "ARD-Deutschlandtrend Zufriedenheit mit Bundesregierung sinkt laut Umfrage auf Tiefstwert",
      "teaser": "Nicht einmal ein Drittel der Befragten ist einer aktuellen Umfrage zufolge mit der Arbeit von Kanzler Merz oder seinem Kabinett zufrieden. In der hypothetischen Sonntagsfrage liegt die AfD nur knapp hinter der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandtrend-zufriedenheit-mit-bundesregierung-auf-tiefstwert-a-53abedc1-7f24-48db-ae38-385237d7cfab",
      "image_title": "Zufriedenheit mit Bundesregierung sinkt laut Umfrage auf Tiefstwert - Kay Nietfeld / dpa"
    },
    {
      "title": "CDU vor der Landtagswahl in Sachsen-Anhalt Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze?",
      "teaser": "Der dienstälteste Ministerpräsident ist bald raus: Reiner Haseloff will nicht noch einmal als CDU-Spitzenkandidat antreten. Das soll Sven Schulze übernehmen. Kann das gut gehen? Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-anhalt-nach-reiner-haseloff-sven-wer-a-84d4003f-638f-48c9-8c38-8c179780613d",
      "image_title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze? - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Initiative »Made for Germany« Grünenpolitiker Audretsch kritisiert Managertreffen mit Merz",
      "teaser": "Bundeskanzler Friedrich Merz hat jüngst hochrangige Wirtschaftsvertreter zu Gast gehabt, nun werden weitere Treffen angestoßen. Bei den Grünen stößt das auf wenig Gegenliebe, sie befürchten fossile Kungelei in Hinterzimmern. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-audretsch-gruener-kritisiert-managertreffen-im-kanzleramt-von-friedrich-merz-a-3d1c872f-4f58-495f-b94a-1f39fdbc3390",
      "image_title": "Grünenpolitiker Audretsch kritisiert Managertreffen mit Merz - Jürgen Heinrich / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Rückzug von Frauke Brosius-Gersdorf Eine Koalition aus Wut und Erleichterung",
      "teaser": "Mit ihrem Verzicht auf die Kandidatur für das Verfassungsgericht hat Frauke Brosius-Gersdorf Schwarz-Rot aus großer Not geholfen. Einen guten anderen Plan gab es nicht. Schaffen es Union und SPD nun, diese Chance zu nutzen? Von Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-frauke-brosius-gersdorf-eine-koalition-aus-wut-und-erleichterung-a-b396907a-a43c-426d-8c01-6544b7d707e9",
      "image_title": "Eine Koalition aus Wut und Erleichterung - Clemens Bilan / EPA",
      "author": "Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Im Osten ein Neuer Von Judith Horchert",
      "teaser": "Frauke Brosius-Gersdorf kandidiert nicht mehr fürs Bundesverfassungsgericht. Reiner Haseloff kandidiert nicht noch mal als Ministerpräsident. Und der Zollschock erschüttert die Schweiz. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rueckzug-von-frauke-brosius-gersdorf-reiner-haseloff-tritt-bei-naechster-wahl-nicht-mehr-an-us-zollschock-erschuettert-schweiz-a-54e4b957-224d-437b-8213-c75dc7832675",
      "image_title": "Im Osten ein Neuer - DER SPIEGEL"
    },
    {
      "title": "Streit über Verfassungsrichterin Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Frauke Brosius-Gersdorf gibt ihre Kandidatur für das Verfassungsgericht auf. Die Koalition sollte zur Abwechslung mal die Chance nutzen, die sich daraus ergibt.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-dieser-rueckzug-hat-fast-nur-verlierer-die-kandidatin-gehoert-nicht-dazu-a-89cb36ad-5375-4d59-a14f-8742cc6a8de8",
      "image_title": "Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "»Königreich Deutschland« Trickser, Verschwörungsideologen, Staatsfeinde",
      "teaser": "Peter Fitzek hat die größte »Reichsbürger«-Gruppe Deutschlands aufgebaut. Dabei kassierte er von seinen Fans Millionen und narrte Behörden. Warum dauerte es zwölf Jahre bis zum Verbot? Ein Podcast von Henrik Neumann und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-peter-fitzek-und-das-koenigreich-deutschland-podcast-firewall-a-a2880b25-715a-436e-8677-ced63e144a23",
      "image_title": "Trickser, Verschwörungsideologen, Staatsfeinde - [M] Jens Schlueter / AFP"
    }
  ]
}