{
  "timestamp": "2025-01-06T12:17:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angebliche Moskaureise des Kanzlers Bundesregierung unternimmt nun doch keine rechtlichen Schritte gegen Kiesewetter",
      "teaser": "Die Bundesregierung schäumte: CDU-Außenexperte Roderich Kiesewetter hatte über ein angebliches Treffen von Kanzler Scholz mit Kremlmachthaber Putin getwittert. Jetzt ist der Streit beigelegt – mit einer Warnung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-aussenexperte-roderich-kiesewetter-bundesregierung-unternimmt-keine-rechtlichen-schritte-a-9e63572b-9828-49b5-af4b-35d4ab354b0b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dfb38317-dfb8-4938-a31c-ac96a9bccb57_w488_r1.778_fpx46_fpy43.jpg",
      "image_title": "Bundesregierung unternimmt nun doch keine rechtlichen Schritte gegen Kiesewetter - dts-Agentur / picture alliance"
    },
    {
      "title": "Gas und Uran Linke will Untersuchungsausschuss zu Deutschlands Energieabhängigkeiten",
      "teaser": "Sollte die Linke wieder in den Bundestag einziehen, will sie eine Untersuchung zu deutschen Verflechtungen mit Energielieferanten – unter anderem aus Russland. Parteichef van Aken fordert, prominente Politiker vorzuladen.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-will-untersuchungsausschuss-zu-deutschlands-energieabhaengigkeiten-a-bd7124f0-a088-42c6-9048-ecdce43969fa",
      "image_title": "Linke will Untersuchungsausschuss zu Deutschlands Energieabhängigkeiten - Kay Nietfeld / dpa"
    },
    {
      "title": "Neuer Podcast »Firewall« Jedes System hat eine Schwachstelle, manche finden sie",
      "teaser": "Wenn Jan Marsalek den Behörden entkommt, wenn Reichsbürger den Umsturz planen oder ein Maulwurf beim BND auffliegt, dann lautet die erste Frage immer: Wie war das möglich? In »Firewall« erzählen wir davon. Hier geht’s zum Trailer. Ein Podcast von Sandra Sperber",
      "url": "https://www.spiegel.de/politik/neuer-podcast-firewall-hier-den-trailer-hoeren-a-1191fcae-1d85-4e0c-98c6-276f90c66f79",
      "image_title": "Jedes System hat eine Schwachstelle, manche finden sie - [M] Getty Images (3)"
    },
    {
      "title": "FPÖ vor Sprung an die Macht Was deutsche Politiker jetzt zur Lage in Österreich sagen",
      "teaser": "Die Koalitionsgespräche in Österreich scheiterten, nun könnte erstmals die rechtspopulistische FPÖ den Kanzler stellen. Die Sorge in Deutschland ist groß.",
      "url": "https://www.spiegel.de/politik/oesterreich-deutsche-politiker-werten-moegliche-fpoe-regierungsbeteiligung-als-warnsignal-a-e2590242-0839-45de-afa7-f5141be27903",
      "image_title": "Was deutsche Politiker jetzt zur Lage in Österreich sagen - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Die Lage am Morgen Christian Lindner, Markus Söder und das Musk-Problem Von Susanne Beyer",
      "teaser": "Der FDP-Chef muss sich beim Dreikönigstreffen bewähren, der CSU-Chef betritt die Bühne im Kloster Seeon – und ein Dritter ist im Geiste dabei. Außerdem: Menetekel in Österreich. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dreikoenigstreffen-der-fdp-csu-klausur-in-kloster-seeon-alexander-van-der-bellen-a-c3ee5c84-879f-4ad0-ad89-36c9a48ca5c5",
      "image_title": "Christian Lindner, Markus Söder und das Musk-Problem - DER SPIEGEL"
    },
    {
      "title": "Dreikönigstag der FDP Strampeln in der Todeszone",
      "teaser": "Die FDP kämpft um ihr Überleben. Beim traditionellen Dreikönigstreffen muss Christian Lindner seine Partei motivieren. Er setzt auf die Hilfe von CDU-Chef Friedrich Merz. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-dreikoenigstreffen-der-partei-strampeln-in-der-todeszone-a-8c4466f3-fb2a-44b5-afce-359c51a657fe",
      "image_title": "Strampeln in der Todeszone - John Thys / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Bundestagswahl 2025 Habeck warnt vor Staatskrise wie in Österreich",
      "teaser": "Nach gescheiterten Koalitionsgesprächen steckt Österreich in einer Regierungskrise. Das dürfe hierzulande nicht passieren, warnt Robert Habeck – und profiliert sich als diplomatischer »Bündniskanzler«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-robert-habeck-warnt-vor-regierungskrise-wie-in-oesterreich-a-a44e6bc5-bc1a-425d-b06e-637539fbf481",
      "image_title": "Habeck warnt vor Staatskrise wie in Österreich - Michael Kappeler / dpa"
    },
    {
      "title": "Staatsbürgerschaft auf Widerruf Merz will Ausbürgerung ermöglichen",
      "teaser": "Unions-Kanzlerkandidat Friedrich Merz heizt die Migrationsdebatte mit einem provokanten Vorstoß an. Der CDU-Chef bringt ins Spiel, Doppelstaatsbürgern den deutschen Pass zu entziehen und rüttelt damit am Grundgesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-ausbuergerung-ermoeglichen-a-d887cae0-8e6f-4f1f-ab5b-1de8da5efde7",
      "image_title": "Merz will Ausbürgerung ermöglichen - Thomas Banneyer / dpa"
    },
    {
      "title": "Inszenierung als Kämpfernatur Christian Lindner spricht über Gewichtsprobleme als Teenager",
      "teaser": "FDP-Chef Christian Lindner bringt sich mit immer neuen Themen ins Gespräch, die vom Ampel-Aus ablenken. Nun sprach er mit der »Bild« über seine Kindheit in Wermelskirchen und thematisierte auch sein Gewicht.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-spricht-ueber-seine-gewichtsprobleme-als-teenager-a-ef220268-2913-40c6-90cc-12d79a707108",
      "image_title": "Christian Lindner spricht über Gewichtsprobleme als Teenager - Sean Gallup / Getty Images"
    },
    {
      "title": "Scholz attackiert Kiesewetter Kanzler im Kampfmodus",
      "teaser": "Gelingt der SPD noch ein Comeback? Olaf Scholz setzt im Wahlkampf auf soziale Versprechen und ein Duell mit Friedrich Merz. Einen CDU-Abgeordneten greift er scharf an und nennt dessen Verhalten »zutiefst unanständig«. Von Felix Keßler und Christian Teevs, Hannover und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-olaf-scholz-attackiert-roderich-kiesewetter-kanzler-im-kampfmodus-a-46d5d105-ddb5-41ac-b0c4-de0ce113f17b",
      "image_title": "Kanzler im Kampfmodus - Eibner-Pressefoto / Florian Wiegand / Eibner / IMAGO",
      "author": "Felix Keßler und Christian Teevs, Hannover und Berlin"
    },
    {
      "title": "Angeblich geplante Moskau-Reise Scholz nennt Kiesewetter-Aussage »zutiefst unanständig«",
      "teaser": "Olaf Scholz weist Aussagen des CDU-Außenexperten Kiesewetter als »Falschbehauptung« zurück. Dieser hatte von Hinweisen gesprochen, dass der Kanzler noch vor der Wahl Kremlchef Putin treffen wolle.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nennt-roderich-kiesewetter-aussage-zutiefst-unanstaendig-a-a340575c-9f92-467c-9247-b624ea0f14ef",
      "image_title": "Scholz nennt Kiesewetter-Aussage »zutiefst unanständig« - Ralf Hirschberger / AFP"
    },
    {
      "title": "Angebliche Scholz-Reise nach Moskau Miersch nennt Kiesewetter-Aussage »hochproblematisch, infam und perfide«",
      "teaser": "Der CDU-Politiker Kiesewetter sieht Hinweise, dass Kanzler Scholz angeblich noch vor der Bundestagswahl Russlands Staatschef Putin treffen will. SPD-Generalsekretär Miersch weist das zurück und fordert eine Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-miersch-nennt-kiesewetter-aussage-hochproblematisch-infam-und-perfide-a-fa276f45-cddf-4fab-81d3-a89d91a844cd",
      "image_title": "Miersch nennt Kiesewetter-Aussage »hochproblematisch, infam und perfide« - Frank Gaeth / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Warum der Wahlkampf zum Eiertanz wird Von Dirk Kurbjuweit",
      "teaser": "Die Parteien der Mitte sind diesmal zugleich Gegner und Verbündete: Sie müssen gemeinsam die AfD bekämpfen und sich trotzdem von den anderen abgrenzen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gegner-und-zugleich-verbuendete-wahlkampf-in-deutschland-a-d55dd25a-f8d9-49b1-84fb-c87f5e0d5a91",
      "image_title": "Warum der Wahlkampf zum Eiertanz wird - DER SPIEGEL"
    },
    {
      "title": "Umsturz in Syrien Faeser will Schutzstatus von syrischen Flüchtlingen überprüfen",
      "teaser": "Wenn die Lage in Syrien stabil bleibt, könnten rund 300.000 der in Deutschland lebenden Syrer ihren Aufenthaltsstatus verlieren. Wer nicht in Arbeit oder Ausbildung ist, müsse dann zurück, sagt Innenministerin Nancy Faeser.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-schutzstatus-von-syrischen-fluechtlingen-ueberpruefen-a-88f7ad08-8926-4cc9-a248-e82707d51790",
      "image_title": "Faeser will Schutzstatus von syrischen Flüchtlingen überprüfen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Handel mit Südamerika Von der Leyens Griff in die Trickkiste",
      "teaser": "Die EU-Kommissionschefin muss die Italienerin Giorgia Meloni und den Argentinier Javier Milei vom Nutzen des Mercosur-Abkommens überzeugen, die deutsche Wirtschaft setzt auf Südamerika. Kann von der Leyen liefern? Eine Analyse von Timo Lehmann und Gerald Traufetter, Brüssel und Rio de Janeiro",
      "url": "https://www.spiegel.de/politik/deutschland/mercosur-abkommen-wie-ursula-von-der-leyen-italien-und-argentinien-ueberzeugen-will-a-af3ae054-57f3-4e5d-99b6-941f885ce26a",
      "image_title": "Von der Leyens Griff in die Trickkiste - Emmanuel Dunand / AFP"
    },
    {
      "title": "Unterschrieben mit »NSU 3.0« SPD-Politiker Lindh erhält rechtsextremen Drohbrief",
      "teaser": "Helge Lindh engagiert sich in der Migrationspolitik, nun erreichte den SPD-Abgeordneten ein Drohbrief mit rechtsextremen Drohungen und einem weißen Pulver. Einschüchtern lassen will er sich davon nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/nsu-3-0-spd-politiker-helge-lindh-erhaelt-rechtsextremen-drohbrief-a-c5505cc4-95cb-4d8d-807e-c0d481782f8e",
      "image_title": "SPD-Politiker Lindh erhält rechtsextremen Drohbrief - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Der reichste Wahlkampfhelfer der Welt Wer Musk jetzt noch stoppen kann",
      "teaser": "Multiunternehmer, Trump-Berater, Obertroll: Elon Musk beleidigt deutsche Politiker, seine Wahlempfehlungen werten die AfD auf. Wie gefährlich ist sein Einfluss? Von Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-bundestagswahl-wie-weit-reicht-sein-einfluss-und-wer-kann-ihn-stoppen-a-b26aebf0-4122-401d-a935-051365d73fc0",
      "image_title": "Wer Musk jetzt noch stoppen kann - Evan Vucci / AP",
      "author": "Maria Fiedler, Sophie Garbe, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Veröffentlichung des Bundestags CDU bekommt fast zehnmal so viele Großspenden wie die SPD",
      "teaser": "Wahlkampf ist teuer – die Parteien sind dabei auf Spenden angewiesen. Union und FDP sammeln ordentliche Beträge ein, die SPD hinkt deutlich hinterher. Den größten Batzen kassierte eine neue Partei.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-cdu-bekommt-fast-zehnmal-so-viele-grossspenden-wie-die-spd-a-55b541bf-b6de-49e1-a872-229ccdabf865",
      "image_title": "CDU bekommt fast zehnmal so viele Großspenden wie die SPD - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Freiheit statt Böllerismus! Von Sebastian Fischer",
      "teaser": "Deutschland und das Böllerverbot. Friedrich Merz und der alte Adenauer. Die AfD und das Ende der Demokratie. WG-Zimmer und die SPD. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-und-adenauer-boellerverbot-afd-hochburg-bitterfeld-wolfen-wg-garantie-a-6be7dbe1-c3fa-482c-a054-6f0066524448",
      "image_title": "Freiheit statt Böllerismus! - DER SPIEGEL"
    },
    {
      "title": "Wahlkampf der SPD Jusos drängen Scholz zu WG-Garantie",
      "teaser": "Die SPD bastelt an ihrem Wahlprogramm. Ein Zimmer für Studenten und Azubis dürfe nicht mehr als 400 Euro kosten, fordern die Jusos. Und verweisen auf die gescheiterte Wohnungspolitik der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-jusos-draengen-olaf-scholz-zu-wg-garantie-a-8988458a-9f75-4ed3-b1d3-f1ccf4deab71",
      "image_title": "Jusos drängen Scholz zu WG-Garantie - Schoening / picture alliance"
    }
  ]
}