{
  "timestamp": "2025-03-04T21:08:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne zu Verteidigung und Infrastruktur Pistorius spricht von »historischem Tag« – FDP nennt Einigung »verantwortungslos«",
      "teaser": "Bei der Verkündung ihrer Pläne zur Aufrüstung und Infrastruktur haben sich Union und SPD einig gezeigt. Auch Verteidigungsminister Pistorius lobt die Einigung. Von Seiten der Grünen und der FDP gibt es dagegen Kritik. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigung-und-infrastruktur-union-und-spd-zeigen-einigkeit-kritik-von-gruenen-und-fdp-a-cee8bc7e-01cc-48e1-a3e4-a6823e217068",
      "image_url": "https://cdn.prod.www.spiegel.de/images/580a1e96-c6d7-4fb7-a6f3-cd1f06a09921_w488_r1.778_fpx48_fpy48.jpg",
      "image_title": "Pistorius spricht von »historischem Tag« – FDP nennt Einigung »verantwortungslos« - Juliane Sonntag / picture alliance / photothek.de"
    },
    {
      "title": "Milliardenschwere Aufrüstung Experten warnen vor Abhängigkeit bei Kauf von US-Kampfjets",
      "teaser": "Mit Blick auf die geopolitische Lage rechnet eine Expertengruppe mit einem notwendigen Militäretat von über 500 Milliarden Euro. Statt für US-Flugzeuge solle das Geld lieber für Drohnen und den Ostseeschutz ausgegeben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsausgaben-experten-warnen-vor-kauf-von-us-kampfjets-a-f5d7c75e-7159-4bb2-b39b-8e373ac25c67",
      "image_title": "Experten warnen vor Abhängigkeit bei Kauf von US-Kampfjets - Boris Roessler / dpa"
    },
    {
      "title": "»Whatever it takes« Union und SPD einigen sich auf Milliardenkredite für Verteidigung und Infrastruktur",
      "teaser": "Union und SPD haben ihre Finanzierungspläne für die Baustellen der kommenden Jahre präsentiert: Per Grundgesetzänderung soll der Verteidigungsetat vergrößert werden. Außerdem ist ein Milliardenkredit für die Infrastruktur geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-spd-einigen-sich-auf-finanzpaket-in-milliardenhoehe-a-2797ff21-7f62-44a9-a2dd-4cfb798f0c4e",
      "image_title": "Union und SPD einigen sich auf Milliardenkredite für Verteidigung und Infrastruktur - Lisi Niesner / REUTERS"
    },
    {
      "title": "Die Lage am Abend Den Scharfmachern fehlen die Worte Von Janko Tietz",
      "teaser": "Wenn Migranten Verbrechen verüben, machen manche Politiker schnell Stimmung. Nach der Todesfahrt von Mannheim bleibt es erstaunlich still. Trump streicht der Ukraine Hilfen – und in Spanien wüten wieder Unwetter. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-mutmassliche-amokfahrt-in-mannheim-donald-trump-unwetter-in-spanien-a-11e95e9e-b692-47c5-9ddd-602a77e4fcf3",
      "image_title": "Den Scharfmachern fehlen die Worte - DER SPIEGEL"
    },
    {
      "title": "Gespräche über neue Schulden Grüne fühlen sich von Merz nicht ausreichend eingebunden",
      "teaser": "Der Kanzler in spe benötigt Geld und könnte noch mit dem alten Bundestag neue Sondervermögen beschließen. Dafür bräuchte er die Grünen. Die wollen auf Augenhöhe behandelt werden und stellen Bedingungen. Von Marc Röhlig, Jonas Schaible, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ringt-um-sondervermoegen-gruene-fuehlen-sich-nicht-ausreichend-eingebunden-a-444499d9-af4e-4742-9c95-3311da6cf54a",
      "image_title": "Grüne fühlen sich von Merz nicht ausreichend eingebunden - Clemens Bilan / EPA",
      "author": "Marc Röhlig, Jonas Schaible, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Politologe über Hamburg-Wahl »Es schadet der AfD, wenn Migration nur eine untergeordnete Rolle spielt«",
      "teaser": "Bei der Bundestagswahl holte die AfD 20,8 Prozent, in Hamburg dagegen erlitt die extrem rechte Partei eine Wahlschlappe. Der Hamburger Politikwissenschaftler Kai-Uwe Schnapp erklärt, warum das so ist. Ein Interview von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-wahl-es-schadet-der-afd-wenn-migration-nur-eine-untergeordnete-rolle-spielt-a-129e1395-a687-4840-833f-643fad52ee2e",
      "image_title": "»Es schadet der AfD, wenn Migration nur eine untergeordnete Rolle spielt« - Emmanuele Contini / NurPhoto / picture alliance"
    },
    {
      "title": "Rekrutierung für die Bundeswehr Joschka Fischer will wieder die Wehrpflicht – für Männer wie Frauen",
      "teaser": "Ex-Außenminister Fischer war einst gegen die Wehrpflicht, nun revidiert er seine Meinung. Auch der CSU-Verteidigungsexperte Hahn drängt auf eine Wiedereinführung. Beide Politiker argumentieren dabei fast wortgleich.",
      "url": "https://www.spiegel.de/politik/deutschland/joschka-fischer-will-wieder-die-wehrpflicht-fuer-maenner-wie-frauen-a-bb5df920-86aa-46a8-b807-357735bbad28",
      "image_title": "Joschka Fischer will wieder die Wehrpflicht – für Männer wie Frauen - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Deutsche Ukrainehilfen Selenskyj spricht von produktivem Gespräch mit Merz",
      "teaser": "Noch ist er nicht Kanzler, aber die Weltlage drängt ihn bereits in Verantwortung: CDU-Chef Merz und der ukrainische Präsident Selenskyj haben sich über den Krieg ausgetauscht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wolodymyr-selenskyj-und-friedrich-merz-besprechen-zusammenarbeit-a-227df1e2-bc0b-4295-a760-77bc9b623421",
      "image_title": "Selenskyj spricht von produktivem Gespräch mit Merz - Justin Tallis / WPA / Getty Images"
    },
    {
      "title": "Antisemitismusbeauftragter Klein fordert Einsatz des Verfassungsschutzes an Hochschulen",
      "teaser": "Felix Klein hat ein härteres Durchgreifen gegen Proteste an Universitäten verlangt, die sich gegen Israel richten. Für die Idee Trumps, Bewohner des Gazastreifens umzusiedeln, äußerte der Antisemitismusbeauftragte Zustimmung.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-an-hochschulen-felix-klein-fordert-verfassungsschutz-einsatz-a-a7e2dc15-02f3-4ddd-8085-62205b5c226b",
      "image_title": "Klein fordert Einsatz des Verfassungsschutzes an Hochschulen - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "Linke Mehrheit, rechte Mehrheit Wie die SPD überleben könnte Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Friedrich Merz verkörpert einen konservativen Umschwung, der durch das Wahlergebnis anscheinend bestätigt wird. Aber stimmt das? Statt blindlings mitzuziehen, sollte die SPD ihren eigenen Kurs überdenken.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-der-rechte-umschwung-und-seine-folgen-fuer-die-spd-a-2a906fa6-750d-49c1-8eff-1b2fa1d3af3c",
      "image_title": "Wie die SPD überleben könnte - Ronald Wittek / EPA"
    },
    {
      "title": "Lockerung der Schuldenregeln Von der Leyen schlägt 800-Milliarden-Euro-Plan für europäische Aufrüstung vor",
      "teaser": "Die USA drohen als Bündnispartner auszufallen, die Europäer müssen handeln. Auch um die Ukraine weiter zu unterstützen, will EU-Kommissionschefin von der Leyen einen paneuropäischen Wehretat mobilisieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-schlaegt-800-milliarden-euro-plan-fuer-europaeische-aufruestung-vor-a-de4c6beb-fb7f-4c84-8642-451b70c55ed2",
      "image_title": "Von der Leyen schlägt 800-Milliarden-Euro-Plan für europäische Aufrüstung vor - Wiktor Dabkowski / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Wegen Kleiner Anfrage zu Demokratieprojekten Mehr als 1700 Wissenschaftlerinnen und Wissenschaftler kritisieren CDU und CSU",
      "teaser": "Die Unionsfraktion stellte 551 Fragen zu bestimmten Nichtregierungsorganisationen und stellte deren Gemeinnützigkeit infrage. Nun zeigen sich auch zahlreiche Forschende alarmiert. Der offene Brief liegt dem SPIEGEL vorab vor. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-1700-wissenschaftler-kritisieren-union-wegen-anfrage-zu-demokratieprojekten-a-12c3bad0-b31c-4e1d-9b44-559071605706",
      "image_title": "Mehr als 1700 Wissenschaftlerinnen und Wissenschaftler kritisieren CDU und CSU - EHL Media / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Morgen Kommt heute Nacht die nächste Horrorshow aus Washington? Von Stefan Kuzmany",
      "teaser": "Heute Nacht folgt eine neue Episode von Trump-TV, diesmal live aus dem US-Kongress. Israel erwägt die Fortsetzung des Gazakriegs. Und die künftigen Partner Union und SPD piesacken sich. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-usa-israel-gaza-krieg-spd-cdu-csu-a-722e13a8-3aea-4e3e-bbc8-b8cf4ea66139",
      "image_title": "Kommt heute Nacht die nächste Horrorshow aus Washington? - DER SPIEGEL"
    },
    {
      "title": "Bürgerschaftswahl ausgezählt SPD gewinnt in Hamburg mit deutlichem Abstand, Linke zweistellig",
      "teaser": "Nun sind alle Wahlkreise ausgezählt: Die SPD bleibt mit 33,5 Prozent stärkste Kraft in Hamburg. Die Grünen müssen ihren zweiten Platz an die CDU abtreten. Das endgültige Ergebnis wird jedoch erst in einigen Wochen erwartet.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-gewinnt-in-hamburg-mit-deutlichem-abstand-linke-zweistellig-a-bf7b10a4-805f-4b5b-a935-6f5152b48f5c",
      "image_title": "SPD gewinnt in Hamburg mit deutlichem Abstand, Linke zweistellig - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Abend Europa, du musst jetzt stark sein Von Laura Backes",
      "teaser": "Großbritannien dementiert Plan für eine Waffenruhe in der Ukraine. In Mannheim ist ein Autofahrer in eine Menschenmenge gerast. In Österreich ist die erste Drei-Parteien-Regierung im Amt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-todesfahrt-in-mannheim-plaene-fuer-die-ukraine-regierung-in-oesterreich-a-c5f801f3-ffea-4790-8878-f676e99403c4",
      "image_title": "Europa, du musst jetzt stark sein - DER SPIEGEL"
    },
    {
      "title": "Sommer statt Spätherbst SPD will Bundesparteitag schon im Juni abhalten",
      "teaser": "Nach dem historisch schlechten Ergebnis bei der Bundestagswahl will die SPD ihren Bundesparteitag vorziehen. Laut Generalsekretär Matthias Miersch soll so eine »monatelange Hängepartie« vermieden werden.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-matthias-miersch-kuendigt-vorverlegung-des-bundesparteitags-zur-diskussion-der-erneuerung-an-a-85db8c23-5bbe-4a39-9341-a0a159657a16",
      "image_title": "SPD will Bundesparteitag schon im Juni abhalten - Fabian Sommer / dpa"
    },
    {
      "title": "Schwarz-rote Finanzen SPD verärgert über Merz-Äußerung zu Bundestags-Sondersitzung",
      "teaser": "Friedrich Merz erwägt eine Sondersitzung des alten Bundestags, um Kredite für die Bundeswehr zu beschließen. Die SPD ist grundsätzlich offen dafür – erwartet aber, dass sich die Union mit ihr abstimmt. Von Christian Teevs und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-sondierungen-spd-veraergert-ueber-merz-aeusserung-zu-bundestags-sondersitzung-a-a6b5c15c-dbec-4239-b33d-a2c6aace05b3",
      "image_title": "SPD verärgert über Merz-Äußerung zu Bundestags-Sondersitzung - Getty Images",
      "author": "Christian Teevs und Sophie Garbe"
    },
    {
      "title": "Trump, Ukraine, Deutschland Es ist alles viel besser, als es aussieht Eine Kolumne von Nikolaus Blome",
      "teaser": "Die allgemeine Untergangsstimmung überlagert, wie viel Gutes Trumps Selbstdemaskierung hat. Man muss es nur sehen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-die-welt-der-negativen-schlagzeilen-es-ist-alles-viel-besser-als-es-aussieht-a-7d780b54-22b2-4b9f-bb55-9295c3efac40",
      "image_title": "Es ist alles viel besser, als es aussieht - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Außenpolitik des neuen US-Präsidenten Sicherheitsexperte Masala sieht Trump auf dem Weg »ins Team Putin«",
      "teaser": "Der drastische Kurswechsel im Weißen Haus hat nach Ansicht von Carlo Masala Konsequenzen für Europa. Nur vereint könne es dem Kontinent gelingen, nicht zum »Spielball der Interessen anderer« zu werden, so der Militärexperte.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-sicherheitsexperte-carlo-masala-sieht-us-praesidenten-auf-dem-weg-ins-team-putin-a-9bad4499-660a-4169-b2f7-1ba81534a137",
      "image_title": "Sicherheitsexperte Masala sieht Trump auf dem Weg »ins Team Putin« - Uwe Koch / HMB Media / picture alliance"
    },
    {
      "title": "Bürgerschaftswahl Hamburg Wo Rot-Grün Stimmen verlor und trotzdem gewann",
      "teaser": "Elf Prozentpunkte hat die rot-grüne Koalition bei der Hamburger Bürgerschaftswahl eingebüßt, sie wird aber weiter regieren können. Wo die Linken punkten und wer die CDU wählt: eine Wahlanalyse in Karten und Diagrammen. Von Holger Dambeck und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-hamburg-wo-spd-und-gruene-stimmen-verloren-und-trotzdem-gewannen-a-19ab97b1-9601-499c-bb51-0438351dc0b4",
      "image_title": "Wo Rot-Grün Stimmen verlor und trotzdem gewann - [M] DER SPIEGEL; Foto: Wilfried Wirth / imageBROKER / picture alliance",
      "author": "Holger Dambeck und Patrick Stotz"
    }
  ]
}