{
  "timestamp": "2025-01-24T20:09:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu »aktuellen innenpolitischen Themen« Scholz kündigt Regierungserklärung für Mittwoch an",
      "teaser": "Die Messerattacke von Aschaffenburg hat eine Debatte über Migration ausgelöst. Nächste Woche wird darüber im Bundestag diskutiert: Bundeskanzler Olaf Scholz wird eine Regierungserklärung abgeben.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kuendigt-regierungserklaerung-fuer-mittwoch-an-a-73334770-0dc7-477a-8aae-81117d152aed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/63bfb5c4-a3ac-4a6f-830a-4d04c07b9f57_w488_r1.778_fpx36_fpy38.jpg",
      "image_title": "Scholz kündigt Regierungserklärung für Mittwoch an - Kay Nietfeld / dpa"
    },
    {
      "title": "Fördergeldaffäre im BMBF Was von den Vorwürfen gegen Stark-Watzinger bleibt",
      "teaser": "Die Rolle der früheren FDP-Bildungsministerin Bettina Stark-Watzinger bleibt auch in einem Prüfbericht zur Fördermittelaffäre unklar. Auf andere Fragen gibt es durchaus eine Antwort. Der Überblick. Von Miriam Olbrisch und Silke Fokken",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeldaffaere-im-bmbf-was-jetzt-klarer-ist-und-welche-fragen-offen-bleiben-a-c21480b8-dc90-4d49-858a-d050d5075b42",
      "image_title": "Was von den Vorwürfen gegen Stark-Watzinger bleibt - Thomas Trutschel / photothek.de / picture alliance",
      "author": "Miriam Olbrisch und Silke Fokken"
    },
    {
      "title": "»Klimastiftung« für Nord Stream 2 Wer hat’s erfunden? Die Russen",
      "teaser": "Mit einer Stiftung umging Mecklenburg-Vorpommern Sanktionen, die den Bau einer Gaspipeline verhindern sollten. Wer hatte die Idee dafür? Die Aussage eines Putin-Vertrauten brachte nun Ministerpräsidentin Manuela Schwesig in Bedrängnis. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-untersuchungsausschuss-matthias-warnig-sagt-als-zeuge-aus-a-3dfbd230-dd4f-4b99-a25d-9c3626a47b97",
      "image_title": "Wer hat’s erfunden? Die Russen - Jens Büttner / dpa-Zentralbild / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "SPIEGEL Shortcut Das kostet Verteidigung in Zeiten von Putin und Trump",
      "teaser": "Deutschland erfüllt seine Nato-Verpflichtungen nur durch das Sondervermögen, das ist aber bald aufgebraucht. SPIEGEL-Reporter Matthias Gebauer erklärt, woher das Geld künftig kommen könnte. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/bundeswehr-und-verteidigung-so-viele-milliarden-muessen-her-podcast-a-918d7dc0-723f-4f16-b6d7-d43e55f6b165",
      "image_title": "Das kostet Verteidigung in Zeiten von Putin und Trump - Mindaugas Kulbis / [M] DER SPIEGEL; Foto: Mindaugas Kulbis / AP"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundeswehr Das kostet Verteidigung in Zeiten von Putin und Trump",
      "teaser": "Deutschland erfüllt seine Nato-Verpflichtungen nur durch das Sondervermögen, das ist aber bald aufgebraucht. SPIEGEL-Reporter Matthias Gebauer erklärt, woher das Geld künftig kommen könnte. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/bundeswehr-und-verteidigung-so-viele-milliarden-muessen-her-a-82fcb724-b4f1-42e6-967e-0c4dd0afa879"
    },
    {
      "title": "Attentat auf Weihnachtsmarkt Wissing beantragt 25 Millionen Euro für Magdeburg-Opfer",
      "teaser": "Die Bundesregierung plant, Betroffene der Amokfahrt in Magdeburg finanziell zu entschädigen, doch eine Richtlinie verhindert dies. Nach SPIEGEL-Informationen will der Justizminister deswegen einen Sondertopf einrichten.",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-volker-wissing-fordert-25-millionen-euro-fuer-anschlagsopfer-a-42807c1e-bb23-4450-8653-4146ed4708bd",
      "image_title": "Wissing beantragt 25 Millionen Euro für Magdeburg-Opfer - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Wo die AfD, da kein Plan Von Nike Laurenz",
      "teaser": "Alice Weidel und ihre Leute müssen in diesem Wahlkampf nicht viel machen – außer reagieren. Deutschland muss sich überlegen, wie es mit dem US-Präsidenten umgeht. Und: Was ist von der Hamas noch übrig? Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-ohne-strategie-start-der-tarifrunde-15-monate-israel-gaza-krieg-a-c3b4c50e-e0e9-4d81-8031-539bbcbf74de",
      "image_title": "Wo die AfD, da kein Plan - DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz und die AfD Tanz mit der Natter",
      "teaser": "Friedrich Merz schließt aus, dass die CDU unter seiner Führung je mit der AfD zusammenarbeiten wird. Warum schleift er dann auf einmal Prinzipien, mit denen sich die Union bisher abgrenzen wollte? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-die-cdu-und-die-afd-tanz-mit-der-natter-a-d91395b9-86f0-40b0-b7e9-d41af8b92952",
      "image_title": "Tanz mit der Natter - Boris Roessler / dpa"
    },
    {
      "title": "Gewalttat von Aschaffenburg Darum braucht die AfD in diesem Wahlkampf keine Strategie",
      "teaser": "Die AfD stolpert durch den Wahlkampf, ihre Spitzenkandidatin Alice Weidel leistet sich Fehler. Trotzdem liegt die Partei in Umfragen bei mehr als 20 Prozent. Die Umstände spielen ihr in die Hände. Eine Analyse von Linda Tutmann und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/darum-braucht-die-afd-in-diesem-wahlkampf-keine-strategie-a-a3165731-e10a-4d11-bc8a-c0db63a116e8",
      "image_title": "Darum braucht die AfD in diesem Wahlkampf keine Strategie - Martin Divisek / EPA"
    },
    {
      "title": "Brandmauer-Beteuerungen Habeck warnt Merz vor Wortbruch",
      "teaser": "Im CDU-Präsidium gibt es offenbar Überlegungen, bei eigenen Migrationsanträgen Stimmen der AfD zu akzeptieren. Grünen-Kanzlerkandidat Robert Habeck erinnert CDU-Chef Friedrich Merz im SPIEGEL an ein früheres Versprechen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-afd-und-migration-gruener-robert-habeck-warnt-merz-vor-wortbruch-a-bb1d22a7-d990-4304-90bf-9bfac370bf3c",
      "image_title": "Habeck warnt Merz vor Wortbruch - Bernd von Jutrczenka / picture alliance",
      "author": "Severin Weiland"
    },
    {
      "title": "Abstimmung im Bundestag FDP-Politiker bietet Merz Unterstützung bei Verschärfung der Migrationspolitik an",
      "teaser": "Mit drastischen Maßnahmen will CDU-Chef Merz die Migrationspolitik verschärfen. Zunächst bot nur die AfD ihre Zustimmung an. Nun zeigt sich laut einem Medienbericht auch die FDP-Fraktion aufgeschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-fdp-signalisiert-unterstuetzung-fuer-merz-migrationspolitik-a-35eedfc4-eac1-4d25-b7be-4f117b09a4e9",
      "image_title": "FDP-Politiker bietet Merz Unterstützung bei Verschärfung der Migrationspolitik an - dts-Agentur / picture alliance"
    },
    {
      "title": "Der Kanzler in Erfurt Wahlkampf, wie Olaf Scholz ihn gern hätte",
      "teaser": "Kleinteilig, detailliert, sachlich: Beim Bürgergespräch in Erfurt gab es wenig Kontroverses, die Bluttat von Aschaffenburg spielte kaum eine Rolle. Der Applaus war sparsam. Von Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-buergergespraech-in-erfurt-wahlkampf-wie-der-bundeskanzler-ihn-gerne-haette-a-0c821fd6-190f-4b80-b87e-b0b8652ea487",
      "author": "Birgit Großekathöfer und Fabian Pieper"
    },
    {
      "title": "Schärferer Kurs in der Migrationspolitik CDU erwägt offenbar, Anträge mit AfD-Unterstützung durchzubringen",
      "teaser": "CDU-Chef Merz hat drastische Maßnahmen gegen illegale Migration angekündigt. Welche Partei geht da mit? Im CDU-Präsidium gibt es wohl Überlegungen, Stimmen der AfD zu akzeptieren. Die SPD fordert eine Klarstellung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-will-verschaerfung-in-der-migrationspolitik-und-toleriert-dafuer-wohl-afd-unterstuetzung-a-c2524c70-96db-46ad-8829-962a6e9a8484",
      "image_title": "CDU erwägt offenbar, Anträge mit AfD-Unterstützung durchzubringen - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Bundestagswahlkampf Grüner Spendenrekord",
      "teaser": "Seit dem Ende der Ampelkoalition haben die Grünen nach SPIEGEL-Informationen mehr Spenden eingenommen als im gesamten vergangenen Bundestagswahljahr 2021. Vor allem kleinere Geldbeträge fließen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-ueber-acht-millionen-euro-an-spenden-seit-dem-aus-der-ampel-a-b8636752-59b5-49dc-b388-a4a33bdeeba8",
      "image_title": "Grüner Spendenrekord - onemorepicture / Thorsten Wagner / IMAGO"
    },
    {
      "title": "Robert Habeck und der Fall Gelbhaar Ein Mensch, kein Wort Eine Kolumne von Alexander Neubacher",
      "teaser": "Die Grünen wären gern beides, eine feministische und eine Bürgerrechtspartei. Im Fall Gelbhaar haben sie doppelt versagt.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-der-fall-stefan-gelbhaar-ein-mensch-kein-wort-kolumne-a-617fcebe-3f01-43b3-a0fb-8689f95ff71a",
      "image_title": "Ein Mensch, kein Wort - Joerg Carstensen / picture alliance"
    },
    {
      "title": "Forderung nach mehr Grenzkontrollen Gewerkschaft der Polizei hält Merz-Pläne für nicht umsetzbar",
      "teaser": "Im Fall seines Wahlsiegs will CDU-Chef Merz noch am ersten Tag neue Grenzkontrollen veranlassen. Nötig sei ein »faktisches Einreiseverbot«, auch für Menschen mit Schutzanspruch. Die Gewerkschaft der Polizei stellt nun Forderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gewerkschaft-der-polizei-haelt-merz-plaene-fuer-neue-grenzkontollen-nicht-umsetzbar-a-aecdbd3e-1240-44a4-888a-08d5b967d22c",
      "image_title": "Gewerkschaft der Polizei hält Merz-Pläne für nicht umsetzbar - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Unterstützung der Ukraine Alles Lügner, nur der Kanzler nicht? Der SPIEGEL-Leitartikel von Paul-Anton Krüger",
      "teaser": "Kann sich Deutschland weitere Waffenhilfe für die Ukraine leisten? Der Kanzler sagt, das Volk werde in dieser Frage von den anderen »belogen«. Dabei ist er es, der die Fakten verdreht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-olaf-scholz-verspielt-vertrauen-mit-harten-wahlkampfvorwuerfen-a-988b7544-38cb-4342-b137-dcbff448c6f4",
      "image_title": "Alles Lügner, nur der Kanzler nicht? - Markus Schreiber / AP"
    },
    {
      "title": "Die Lage am Morgen Wird der Kanzler zum Populisten? Von Sebastian Fischer",
      "teaser": "Olaf Scholz schlägt einen neuen, ungewohnten Sound an. Friedrich Merz sagt den Grünen Adieu. Und die Messerattacke von Aschaffenburg wirbelt den Wahlkampf durcheinander. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-messerattacke-von-aschaffenburg-luegenvorwuerfe-von-olaf-scholz-friedrich-merz-und-schwarz-gruen-a-5db4daa1-2daf-4257-b54a-08522dd4f2c0",
      "image_title": "Wird der Kanzler zum Populisten? - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz in Erfurt Nach Aschaffenburg ist der Wahlkampf ein anderer",
      "teaser": "Am Tag nach der Messerattacke in Bayern reiste Olaf Scholz zum Bürgergespräch nach Erfurt. Im Wahlkampf rückt die Tat die Themen Migration und Sicherheit noch weiter in den Vordergrund. Für den Kanzler ist das ein Problem. Aus Erfurt berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-erfurt-nach-aschaffenburg-ist-der-wahlkampf-ein-anderer-a-3115dd5e-1ae2-4acf-b7f8-d89c8bc889ee",
      "image_title": "Nach Aschaffenburg ist der Wahlkampf ein anderer - Martin Schutt / dpa"
    },
    {
      "title": "GPS-Tracker geben offenbar entscheidenden Hinweis Mitarbeiter der CSU entfernt Wahlplakate von »Die Partei«",
      "teaser": "Vor der CSU-Parteizentrale waren zwei Wahlplakate der Satirepartei »Die Partei« verschwunden. Diese verdächtigte die CSU. Nach einem anfänglichen Dementi mussten die Christsozialen einräumen, dass einer ihrer Mitarbeiter die Plakate beseitigt hatte.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-mitarbeiter-der-csu-entwendet-wahlplakate-der-partei-a-a3fb2e94-4135-4c6b-be72-1174f82648ff",
      "image_title": "Mitarbeiter der CSU entfernt Wahlplakate von »Die Partei« - Felix Hörhager / picture alliance / dpa"
    }
  ]
}