{
  "timestamp": "2025-08-02T00:53:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Ressort Der Aufbau des Digitalministeriums läuft wie die Digitalisierung – schleppend",
      "teaser": "Eigentlich hatte der Kanzler per Erlass entschieden, welche Ministerien Kompetenzen an das neue Haus von Karsten Wildberger abtreten sollen. Nun sperrt sich ausgerechnet sein Vize, der SPD-Finanzminister. Von Christian Reiermann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/digitalministerium-der-aufbau-des-neuen-ressorts-laeuft-wie-die-digitalisierung-schleppend-a-94c27330-81ba-4561-b353-baa68d9803ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8543fa96-7ffb-437a-a861-83a60f617a13_w488_r1.778_fpx39.33_fpy44.98.jpg",
      "image_title": "Der Aufbau des Digitalministeriums läuft wie die Digitalisierung – schleppend - Henning Schacht / action press",
      "author": "Christian Reiermann und Marcel Rosenbach"
    },
    {
      "title": "Debatte über Israelpolitik Wadephuls Reise zum Brennpunkt",
      "teaser": "Deutschland, so der Vorwurf, übt in der Gaza-Frage zu wenig Druck auf die Netanyahu-Regierung aus. Diesem Eindruck will Außenminister Wadephul entgegenwirken. Jetzt besuchte er ein von extremistischen Siedlern bedrohtes Dorf. Aus dem Westjordanland berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/reise-des-aussenministers-nach-nahost-wadephuls-worte-a-4fea7069-bda3-445d-8768-16651a62eeef",
      "image_title": "Wadephuls Reise zum Brennpunkt - Nasser Nasser / AP"
    },
    {
      "title": "Die Lage am Abend Wie viele Empfänger des Bürgergeldes könnten arbeiten gehen? Von Swantje Karich",
      "teaser": "Hendrik Wüst befeuert die Bürgergeld-Debatte, ein Jobcenter-Leiter wünscht sich klarere Regeln. Außenminister Johann Wadephul vermittelt in Israel. Und Eis ist heute einfach viel zu teuer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gaza-airdrops-buergergeld-eis-preise-a-7628cf08-51a6-4991-b329-b38bf6668d52",
      "image_title": "Wie viele Empfänger des Bürgergeldes könnten arbeiten gehen? - DER SPIEGEL"
    },
    {
      "title": "Zögerliches Ministerium Grüne und Linke drängen auf Veröffentlichung von Studie zu Schwangerschaftsabbrüchen",
      "teaser": "Dass Frauen in Deutschland für einen Schwangerschaftsabbruch teilweise hohe Hürden überwinden müssen, hat die Elsa-Studie 2024 klargemacht. Warum lässt sich das CDU-geführte Gesundheitsministerium Zeit mit dem Abschlussbericht? Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/erhebung-zur-lage-ungewollt-schwangerer-gruene-und-linke-draengen-auf-studien-veroeffentlichung-a-adff614c-a706-4635-9403-687eb4e1b361",
      "image_title": "Grüne und Linke drängen auf Veröffentlichung von Studie zu Schwangerschaftsabbrüchen - Christian Ditsch / epd / IMAGO",
      "author": "Felix Keßler"
    },
    {
      "title": "Israel-Gaza-Krieg Bundeswehr wirft 14 Tonnen Hilfsgüter über Gaza ab",
      "teaser": "34 Paletten mit Lebensmitteln, Medikamenten und Milchpulver wirft die Bundeswehr bei ihren ersten Flügen über Gaza ab. Gleichzeitig räumt Außenminister Wadephul ein: Die Hilfe über den Landweg können die Flüge nicht ersetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-bundeswehr-wirft-14-tonnen-hilfsgueter-ueber-gazastreifen-ab-a-db5c3eb2-3adc-4ab0-9e90-5e71ce9e59ea",
      "image_title": "Bundeswehr wirft 14 Tonnen Hilfsgüter über Gaza ab - ABACAPRESS / ddp images"
    },
    {
      "title": "Werbekampagnen und internationale Lage Immer mehr junge Menschen wollen zur Bundeswehr",
      "teaser": "Selbst ohne Wehrpflicht starten immer mehr junge Menschen bei der Bundeswehr. 28 Prozent mehr Einstellungen als 2024 verzeichnete das Militär in diesem Jahr. Hinter dem Anstieg steht wohl auch die internationale Lage.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-immer-mehr-junge-menschen-wollen-sich-streitkraeften-anschliessen-a-a80b3c22-f89f-4ea2-96e6-e2d2acebb74f",
      "image_title": "Immer mehr junge Menschen wollen zur Bundeswehr - Henning Kaiser / dpa"
    },
    {
      "title": "Streit über Besetzung des Bundesverfassungsgerichts SPD-Ministerpräsident Woidke spricht sich für neue Richterkandidaten aus",
      "teaser": "Bei der Debatte über die Postenvergabe am Bundesverfassungsgericht unterstützt die Bundes-SPD weiterhin Frauke Brosius-Gersdorf. Anders der brandenburgische SPD-Ministerpräsident Woidke: Er verlangt drei neue Kandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-dietmar-woidke-spd-spricht-sich-fuer-neue-kandidaten-aus-a-546b721a-83ae-4ed1-8ef2-5554e923ba7a",
      "image_title": "SPD-Ministerpräsident Woidke spricht sich für neue Richterkandidaten aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Erpresser aus dem Weißen Haus Von Kevin Hagen",
      "teaser": "Donald Trumps Zollschikane geht in die nächste Runde. Friedrich Merz muss sich den Ängsten der Industrie stellen. Und: Wolodymyr Selenskyj wird die Zweifler nicht los. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-donald-trump-und-die-zoelle-wolodymyr-selenskyj-a-fd9af210-8379-4d46-8757-680c01ba5175",
      "image_title": "Der Erpresser aus dem Weißen Haus - DER SPIEGEL"
    },
    {
      "title": "Nahostreise von Außenminister Wadephul Deutschlands Chefdiplomat setzt in Israel eine klare Botschaft",
      "teaser": "Für Johann Wadephul ist es ein heikler Besuch in Israel: Das Land steht wegen der verheerenden Lage in Gaza in der Kritik. Auch der Außenminister spricht deutliche Worte – und sorgt vor seiner Ankunft kurzfristig für Irritation. Aus Jerusalem berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-deutschlands-chefdiplomat-setzt-in-israel-eine-klare-botschaft-a-5f7edcba-e17b-403d-ade8-f850444b2d1a",
      "image_title": "Deutschlands Chefdiplomat setzt in Israel eine klare Botschaft - Felix Zahn / AA / IMAGO"
    },
    {
      "title": "Außenminister zu Besuch in Jerusalem Wadephul fordert von Israel Absage an »Politik der Vertreibung und Annexion«",
      "teaser": "Die Lage im Gazastreifen ist katastrophal, die Kritik an Israel wächst – mittlerweile auch aus Deutschland. Außenminister Wadephul warnte in Jerusalem, Israel drohe aufgrund seines Vorgehens international isoliert zu werden.",
      "url": "https://www.spiegel.de/politik/israel-johann-wadephul-fordert-absage-an-politik-der-vertreibung-und-annexion-a-a199b178-dbb8-4674-acb3-93138e7bc068",
      "image_title": "Wadephul fordert von Israel Absage an »Politik der Vertreibung und Annexion« - Leo Correa / AP / dpa"
    },
    {
      "title": "395 neue Büros Bundesrechnungshof kritisiert Ausbau des Kanzleramts",
      "teaser": "Ein Anbau am Kanzleramt soll 777 Millionen Euro kosten. Vorschlag der Prüfer: Enger zusammenrücken, Büroplatz einsparen. Die Antwort aus Berlin: Unmöglich! Von Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-kritisiert-ausbau-des-kanzleramts-395-neue-bueros-a-1ca9ca7d-5f6f-423e-b8a2-f292b0f5ffb8",
      "image_title": "Bundesrechnungshof kritisiert Ausbau des Kanzleramts - Schoening / picture alliance",
      "author": "Livia Sarai Lergenmüller"
    },
    {
      "title": "Schwarz-rote Koalition Jusos ermahnen Pistorius beim Wehrdienst",
      "teaser": "Wie viel Pflicht steckt im neuen Wehrdienst von Boris Pistorius? Nach SPIEGEL-Informationen hat das Kanzleramt vom SPD-Minister gefordert, den Gesetzentwurf nachzuschärfen. Juso-Chef Türmer schlägt Alarm. Von Matthias Gebauer, Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-kanzleramt-forderte-nachschaerfung-des-entwurfs-von-boris-pistorius-a-e6cbb44f-36ba-468d-bc87-1aaa6fceac9e",
      "image_title": "Jusos ermahnen Pistorius beim Wehrdienst - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "Gaza Israels Ex-Botschafter Shimon Stein kritisiert Kriegskurs von Benjamin Netanyahu",
      "teaser": "Benjamin Netanyahus Kriegsführung im Gazastreifen ist strategielos, urteilt Shimon Stein. Der frühere Botschafter in Deutschland fordert Druck auf Israels Regierung, auch durch Sanktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-ex-botschafter-shimon-stein-kritisiert-kriegskurs-von-benjamin-netanyahu-a-2855a52c-53eb-4133-8846-21f29ec37ac9",
      "image_title": "Israels Ex-Botschafter Shimon Stein kritisiert Kriegskurs von Benjamin Netanyahu - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Halbjahresbilanz der Deutschen Bahn Urlaub ohne Ende für den Bahn-Chef! Ein Kommentar von Serafin Reiber",
      "teaser": "Verspätungen, Verluste, Vertrauensschwund: Die Deutsche Bahn steckt tief in der Krise. Ein Rücktritt von Konzernchef Lutz wäre nicht die Lösung aller Probleme, könnte aber der Beginn eines echten Kulturwandels sein.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-halbjahresbilanz-zeigt-tiefgreifende-krise-des-konzerns-a-3532279c-a3ed-4697-a3cb-b3f36d20b8d8",
      "image_title": "Urlaub ohne Ende für den Bahn-Chef! - Political-Moments / IMAGO"
    },
    {
      "title": "Krise der schwarz-roten Koalition Es gibt Warnsignale. Und die nehmen sie ernst",
      "teaser": "Die Umfragewerte: mies. Der Vizekanzler: angeschlagen. Die inhaltlichen Gräben: tief. Union und SPD hatten den Politikwechsel versprochen. Stattdessen verhaken sich die Koalitionäre. Ist ihre Handlungsfähigkeit in Gefahr?",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-in-der-krise-ist-die-handlungsfaehigkeit-der-koalition-in-gefahr-a-637b0b58-1769-477b-a959-b1e4e5992a46",
      "image_title": "Es gibt Warnsignale. Und die nehmen sie ernst - Ebrahim Noroozi / AP / picture alliance"
    },
    {
      "title": "Die Lage am Abend Die Quergedanken sind frei Von Wolfgang Höbel",
      "teaser": "Ein Gericht spricht »Querdenken«-Gründer Ballweg vom Vorwurf des Betrugs frei. Kulturschaffende appellieren an Merz wegen des Leids in Gaza. Und zehn Jahre nach »Wir schaffen das« wirkt Deutschland ziemlich geschafft. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kulturschaffenden-fordern-stopp-von-waffenexporten-an-israel-michael-ballweg-10-jahre-angela-merkels-wir-schaffen-das-a-d0456c57-1ad3-4916-a864-d9b7b334467d",
      "image_title": "Die Quergedanken sind frei - DER SPIEGEL"
    },
    {
      "title": "Absprachen der Bundesregierung mit Kabul Grüne wittern Normalisierung des Taliban-Regimes",
      "teaser": "Um weitere Abschiebungen nach Afghanistan zu ermöglichen, will die Bundesregierung pragmatischer mit den Taliban umgehen. Grünenpolitiker Nouripour warnt vor einer schnellen Annäherung.",
      "url": "https://www.spiegel.de/politik/deutschland/gespraeche-mit-taliban-gruene-wittern-normalisierung-einer-terrorherrschaft-a-cf39551e-f069-43e4-88d5-694f82bca72a",
      "image_title": "Grüne wittern Normalisierung des Taliban-Regimes - Jan Woitas / dpa"
    },
    {
      "title": "Rechtsextreme und Bundeswehr AfD-Abgeordnete werben für Wehrpflicht",
      "teaser": "In der AfD ist der verpflichtende Dienst in der Armee umstritten. Nun bereiten die Verteidigungspolitiker der Fraktion einen Antrag im Bundestag vor: für eine Wehrpflicht. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-afd-abgeordnete-werben-fuer-wehrpflicht-a-356ca140-a947-40b2-ba87-87f65e3b101c",
      "image_title": "AfD-Abgeordnete werben für Wehrpflicht - David Young / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Wirtschaft im Osten Warum die Lausitz gegen Bayern verliert Eine Kolumne von Sabine Rennefanz",
      "teaser": "Im Osten bricht die Energiewirtschaft ein, die Arbeitslosigkeit steigt, und die AfD wächst. Was das mit gebrochenen Versprechen der Politik und dem neuen »Südbonus« zu tun hat.",
      "url": "https://www.spiegel.de/politik/deutschland/industrie-im-osten-warum-die-lausitz-gegen-bayern-verliert-a-1f93138d-b4d4-49a5-9e4c-a7e883a1b366",
      "image_title": "Warum die Lausitz gegen Bayern verliert - Patrick Pleul / picture alliance"
    },
    {
      "title": "Prozess gegen Krah-Assistenten Jian G. Die geheimen AfD-Dossiers des mutmaßlichen China-Spions",
      "teaser": "Der Ex-Mitarbeiter des Politikers Maximilian Krah kommt wegen Spionage vor Gericht. Er soll Parteiinterna ausgeforscht haben, darunter intime Details über die Vorsitzende Alice Weidel. Für die AfD könnte der Prozess peinlich werden. Von Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/prozess-gegen-krah-assistenten-das-steht-in-den-afd-dossiers-des-mutmasslichen-china-spions-a-8e0ecae9-fcb2-4831-a512-15467095b6e6",
      "image_title": "Die geheimen AfD-Dossiers des mutmaßlichen China-Spions - [M] DER SPIEGEL; Bernd Elmenthaler / Future Image / action press; Pan Yongzhong; Michael Derrer Fuchs / Getty Images",
      "author": "Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    }
  ]
}