{
  "timestamp": "2025-08-09T19:07:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lieferstopp von Rüstungsgütern Kanzleramtschef Frei sieht »Grundlinien der deutschen Israelpolitik unverändert«",
      "teaser": "Friedrich Merz hat Rüstungslieferungen an Israel eingeschränkt, und in der Union gibt es offene Kritik an dieser Entscheidung. Nun versucht Kanzleramtsminister Thorsten Frei, die Wogen zu glätten.",
      "url": "https://www.spiegel.de/politik/israel-gaza-kanzleramtschef-thorsten-frei-sieht-grundlinien-der-deutschen-politik-unveraendert-a-d8588599-bdbf-457b-afce-3cc08b73c29d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22acd512-a8d1-49fe-8c60-c578f2a7d79a_w488_r1.778_fpx68.02_fpy50.jpg",
      "image_title": "Kanzleramtschef Frei sieht »Grundlinien der deutschen Israelpolitik unverändert« - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Nahostkonflikt Warum die Anerkennung eines Staates Palästina nichts bringen wird Von Richard C. Schneider",
      "teaser": "Frankreich hat es angekündigt, ebenso Kanada, Portugal und eventuell auch Großbritannien: Immer mehr Länder wollen einen Palästinenserstaat anerkennen. Der symbolische Schritt verrät mehr über sie als über die Lage in Nahost.",
      "url": "https://www.spiegel.de/politik/deutschland/nahostkonflikt-anerkennung-palaestinas-als-staat-bleibt-symbolisch-a-7e0167e6-f0f9-479d-bb74-091a1ef97983",
      "image_title": "Warum die Anerkennung eines Staates Palästina nichts bringen wird - Ludovic Marin / AFP"
    },
    {
      "title": "Baden-Württembergs Ministerpräsident Kretschmann »Es ist gut, dass ich bald aufhöre«",
      "teaser": "Im Frühjahr ist Schluss: Nach 15 Jahren im Amt tritt Baden-Württembergs Ministerpräsident Winfried Kretschmann ab. Hier spricht er über Aufrüstung, sein Verhältnis zu Kanzler Merz – und die Grüne Jugend. Ein Interview von Christine Keck und Jan Friedmann, Stuttgart",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-winfried-kretschmann-ueber-abschied-es-ist-gut-dass-ich-bald-aufhoere-a-f253c459-eacc-4118-868b-bc7ed8dec66d",
      "image_title": "»Es ist gut, dass ich bald aufhöre« - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Geoengineering Weltrettung mit allen Mitteln Eine Kolumne von Ullrich Fichtner",
      "teaser": "Der Mensch wird zum »Choreografen« der Ökosysteme. Dieser Gedanke treibt vielen Menschen den Angstschweiß auf die Stirn. Doch wir sollten uns alle rasch an ihn gewöhnen.",
      "url": "https://www.spiegel.de/politik/geoengineering-der-mensch-als-choreograph-der-oekosysteme-a-22fc63b2-1f30-4347-ae66-c8c810825cb3",
      "image_title": "Weltrettung mit allen Mitteln - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Markus Söders Internet-Inszenierungen Ihm schmeckt’s",
      "teaser": "Markus Söder hantiert wie kaum ein zweiter demokratischer Politiker mit den sozialen Netzwerken. Seine manchmal etwas peinlichen Inhalte erreichen Millionen. Was bringt ihm das?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-social-media-ihm-schmeckts-a-a6ef22d6-09f0-4b5e-99fe-f932a50df8f8",
      "image_title": "Ihm schmeckt’s - [M] DER SPIEGEL; Foto: markus.soeder / Instagram"
    },
    {
      "title": "Tierwohl in Deutschland Zum Abschuss freigegeben Eine Kolumne von Anna Clauß",
      "teaser": "Darf man Affen töten? Droht auch Deutschlands Haustieren bald die Verfütterung an Raubtiere? Für die Tierschutzbeauftragte der Bundesrepublik gäbe es viel zu tun. Leider verliert sie ihren Job.",
      "url": "https://www.spiegel.de/politik/deutschland/ariane-kari-haette-als-tierschutzbeauftragte-viel-zu-tun-leider-verliert-sie-ihren-job-meinung-a-08668853-f95f-4b96-aefc-4d05c04fc218",
      "image_title": "Zum Abschuss freigegeben - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Bekommt Trump den Friedensnobelpreis? Von Sebastian Fischer",
      "teaser": "Der US-Präsident gibt den Friedensvermittler. Friedrich Merz hat sich mit seiner Israel-Ansage viel Ärger in der Union eingehandelt. Und: Markus Söder ist der erfolgreichste Polit-Influencer. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wladimir-putin-ukraine-gaza-friedrich-merz-markus-soeder-a-ed5b201a-bc51-4918-98f1-30fa38095526",
      "image_title": "Bekommt Trump den Friedensnobelpreis? - DER SPIEGEL"
    },
    {
      "title": "Merz’ Waffenstopp für Israel Erst die Volte, dann Revolte",
      "teaser": "Der Kanzler tut etwas, das lange undenkbar schien: Friedrich Merz schränkt Rüstungslieferungen nach Israel ein. Die Union wurde von seiner Entscheidung kalt erwischt – und rebelliert. Von Matthias Gebauer, Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-waffenstopp-fuer-israel-ueberrascht-und-spaltet-die-union-a-b177e2e8-a0a2-4462-b49c-117569c20e6e",
      "image_title": "Erst die Volte, dann Revolte - Chris Emil Janßen / IMAGO",
      "author": "Matthias Gebauer, Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "Oberbürgermeisterwahl in Ludwigshafen AfD-Kandidat wehrt sich gegen Ausschluss von Wahl",
      "teaser": "In Ludwigshafen soll AfD-Mann Joachim Paul nicht zur OB-Wahl antreten dürfen. Der Wahlausschuss stellt seine Verfassungstreue infrage. Nun wehrt sich der AfD-Landesverband juristisch gegen die Entscheidung.",
      "url": "https://www.spiegel.de/politik/deutschland/ludwigshafen-afd-kandidat-wehrt-sich-gegen-ausschluss-von-ob-wahl-a-97d349ae-f62c-4fb2-9811-a725dd2689da",
      "image_title": "AfD-Kandidat wehrt sich gegen Ausschluss von Wahl - Arne Dedert / dpa"
    },
    {
      "title": "Die Lage am Abend Urlaub schützt vor Strafe nicht Von Florian Merkel",
      "teaser": "Berlin setzt mit dem Lieferstopp für Rüstungsgüter an Israel ein Zeichen. Die Zahl der Bußgeldverfahren wegen unerlaubt verlängerter Schulferien steigt. Und: Ansturm auf die Alpen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-und-israel-schulschwaenzer-alpen-tourismus-a-a41ec1f2-9602-4491-a00d-79708e512535",
      "image_title": "Urlaub schützt vor Strafe nicht - DER SPIEGEL"
    },
    {
      "title": "Gestoppte Lieferung von Rüstungsgütern So reagiert die Union auf Merz’ Gaza-Entscheidung",
      "teaser": "Die Bundesregierung will Israel künftig keine Rüstungsgüter für den Krieg in Gaza liefern. Viele Unionsvertreter kritisieren die Entscheidung. Israels Premier Netanyahu sagt: »Deutschland belohnt den Terror der Hamas«.",
      "url": "https://www.spiegel.de/politik/gaza-wie-merz-lieferstopp-fuer-israel-cdu-und-csu-spaltet-a-c5476211-d606-4583-99d9-1ebd150ed6a7",
      "image_title": "So reagiert die Union auf Merz’ Gaza-Entscheidung - Clemens Bilan / EPA"
    },
    {
      "title": "Reaktion auf Israels Gazapläne Merz setzt auf symbolische Sanktion",
      "teaser": "Israels Planung zur Ausweitung des Gazakriegs hat Konsequenzen: Mit einem Auslieferstopp für Rüstungsgüter entscheidet sich Kanzler Friedrich Merz für eine zwar zunächst folgenlose, aber doch hochsymbolische Geste. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/reaktion-auf-israels-gaza-plaene-merz-setzt-auf-symbolische-sanktion-a-2ccaef66-950d-4f8b-b94e-1367bd62d971",
      "image_title": "Merz setzt auf symbolische Sanktion - Christian Ditsch / epd-bild / picture alliance",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Reaktionen auf Entscheidung der Bundesregierung Klingbeil unterstützt den Lieferstopp, Deutsch-Israelische Gesellschaft kritisiert ihn scharf",
      "teaser": "Norbert Röttgen nennt ausgesetzten Lieferungen von Rüstungsgütern an Israel »unausweichlich«. Die Deutsch-Israelische Gesellschaft kritisiert den Beschluss als »Punktsieg der Hamas«. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/israel-klingbeil-unterstuetzt-ruestungsstopp-deutsch-israelische-gesellschaft-kritisiert-ihn-scharf-a-89378e91-33a3-430e-b879-be087b9e1da1",
      "image_title": "Klingbeil unterstützt den Lieferstopp, Deutsch-Israelische Gesellschaft kritisiert ihn scharf - Omar Ashtawy / APAimages / IMAGO"
    },
    {
      "title": "In Zeiten von Putin, Trump und Gaza Ist das Völkerrecht noch zu retten? Ein Gastbeitrag von Anne Peters",
      "teaser": "Die russische Aggression gegen die Ukraine, der Krieg im Nahen Osten sowie die Politik von US-Präsident Trump haben das Völkerrecht massiv erschüttert. Was es braucht, damit es wieder an Geltung gewinnt.",
      "url": "https://www.spiegel.de/politik/voelkerrecht-in-zeiten-von-wladimir-putin-gaza-und-donald-trump-ist-es-noch-zu-retten-a-fb3fb716-ae96-4ffc-93e0-8186ce1db3d3",
      "image_title": "Ist das Völkerrecht noch zu retten? - David Guttenfelder / The New York Times Redux / laif"
    },
    {
      "title": "Bundesregierung stoppt Lieferung von Rüstungsgütern für Israels Gazakrieg",
      "teaser": "Israel plant, den Krieg im Gazastreifen trotz internationaler Kritik auszuweiten. Nun reagiert die Bundesregierung. Laut Bundeskanzler Friedrich Merz werden alle Rüstungsexporte gestoppt, die im Konfliktgebiet genutzt werden können.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-bundesregierung-stoppt-waffenlieferungen-fuer-israels-gazakrieg-a-6202b4a8-dccd-4cfd-97b0-e13756231e96",
      "image_title": "Bundesregierung stoppt Lieferung von Rüstungsgütern für Israels Gazakrieg - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Naturschutzresolution in Bayern Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden",
      "teaser": "In Bayern drängt ein Bündnis aus Politikern und Umweltverbänden darauf, die Bergwelt besser zu schützen. Zu den Forderungen gehört auch, den Neubau von Wintersportanlagen wie Seilbahnen und Skipisten zu verbieten.",
      "url": "https://www.spiegel.de/politik/deutschland/alpen-bergwelt-soll-besser-geschuetzt-werden-resolution-in-bayern-a-44173168-f0e6-4d50-9c44-be10e14d3f7f",
      "image_title": "Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden - Anna Szilagyi / EPA"
    },
    {
      "title": "Nach Rückzug von Brosius-Gersdorf Kanzleramtschef Frei rechnet mit neuem Richtervorschlag in kommenden Wochen",
      "teaser": "Kanzleramtschef Frei sieht die schwarz-rote Koalition durch die gescheiterte Richterwahl nicht gefährdet. Er reagiert damit auch auf SPD-Fraktionschef Miersch, der sich um das »Fundament« der Koalition sorgt.",
      "url": "https://www.spiegel.de/politik/kanzleramtschef-frei-rechnet-mit-neuem-richtervorschlag-in-kommenden-wochen-a-8ac4da66-5b4e-4277-8d6e-9ac9ee4aa347",
      "image_title": "Kanzleramtschef Frei rechnet mit neuem Richtervorschlag in kommenden Wochen - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Opposition nennt Netanyahus Gazapläne »Katastrophe«",
      "teaser": "Israels Oppositionsführer Yair Lapid hat die vom Sicherheitskabinett beschlossene Einnahme der Stadt Gaza als »Katastrophe« bezeichnet, die »zu vielen weiteren Katastrophen führen wird«.",
      "url": "https://www.spiegel.de/politik/israel-opposition-nennt-netanyahus-gaza-plaene-katastrophe-a-67a3cefe-ae0d-4519-9729-af75e2437195",
      "image_title": "Opposition nennt Netanyahus Gazapläne »Katastrophe« - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Proteste in Israel gegen Ausweitung der Kämpfe in Gaza",
      "teaser": "Tausende Menschen haben in Jerusalem und Tel Aviv sowie weiteren israelischen Städten gegen eine von der Regierung geplante Ausweitung der Kämpfe im Gazastreifen demonstriert.",
      "url": "https://www.spiegel.de/politik/proteste-in-israel-gegen-ausweitung-der-kaempfe-in-gaza-a-486c8118-5b9d-455e-85fb-71688142fe01",
      "image_title": "Proteste in Israel gegen Ausweitung der Kämpfe in Gaza - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Libanon Streit über Entwaffnung der Hisbollah eskaliert",
      "teaser": "Die USA und Israel drängen auf eine Abrüstung der Hisbollah. Aber ist die libanesische Armee überhaupt stark genug, um die Miliz zu entwaffnen? Das fragile politische Gleichgewicht im Land ist in Gefahr.",
      "url": "https://www.spiegel.de/politik/streit-um-entwaffnung-der-hisbollah-eskaliert-a-4b567b31-6c21-4d14-ab58-337f62806cc2",
      "image_title": "Streit über Entwaffnung der Hisbollah eskaliert - Bilal Hussein / AP / dpa"
    }
  ]
}