{
  "timestamp": "2025-09-18T18:14:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengespräch Wie soll Ihr Sozialismus funktionieren, Frau Reichinnek?",
      "teaser": "Im SPIEGEL-Talk spricht Linkenfraktionschefin Heidi Reichinnek über angemessene Reaktionen auf das Attentat auf Charlie Kirk, ihre Vision von Vergesellschaftung. Und darüber, warum sie ein neues Tattoo hat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/heidi-reichinnek-im-talk-wie-soll-ihr-sozialismus-funktionieren-a-75687b0a-22a6-4e17-a9ff-62f5eded450c"
    },
    {
      "title": "Umstrittene Einrichtung Container-Asylunterkunft Upahl wird geräumt und abgebaut",
      "teaser": "Mehr als 200 Geflüchtete in einem 500-Seelen-Dorf: Die Proteste gegen die Flüchtlingsunterkunft im mecklenburgischem Upahl waren groß, die Auswirkungen der Neuzuzüge eher gering. Jetzt wird die Unterkunft geschlossen.",
      "url": "https://www.spiegel.de/politik/upahl-in-mecklenburg-container-asylunterkunft-wird-geraeumt-und-abgebaut-a-c2fb9440-8144-4b8b-9a8e-8645fdc6141e",
      "image_title": "Container-Asylunterkunft Upahl wird geräumt und abgebaut - Markus Scholz / dpa"
    },
    {
      "title": "Die Lage am Abend Die Meinungsfreiheit hat Sendepause Von Wolfgang Höbel",
      "teaser": "Der US-Sender ABC setzt die Talkshow von Jimmy Kimmel ab. Die Debatte über die deutsche TV-Moderatorin Julia Ruhs und den NDR läuft heiß. Und Koalitionspolitiker streiten über Deutschlands Israelpolitik. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-meinungsfreiheit-in-gefahr-streit-ueber-deutschlands-israelpolitik-a-315016fd-aecb-47a2-95fd-886f5f731fe6",
      "image_title": "Die Meinungsfreiheit hat Sendepause - DER SPIEGEL"
    },
    {
      "title": "Bedrohte Meinungsfreiheit Der Krieg mit den Worten Eine Kolumne von Sabine Rennefanz",
      "teaser": "Eine öffentliche Debatte in Berlin über ein AfD-Verbot eskaliert, und eine Erkenntnis bleibt: Die Unfähigkeit, andere Meinungen auszuhalten, bedroht nicht nur die USA.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-eskalation-der-debatte-zeigt-gesellschaftliche-polarisierung-kolumne-a-f5cb812e-e48d-4968-bc94-d6e24fe2b448",
      "image_title": "Der Krieg mit den Worten - Patrick Pleul / dpa"
    },
    {
      "title": "Gewaltenteilung in Deutschland Der gefährliche Angriff auf den Rechtsstaat Ein Gastbeitrag von Christoph Möllers",
      "teaser": "Autoritäre Politiker versuchen, die Legitimität der Gerichte anzugreifen. Auch in Deutschland ist die Balance zwischen Recht und Politik instabil geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/gewaltenteilung-in-deutschland-wie-politiker-den-rechtsstaat-herausfordern-a-1ab8e540-e92e-422c-bd21-ee873679b9d1",
      "image_title": "Der gefährliche Angriff auf den Rechtsstaat - HGVorndran / Zoonar / picture alliance"
    },
    {
      "title": "CDU-nahe Studie Rechte Parteien durch Kooperation zu zähmen, funktioniert nicht",
      "teaser": "Der Rechtsruck beschäftigt nicht nur Deutschland, in anderen EU-Ländern versuchen sich rechte Parteien in Regierungsverantwortung. Die Konrad-Adenauer-Stiftung hat untersucht, was das für Konservative bedeutet.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-afd-studie-legt-nahe-dass-kooperation-mit-rechten-parteien-nicht-helfen-a-a2a9fb63-39ae-4514-8891-b1819686819c",
      "image_title": "Rechte Parteien durch Kooperation zu zähmen, funktioniert nicht - Manuel Genolet / dpa"
    },
    {
      "title": "Bundesregierung und der Nahost-Konflikt EU-Kommissionsbeschluss zu Israel spaltet Schwarz-Rot",
      "teaser": "Ursula von der Leyens EU-Kommission wünscht sich weitreichende Sanktionen gegen Israel. In der SPD finden sie das gut, in der Union gibt es Ärger über die Parteifreundin in Brüssel. Von Jan Friedmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/israel-schwarz-rot-uneinig-ueber-eu-sanktionen-gegen-israel-a-950cb08d-9204-4fa3-a3fd-b26b7d7641c9",
      "image_title": "EU-Kommissionsbeschluss zu Israel spaltet Schwarz-Rot - Noah Wedel / picture alliance",
      "author": "Jan Friedmann und Severin Weiland"
    },
    {
      "title": "Asyldebatte Polizeibeauftragter warnt vor Überlastung durch Grenzkontrollen",
      "teaser": "Die sinkenden Asylzahlen rechtfertigten die Grenzkontrollen in ihrer aktuellen Form nicht mehr, sagt der Polizeibeauftragte des Bundes, Uli Grötsch. Die Bereitschaftspolizei arbeite »hart an der Belastungsgrenze«.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-debatte-polizei-beauftragter-warnt-vor-ueberlastung-durch-grenzkontrollen-a-7c38ccb1-2823-4c26-91a0-07c3e250ac24",
      "image_title": "Polizeibeauftragter warnt vor Überlastung durch Grenzkontrollen - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "»Team Freiheit« Thomas Kemmerich schließt sich Frauke Petrys Verein an",
      "teaser": "Er bleibt in Erinnerung als der thüringische Ministerpräsident, der sich auch mit Stimmen der AfD ins Amt wählen ließ. Inzwischen hat Thomas Kemmerich die FDP verlassen und eine neue Aufgabe gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-kemmerich-schliesst-sich-nach-fdp-austritt-frauke-petry-und-ihrem-verein-team-freiheit-an-a-02459fdd-8f64-4cdc-8d75-58ca5f1a7d36",
      "image_title": "Thomas Kemmerich schließt sich Frauke Petrys Verein an - Fabian Sommer / dpa / picture alliance"
    },
    {
      "title": "Ankündigungen der Bundesregierung Kultur der Vollmundigkeit Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Friedrich Merz ist ein Großmeister im Brechen von Versprechen. So könnte die Regierung ihr miserables Erwartungsmanagement in den Griff bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-vollmundige-ankuendigungen-und-gebrochene-versprechen-a-f108b5a2-1c07-44da-8fa7-7f03d66f66e3",
      "image_title": "Kultur der Vollmundigkeit - Kay Nietfeld / dpa"
    },
    {
      "title": "Erneuerung des BSW Wagenknecht erhält mehr als 3000 Einsendungen für neuen Parteinamen",
      "teaser": "Das BSW will sich umbenennen und hat seine Anhängerschaft um Vorschläge gebeten. Im Dezember soll entschieden werden. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-mehr-als-3000-einsendungen-fuer-bsw-namensaenderung-a-87461824-9dfb-41a7-9499-2f041248b21f",
      "image_title": "Wagenknecht erhält mehr als 3000 Einsendungen für neuen Parteinamen - Bettina Strenske / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Umgang mit Israel Die Staatsräson ist kein Blankoscheck Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Deutschland trägt eine besondere Verantwortung für die Sicherheit Israels. Aber Berlin muss die Netanyahu-Regierung nicht bedingungslos unterstützen. Im Gegenteil.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-deutsche-verantwortung-und-die-grenzen-der-unterstuetzung-a-79204a2d-9c60-451c-8b8f-ba6948b8fe75",
      "image_title": "Die Staatsräson ist kein Blankoscheck - Sven Hoppe / dpa"
    },
    {
      "title": "Friedrich Merz und der Gazakrieg Die härtere Gangart des Kanzlers gegenüber Israel entzweit die Union",
      "teaser": "CDU und CSU sind in der Israelfrage gespalten. Kanzler Friedrich Merz geht auf Abstand zur Regierung in Jerusalem, Parteifreunde deuten das als Abkehr von Tradition und Prinzipien. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-und-die-union-die-haertere-gangart-des-kanzlers-gegenueber-der-israelischen-regierung-entzweit-die-union-a-f67d406c-3e5f-4ac5-b6e1-bfe5367db481",
      "image_title": "Die härtere Gangart des Kanzlers gegenüber Israel entzweit die Union - Markus Schreiber / AP / picture alliance"
    },
    {
      "title": "Putins Schattenkrieger (1/3) Die Wegwerfagenten",
      "teaser": "Brandsätze in Luftfrachtpaketen. Desinformation im Wahlkampf. Anschlagspläne auf kritische Infrastruktur. Die Täter: Amateure, die Russland mit wenig Geld im Netz ködert. Was steckt dahinter? Ein Podcast von Fidelius Schmid, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/putins-geheimdienste-warum-russland-auf-wegwerfagenten-setzt-podcast-firewall-a-baf5f5f5-15d3-4aab-9293-a273eb2ccb56",
      "image_title": "Die Wegwerfagenten - [M] Kristina Kormilitsyna / TASS / dpa / picture alliance; peng song / Getty Images"
    },
    {
      "title": "Debatte über Klimaziele Auch SPD-Abgeordnete wenden sich gegen Verbrenner-Aus",
      "teaser": "Bisher äußerten sich vor allem Unionspolitiker kritisch zu dem Plan, ab 2035 keine Verbrennungsmotoren in der EU mehr zuzulassen. Doch nun werben auch immer mehr Sozialdemokraten für eine Abkehr vom Verbot.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrenner-aus-auch-spd-abgeordnete-schliessen-sich-kritik-am-eu-verbot-an-a-ef40771d-e3a6-4214-a340-558bf6431e6b",
      "image_title": "Auch SPD-Abgeordnete wenden sich gegen Verbrenner-Aus - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Spaltet Friedrich Merz die Union? Von Sebastian Fischer",
      "teaser": "Die Union streitet über Israel. Ein heikler Antrittsbesuch des Kanzlers. Und: In der SPD wachsen die Zweifel am vereinbarten Verbrenner-Aus. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cdu-und-csu-streiten-um-israel-politik-friedrich-merz-in-spanien-spd-zweifelt-am-verbrenner-aus-2035-a-a25c3165-a943-496f-8587-805ab9d52450",
      "image_title": "Spaltet Friedrich Merz die Union? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Ab sofort ist immer Herbst Von Oliver Trenkamp",
      "teaser": "Der Bundeskanzler der Bundesrepublik Deutschland, Friedrich Merz, erklärt auch Winter, Frühling und Sommer zu Reformjahreszeiten. Trump trifft Charles III. Und Falschparker müssen um ihren Stellplatz in der Gesellschaft bangen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-trifft-charles-iii-friedrich-merz-reformiert-die-jahreszeiten-a-dc31449e-3905-4938-9ec8-0d0698d32266",
      "image_title": "Ab sofort ist immer Herbst - DER SPIEGEL"
    },
    {
      "title": "Mutmaßliche Kriegsverbrechen Politiker fordert Ermittlungen zum Gaza-Sniper aus München",
      "teaser": "Ein israelischer Scharfschütze aus Bayern steht im Verdacht, im Gazastreifen unbewaffnete Zivilisten getötet zu haben. Der Druck auf die deutsche Justiz wächst.",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-mutmassliche-kriegsverbrechen-politik-fordert-ermittlungen-zum-gaza-sniper-aus-muenchen-a-89308990-aa19-45fa-b4c0-a1e6b3b7691c",
      "image_title": "Politiker fordert Ermittlungen zum Gaza-Sniper aus München - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Schlagabtausch zwischen AfD und Linke So hitzig ging es bei der Generaldebatte im Bundestag zu",
      "teaser": "Der Bundestag wollte in erster Linie über den Haushaltsplan der Regierung debattieren. Doch gleich zu Beginn musste Parlamentspräsidentin Klöckner zur Ordnung rufen. Im Fokus: AfD-Chefin Weidel. Von Mathis Schneider",
      "url": "https://www.spiegel.de/politik/deutschland/generaldebatte-im-bundestag-hitziger-schlagabtausch-zwischen-afd-und-linke-a-eafbd6a3-079b-4b00-8ce3-b20d5d5f020d",
      "author": "Mathis Schneider"
    },
    {
      "title": "Bei Treffen mit Steinmeier Der brisante Deal, den Polens Präsident in Berlin anbot",
      "teaser": "Wenn ihr Milliarden an Weltkriegsreparationen zahlt, dann stärken wir die Nato-Ostflanke: So hat Polens Präsident Nawrocki nach SPIEGEL-Informationen beim Treffen mit Amtskollege Steinmeier argumentiert. Der hielt dagegen. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/polen-karol-nawrocki-verknuepft-reparationsforderung-mit-staerkung-der-nato-ost-flanke-a-b534cc85-66ff-4b52-8e96-fde317851b47",
      "image_title": "Der brisante Deal, den Polens Präsident in Berlin anbot - Bernd von Jutrczenka / dpa",
      "author": "Matthias Gebauer und Christoph Schult"
    }
  ]
}