{
  "timestamp": "2025-09-08T16:11:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Trumps Rausländerproblem Von Georg Fahrion, Peking",
      "teaser": "Trumps Wirtschaftspolitik verheddert sich in Widersprüchen. Deutschlands Autoindustrie sucht Zuflucht in der Nostalgie. Und: So geht es den Angehörigen deutscher Pflegebedürftiger. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-trumps-wirtschaftspolitik-pflegende-angehoerigen-deutsche-autoindustrie-setzt-auf-nostalgie-a-cc60e8ef-cb63-477a-8eeb-2381c75018ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Trumps Rausländerproblem - DER SPIEGEL"
    },
    {
      "title": "Bürgergeld, Rente, Elterngeld Wer so über Reformen redet, will das Falsche oder will gar nichts Eine Kolumne von Nikolaus Blome",
      "teaser": "Weder harte »Einschnitte« noch imaginierte »Kürzungen« können den Sozialstaat retten. Die Sache ist viel einfacher und viel weniger blutig, als die zerstrittene Regierung meint.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialstaat-beduerftigkeit-als-schluessel-fuer-gerechte-reformen-a-0adb8eca-1bb1-4ac9-80b3-5361fc5eb3fb",
      "image_title": "Wer so über Reformen redet, will das Falsche oder will gar nichts - Rolf Poss / IMAGO"
    },
    {
      "title": "»Imperial March« CSU begleitet Söder-Auftritt – allerdings mit dem falschen »Star Wars«-Lied",
      "teaser": "Der bayerische Ministerpräsident Markus Söder ist bekennender »Star Wars«-Fan, seine Partei weiß das. Beim Gillamoos würdigt die CSU ihn jedoch mit der Erkennungsmelodie des Bösewichts.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-gillamoos-csu-spielt-falsches-star-wars-lied-a-77419368-cba4-48e5-934f-03c3794e17b9",
      "image_title": "CSU begleitet Söder-Auftritt – allerdings mit dem falschen »Star Wars«-Lied - Peter Kneffel / dpa"
    },
    {
      "title": "Vor Corona-Aufarbeitungstreffen Bildungsministerin Prien isoliert sich nach Covid-Erkrankung",
      "teaser": "Eine Enquetekommission soll erstmals zur Aufarbeitung der Coronapandemie zusammenkommen. Pünktlich zur konstituierenden Sitzung meldet das Bildungsministerium einen Krankheitsfall: Ministerin Prien muss sich isolieren.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-isoliert-sich-nach-corona-erkrankung-a-c520a4d4-df03-4341-ac36-985e7249874f",
      "image_title": "Bildungsministerin Prien isoliert sich nach Covid-Erkrankung - Omer Messinger / Getty Images"
    },
    {
      "title": "Stimmung in der Koalition Team Merz ist gefangen in lahmen Ritualen Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Die Koalition hat einen »Herbst der Entscheidungen« angekündigt. Bislang ist davon jedoch nicht viel zu spüren. Stattdessen droht dem Land ein Winter der Enttäuschungen.",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-koalition-team-friedrich-merz-ist-gefangen-in-lahmen-ritualen-kommentar-a-23759df3-d1d6-4afc-9ffe-040555126fa5",
      "image_title": "Team Merz ist gefangen in lahmen Ritualen - Florian Gaertner / IMAGO"
    },
    {
      "title": "Erst im vergangenen Jahr gestartet Gesundheitsministerin Warken will Klinik-Atlas von Vorgänger Lauterbach einstellen",
      "teaser": "Es war ein Prestigeprojekt von Karl Lauterbach, doch Kosten und Nutzung stehen beim umstrittenen Klinik-Atlas in keinem Verhältnis. Laut einem Medienbericht will Gesundheitsministerin Nina Warken nun umplanen.",
      "url": "https://www.spiegel.de/politik/deutschland/nina-warken-will-klinik-atlas-von-vorgaenger-karl-lauterbach-einstellen-a-72ed51c2-7f1f-4ffb-8320-19bc2b13056f",
      "image_title": "Gesundheitsministerin Warken will Klinik-Atlas von Vorgänger Lauterbach einstellen - Ebrahim Noroozi / AP"
    },
    {
      "title": "Drohende Regierungsbeteiligung Ostbeauftragte Kaiser warnt vor Kreuz bei der AfD in Sachsen-Anhalt",
      "teaser": "In Sachsen-Anhalt liegt die AfD vorn, zugleich ist es noch ein Jahr bis zu den Wahlen: Die Ostbeauftragte Elisabeth Kaiser hat nun an die Menschen vor Ort appelliert, ein AfD-Votum zu überdenken – mit Verweis auf andere Wahlausgänge.",
      "url": "https://www.spiegel.de/politik/deutschland/sachen-anhalt-ostbeauftragte-elisabeth-kaiser-warnt-vor-kreuz-bei-der-afd-a-5e20b5b8-7287-4515-bb9f-e6db060d56a7",
      "image_title": "Ostbeauftragte Kaiser warnt vor Kreuz bei der AfD in Sachsen-Anhalt - Patrick Pleul / dpa"
    },
    {
      "title": "Bilanz der Verwaltungsgerichte Zahl der Asylklagen in mehreren Bundesländern stark gestiegen",
      "teaser": "Weniger Flüchtende kommen, aber viele Angekommene klagen: Die Verwaltungsgerichte berichten von deutlich mehr Verfahren bei Asylrechtsfragen. Das schlägt sich auch auf die Dauer der Asylverfahren nieder.",
      "url": "https://www.spiegel.de/politik/deutschland-zahl-der-asylklagen-in-mehreren-bundeslaendern-stark-angestiegen-a-76376e64-8677-4654-8cd4-c196f9ce7a6c",
      "image_title": "Zahl der Asylklagen in mehreren Bundesländern stark gestiegen - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Rien ne va plus in Paris Von Özlem Topçu",
      "teaser": "Frankreichs Premier Bayrou stellt die Vertrauensfrage ans Parlament – und dürfte scheitern. Russland terrorisiert die Ukraine mit Drohnen. US-Präsident Trump droht Chicago. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-vertrauenfrage-in-frankreich-drohnenangriffe-in-der-ukraine-trumps-drohungen-gegen-chicago-a-b0344ec5-eaff-49a2-9625-95b851d51c15",
      "image_title": "Rien ne va plus in Paris - DER SPIEGEL"
    },
    {
      "title": "Vorstoß im Bundestag SPD-Chefin Bas offen für Gespräche über AfD-Verbotsantrag",
      "teaser": "Bärbel Bas will das Gesprächsangebot der Grünen zu einem möglichen AfD-Verbotsverfahren annehmen. Es müsse geprüft werden, ob die Beweislage zeige, dass »Demokratiefeinde die Demokratie bekämpfen«.",
      "url": "https://www.spiegel.de/politik/baerbel-bas-spd-chefin-offen-fuer-gespraeche-ueber-afd-verbotsantrag-a-e3580319-c9a3-4949-8973-bad92e74b586",
      "image_title": "SPD-Chefin Bas offen für Gespräche über AfD-Verbotsantrag - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klimapläne der EU Umweltminister Schneider richtet Warnung an CDU und CSU",
      "teaser": "Die Mitgliedstaaten könnten das EU-Klimaziel für 2040 blockieren. Der zuständige deutsche Minister drängt auf eine schnelle Entscheidung. Und erinnert die Union an die Vereinbarung im Koalitionsvertrag. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-schneider-umweltminister-richtet-warnung-an-cdu-und-csu-a-83f95e58-677d-4eae-b931-bdb25d8768db",
      "image_title": "Umweltminister Schneider richtet Warnung an CDU und CSU - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Sonntag Die große deutsche Ungerechtigkeit Von Dirk Kurbjuweit",
      "teaser": "Wer beim Bürgergeld sparen will, sollte auch an die Erbschaftsteuer denken. Und: Wie mächtig wird die KI? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-erbschaftssteuer-und-buergergeld-kuenstliche-intelligenz-a-a3bdc99a-c31c-41a7-ad01-edb40ab046e4",
      "image_title": "Die große deutsche Ungerechtigkeit - DER SPIEGEL"
    },
    {
      "title": "Sturz von Assad Nur wenige nach Deutschland geflüchtete Syrer kehren in ihre Heimat zurück",
      "teaser": "Seit dem Sturz des Assad-Regimes haben weniger als 2000 Syrer mit Förderung vom Bund Deutschland verlassen. Im selben Zeitraum gab es mehr als achtmal so viele neue Asylanträge.",
      "url": "https://www.spiegel.de/politik/deutschland/syrer-in-deutschland-nur-wenige-kehren-seit-sturz-von-assad-in-ihre-heimat-syrien-zurueck-a-53015b04-1c0a-4fc6-98e2-a8de6029ffc6",
      "image_title": "Nur wenige nach Deutschland geflüchtete Syrer kehren in ihre Heimat zurück - Ali Haj Suleiman / Getty Images"
    },
    {
      "title": "Rechtsradikale in Spremberg Und plötzlich sind da schon wieder Hakenkreuze",
      "teaser": "Weil sie den Rechtsextremismus in Spremberg offen benennt, steht die parteilose Bürgermeisterin Christine Herntier unter Druck. Die AfD droht mit einem Abwahlantrag. Von Fabian Hillebrand und Frauke Böger",
      "url": "https://www.spiegel.de/politik/spremberg-buergermeisterin-kaempft-gegen-rechtsextremismus-afd-nimmt-sie-ins-visier-a-272f45b4-db7d-4966-9613-e7cacdddd729",
      "image_title": "Und plötzlich sind da schon wieder Hakenkreuze - Patrick Pleul / picture alliance",
      "author": "Fabian Hillebrand und Frauke Böger"
    },
    {
      "title": "Entsalzung Die Kriege ums Wasser fallen aus Eine Kolumne von Ullrich Fichtner",
      "teaser": "Es ist eine seit Jahrzehnten gepflegte falsche Gewissheit, dass sich am Zugang zum Süßwasser große Weltkrisen entzünden. Nun besteht im Gegenteil die begründete Hoffnung, dass die Ozeane trinkbar und zur unerschöpflichen Ressource werden.",
      "url": "https://www.spiegel.de/politik/wasserknappheit-entsalzung-koennte-globale-krisen-verhindern-a-ab0388ca-03f4-43a2-aefa-daca53de3d5e",
      "image_title": "Die Kriege ums Wasser fallen aus - Gerard Bottino / SOPA Images / IMAGO"
    },
    {
      "title": "Europäischer Schutzschirm Spahn will Atomwaffen in Frankreich und Großbritannien mitfinanzieren",
      "teaser": "Unionsfraktionschef Jens Spahn hat sich erneut für einen von Europa gesteuerten nuklearen Schutzschirm ausgesprochen. Kanzler Friedrich Merz hatte einer ähnlichen Forderung Spahns bereits eine Absage erteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-fuer-mitfinanzierung-von-atomwaffen-in-frankreich-und-grossbritannien-a-6bc5a744-5289-47ba-909b-d7d3d980fbaf",
      "image_title": "Spahn will Atomwaffen in Frankreich und Großbritannien mitfinanzieren - Hesham Elsherif / Getty Images"
    },
    {
      "title": "Die Lage am Morgen In Sachsen-Anhalt brennt der Baum Von Melanie Amann",
      "teaser": "Der Bundeskanzler sollte sich Sorgen vor der Landtagswahl in Sachsen-Anhalt machen. Google muss die EU-Kommission nicht fürchten. Und: Wie gefährlich ist die KI für uns alle? Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-in-sachsen-anhalt-kuenstliche-intelligenz-eu-strafe-gegen-google-a-72e96922-9f1a-4eeb-b270-cc7343bd848f",
      "image_title": "In Sachsen-Anhalt brennt der Baum - DER SPIEGEL"
    },
    {
      "title": "Hohe Verteidigungsausgaben Bartsch kritisiert Haushalt als »Freifahrtschein für Rüstungsindustrie«",
      "teaser": "Mehr Geld für Waffen, weniger für Soziales: Linkenpolitiker Dietmar Bartsch lehnt die Etatpläne der Regierung ab. Arbeitsmarktforscher erwarten einen lang anhaltenden Aufschwung der heimischen Rüstungsindustrie.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigung-dietmar-bartsch-kritisiert-haushalt-als-freifahrtschein-fuer-ruestungsindustrie-a-de6ad9ef-b2eb-4d93-90dc-5f1fe115ab80",
      "image_title": "Bartsch kritisiert Haushalt als »Freifahrtschein für Rüstungsindustrie« - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "»Sozialstaat verteidigen« – »Sozialstaat kürzen« Jusos und JU wollen mehr Kante gegenüber Koalitionspartner",
      "teaser": "Union und SPD stecken im Dauerstreit, doch Juso-Chef Türmer und JU-Vorsitzender Winkel fordern noch mehr Profil gegenüber dem Koalitionspartner. Wenigstens darüber herrscht bei den Nachwuchspolitikern Einigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-union-jusos-und-ju-fordern-klare-kante-gegenueber-koalitionspartner-a-5af936bc-e086-4894-b268-af6648d2ed26",
      "image_title": "Jusos und JU wollen mehr Kante gegenüber Koalitionspartner - Kay Nietfeld / dpa"
    },
    {
      "title": "Debatte zwischen Palmer und Frohnmaier Einer will Grenzen ziehen, der andere will sie verwischen",
      "teaser": "Tübingens Oberbürgermeister Boris Palmer wollte AfD-Mann Markus Frohnmaier inhaltlich stellen und öffnete ihm damit die politische Bühne. Der Abend zeigte: Wer mit Rechtsextremen spricht, verliert – meistens. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/boris-palmer-und-markus-frohnmaier-in-tuebingen-einer-will-grenzen-ziehen-der-andere-will-sie-verwischen-a-147c2506-df1c-45f3-8add-c8962d608454",
      "image_title": "Einer will Grenzen ziehen, der andere will sie verwischen - Christoph Schmidt / dpa",
      "author": "Fabian Hillebrand"
    }
  ]
}