{
  "timestamp": "2025-08-29T19:07:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsch-französischer Ministerrat Wenn Frankreichs Präsident den Kanzler unter Pinien verwöhnt",
      "teaser": "So viel Zuneigung ist selten: Beim deutsch-französischen Ministerrat an der Côte d’Azur überschütten sich Emmanuel Macron und Friedrich Merz mit Freundschaftsbeweisen. Das Fischbrötchen-Trauma ist passé. Aus Toulon berichten Konstantin von Hammerstein und Leo Klimm",
      "url": "https://www.spiegel.de/politik/deutschland/emmanuel-macron-und-friedrich-merz-wenn-frankreichs-praesident-den-kanzler-unter-pinien-verwoehnt-a-64713bc1-77c4-4f85-bf3c-72a43be255d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9253e820-856e-4f0a-8190-18c5a3d92b53_w488_r1.778_fpx58_fpy52.jpg",
      "image_title": "Wenn Frankreichs Präsident den Kanzler unter Pinien verwöhnt - Manon Cruz / REUTERS"
    },
    {
      "title": "Schwarz-rote Koalition Beziehungsgespräche bei fränkischem Wein",
      "teaser": "Die Fraktionsspitzen von Union und SPD geben sich bei ihrer Klausur in Würzburg betont einträchtig. Sie versprechen, fortan netter zueinander zu sein. Aber davon werden die Probleme nicht weniger. Aus Würzburg berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-fraktionsklausur-in-wuerzburg-beziehungstherapie-bei-fraenkischem-wein-a-078bbe9d-cc7a-4f99-a52f-8f5df83e8fd4",
      "image_title": "Beziehungsgespräche bei fränkischem Wein - Political-Moments / IMAGO"
    },
    {
      "title": "Reaktionen auf Ramelows Hymnenvorschlag Schriftliche Schnappatmerei Ein Abgesang von Stefan Kuzmany",
      "teaser": "Bodo Ramelow fordert erneut, das Deutschlandlied durch Brechts »Kinderhymne« zu ersetzen. Interessanter als diese alte Idee sind die Reaktionen darauf: Die Angst vor Veränderung scheint sehr groß.",
      "url": "https://www.spiegel.de/politik/deutschland/nationalhymne-bodo-ramelows-hymnen-vorschlag-schriftliche-schnappatmerei-a-e9208d7a-57a3-4a56-bd23-99844372df17",
      "image_title": "Schriftliche Schnappatmerei - Jacob Schröter / IMAGO"
    },
    {
      "title": "Die Lage am Abend Nachhilfe bei Giorgia Meloni Von Frank Hornig, Rom",
      "teaser": "Der Arbeitsmarkt meldet traurige Rekorde. Grönland soll von Trump-Fans unterwandert werden. Und Dachse legen den Bahnverkehr lahm. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-arbeitslosenzahlen-groenland-deutsche-bahn-a-839aa3b0-2592-40a1-8a18-ec8ebf1512df",
      "image_title": "Nachhilfe bei Giorgia Meloni - DER SPIEGEL"
    },
    {
      "title": "Krieg in Gaza und die Folgen Die dunkle Seite des Zionismus Ein Essay von René Pfister",
      "teaser": "Die deutsche Israelpolitik hat sich viele Jahre an die Zweistaatenlösung geklammert. Dabei hat Premierminister Benjamin Netanyahu aus seinen Plänen nie ein Geheimnis gemacht.",
      "url": "https://www.spiegel.de/politik/israel-benjamin-netanyahu-und-die-dunkle-seite-des-zionismus-a-0411ff14-7b6c-457f-b923-c3d23676e59d",
      "image_title": "Die dunkle Seite des Zionismus - Ziv Koren / Polaris / laif"
    },
    {
      "title": "Eskalation im Streit über Sanktionen Irans Parlament plant Austritt aus Atomwaffensperrvertrag",
      "teaser": "Das Parlament der Islamischen Republik bereitet offenbar den Austritt aus dem Atomvertrag vor. Beobachter halten die Aktion für Propaganda. Rückhalt für Iran kommt derweil aus Russland und China.",
      "url": "https://www.spiegel.de/politik/iran-parlament-plant-austritt-aus-atomwaffensperrvertrag-a-2beb0318-e495-4d96-a8fa-940b58de0024",
      "image_title": "Irans Parlament plant Austritt aus Atomwaffensperrvertrag - Florian Schroetter / dpa"
    },
    {
      "title": "»Fetischhaftes Wurstgefresse« Die Grünen müssen populistischer werden Ein Kommentar von Christoph Schult",
      "teaser": "Robert Habecks Abschied wirft die Frage auf, ob die Grünen künftig stärker auf Polarisierung und Parodie setzen sollten. Der Blick in die USA zeigt: Wer dem rechten Zeitgeist trotzen will, braucht mehr als nur Argumente.",
      "url": "https://www.spiegel.de/politik/deutschland/habecks-abschied-die-gruenen-muessen-populistischer-werden-um-erfolgreich-zu-sein-a-dfb69656-4c24-4e59-8ad4-1247553fe9bf",
      "image_title": "Die Grünen müssen populistischer werden - John Macdougall / AFP"
    },
    {
      "title": "Rechtlicher Anspruch auf Hilfe So könnte das Gewalthilfegesetz Frauen schützen",
      "teaser": "Ein neues Gesetz könnte zu einem Schlüssel für den Schutz von gewaltbetroffenen Frauen werden. Damit das in der Praxis funktioniert, muss das Hilfsnetz ausgebaut und dauerhaft gesichert werden. Von Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/politik/gewalt-gegen-frauen-gewalthilfegesetz-soll-rechtlichen-schutz-bieten-a-39a18fca-06ab-44c1-8eec-52104fea3048",
      "image_title": "So könnte das Gewalthilfegesetz Frauen schützen - Maja Hitij / dpa / picture alliance",
      "author": "Livia Sarai Lergenmüller"
    },
    {
      "title": "Generationengerechtigkeit Familienministerin Prien lehnt soziales Pflichtjahr für Rentner ab",
      "teaser": "Ökonom Fratzscher hat im SPIEGEL ein verpflichtendes soziales Jahr für Rentner vorgeschlagen und damit eine Debatte angestoßen. CDU-Familienministerin Prien kontert nun – bei einem Treffen der Senioren-Union.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-bundesfamilienministerin-lehnt-soziales-pflichtjahr-fuer-rentner-ab-a-7017baf8-1999-4e53-8f5e-1086404965be",
      "image_title": "Familienministerin Prien lehnt soziales Pflichtjahr für Rentner ab - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Handyverbot an Schulen Das Wichtigste, was Kinder lernen müssen: abschalten! Der SPIEGEL-Leitartikel von Barbara Vorsamer",
      "teaser": "Handys an Schulen pauschal verbieten oder den Jugendlichen Medienkompetenz beibringen? Was in der Debatte wie ein Widerspruch wirkt, ist keiner.",
      "url": "https://www.spiegel.de/politik/deutschland/handyverbot-an-schulen-das-wichtigste-was-kinder-lernen-muessen-abschalten-a-082d3869-2d1e-4167-9b1b-391c83489508",
      "image_title": "Das Wichtigste, was Kinder lernen müssen: abschalten! - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Streit über Atomprogramm Auswärtiges Amt warnt vor Reisen nach Iran",
      "teaser": "Deutschland, Frankreich und Großbritannien wollen im Atomstreit Uno-Sanktionen gegen Iran reaktivieren. Die Europäer fürchten mögliche Gegenmaßnahmen Teherans. Das Auswärtige Amt reagiert mit einer verschärften Reisewarnung.",
      "url": "https://www.spiegel.de/politik/iran-auswaertiges-amt-warnt-vor-reisen-in-die-islamische-republik-a-dc810ca6-c49b-420c-90aa-8357fa87faff",
      "image_title": "Auswärtiges Amt warnt vor Reisen nach Iran - Michael Gruber / AP / dpa"
    },
    {
      "title": "BSW mit neuem Anlauf Wagenknecht umgarnt die Wutbürger",
      "teaser": "Lange Zeit war Sahra Wagenknecht von der Bildfläche verschwunden. Jetzt taucht sie zum Kommunalwahlkampf in NRW wieder auf. Ist sie noch die Alte? Aus Duisburg berichtet Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-umgarnt-die-wutbuerger-a-723a11b6-e55d-4246-890d-6acf6b70bf6c",
      "image_title": "Wagenknecht umgarnt die Wutbürger - Bettina Strenske / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Ab in den Süden Von Melanie Amann",
      "teaser": "Die Koalitionsfraktionen tagen in Süddeutschland. Merz und Macron verhandeln in Südfrankreich. Und: Mit dem Arbeitsmarkt könnte es abwärtsgehen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsfraktionen-friedrich-merz-emmanuel-macron-arbeitsmarkt-a-669dc0ac-1ed8-4db8-97a5-041afc7c79f3",
      "image_title": "Ab in den Süden - DER SPIEGEL"
    },
    {
      "title": "Bundestagsvize der Linken Ramelow spricht sich für neue Nationalhymne aus",
      "teaser": "Wenn es nach Bodo Ramelow ginge, würde Deutschland wichtige Staatssymbole überarbeiten. Viele Menschen haderten mit der schwarz-rot-goldenen Flagge, sagt der Bundestagsvize – und hat auch einen Vorschlag für eine andere Hymne.",
      "url": "https://www.spiegel.de/politik/bodo-ramelow-spricht-sich-fuer-neue-nationalhymne-aus-a-90730a6e-6890-433b-ab21-be76c678ccae",
      "image_title": "Ramelow spricht sich für neue Nationalhymne aus - Jörg Carstensen / dpa"
    },
    {
      "title": "Innenansichten von der braunen Frauenfront Weiblich, jung, rechtsextrem",
      "teaser": "Rechtsextrem = Mann, Glatze und Tattoo? Von wegen, es sind inzwischen viele Aktivistinnen unter den Radikalen. Sie machen nicht nur in sozialen Medien, sondern auch auf der Straße Stimmung gegen Andersdenkende. Ein SPIEGEL-TV-Film von Zoë Gerards, Yuvina Kostrzewa und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/weiblich-jung-und-rechtsextrem-innenansichten-von-der-braunen-frauenfront-spiegel-tv-a-b9256cd0-8c3b-4f50-b1d9-78c7586508e2"
    },
    {
      "title": "Russlands Angriffskrieg Merz glaubt nicht mehr an Treffen zwischen Putin und Selenskyj",
      "teaser": "Donald Trump hofft auf ein Zweiertreffen von Wladimir Putin und Wolodymyr Selenskyj – der Bundeskanzler nicht mehr. Dieses komme offensichtlich nicht mehr zustande, sagte Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-russland-friedrich-merz-glaubt-nicht-mehr-an-treffen-zwischen-wladimir-putin-und-wolodymyr-selenskyj-a-b5abb5f8-0b66-429d-8817-4340d330bf9b",
      "image_title": "Merz glaubt nicht mehr an Treffen zwischen Putin und Selenskyj - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Berliner Abgeordnetenhauswahl 2026 Vierkampf um die Macht in der Hauptstadt",
      "teaser": "Es verspricht spannend zu werden bei der nächsten Wahl in Berlin. CDU, SPD, Grüne und Linkspartei hoffen auf den Posten des Regierenden Bürgermeisters. Drei Spitzenkandidaten stehen schon fest. Doch wer führt die Linke?",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-abgeordnetenhauswahl-2026-vierkampf-um-die-macht-in-der-hauptstadt-a-cf2a66d4-fecd-4d1b-b7e8-e3e2446950c6",
      "image_title": "Vierkampf um die Macht in der Hauptstadt - [M] Amelie Sophie Meyer / DER SPIEGEL; Fotos: Stefan Boness / IPON / picture alliance; Ulrich Stamm / Geisler-Fotopress / picture alliance; Jörg Carstensen / dpa / picture alliance"
    },
    {
      "title": "Rückzug aus dem Bundestag Odysseus, Zeus, Habeck Eine Kolumne von Sabine Rennefanz",
      "teaser": "Bei seinem Abschied klingt Robert Habeck wie ein wütender Onkel aus Brandenburg, der zu viel Zeit auf Social Media verbracht hat. Der frühere grüne Spitzenpolitiker offenbart ein düsteres Verständnis von Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-sein-rueckzug-aus-dem-bundestag-odysseus-zeus-habeck-kolumne-a-7a6bd7de-4d98-4d9e-916a-9fde5234dc12",
      "image_title": "Odysseus, Zeus, Habeck - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Die Lage am Abend Rechtsdrehende Milchsäure Von Frank Hornig, Rom",
      "teaser": "Alice Weidel macht als Partygast bei Milchbaron Theo Müller Karriere. BMW will die Zukunft des Autos neu definieren. Und Papst Leo XIV. kritisiert Israel. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alice-weidel-bmw-papst-leo-xiv-a-549e329a-8d1d-4c23-b6d5-1f39a781e6ff",
      "image_title": "Rechtsdrehende Milchsäure - DER SPIEGEL"
    },
    {
      "title": "Reaktion des Kanzlers auf jüngste Angriffe »Russland hat in der Nacht wieder sein wahres Gesicht gezeigt«",
      "teaser": "Bei den jüngsten russischen Angriffen auf Kyjiw wurde auch die Vertretung der EU getroffen. Für Kanzler Merz zeugt dies »von der wachsenden Skrupellosigkeit des russischen Regimes«.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-friedrich-merz-verurteilt-neue-russische-luftangriffe-auf-ukraine-a-f718bb09-b08c-4cbc-b052-a00c5f206c7c",
      "image_title": "»Russland hat in der Nacht wieder sein wahres Gesicht gezeigt« - Daniel Bockwoldt / EPA"
    }
  ]
}