{
  "timestamp": "2025-01-26T04:10:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokratie in der Defensive Elf Regeln im Kampf gegen das Autoritäre Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die liberale Demokratie wird so heftig attackiert wie lange nicht mehr. Es ist Zeit, die Herausforderung anzunehmen. Diese Grundsätze helfen dabei.",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-elf-regeln-gegen-autoritaere-bedrohungen-a-9be87a48-0557-4c78-a177-71218edfb1be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/647396c5-31e0-48d4-a259-6f75336376b9_w488_r1.778_fpx50.6_fpy49.96.jpg",
      "image_title": "Elf Regeln im Kampf gegen das Autoritäre"
    },
    {
      "title": "Menschen mit Migrationshintergrund Deutschlands neue Wähler (und wie sie ticken)",
      "teaser": "Die Zahl der Wahlberechtigten mit Migrationshintergrund steigt. Eine Studie hat ihre politischen Einstellungen untersucht und teils große Unterschiede zu anderen Bürgerinnen und Bürgern festgestellt. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-welche-rolle-waehler-mit-migrationshintergrund-spielen-a-cb7f9525-5263-423d-957b-7120d5303b86",
      "image_title": "Deutschlands neue Wähler (und wie sie ticken) - Christoph Soeder / picture alliance",
      "author": "Felix Keßler"
    },
    {
      "title": "Demos gegen Rechtsextremismus Lichtermeer, Krümelmonster und Kerzen",
      "teaser": "Großdemos in den Metropolen Berlin und Köln; Kundgebungen aus aktuellem Anlass in Aschaffenburg und Halle: Viele Menschen wollten an diesem Samstag ihre Ablehnung von Rechtsextremismus und AfD zeigen. Hier die Bilder.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-gegen-rechts-in-berlin-koeln-aschaffenburg-und-halle-a-62c294d7-fa66-4ff1-8cc2-526135ccbc99",
      "image_title": "Lichtermeer, Krümelmonster und Kerzen - Kay Nietfeld / dpa"
    },
    {
      "title": "Veranstaltung in Halle an der Saale Elon Musk bei AfD-Wahlkampfauftakt zugeschaltet",
      "teaser": "»Seid stolz, Deutsche zu sein«: Von einer Videoleinwand sprach der Techmilliardär Elon Musk zu AfD-Anhängern. Der Trump-Berater verbreitete seine Erkenntnisse über die »deutsche Kultur«, in der Messehalle wurde gejubelt.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-bei-afd-wahlkampfauftakt-in-halle-saale-zugeschaltet-a-b21db243-26ca-468e-8715-927c26a73178",
      "image_title": "Elon Musk bei AfD-Wahlkampfauftakt zugeschaltet - Sean Gallup / Getty Images"
    },
    {
      "title": "Nach massiven Protesten Slowakischer Ministerpräsident unterstellt ausländische Einmischung - und droht Kritikern",
      "teaser": "Hinter den massiven Protesten gegen seine Regierung stecken laut Ministerpräsident Fico angeblich ausländische Drahtzieher. Kritik an seiner prorussischen Haltung weist er zurück – und spricht von möglichen Ausweisungen.",
      "url": "https://www.spiegel.de/politik/slowakei-ministerpraesident-robert-fico-unterstellt-auslaendische-einmischung-und-droht-mit-ausweisungen-a-3c538f41-0d35-4551-8077-3fdefa4e20f7",
      "image_title": "Slowakischer Ministerpräsident unterstellt ausländische Einmischung - und droht Kritikern - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Krisen und Wahlkampf Verloren im »perfekten Sturm« Eine Kolumne von Ullrich Fichtner",
      "teaser": "Wenn sich die Welt wieder einmal anfühlt wie eine Kaskade des Schrecklichen, kommt es darauf an, die Probleme sorgfältig zu sortieren – und nicht zu einem Brei zu verrühren. Ein Plädoyer gegen »Lösungen«.",
      "url": "https://www.spiegel.de/politik/krisen-und-wahlkampf-verloren-im-perfekten-sturm-kolumne-a-75df717e-0265-473c-ab14-909fc6d0f446",
      "image_title": "Verloren im »perfekten Sturm« - Yamil Lage / AFP"
    },
    {
      "title": "Scharfe Kritik an Unions-Plänen zur Migration »Friedrich Merz hat sich politisch nicht mehr im Griff«",
      "teaser": "Friedrich Merz will die Migrationspolitik verschärfen, notfalls auch mit Unterstützung durch die AfD. SPD und Grüne warnen vor genau diesem Vorgehen, Kanzler Scholz hält die Pläne der Union zudem für verfassungswidrig.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-die-aktuellen-reaktionen-auf-seinen-vorstoss-bei-der-migrationspolitik-a-54b3e32d-847c-4305-b679-6fc6920321c9",
      "image_title": "»Friedrich Merz hat sich politisch nicht mehr im Griff« - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Gegen Trump, AfD, Hass Tausende Menschen versammeln sich zu Demos gegen rechts",
      "teaser": "In Berlin ist ein »Lichtermeer« gegen die AfD, US-Präsident Trump und Rechtsextremismus geplant. In anderen Städten wird ebenfalls demonstriert. In dem Örtchen Jamel in Mecklenburg-Vorpommern gibt es einen besonderen Grund.",
      "url": "https://www.spiegel.de/politik/deutschland/gegen-donald-trump-afd-hass-tausende-menschen-versammeln-sich-zu-demos-gegen-rechts-a-b0a30d1a-991c-4b9f-a560-f5aeebd8ee72",
      "image_title": "Tausende Menschen versammeln sich zu Demos gegen rechts - Christoph Reichwein / dpa"
    },
    {
      "title": "Fall Gelbhaar Wo bleibt der Aufschrei der Feministinnen? Ein Kommentar von Anna Clauß",
      "teaser": "Ein etablierter Mann ist zum Opfer einer jungen Frau geworden. Viele Feministinnen scheint das wenig zu empören. Dabei wäre Solidarität mit dem Rufmordopfer Stefan Gelbhaar wichtig. Gerade von Frauen!",
      "url": "https://www.spiegel.de/politik/deutschland/fall-stefan-gelbhaar-wo-bleibt-der-aufschrei-der-feministinnen-kommentar-a-2b280e19-ee1a-4b32-b499-9fcb090ff4cb",
      "image_title": "Wo bleibt der Aufschrei der Feministinnen? - Protestierende beim Women's March in Cambridge, USA: Mit Pussyhat gegen das Patriarchat Foto: Brian Snyder / REUTERS"
    },
    {
      "title": "Wahlkampf im Berliner Osten Wie CDU-Mann Mario Czaja in Marzahn gegen den Taurus kämpft",
      "teaser": "Er war Generalsekretär unter Friedrich Merz und wurde 2023 von ihm entlassen. Jetzt im Wahlkampf stellt er sich gegen den Kanzlerkandidaten seiner eigenen Partei. Unterwegs mit einem Außenseiter. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/mario-czaja-der-kampf-des-cdu-aussenseiters-gegen-parteichef-friedrich-merz-a-54804d17-3660-4b50-a83b-63fada240067",
      "image_title": "Wie CDU-Mann Mario Czaja in Marzahn gegen den Taurus kämpft - Hannes Jung / DER SPIEGEL",
      "author": "Linda Tutmann"
    },
    {
      "title": "Coronapandemie Steinmeier campierte während Quarantäne in der Dachkammer",
      "teaser": "Laptop, Lesestoff und eine Luftmatratze: Um seine Frau nicht zu gefährden, zog sich Frank-Walter Steinmeier während der Coronapandemie unters Dach seines Hauses zurück. Mit dabei: ein Buch über eine frühere Seuche.",
      "url": "https://www.spiegel.de/politik/deutschland/coronapandemie-frank-walter-steinmeier-campierte-waehrend-quarantaene-in-der-dachkammer-a-60803f9a-280f-4b2f-8d62-01bfa980ab82",
      "image_title": "Steinmeier campierte während Quarantäne in der Dachkammer - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Kann Merz die AfD so in Schach halten? Von Sebastian Fischer",
      "teaser": "Unionskanzlerkandidat Merz torpediert den eigenen Kampf gegen die extreme Rechte. Die Folgen des Falles Gelbhaar für die Grünen. Und in Berlin-Marzahn wird um den Taurus-Marschflugkörper gekämpft. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-gegen-die-afd-fall-gelbhaar-bei-den-gruenen-wahlkampf-mit-taurus-in-berlin-marzahn-a-1f774062-6c7d-4449-9192-733daac6c80d",
      "image_title": "Kann Merz die AfD so in Schach halten? - DER SPIEGEL"
    },
    {
      "title": "Extreme Rechte Wer ist der Thüringer Millionenspender der AfD?",
      "teaser": "Drei Tage nach dem Erhalt von 1,5 Millionen Euro meldet die AfD eine weitere Großspende: Als Absender der 999.900 Euro gibt die Partei einen Mann aus Thüringen an, den nicht einmal der Schatzmeister kennt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erhaelt-von-einem-mann-aus-thueringen-weitere-millionenspende-a-020ef849-55d3-46e7-95d4-ea5d284ef4a0",
      "image_title": "Wer ist der Thüringer Millionenspender der AfD? - Martin Schutt / dpa"
    },
    {
      "title": "Umstrittene Nachwuchspolitikerin Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern",
      "teaser": "Bikinifotos, ein Social-Media-Post über weggesprengte Männerhände, jetzt die Aussagen zu Stefan Gelbhaar. Jette Nietzard ist Sprecherin der Grünen Jugend und eckt an. Ihre Devise: nie »in den Arsch kriechen«. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wenn-jette-nietzard-sich-zu-wort-meldet-bekommen-sie-in-der-partei-nervenflattern-a-7b2edbc6-cc1c-4b8b-88fc-ee0a2cfd4ac6",
      "image_title": "Wenn Jette Nietzard sich zu Wort meldet, bekommen sie bei den Grünen Nervenflattern - Marzena Skubatz / DER SPIEGEL",
      "author": "Anne Eberhard"
    },
    {
      "title": "Zu »aktuellen innenpolitischen Themen« Scholz kündigt Regierungserklärung für Mittwoch an",
      "teaser": "Die Messerattacke von Aschaffenburg hat eine Debatte über Migration ausgelöst. Nächste Woche wird darüber im Bundestag diskutiert: Bundeskanzler Olaf Scholz wird eine Regierungserklärung abgeben.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kuendigt-regierungserklaerung-fuer-mittwoch-an-a-73334770-0dc7-477a-8aae-81117d152aed",
      "image_title": "Scholz kündigt Regierungserklärung für Mittwoch an - Kay Nietfeld / dpa"
    },
    {
      "title": "Fördergeldaffäre im BMBF Was von den Vorwürfen gegen Stark-Watzinger bleibt",
      "teaser": "Die Rolle der früheren FDP-Bildungsministerin Bettina Stark-Watzinger bleibt auch in einem Prüfbericht zur Fördermittelaffäre unklar. Auf andere Fragen gibt es durchaus eine Antwort. Der Überblick. Von Miriam Olbrisch und Silke Fokken",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeldaffaere-im-bmbf-was-jetzt-klarer-ist-und-welche-fragen-offen-bleiben-a-c21480b8-dc90-4d49-858a-d050d5075b42",
      "image_title": "Was von den Vorwürfen gegen Stark-Watzinger bleibt - Thomas Trutschel / photothek.de / picture alliance",
      "author": "Miriam Olbrisch und Silke Fokken"
    },
    {
      "title": "»Klimastiftung« für Nord Stream 2 Wer hat’s erfunden? Die Russen",
      "teaser": "Mit einer Stiftung umging Mecklenburg-Vorpommern Sanktionen, die den Bau einer Gaspipeline verhindern sollten. Wer hatte die Idee dafür? Die Aussage eines Putin-Vertrauten brachte nun Ministerpräsidentin Manuela Schwesig in Bedrängnis. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-untersuchungsausschuss-matthias-warnig-sagt-als-zeuge-aus-a-3dfbd230-dd4f-4b99-a25d-9c3626a47b97",
      "image_title": "Wer hat’s erfunden? Die Russen - Jens Büttner / dpa-Zentralbild / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "SPIEGEL Shortcut Das kostet Verteidigung in Zeiten von Putin und Trump",
      "teaser": "Deutschland erfüllt seine Nato-Verpflichtungen nur durch das Sondervermögen, das ist aber bald aufgebraucht. SPIEGEL-Reporter Matthias Gebauer erklärt, woher das Geld künftig kommen könnte. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-verteidigung-so-viele-milliarden-muessen-her-podcast-a-918d7dc0-723f-4f16-b6d7-d43e55f6b165",
      "image_title": "Das kostet Verteidigung in Zeiten von Putin und Trump - Mindaugas Kulbis / [M] DER SPIEGEL; Foto: Mindaugas Kulbis / AP"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundeswehr Das kostet Verteidigung in Zeiten von Putin und Trump",
      "teaser": "Deutschland erfüllt seine Nato-Verpflichtungen nur durch das Sondervermögen, das ist aber bald aufgebraucht. SPIEGEL-Reporter Matthias Gebauer erklärt, woher das Geld künftig kommen könnte. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-verteidigung-so-viele-milliarden-muessen-her-a-82fcb724-b4f1-42e6-967e-0c4dd0afa879"
    },
    {
      "title": "Attentat auf Weihnachtsmarkt Wissing beantragt 25 Millionen Euro für Magdeburg-Opfer",
      "teaser": "Die Bundesregierung plant, Betroffene der Amokfahrt in Magdeburg finanziell zu entschädigen, doch eine Richtlinie verhindert dies. Nach SPIEGEL-Informationen will der Justizminister deswegen einen Sondertopf einrichten.",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-volker-wissing-fordert-25-millionen-euro-fuer-anschlagsopfer-a-42807c1e-bb23-4450-8653-4146ed4708bd",
      "image_title": "Wissing beantragt 25 Millionen Euro für Magdeburg-Opfer - Ingmar Björn Nolting / DER SPIEGEL"
    }
  ]
}