{
  "timestamp": "2025-09-14T16:09:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Prognose sieht Union bei Kommunalwahlen in NRW klar vorn, AfD legt deutlich zu",
      "teaser": "Die CDU bleibt bei den Kommunalwahlen in Nordrhein-Westfalen unangefochten stärkste Kraft. Die rechtsextreme AfD zieht laut einer Prognose an den Grünen vorbei.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-kommunalwahlen-prognose-sieht-cdu-vorn-afd-legt-deutlich-zu-a-5a95fb78-2722-4a9b-990b-6e537955daf8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b875730-90ce-47c1-8d6d-12962403b824_w488_r1.778_fpx51.5_fpy50.jpg",
      "image_title": "Prognose sieht Union bei Kommunalwahlen in NRW klar vorn, AfD legt deutlich zu - Oliver Berg / dpa / picture alliance"
    },
    {
      "title": "Stundung für Millionenerben Grünen-Fraktionschefin Dröge bietet Kompromiss zur Erbschaftsteuer an",
      "teaser": "Die Erbschaftsteuer muss voraussichtlich reformiert werden. Nachdem die Union Gesprächsbedarf signalisiert hat, suchen die Grünen einen Mittelweg: Millionenerben sollen voll zahlen – wenn auch nicht sofort.",
      "url": "https://www.spiegel.de/politik/deutschland/erbschaftsteuer-gruenen-fraktionschefin-katharina-droege-schlaegt-reform-fuer-millionenerben-vor-a-17e979c9-59b5-4efc-bbd4-8c584b5d1df7",
      "image_title": "Grünen-Fraktionschefin Dröge bietet Kompromiss zur Erbschaftsteuer an - Mike Schmidt / IMAGO"
    },
    {
      "title": "Eingefrorene Gelder im Gespräch für die Ukraine Europas heikler Balanceakt mit Moskaus Milliarden",
      "teaser": "In der EU sind 210 Milliarden Euro an russischem Staatsvermögen eingefroren. Die Grünen fordern Klarheit, ob die Ukraine damit ihren Abwehrkampf finanzieren kann. Ein neuer Vorschlag könnte für Bewegung sorgen. Von Markus Becker, Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-europas-heikler-balanceakt-mit-russlands-milliarden-a-c7cb3e5f-6c72-403b-a717-ba96ad5203cf",
      "image_title": "Europas heikler Balanceakt mit Moskaus Milliarden - Vyacheslav Prokofyev / AFP",
      "author": "Markus Becker, Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Sonntag Was Putin tut, ist typisch für eine Vorkriegszeit Von Dirk Kurbjuweit",
      "teaser": "Nur Entschlossenheit und gekonnte Diplomatie können einen großen Krieg verhindern. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-ukraine-krieg-nato-diplomatie-a-5c989140-64b0-4351-95d7-a0366365389c",
      "image_title": "Was Putin tut, ist typisch für eine Vorkriegszeit - DER SPIEGEL"
    },
    {
      "title": "Kommunalwahl in Nordrhein-Westfalen Wie groß wird das blaue Auge für die Roten?",
      "teaser": "Es ist der erste Stimmungstest seit der Regierungsbildung in Berlin: Bei den Kommunalwahlen in NRW geht es vor allem für die SPD in ihrem alten Stammland um viel. Die wichtigsten Fragen und Antworten zum Wahltag. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahl-nrw-2025-wie-gross-wird-das-blaue-auge-fuer-die-roten-a-d8b027df-aedd-4cee-8c3f-5824b8f1c2f7",
      "image_title": "Wie groß wird das blaue Auge für die Roten? - Jochen Tack / picture alliance",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Neuaufstellung bei den Liberalen FDP-Chef will aus Liberalen die Partei der »radikalen Mitte« machen",
      "teaser": "Die FDP steckt in der Krise, Parteichef Dürr will es nun mit einer inhaltlichen Neuaufstellung richten. »Dabei werden wir schonungslos ehrlich sein.«",
      "url": "https://www.spiegel.de/politik/fdp-soll-laut-chef-christian-duerr-die-partei-der-radikalen-mitte-werden-a-4ede1e68-2371-4aac-8213-736bcdb8d53c",
      "image_title": "FDP-Chef will aus Liberalen die Partei der »radikalen Mitte« machen - James Zabel / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Ex-Bundesverfassungsrichterin Susanne Baer »Nichts ist gefährlicher als schwache Richter, denn sie werden ideologische Richter«",
      "teaser": "Das Drama um Frauke Brosius-Gersdorf, Hass im Netz: Was muss besser werden für Deutschlands oberste Richter? Und was läuft hinter den Kulissen in Karlsruhe? Ex-Verfassungsrichterin Susanne Baer über politische Kultur und schwierige Fälle. Von Melanie Amann und Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/susanne-baer-nichts-ist-gefaehrlicher-als-schwache-richter-denn-sie-werden-ideologische-richter-a-999786e6-e26d-43d3-89e6-3ace1aead36e",
      "image_title": "»Nichts ist gefährlicher als schwache Richter, denn sie werden ideologische Richter« - Karolin Klüppel / DER SPIEGEL",
      "author": "Melanie Amann und Dietmar Hipp"
    },
    {
      "title": "Speichertechnologie Vom Akku, der auszog, die Welt zu verändern Eine Kolumne von Ullrich Fichtner",
      "teaser": "Kein Mensch will wissen, wie eine Lithium-Ionen-Batterie genau funktioniert. Aber ihre Geschichte sollten alle kennen. Sie handelt vom Genie des forschenden Menschen und dem Wunder wissenschaftlicher Beharrlichkeit.",
      "url": "https://www.spiegel.de/politik/batterien-akkus-revolutionieren-unser-leben-a-2e5d24a0-3caa-469a-9826-73358a2dd316",
      "image_title": "Vom Akku, der auszog, die Welt zu verändern - Joerg Boethling / IMAGO"
    },
    {
      "title": "Niederländischer Außenminister »Wir werden unseren Nato-Luftraum Zentimeter für Zentimeter verteidigen«",
      "teaser": "Niederländische F-35 haben die russischen Drohnen über Polen bekämpft. Außenminister David van Weel plädiert dafür, die Ukraine in die Lage zu versetzen, die Drohnenfabriken auf russischem Gebiet zu zerstören. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/niederlande-aussenminister-david-van-weel-wir-werden-unseren-nato-luftraum-zentimeter-fuer-zentimeter-verteidigen-a-ca50d001-74cb-445a-bda9-297a8817ef67",
      "image_title": "»Wir werden unseren Nato-Luftraum Zentimeter für Zentimeter verteidigen« - Björn Trotzki / IMAGO"
    },
    {
      "title": "FDP in der Krise Noch da?",
      "teaser": "Die Liberalen versuchen einen Neustart, doch kaum jemand scheint sie zu vermissen. Schon wird Kritik an der Parteiführung laut. Eindrücke vom Kommunalwahlkampf in Nordrhein-Westfalen. Von Florian Gathmann, Livia Sarai Lergenmüller und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-der-krise-eindruecke-vom-kommunalwahlkampf-in-nordrhein-westfalen-a-acf66e66-b6b5-4afd-bf94-3614289d8425",
      "image_title": "Noch da? - James Zabel / IMAGO",
      "author": "Florian Gathmann, Livia Sarai Lergenmüller und Miriam Olbrisch"
    },
    {
      "title": "Die Lage am Morgen Für Kanzler Merz der Stimmungstest des Jahres Von Melanie Amann",
      "teaser": "Vor den Kommunalwahlen in NRW wird noch mal um jede Stimme gekämpft. In Arizona trauern Ultrarechte um ihren wichtigsten Influencer. Und in Berlin rufen die Falschen zur Demo auf. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kommunalwahl-in-nrw-gaza-demo-in-berlin-charlie-kirk-a-29cca644-39af-43b5-9b17-60e06f89bc94",
      "image_title": "Für Kanzler Merz der Stimmungstest des Jahres - DER SPIEGEL"
    },
    {
      "title": "»Das wurde der Sache nicht gerecht« CDU-Abgeordnete Bosbach löscht umstrittenen Post über Kirk",
      "teaser": "Beinahe wie eine Lobeshymne auf den getöteten Rechtsradikalen las sich ein Post von Caroline Bosbach. Inzwischen hat die Bundestagsabgeordnete den Beitrag gelöscht. Sie fühlt sich missverstanden.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-caroline-bosbach-entfernt-umstrittenen-post-ueber-charlie-kirk-a-b6d9d030-b657-48aa-95b4-589d90175854",
      "image_title": "CDU-Abgeordnete Bosbach löscht umstrittenen Post über Kirk - Henning Kaiser / dpa"
    },
    {
      "title": "Social-Media-Auftritte der Bundesminister Wie sich Merz und Co. in den sozialen Netzwerken inszenieren",
      "teaser": "Der Außenminister legt Tarotkarten, der Kanzler gibt sich locker: Die neue Bundesregierung will bei Instagram, TikTok und Co. stärker auffallen als ihre Vorgängerin. Der Aufwand ist enorm – bringt das auch was? Von Judith Bootsmann, Holger Dambeck und Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/politik/social-media-wie-sich-friedrich-merz-und-co-in-den-sozialen-netzwerken-inszenieren-a-4bbb85ab-5b86-4804-b813-b0e93a447064",
      "image_title": "Wie sich Merz und Co. in den sozialen Netzwerken inszenieren - Fabrizio Bensch / REUTERS",
      "author": "Judith Bootsmann, Holger Dambeck und Livia Sarai Lergenmüller"
    },
    {
      "title": "Ehrung in Berlin Bundesverdienstkreuze für Rettungsaktion in Afghanistan",
      "teaser": "Johann Wadephul ehrt drei Mitarbeiter seines Ministeriums und einen Zivilisten für ihren Einsatz bei der Evakuierung Kabuls im August 2021. Laut dem Außenminister begaben sie sich dabei in Lebensgefahr. Von Paul-Anton Krüger und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/auswaertiges-amt-bundesverdienstkreuz-fuer-rettungsaktion-in-afghanistan-a-40cd82a8-7f9d-4737-bb5f-69812b4a51f9",
      "image_title": "Bundesverdienstkreuze für Rettungsaktion in Afghanistan - Photothek / Sonntag",
      "author": "Paul-Anton Krüger und Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Übrig bleibt die Angst Von Nike Laurenz",
      "teaser": "Überlebende und Hinterbliebene der Todesfahrt von Magdeburg bereiten sich auf den Prozess vor. Die verdächtigen Israelis im Fall Block werden nicht ausgeliefert. Und: Sahra Wagenknecht kommt wieder. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-todesfahrt-von-magdeburg-christina-block-sahra-wagenknecht-a-3263069d-d6d1-43b2-aa55-75e354c2e1ed",
      "image_title": "Übrig bleibt die Angst - DER SPIEGEL"
    },
    {
      "title": "BSW im NRW-Wahlkampf Gelingt Wagenknecht das Comeback?",
      "teaser": "Zum ersten Mal seit der Schlappe bei der Bundestagswahl tritt Wagenknecht wieder in Erscheinung. Bei der NRW-Kommunalwahl will sie an alte Erfolge anknüpfen – allerdings ohne frische Themen. Von Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-in-nordrhein-westfalen-gelingt-ihr-ein-comeback-a-81279a82-bea7-49f5-a7c2-257236923f35",
      "image_title": "Gelingt Wagenknecht das Comeback? - Ying Tang / NurPhoto / IMAGO",
      "author": "Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Aggressor Putin Drohnen über Polen – Auswärtiges Amt bestellt russischen Botschafter ein",
      "teaser": "Die Bundesregierung reagiert auf den Drohnenvorfall über Polen. Das Auswärtige Amt hat den russischen Botschafter einbestellt. Der Schritt ist mit Paris und London abgestimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-aus-russland-ueber-polen-auswaertiges-amt-bestellt-russischen-botschafter-ein-a-6091c236-43bb-4e47-b786-7e58c6a3c2e8",
      "image_title": "Drohnen über Polen – Auswärtiges Amt bestellt russischen Botschafter ein - Soeren Stache / dpa"
    },
    {
      "title": "Differenzen mit Bundespartei Thüringens Ex-Ministerpräsident Kemmerich verlässt die FDP",
      "teaser": "Nach 20 Jahren bei den Liberalen kann sich Thüringens früherer Kurzzeit-Landeschef Thomas Kemmerich nicht mehr mit der FDP identifizieren. Zuletzt hatte er bereits einen Kurswechsel der Partei gefordert.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-kemmerich-thueringens-ex-ministerpraesident-verlaesst-die-fdp-a-a86a5761-9dc5-447e-b130-391b0097f830",
      "image_title": "Thüringens Ex-Ministerpräsident Kemmerich verlässt die FDP - Jacob Schröter / IMAGO"
    },
    {
      "title": "Landtagswahl 2026 Schwesig strebt dritte Amtszeit an",
      "teaser": "Manuela Schwesig will Ministerpräsidentin von Mecklenburg-Vorpommern bleiben. Ihr Ziel sei, die SPD bei der Landtagswahl im kommenden Jahr erneut zur stärksten Kraft zu machen. Doch die Ausgangslage ist schwierig.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-spd-politikerin-will-ministerpraesidentin-von-mecklenburg-vorpommern-bleiben-a-d692f4cd-2810-488f-b718-b55a56a717aa",
      "image_title": "Schwesig strebt dritte Amtszeit an - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Schwarz-Rot trickst beim Haushalt Leichter betrügen mit dem Sondervermögen Eine Kolumne von Alexander Neubacher",
      "teaser": "»Sofort-Transformationskosten« – was soll das? Kreative Haushaltsgestaltung mit Lars Klingbeil und Friedrich Merz: ein Musterbeispiel.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-tricksen-beim-haushalt-leichter-betruegen-mit-dem-sondervermoegen-kolumne-a-374d3d1b-492d-4fa9-828c-91e57285b630",
      "image_title": "Leichter betrügen mit dem Sondervermögen - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}