{
  "timestamp": "2025-08-08T09:17:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Naturschutzresolution in Bayern Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden",
      "teaser": "In Bayern drängt ein Bündnis aus Politikern und Umweltverbänden darauf, die Bergwelt besser zu schützen. Zu den Forderungen gehört auch, den Neubau von Wintersportanlagen wie Seilbahnen und Skipisten zu verbieten.",
      "url": "https://www.spiegel.de/politik/deutschland/alpen-bergwelt-soll-besser-geschuetzt-werden-resolution-in-bayern-a-44173168-f0e6-4d50-9c44-be10e14d3f7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/48b0de44-4c61-4f81-a17a-e1291348cee1_w488_r1.778_fpx30_fpy54.99.jpg",
      "image_title": "Die Gletscher schmelzen, die Berge bröckeln, die Alpen leiden - ANNA SZILAGYI / EPA"
    },
    {
      "title": "Nach Rückzug von Brosius-Gersdorf Kanzleramtschef Frei rechnet mit neuem Richtervorschlag in kommenden Wochen",
      "teaser": "Kanzleramtschef Frei sieht die schwarz-rote Koalition durch die gescheiterte Richterwahl nicht gefährdet. Er reagiert damit auch auf SPD-Fraktionschef Miersch, der sich um das »Fundament« der Koalition sorgt.",
      "url": "https://www.spiegel.de/politik/kanzleramtschef-frei-rechnet-mit-neuem-richtervorschlag-in-kommenden-wochen-a-8ac4da66-5b4e-4277-8d6e-9ac9ee4aa347",
      "image_title": "Kanzleramtschef Frei rechnet mit neuem Richtervorschlag in kommenden Wochen - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Opposition nennt Netanyahus Gazapläne »Katastrophe«",
      "teaser": "Israels Oppositionsführer Yair Lapid hat die vom Sicherheitskabinett beschlossene Einnahme der Stadt Gaza als »Katastrophe« bezeichnet, die »zu vielen weiteren Katastrophen führen wird«.",
      "url": "https://www.spiegel.de/politik/israel-opposition-nennt-netanyahus-gaza-plaene-katastrophe-a-67a3cefe-ae0d-4519-9729-af75e2437195",
      "image_title": "Opposition nennt Netanyahus Gazapläne »Katastrophe« - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Proteste in Israel gegen Ausweitung der Kämpfe in Gaza",
      "teaser": "Tausende Menschen haben in Jerusalem und Tel Aviv sowie weiteren israelischen Städten gegen eine von der Regierung geplante Ausweitung der Kämpfe im Gazastreifen demonstriert.",
      "url": "https://www.spiegel.de/politik/proteste-in-israel-gegen-ausweitung-der-kaempfe-in-gaza-a-486c8118-5b9d-455e-85fb-71688142fe01",
      "image_title": "Proteste in Israel gegen Ausweitung der Kämpfe in Gaza - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Libanon Streit über Entwaffnung der Hisbollah eskaliert",
      "teaser": "Die USA und Israel drängen auf eine Abrüstung der Hisbollah. Aber ist die libanesische Armee überhaupt stark genug, um die Miliz zu entwaffnen? Das fragile politische Gleichgewicht im Land ist in Gefahr.",
      "url": "https://www.spiegel.de/politik/streit-um-entwaffnung-der-hisbollah-eskaliert-a-4b567b31-6c21-4d14-ab58-337f62806cc2",
      "image_title": "Streit über Entwaffnung der Hisbollah eskaliert - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Brandenburg Woidke dringt auf inhaltliche Auseinandersetzung mit AfD",
      "teaser": "In Brandenburg stuft der Verfassungsschutz die AfD seit diesem Jahr als gesichert rechtsextrem ein. Ministerpräsident Woidke sagt nun in Richtung der Partei: Es gäbe einen einfachen Weg zur Normalität.",
      "url": "https://www.spiegel.de/politik/afd-einstufung-als-rechtsextrem-woidke-draengt-auf-inhaltliche-auseinandersetzung-a-0e34e1e7-10d0-4517-90d2-ca47981887e9",
      "image_title": "Woidke dringt auf inhaltliche Auseinandersetzung mit AfD - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Die Lage am Morgen Israel setzt auf Eskalation Von Susanne Beyer",
      "teaser": "Israel weitet seinen Kampf gegen die Hamas aus. Bärbel Bas muss ständig ihren Duisburg-Bonus ausspielen. Und: Donald Trump nominiert interimsweise einen eigenen Berater für die Notenbank. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-baerbel-bas-donald-trump-fed-a-3c899c2d-cdba-424f-818b-460176e7a708",
      "image_title": "Israel setzt auf Eskalation - DER SPIEGEL"
    },
    {
      "title": "Gespräche am Wochenende CDU kassiert Ultimatum für Bosbach",
      "teaser": "Die Bundestagsabgeordnete Caroline Bosbach steht in der CDU unter Druck, ihr wird Stimmenkauf vorgeworfen. Dazu sollte sie sich bis Freitag schriftlich äußern. Jetzt will die Partei sie offenbar lieber persönlich sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-bundestagsabgeordnete-caroline-bosbach-soll-sich-persoenlich-zu-vorwuerfen-aeussern-a-dbfcef01-178d-4f17-805d-79f1401ca8df",
      "image_title": "CDU kassiert Ultimatum für Bosbach - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "ARD-Deutschlandtrend Zufriedenheit mit Bundesregierung sinkt laut Umfrage auf Tiefstwert",
      "teaser": "Nicht einmal ein Drittel der Befragten ist einer aktuellen Umfrage zufolge mit der Arbeit von Kanzler Merz oder seinem Kabinett zufrieden. In der hypothetischen Sonntagsfrage liegt die AfD nur knapp hinter der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandtrend-zufriedenheit-mit-bundesregierung-auf-tiefstwert-a-53abedc1-7f24-48db-ae38-385237d7cfab",
      "image_title": "Zufriedenheit mit Bundesregierung sinkt laut Umfrage auf Tiefstwert - Kay Nietfeld / dpa"
    },
    {
      "title": "CDU vor der Landtagswahl in Sachsen-Anhalt Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze?",
      "teaser": "Der dienstälteste Ministerpräsident ist bald raus: Reiner Haseloff will nicht noch einmal als CDU-Spitzenkandidat antreten. Das soll Sven Schulze übernehmen. Kann das gut gehen? Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-anhalt-nach-reiner-haseloff-sven-wer-a-84d4003f-638f-48c9-8c38-8c179780613d",
      "image_title": "Ministerpräsident Haseloff tritt nicht noch einmal an. Wer ist sein Nachfolger Sven Schulze? - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Initiative »Made for Germany« Grünenpolitiker Audretsch kritisiert Managertreffen mit Merz",
      "teaser": "Bundeskanzler Friedrich Merz hat jüngst hochrangige Wirtschaftsvertreter zu Gast gehabt, nun werden weitere Treffen angestoßen. Bei den Grünen stößt das auf wenig Gegenliebe, sie befürchten fossile Kungelei in Hinterzimmern. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-audretsch-gruener-kritisiert-managertreffen-im-kanzleramt-von-friedrich-merz-a-3d1c872f-4f58-495f-b94a-1f39fdbc3390",
      "image_title": "Grünenpolitiker Audretsch kritisiert Managertreffen mit Merz - Jürgen Heinrich / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Rückzug von Frauke Brosius-Gersdorf Eine Koalition aus Wut und Erleichterung",
      "teaser": "Mit ihrem Verzicht auf die Kandidatur für das Verfassungsgericht hat Frauke Brosius-Gersdorf Schwarz-Rot aus großer Not geholfen. Einen guten anderen Plan gab es nicht. Schaffen es Union und SPD nun, diese Chance zu nutzen? Von Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-frauke-brosius-gersdorf-eine-koalition-aus-wut-und-erleichterung-a-b396907a-a43c-426d-8c01-6544b7d707e9",
      "image_title": "Eine Koalition aus Wut und Erleichterung - Clemens Bilan / EPA",
      "author": "Sophie Garbe, Felix Keßler, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Im Osten ein Neuer Von Judith Horchert",
      "teaser": "Frauke Brosius-Gersdorf kandidiert nicht mehr fürs Bundesverfassungsgericht. Reiner Haseloff kandidiert nicht noch mal als Ministerpräsident. Und der Zollschock erschüttert die Schweiz. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rueckzug-von-frauke-brosius-gersdorf-reiner-haseloff-tritt-bei-naechster-wahl-nicht-mehr-an-us-zollschock-erschuettert-schweiz-a-54e4b957-224d-437b-8213-c75dc7832675",
      "image_title": "Im Osten ein Neuer - DER SPIEGEL"
    },
    {
      "title": "Streit über Verfassungsrichterin Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Frauke Brosius-Gersdorf gibt ihre Kandidatur für das Verfassungsgericht auf. Die Koalition sollte zur Abwechslung mal die Chance nutzen, die sich daraus ergibt.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-dieser-rueckzug-hat-fast-nur-verlierer-die-kandidatin-gehoert-nicht-dazu-a-89cb36ad-5375-4d59-a14f-8742cc6a8de8",
      "image_title": "Dieser Rückzug hat fast nur Verlierer. Die Kandidatin gehört nicht dazu - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "»Königreich Deutschland« Trickser, Verschwörungsideologen, Staatsfeinde",
      "teaser": "Peter Fitzek hat die größte »Reichsbürger«-Gruppe Deutschlands aufgebaut. Dabei kassierte er von seinen Fans Millionen und narrte Behörden. Warum dauerte es zwölf Jahre bis zum Verbot? Ein Podcast von Henrik Neumann und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-peter-fitzek-und-das-koenigreich-deutschland-podcast-firewall-a-a2880b25-715a-436e-8677-ced63e144a23",
      "image_title": "Trickser, Verschwörungsideologen, Staatsfeinde - [M] Jens Schlueter / AFP"
    },
    {
      "title": "Sachsen-Anhalts Ministerpräsident Haseloff zieht sich zurück und präsentiert seinen Wunschnachfolger",
      "teaser": "Bei einer Pressekonferenz hat Sachsen-Anhalts Ministerpräsident Reiner Haseloff den Mann vorgestellt, an den er übergeben möchte: CDU-Landeschef Sven Schulze soll die Partei in den Wahlkampf führen und die AfD aufhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-reiner-haseloff-zieht-sich-zurueck-und-praesentiert-wunsch-nachfolger-sven-schulze-a-a1867798-8327-4ad3-944a-f7e8895975b1",
      "image_title": "Haseloff zieht sich zurück und präsentiert seinen Wunschnachfolger - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Mitteilung im Wortlaut So begründet Frauke Brosius-Gersdorf ihren Verzicht",
      "teaser": "»Nach reiflicher Überlegung stehe ich für die Wahl als Richterin nicht mehr zur Verfügung«: In einem über ihre Anwälte verbreiteten Schreiben erläutert Frauke Brosius-Gersdorf in acht Punkten ihren Rückzug.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-so-begruendet-die-juristin-ihren-verzicht-a-0fd8e20a-ad80-4640-bf0f-8b557a4bb9d2",
      "image_title": "So begründet Frauke Brosius-Gersdorf ihren Verzicht - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Abtritt von Reiner Haseloff Diese Entscheidung zeigt Größe Ein Kommentar von Fabian Hillebrand",
      "teaser": "Reiner Haseloff wird nicht erneut als Ministerpräsident in Sachsen-Anhalt kandidieren. Das ist richtig. Gerade vor der Drohkulisse einer AfD-Regierung.",
      "url": "https://www.spiegel.de/politik/reiner-haseloff-seine-entscheidung-in-sachsen-anhalt-zeigt-groesse-a-7d9a71a6-ccd6-4669-b469-85b969606bce",
      "image_title": "Diese Entscheidung zeigt Größe - Christian Schroedter / IMAGO"
    },
    {
      "title": "Reaktionen auf Rückzug von Brosius-Gersdorf SPD enttäuscht, Spahn kleinlaut",
      "teaser": "»Wer tut sich das eigentlich noch an?«: SPD-Chefin Bas warnt nach dem Rückzug der Verfassungsgerichts-Kandidatin Brosius-Gersdorf vor Schäden für die Demokratie. Unionsfraktionschef Spahn zeigt sich selbstkritisch. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-rueckzug-spd-linke-und-gruene-sehen-schuld-der-union-a-19017242-3ecc-4af8-a3b9-6666a22b6bb3",
      "image_title": "SPD enttäuscht, Spahn kleinlaut - teutopress / IMAGO"
    },
    {
      "title": "Mögliche Hamas-Nähe Propalästinensisches Fest in Neukölln sorgt für internen Ärger bei der Linken",
      "teaser": "Die Linke in Neukölln lädt zum Solidar-Event für Gaza – mit Beteiligung eines fragwürdigen palästinensischen Vereins. Nun bittet der Parteivorstand um Klärung. Beim BSW planen sie derweil eine Großdemo. Von Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-naehe-linken-spitze-draengt-neukoellner-kreisverband-zur-pruefung-von-pro-palaestinensischem-fest-a-987d16a5-3b96-4317-8ac8-cc16e671b1c1",
      "image_title": "Propalästinensisches Fest in Neukölln sorgt für internen Ärger bei der Linken - John Macdougall / AFP",
      "author": "Marc Röhlig und Linda Tutmann"
    }
  ]
}