{
  "timestamp": "2025-11-14T05:11:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wie gefährlich werden die Epstein-Mails für Trump? Von Sebastian Fischer",
      "teaser": "Der Koalitionsausschuss schafft Erleichterungen für Unternehmen. Donald Trump droht Ärger. Und: Sahra Wagenknechts BSW bröckelt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsausschuss-jeffrey-epstein-e-mails-donald-trump-bsw-in-brandenburg-a-db66afed-76b4-499e-b012-2d536da8a653",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wie gefährlich werden die Epstein-Mails für Trump? - DER SPIEGEL"
    },
    {
      "title": "Kampf gegen ME/CFS Koalition will Forschung zu Corona-Langzeitfolgen stärker fördern",
      "teaser": "Union und SPD wollen mehr Geld in die Erforschung postinfektiöser Erkrankungen wie Long Covid stecken. Deutschland könne damit zum weltweiten Vorreiter werden, sagt Ex-Gesundheitsminister Lauterbach. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-forschung-gegen-me-cfs-wird-ausgeweitet-a-878a5ea4-b8cb-45d9-8447-667bf02a4a43",
      "image_title": "Koalition will Forschung zu Corona-Langzeitfolgen stärker fördern - Kay Nietfeld / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Fall der Brandmauer im EU-Parlament Arbeitsministerin Bas attackiert EVP-Chef Weber",
      "teaser": "In Berlin wird das Votum von Konservativen und Rechtsextremen im EU-Parlament kritisch gesehen. Neben der Sozialdemokratin Bas äußert sich auch der Bundeskanzler und Christdemokrat Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-bas-kritisiert-weber-wegen-zusammenarbeit-mit-rechtsextremen-a-e167d141-cd71-47ec-8940-88b0f3ff6cbe",
      "image_title": "Arbeitsministerin Bas attackiert EVP-Chef Weber - Christian Spicker / IMAGO"
    },
    {
      "title": "Neuer Wehrdienst Zur Musterung in die Karstadt-Filiale",
      "teaser": "Misstrauen prägte die Verhandlungen zum neuen Wehrdienst. Nun haben sich Union und SPD geeinigt. Das Verteidigungsministerium überlegt bereits, wie es junge Männer im großen Stil mustern könnte. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienstplaene-von-boris-pistorius-zur-musterung-in-die-karstadt-filiale-a-d1840da9-b622-4ab0-8495-306ac5ffe431",
      "image_title": "Zur Musterung in die Karstadt-Filiale - Rainer Unkel / SZ Photo / picture alliance",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Entscheidungen in Berlin Schwarz-Rot verständigt sich auf Industriestrompreis, Kraftwerkstrategie und Senkung der Luftverkehrsteuer",
      "teaser": "Das Streitthema Wehrpflicht war schon vorab abgeräumt worden, nun konnten sich Union und SPD auf weitere Kompromisse verständigen: Der Industriestrompreis kommt und auch Fliegen soll günstiger werden. Gerungen wird noch um eine Einigung beim Verbrenner-Aus.",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rot-verstaendigt-sich-auf-industriestrompreis-kraftwerkstrategie-und-senkung-der-luftverkehrticketsteuer-a-51d0f036-50ad-4312-9836-c3e552eb3939",
      "image_title": "Schwarz-Rot verständigt sich auf Industriestrompreis, Kraftwerkstrategie und Senkung der Luftverkehrsteuer - Annegret Hilse / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss",
      "teaser": "Viele strittige Themen, kaum Zählbares: Vom angekündigten Herbst der Reformen ist wenig zu spüren. Bringt der Koalitionsausschuss die Regierung weiter? Die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-koalitionsausschuss-das-sagen-merz-klingbeil-und-soeder-a-9720b062-70d6-4713-9ba6-aae6b3244f55",
      "image_title": "Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss - Kay Nietfeld / dpa"
    },
    {
      "title": "Abstimmung im EU-Parlament Die Brandmauer brennt",
      "teaser": "Die europäischen Konservativen brechen ein Tabu. Im Europaparlament lassen sie es auf eine Mehrheit mit Rechtsextremen ankommen, um das Lieferkettengesetz zu lockern. Die Schuld geben sie den Sozialdemokraten. Von Timo Lehmann und Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/europa-parlament-konservative-kooperieren-mit-extremen-rechten-a-68237cfa-caa4-4471-b4e7-ceb5d5bc1b05",
      "image_title": "Die Brandmauer brennt - Virginia Mayo / AP / dpa",
      "author": "Timo Lehmann und Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "Die Lage am Abend Er ist mal wieder da Von Wolfgang Höbel",
      "teaser": "Britische Fernsehleute wollen Hitlers DNA entschlüsselt haben. Das EU-Parlament weicht das Lieferkettengesetz auf. Und der Entwurf für Hamburgs neues Opernhaus ähnelt einem Kreuzfahrtschiff. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-menschenrechte-diktatoren-kulturpalaeste-a-b0677a5b-1cde-4cd5-9948-55134a55c660",
      "image_title": "Er ist mal wieder da - DER SPIEGEL"
    },
    {
      "title": "Trump und der BBC-Skandal Weniger Moral und Empörung, bitte! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Krise bei der britischen BBC sorgt in Deutschland für Entsetzen. Dabei wäre sie ein Anlass, über Vertrauen in Medien, Meinungsfreiheit und Journalismus in polarisierten Gesellschaften zu reden.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-der-bbc-skandal-weniger-moral-und-empoerung-bitte-a-8bf079ce-4807-4ac2-89a4-06e6388f7aca",
      "image_title": "Weniger Moral und Empörung, bitte! - MICHAEL REYNOLDS/EPA-EFE/Shutterstock"
    },
    {
      "title": "Koalitionskrise in Brandenburg Ehemaliger BSW-Abgeordneter fordert Rücktritt der Fraktionsspitze",
      "teaser": "André von Ossowski gehört zu den vier Brandenburger Landtagsabgeordneten, die aus dem BSW ausgetreten sind. Nun fordert er den Rücktritt des Fraktionsvorsitzenden.",
      "url": "https://www.spiegel.de/politik/bsw-brandenburg-andre-von-ossowski-fordert-ruecktritt-der-fraktionsspitze-a-732b4693-a271-468a-89fb-a296df78a521",
      "image_title": "Ehemaliger BSW-Abgeordneter fordert Rücktritt der Fraktionsspitze - Soeren Stache / dpa / picture alliance"
    },
    {
      "title": "Putin-Verklärung in der AfD Alternative für Russland Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie hemmungslos viele AfD-Politiker die Interessen Wladimir Putins in Deutschland vertreten, dürfte selbst dem russischen Präsidenten etwas unangenehm sein.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-und-wladimir-putin-ein-herz-fuer-russland-a-bde74289-78cc-442e-bf90-b4dd22d74d22",
      "image_title": "Alternative für Russland - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "CDU-Gesundheitspolitiker Streeck löst mit Aussagen zur Versorgung alter Menschen heftigen Widerspruch aus",
      "teaser": "CDU-Politiker Streeck stellt teure Medikamente für Hochbetagte infrage. FDP-Vize Kubicki wirft ihm »kalten Zynismus« vor. Grünenpolitiker Dahmen kritisiert die Aussagen als »Unfug«. Auch Patientenschützer sind alarmiert.",
      "url": "https://www.spiegel.de/politik/hendrik-streeck-cdu-politiker-sorgt-mit-aussagen-zur-altenversorgung-fuer-kontroversen-a-a7619379-b606-4778-9f63-0a26f23eb092",
      "image_title": "Streeck löst mit Aussagen zur Versorgung alter Menschen heftigen Widerspruch aus - Niklas Graeber / dpa"
    },
    {
      "title": "Abschiebungen, Stadtbild-Debatte, Höhenflug der AfD »Wer in seine Heimat fliegt, dem droht dort offenbar keine Gefahr«",
      "teaser": "Innenminister Alexander Dobrindt gibt sich betont hart gegenüber irregulären Migranten. Er will stärker abschrecken und abschieben, spricht von »Knallhartkurs« und »Migrationswende«. Warum verspricht er mehr, als er halten kann? Ein SPIEGEL-Gespräch von Marina Kormbaki und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/innenminister-alexander-dobrindt-wer-in-seine-heimat-fliegt-dem-droht-dort-offenbar-keine-gefahr-a-8bad6e42-0cec-4e4d-9d1f-499962a8ba1f",
      "image_title": "»Wer in seine Heimat fliegt, dem droht dort offenbar keine Gefahr« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Neuer Wehrdienst Das reicht leider nicht Ein Kommentar von Sebastian Fischer",
      "teaser": "Union und SPD setzen auf die Hoffnung, dass sich genügend Freiwillige für den neuen Wehrdienst finden werden. Und wenn nicht?",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-union-und-spd-hoffen-auf-freiwillige-doch-was-wenn-es-nicht-reicht-kommentar-a-59cc8ace-e48c-4057-9a98-4bed8d6b9300",
      "image_title": "Das reicht leider nicht - Federico Gambarini / dpa"
    },
    {
      "title": "Reform des Wehrdiensts Union und SPD wollen junge Männer zur Musterung verpflichten",
      "teaser": "Wochenlang stritt die schwarz-rote Koalition über den neuen Wehrdienst. Nun einigten sich Union und SPD auf eine Musterungspflicht für junge Männer. Das angedachte Losverfahren ist zunächst vom Tisch.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-union-und-spd-wollen-junge-maenner-zur-musterung-verpflichten-a-dc2aaac6-b891-4b99-a61c-1a8c6f65abb8",
      "image_title": "Union und SPD wollen junge Männer zur Musterung verpflichten - (c) Mike Schmidt / Mike Schmidt / IMAGO"
    },
    {
      "title": "Kritik am Parteichef Chrupalla sorgt mit Russland-Aussagen für Ärger in der AfD",
      "teaser": "Drohnen, Spionage, Sabotage? AfD-Chef Tino Chrupalla sieht derzeit keine russische Bedrohung für Deutschland. Das geht selbst manchen Parteifreunden deutlich zu weit.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-tino-chrupalla-sorgt-mit-russland-aussagen-fuer-aerger-in-der-partei-a-37698888-e67a-4b5e-bc36-9cdc4e33bcfe",
      "image_title": "Chrupalla sorgt mit Russland-Aussagen für Ärger in der AfD - Fabian Sommer / dpa"
    },
    {
      "title": "Die Lage am Morgen Bröckelt die Brandmauer? Von Sebastian Fischer",
      "teaser": "Union und SPD einigen sich auf einen neuen Wehrdienst. Demokraten und Republikaner beenden den Shutdown in den USA. Und: Eine neue Umfrage zur AfD ist aufschlussreich. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-neuer-wehrdienst-ende-des-us-shutdowns-umfrage-zur-afd-a-762320d5-f020-4bfb-a9f0-f075e94c675f",
      "image_title": "Bröckelt die Brandmauer? - DER SPIEGEL"
    },
    {
      "title": "Verteidigung Union und SPD einigen sich auf Wehrdienstreform",
      "teaser": "Sie haben lange miteinander gerungen, nun soll die Reform des Wehrdienstes kommen. Union und SPD haben sich im Grundsatz geeinigt. Zentrale Punkte wurden am Abend bereits bekannt.",
      "url": "https://www.spiegel.de/politik/berlin-union-und-spd-einigen-sich-bei-wehrdienst-reform-a-9fa1a192-164e-4b3d-b4e5-55f56edfe51c",
      "image_title": "Union und SPD einigen sich auf Wehrdienstreform - Julian Stratenschulte / dpa"
    },
    {
      "title": "Altkanzler und Abgeordneter Olaf Scholz warnt vor »purer Ideologie« bei Sozialabbau",
      "teaser": "Statt auf der Regierungsbank sitzt Olaf Scholz inzwischen auf der Hinterbank des Bundestags. Von dort aus will er sich künftig wieder häufiger äußern, sagt er in einem »Zeit«-Interview. Es gehe ihm um Gerechtigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-warnt-vor-purer-ideologie-bei-sozialabbau-a-fc8a2192-891e-493d-9336-fc0171af417c",
      "image_title": "Olaf Scholz warnt vor »purer Ideologie« bei Sozialabbau - Lilli Förter / dpa"
    },
    {
      "title": "Wie im Koalitionsvertrag vereinbart Für bestimmte Flüchtlinge aus der Ukraine gibt es kein Bürgergeld mehr",
      "teaser": "Wer nach dem 1. April aus der Ukraine nach Deutschland gekommen ist, soll künftig nur noch Asylbewerberleistungen erhalten. Das angekündigte Vorhaben setzt Bärbel Bas nun um und übt gleichzeitig Kritik daran.",
      "url": "https://www.spiegel.de/politik/deutschland/fuer-bestimmte-fluechtlinge-aus-der-ukraine-gibt-es-kein-buergergeld-mehr-a-0e0309b5-c9eb-476f-b58f-769007b4f527",
      "image_title": "Für bestimmte Flüchtlinge aus der Ukraine gibt es kein Bürgergeld mehr - Kay Nietfeld / dpa"
    }
  ]
}