{
  "timestamp": "2025-12-09T20:11:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemalige Bundeskanzlerin Merkel nennt die Coronapandemie eine »demokratische Zumutung«",
      "teaser": "In Stuttgart wird Angela Merkel für ihre Coronapolitik ausgezeichnet. Dabei findet die Ex-Kanzlerin auch kritische Worte: Man habe in der Pandemie »von den Menschen verlangt, sich nicht menschlich zu verhalten«.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-coronapandemie-war-eine-demokratische-zumutung-a-97a47349-0fd3-4c47-a7fc-1d1a7afda57a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/00b5751f-be81-49c9-8630-b3b6f0abd9e7_w488_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Merkel nennt die Coronapandemie eine »demokratische Zumutung« - Marijan Murat / dpa"
    },
    {
      "title": "Nach Wutrede des US-Präsidenten Merz weist Trumps Kritik an Strafe für X zurück",
      "teaser": "120 Millionen Euro Strafe soll X nach dem Willen der EU-Kommission zahlen. Dagegen wettert nicht nur Eigner Elon Musk, sondern auch der US-Präsident. Der Kanzler stellt sich nun deutlich hinter das Vorgehen der Kommission.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-friedrich-merz-weist-kritik-an-strafe-fuer-x-zurueck-a-5513cdb0-bb47-46c7-9cd8-4560693a048b",
      "image_title": "Merz weist Trumps Kritik an Strafe für X zurück - Justin Ng / Photoshot / picture alliance"
    },
    {
      "title": "Nordrhein-Westfalen Netzwerk gegen Rechtsextremismus warnt vor steigender Gewalt",
      "teaser": "Rassismus, Antisemitismus und Queerfeindlichkeit kommen zunehmend in der Mitte der Gesellschaft an: Das Beratungsnetzwerk gegen Rechtsextremismus in NRW zieht für 2025 eine besorgniserregende Bilanz.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-netzwerk-gegen-rechtsextremismus-warnt-vor-steigender-gewalt-a-314f8bc6-25a7-4bc6-8551-f9eaf475ecbe",
      "image_title": "Netzwerk gegen Rechtsextremismus warnt vor steigender Gewalt - Wolfgang Maria Weber / picture alliance"
    },
    {
      "title": "Die Lage am Abend Schießt sich Trump jetzt auf Europa ein? Von Janko Tietz",
      "teaser": "Der US-Präsident nimmt den alten Kontinent ins Visier. Es gibt mehr Menschen, die ohne Führerschein Auto fahren, als angenommen. Und die Bahn will Elektrobusse beim chinesischen Hersteller BYD bestellen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-autofahren-ohne-fuehrerschein-bahn-bestellt-busse-in-china-a-949484a2-3882-41bb-86bf-c877046cd1cb",
      "image_title": "Schießt sich Trump jetzt auf Europa ein? - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremisten im Auslandseinsatz USA-Ausflug der AfD kostet Steuerzahler Tausende Euro",
      "teaser": "AfD-Abgeordnete reisen erneut in die USA, um ihre Kontakte zu Republikanern und dem Trump-Lager auszubauen – finanziert aus Steuergeldern. Die Union spricht von Missbrauch. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-in-den-usa-bundestagsmittel-fuer-reisen-zu-trump-lager-in-der-kritik-a-cc2dcf1c-573d-450f-b71c-78ddcb150ddf",
      "image_title": "USA-Ausflug der AfD kostet Steuerzahler Tausende Euro - Kena Betancur / AFP",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Jahresbericht des MAD Militärgeheimdienst sieht hohe Spionagegefahr bei der Bundeswehr",
      "teaser": "Der Militärische Abschirmdienst sieht die deutsche Armee durch Spione aus dem Ausland bedroht und registriert diverse Fälle mutmaßlicher Sabotage. Nie zuvor gab es so viele verdächtige Vorgänge bei der Truppe.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-geheimdienst-mad-sieht-spionagegefahr-a-b50ceae3-52ca-4ae6-adf2-9030998f4560",
      "image_title": "Militärgeheimdienst sieht hohe Spionagegefahr bei der Bundeswehr - Philipp Schulze / picture alliance"
    },
    {
      "title": "Debatte über Altersversorgung Das müssen Sie jetzt über den Rentenstreit wissen",
      "teaser": "Wer will bei der Rente eigentlich was? Und welche Chancen die diversen Ideen haben: der Überblick. Von Markus Becker und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/renten-debatte-viele-ideen-aber-kein-plan-a-95917102-95b2-49ef-96f6-cf67f42f9915",
      "image_title": "Das müssen Sie jetzt über den Rentenstreit wissen - Andreas Gora / IMAGO",
      "author": "Markus Becker und Sophie Garbe"
    },
    {
      "title": "Irritierende Anweisung Wadephul-Porträt soll künftig deutsche Auslandsvertretungen zieren",
      "teaser": "Angeblich sorgt es für bessere Verbindungen zwischen Ministerium und Auslandsvertretungen: In deutschen Botschaften und Konsulaten soll künftig ein Bild von Außenminister Wadephul hängen. Das Fachpersonal ist irritiert.",
      "url": "https://www.spiegel.de/politik/johann-wadephul-deutsche-auslandsvertretungen-sollen-aussenminister-portraet-an-der-wand-haben-a-20843c41-35e0-41e2-994f-f72b2f9c13b1",
      "image_title": "Wadephul-Porträt soll künftig deutsche Auslandsvertretungen zieren - Georg Hochmuth / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Kritik an Europa Merz nennt neue US-Sicherheitsstrategie in Teilen »inakzeptabel«",
      "teaser": "Die USA beschreiben in einem neuen Strategiepapier einen Verfall Europas, seit Tagen wird die Doktrin scharf diskutiert. Nun wehrt sich Kanzler Merz gegen die angeblichen Demokratie-Retter aus Washington.",
      "url": "https://www.spiegel.de/politik/deutschland/usa-friedrich-merz-nennt-teile-von-neuer-us-sicherheitsstrategie-inakzeptabel-a-372c698c-12a6-4acb-a194-cddb6dc966e0",
      "image_title": "Merz nennt neue US-Sicherheitsstrategie in Teilen »inakzeptabel« - Michael Kappeler / dpa"
    },
    {
      "title": "Ankündigung von Kanzler Merz Trump will 2026 Deutschland besuchen – wahrscheinlich",
      "teaser": "Kommt der US-Präsident im kommenden Jahr nach Deutschland? Dem Kanzler zufolge hat Donald Trump ihm einen Besuch angekündigt. Einen Termin gibt es indes noch nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-will-laut-friedrich-merz-2026-deutschland-besuchen-wahrscheinlich-a-273e3500-e617-4cf2-92d6-bab9c9c72bd3",
      "image_title": "Trump will 2026 Deutschland besuchen – wahrscheinlich - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Spionageverdacht Nach der Cyberattacke gegen die CDU ermittelt jetzt der Generalbundesanwalt",
      "teaser": "Kurz vor der Europawahl wird die CDU von Hackern angegriffen, alles deutet auf einen professionellen Akteur hin. Nun übernimmt die Bundesanwaltschaft die Ermittlungen und nimmt ausländische Agenten ins Visier.",
      "url": "https://www.spiegel.de/politik/deutschland/cyberattacke-gegen-cdu-generalbundesanwalt-ermittelt-wegen-spionageverdacht-a-fd3f0566-eee2-4eb2-9feb-3503289e74ea",
      "image_title": "Nach der Cyberattacke gegen die CDU ermittelt jetzt der Generalbundesanwalt - Bernd Elmenthaler / Geisler-Fotopr / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Gegen Hass auf Instagram Ricarda Lang zeigt Beleidigungen im Netz den Mittelfinger",
      "teaser": "Die Ex-Grünenchefin Ricarda Lang gilt einigen Männern als Hassfigur, immer wieder sammeln sich Schmähungen unter ihren Posts. Jetzt wehrt sie sich mit derber Symbolik und wirbt für eine Hilfsorganisation.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gegen-hass-auf-instagram-zeigt-sie-beleidigungen-im-netz-den-mittelfinger-a-8dc06cbc-e26d-49ce-97c0-d3cac105ea9c",
      "image_title": "Ricarda Lang zeigt Beleidigungen im Netz den Mittelfinger - riccardalang / Instagram"
    },
    {
      "title": "Wirtschaftsverbände vs. Bärbel Bas Fragile Männlichkeit in Maßanzügen Eine Kolumne von Alexandra Zykunov",
      "teaser": "Bärbel Bas steht ständig in der Kritik. Kürzlich wurde sie sogar ausgelacht. Bei einem Event, auf dem Lars Klingbeil und Friedrich Merz Ähnliches sagten. Hier sind die wahren Gründe.",
      "url": "https://www.spiegel.de/politik/deutschland/brandbrief-an-baerbel-bas-fragile-maennlichkeit-in-massanzuegen-a-7888324f-e45f-43a6-a597-6470891195fc",
      "image_title": "Fragile Männlichkeit in Maßanzügen - Fabian Sommer / dpa / picture alliance"
    },
    {
      "title": "In Rumänien und Polen stationierte Soldaten Pistorius ist krank – und sagt Truppenbesuch zur Weihnachtszeit ab",
      "teaser": "Traditionell schaut der Verteidigungsminister in der Weihnachtszeit bei im Ausland stationierten Truppen vorbei. Boris Pistorius hat nun einen Besuch in Rumänien und Polen abgesagt – aber einen Vertreter bestimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-ist-krank-und-sagt-truppenbesuch-zur-weihnachtszeit-ab-a-edd7e02e-c18c-437e-b367-3d38e290166f",
      "image_title": "Pistorius ist krank – und sagt Truppenbesuch zur Weihnachtszeit ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzler im Bürgerdialog Merz zeigt Verständnis für Empörung über seine Stadtbild-Aussage",
      "teaser": "In der ARD stellt sich Friedrich Merz Publikumsfragen und wird von einer Studentin scharf für seine »Stadtbild«-Formulierung kritisiert. Der Kanzler nimmt die Kritik an – und sagt, was er heute anders formulieren würde.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-zeigt-verstaendnis-fuer-empoerung-ueber-seine-stadtbild-aussage-a-5390f8f7-7fa1-480c-892c-05015407d36f",
      "image_title": "Merz zeigt Verständnis für Empörung über seine Stadtbild-Aussage - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Die Lage am Morgen Jetzt wissen auch die chinesischen Chabos, wer der deutsche Babo ist Von Özlem Topçu",
      "teaser": "Außenminister Wadephul bringt eine neue Hartgekochtheit in die Diplomatie. Die Debatte über das Renteneintrittsalter nimmt Fahrt auf. Eine Trump-Anhängerin bekommt den Friedensnobelpreis. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-johann-wadephul-in-china-debatte-um-renten-eintrittsalter-friedensnobelpreis-fuer-maria-corina-machado-a-6570cb8e-5e2d-415a-8727-5f4fa1c9152b",
      "image_title": "Jetzt wissen auch die chinesischen Chabos, wer der deutsche Babo ist - DER SPIEGEL"
    },
    {
      "title": "Kanzler in der ARD-»Arena« Merz mauert",
      "teaser": "Die Umfragewerte für Friedrich Merz sind mies, vielleicht hilft da ein bisschen Volksnähe: In der ARD-Bürgersprechstunde geht der Kanzler unter die Häuslebauer und gibt sich in der Stadtbild-Debatte selbstkritisch. Ein bisschen. Von Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/ard-arena-friedrich-merz-mauert-a-243e442f-3701-41ef-8847-7a5a6970da0d",
      "image_title": "Merz mauert - Rolf Vennenbernd / dpa",
      "author": "Philipp Wittrock"
    },
    {
      "title": "Die Lage am Abend Kulturkampf statt Compliance-Klein-Klein Von Angela Gruber",
      "teaser": "Elon Musk befeuert mit einer fragwürdigen Aktion seinen Clinch mit der EU. Der Verfassungsschutz gibt eine erste Bewertung zur neuen AfD-Jugend ab. Und: Eine französische Klangkünstlerin kommt nach Deutschland. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spannungen-zwischen-eu-und-usa-durch-elon-musk-verfassungsschutz-zur-afd-jugend-franzoesische-musikerin-oklou-a-fcd40f67-9d00-4df3-9375-87dba7be22ea",
      "image_title": "Kulturkampf statt Compliance-Klein-Klein - DER SPIEGEL"
    },
    {
      "title": "Rentenstreit und Konjunktur Die Ungeduld des Kanzlers wird uns teuer zu stehen kommen Eine Kolumne von Nikolaus Blome",
      "teaser": "Friedrich Merz schürt falsche Erwartungen, Teile des konservativen Milieus wünschen sich, dass es knallt. So kann man nicht erfolgreich regieren.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-die-ungeduld-des-kanzlers-wird-uns-teuer-zu-stehen-kommen-kolumne-a-41628ca0-01e4-429a-a790-748b65426c02",
      "image_title": "Die Ungeduld des Kanzlers wird uns teuer zu stehen kommen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Umstrittene »Generation Deutschland« Verfassungsschutz hält neue AfD-Jugend für ähnlich radikal wie Vorgänger",
      "teaser": "Neuer Name, alter Inhalt: Seit einer Woche hat die AfD eine neu strukturierte Jugendgruppe, nachdem es Bedenken zur Radikalität der alten Parteijugend gab. Nun hat der Verfassungsschutz erst mal den Nachfolger bewertet.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-verfassungsschutz-haelt-afd-jugend-fuer-aehnlich-radikal-wie-vorgaenger-a-f90e5a85-2634-42b3-b8fe-34477adcc1d6",
      "image_title": "Verfassungsschutz hält neue AfD-Jugend für ähnlich radikal wie Vorgänger - Martin Meissner / AP"
    }
  ]
}