{
  "timestamp": "2025-12-02T13:30:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anti-AfD-Proteste in Gießen Straßenblockaden, Tränengas und fliegende Flaschen",
      "teaser": "Das Treffen zur Gründung der Nachwuchsorganisation der AfD in Gießen wurde zum Schauplatz von Ausschreitungen. Viele demonstrierten friedlich. Andere prügelten sich mit der Polizei. Ein SPIEGEL-TV-Film von Thore Brüggemann und Jakob Steiner",
      "url": "https://www.spiegel.de/politik/strassenblockaden-traenengas-und-fliegende-flaschen-anti-afd-proteste-in-giessen-spiegel-tv-a-d802205b-fb4c-4d85-ab5e-402b07cf7d6c"
    },
    {
      "title": "Frachtschiff »Solong« verunglückt Ein Zusammenstoß mit Folgen",
      "url": "https://www.spiegel.de/politik/schiffsunglueck-ein-zusammenstoss-mit-folgen-a-21c22497-00db-4e0c-812e-f19ca71c4906",
      "image_title": "Ein Zusammenstoß mit Folgen - Dan Kitwood / EPA-EFE"
    },
    {
      "title": "Korruptionsverdacht Polizei nimmt ehemalige EU-Außenbeauftragte Mogherini fest",
      "teaser": "In Räumen des Europäischen Auswärtigen Dienstes in Brüssel hat es eine Razzia gegeben. Die Polizei nahm drei Personen fest, darunter die frühere Chefdiplomatin Federica Mogherini. Es geht um Beschaffungsbetrug und Korruption.",
      "url": "https://www.spiegel.de/politik/polizei-durchsucht-raeume-des-europaeischen-auswaertigen-dienstes-a-4233e0c7-b60c-4060-aca6-3ddf8ea77238",
      "image_title": "Polizei nimmt ehemalige EU-Außenbeauftragte Mogherini fest - John Thys / AFP"
    },
    {
      "title": "Vorwurf der Kriegsverbrechen Deutschland überstellt Chef von libyschem Folterknast nach Den Haag",
      "teaser": "Ein in Deutschland festgenommener Libyer wurde an den Internationalen Strafgerichtshof übergeben. Nach SPIEGEL-Informationen leitete er in Tripolis ein Gefängnis, in dem Frauen wohl misshandelt wurden.",
      "url": "https://www.spiegel.de/politik/deutschland/den-haag-deutschland-ueberstellt-libyschen-folterknast-chef-wegen-kriegsverbrechen-a-bb119bd0-69e9-46b7-929d-73c4339915af",
      "image_title": "Deutschland überstellt Chef von libyschem Folterknast nach Den Haag - Sascha Steinach / picture alliance / ZB"
    },
    {
      "title": "Rechtsextremismus Verfassungsschützer sieht keine Mäßigung der AfD-Jugend",
      "teaser": "Die neue AfD-Jugendorganisation gibt sich ein bürgerliches Image. Der Präsident des thüringischen Verfassungsschutzes kann jedoch keine Zurückhaltung erkennen. Politiker von SPD und Grünen fordern erneut ein Verbotsverfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschuetzer-sieht-keine-maessigung-der-afd-jugend-a-c0d03dd9-678c-4c48-b472-cf09615272bc",
      "image_title": "Verfassungsschützer sieht keine Mäßigung der AfD-Jugend - Martin Schutt / dpa"
    },
    {
      "title": "Streit in der Union Rentenrebellen, es reicht! Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Zur Demokratie gehört Streit, aber auch der Kompromiss. Die Jungen in der Union sollten ihren Aufstand gegen das Rentenpaket der Koalition beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-junge-union-soll-widerstand-gegen-rentenpaket-aufgeben-a-297fad23-a491-4931-a7ef-a15c5a2a5d89",
      "image_title": "Rentenrebellen, es reicht! - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Streit über Alterssicherung DGB-Jugend fordert Zustimmung der Jungen Gruppe zur Rente",
      "teaser": "Eine Mehrheit im Bundestag für das geplante Rentenpaket ist weiter nicht sicher. Die Jugendorganisation des Deutschen Gewerkschaftsbunds ruft nun die jungen Unionsabgeordneten zu einem Ja auf. Das Vorhaben sei gerecht.",
      "url": "https://www.spiegel.de/politik/deutschland/dgb-jugend-fordert-zustimmung-der-jungen-gruppe-zur-rente-a-31ed8b47-6b6e-41e2-b5a6-05fcf1b7cd97",
      "image_title": "DGB-Jugend fordert Zustimmung der Jungen Gruppe zur Rente - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Auftritt bei Jugendorganisation AfD-Chef Chrupalla will Hitler-Redner aus der Partei werfen",
      "teaser": "Ein Auftritt im Stil von Hitler sorgte bei der AfD-Jugendorganisation für Aufregung. Der Bundesvorsitzende Chrupalla kündigt nun den Rauswurf des Redners aus der Partei an. Er kann eine gezielte Täuschung nicht ausschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-chrupalla-will-hitler-redner-aus-der-partei-ausschliessen-a-801dca19-d882-412a-a163-ffc4a10ababa",
      "image_title": "AfD-Chef Chrupalla will Hitler-Redner aus der Partei werfen - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Wann nimmt das Sterben in der Ukraine ein Ende? Von Britta Sandberg",
      "teaser": "Selten gab es so viel diplomatisches Ringen um einen Frieden in der Ukraine wie in diesen Tagen. Bei Israels Premier zeigt sich die Arroganz der Macht. Und: die Stunde der Wahrheit im Rentenstreit. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-israel-benjamin-netanyahu-rentenstreit-in-der-union-steve-witkoff-a-39ed8fb4-91d5-4898-ad7d-e675c6511638",
      "image_title": "Wann nimmt das Sterben in der Ukraine ein Ende? - DER SPIEGEL"
    },
    {
      "title": "Deutsch-polnische Beziehungen Status: Es ist schwierig",
      "teaser": "Die Konsultationen der Nachbarländer gehen in Berlin unspektakulär zu Ende – mal wieder. Dabei müssten Deutsche und Polen eigentlich einander zugetan sein. Warum die Beziehungen auch 80 Jahre nach dem Krieg noch kein Selbstgänger sind. Von Jan Puhl und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutsch-polnische-beziehungen-unspektakulaeres-ende-bei-den-regierungskonsultationen-a-51603a39-cff5-4521-b013-7d5cf74ea4ef",
      "image_title": "Status: Es ist schwierig - Filip Singer / EPA",
      "author": "Jan Puhl und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Showdown für Merz Von Michail Hengstenberg",
      "teaser": "Die Rentenrevolte in der CDU ist noch nicht vorbei. Thomas Gottschalk offenbart seine Krebserkrankung – und will noch einmal auftreten. Und Aids ist wieder auf dem Vormarsch. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-thomas-gottschalks-krebserkrankung-rentenstreit-in-der-cdu-welt-aids-tag-a-9e33ac33-0749-4973-a195-a6266081ae60",
      "image_title": "Showdown für Merz - DER SPIEGEL"
    },
    {
      "title": "Streit in der Union Können die Rentenrebellen dem Kanzler jetzt noch gefährlich werden?",
      "teaser": "Platzt der Rentendeal, ist die gesamte Koalition in Gefahr. Die Spitze der Unionsfraktion setzt mögliche Abweichler unter Druck, bei einigen mit Erfolg. Doch durchatmen kann Friedrich Merz noch lange nicht. Von Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/streit-in-der-cdu-der-druck-auf-die-rentenrebellen-wirkt-aber-wird-es-am-ende-reichen-a-5bcde8c8-b493-4673-9965-9ee841f1f3cd",
      "image_title": "Können die Rentenrebellen dem Kanzler jetzt noch gefährlich werden? - Kay Nietfeld / dpa",
      "author": "Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "SPIEGEL Shortcut zur »Generation Deutschland« Wie das völkische Lager die neue AfD-Jugend prägt",
      "teaser": "Die neue Jugendorganisation der AfD soll angeblich professioneller und seriöser auftreten als ihre Vorgängerin »Junge Alternative«. Macht sie das weniger extrem? Mit Marius Mestermann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-jugend-generation-deutschland-so-extrem-ist-die-neue-organisation-podcast-a-64c84e22-d30d-42c5-af7a-e8ca04bc6e18",
      "image_title": "Wie das völkische Lager die neue AfD-Jugend prägt - Martin Meissner / AP"
    },
    {
      "title": "Streit über Alterssicherung Junge Gruppe sagt jetzt Jein zum Rentenpaket",
      "teaser": "Die jungen Unionsabgeordneten lehnen das Rentenpaket weiterhin ab, heißt es in einer Erklärung. In der Abstimmung im Bundestag soll aber jedes Mitglied der Gruppe für sich entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-junge-gruppe-stellt-die-entscheidung-ueber-die-reform-frei-a-ea2795a0-803e-42a5-9f08-a97570677466",
      "image_title": "Junge Gruppe sagt jetzt Jein zum Rentenpaket - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Auftritt bei »Generation Deutschland« AfD in Herford schmeißt wirren Hitler-Redner aus dem Stadtrat",
      "teaser": "Eine Rede im Stil von Adolf Hitler sorgte bei der Gründung der AfD-Jugendorganisation für Irritationen. Nun zieht die Partei Konsequenzen und wirft den Mann aus dem Herforder Stadtrat. Zuvor sei bei ihm kein rollendes R aufgefallen.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-eichwald-afd-in-herford-schmeisst-wirren-hitler-redner-aus-dem-stadtrat-a-0d6cbdc5-c887-45e5-a69c-812ca1be7e6a",
      "image_title": "AfD in Herford schmeißt wirren Hitler-Redner aus dem Stadtrat - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Debatte über Familienunternehmen So wird das nichts mit dem Kampf gegen die AfD Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Verbandschefin der Familienunternehmer äußert sich zur AfD, und wieder machen nahezu alle alles falsch. Der grassierende Selbstbekenntnisdrang hilft bei gar nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/verband-der-familienunternehmer-so-wird-das-nicht-mit-dem-kampf-gegen-die-afd-meinung-a-a03ab822-5f4f-4b5a-8e02-a29b7682891c",
      "image_title": "So wird das nichts mit dem Kampf gegen die AfD - Lukas Ratius / DER SPIEGEL"
    },
    {
      "title": "Streit über Alterssicherung SPD-Chefin Bas verknüpft Ja zur Rente mit Zukunft der Koalition",
      "teaser": "Die Bundesregierung kann sich immer noch nicht auf eine Mehrheit für ihr Rentenpaket verlassen. SPD-Parteichefin Bärbel Bas warnt nun vor einem Scheitern. Sie droht mit der Blockade anderer Gesetzesvorhaben.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-baerbel-bas-verknuepft-ja-zum-rentenpaket-mit-zukunft-der-koalition-a-5a5e920b-019f-404d-9f6e-4fe489a37888",
      "image_title": "SPD-Chefin Bas verknüpft Ja zur Rente mit Zukunft der Koalition - Harald Tittel / dpa / picture alliance"
    },
    {
      "title": "Paket der Regierung Unionsfraktionsvize Middelberg rechnet mit Mehrheit für Rentenpaket",
      "teaser": "Der Widerstand der jungen CDU-Abgeordneten gegen die geplante Rentenreform bröckelt. Fraktionsvize Mathias Middelberg erwartet eine Zustimmung im Bundestag. Es gehe auch um die Zukunft der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-fraktionsvize-mathias-middelberg-sieht-mehrheit-fuer-rentenpaket-a-7d15ec48-da49-4c35-8263-3c31c435d0b6",
      "image_title": "Unionsfraktionsvize Middelberg rechnet mit Mehrheit für Rentenpaket - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Nach Kritik am AfD-Kurs SPD und CDU befürworten Kehrtwende des Verbands der Familienunternehmer",
      "teaser": "Der Verband der Familienunternehmer macht nach heftigem Widerstand einen Rückzieher bei seiner Haltung zur AfD. Politiker von CDU und SPD begrüßen die Kurskorrektur. Sie sehen allerdings die Glaubwürdigkeit beschädigt.",
      "url": "https://www.spiegel.de/politik/deutschland/verband-der-familienunternehmer-spd-und-cdu-befuerworten-rueckzieher-bei-afd-kurs-a-89f066a2-dd74-472e-b42b-32febbc97623",
      "image_title": "SPD und CDU befürworten Kehrtwende des Verbands der Familienunternehmer - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen In seiner schwersten Phase reist Selenskyj nach Paris Von Britta Sandberg",
      "teaser": "Heute geht es um die Frage, wie die Europäer die Ukraine vor dem vierten Kriegswinter unterstützen können, um den Besuch von Papst Leo XIV. im Libanon und um Donald Trumps Lieblingsbaustelle. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-emmanuel-macron-ukraine-paris-papst-leo-xiv-im-libanon-donald-trump-ballsaal-a-028cd4b2-ab3c-4023-80fe-7b43d8091991",
      "image_title": "In seiner schwersten Phase reist Selenskyj nach Paris - DER SPIEGEL"
    }
  ]
}