{
  "timestamp": "2025-10-27T02:43:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über »Stadtbild«-Äußerung Spahn attackiert SPD-Politikerin wegen Teilnahme an Merz-Protest",
      "teaser": "Die umstrittene Aussage des Kanzlers über das deutsche Stadtbild sorgt weiter für Kontroversen. CDU-Fraktionschef Spahn greift nun eine führende Sozialdemokratin an und verteidigt Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/spahn-attackiert-spd-politikerin-wegen-teilnahme-an-merz-protest-a-045a6127-1c7d-436f-b44a-8901cde949be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/410f51ef-f19c-40ac-bbfb-07ba22ebf9c8_w488_r1.778_fpx49.36_fpy50.jpg",
      "image_title": "Spahn attackiert SPD-Politikerin wegen Teilnahme an Merz-Protest - Clemens Bilan / EPA"
    },
    {
      "title": "Schwarz-rot in der Krise Ratlose Runde",
      "teaser": "Fast die Hälfte der Bevölkerung rechnet laut einer Umfrage mit dem vorzeitigen Ende der Koalition. Streitereien prägen das Bild. Friedrich Merz muss auch in seiner Rolle als »Außenkanzler« weitere Rückschläge verkraften. Von Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-welchen-anteil-der-kanzler-an-den-schwachen-umfragewerten-hat-a-7b394107-b9a8-450c-b27a-bd71a2c58b0c",
      "image_title": "Ratlose Runde - Michael Kappeler / dpa / picture alliance",
      "author": "Felix Keßler"
    },
    {
      "title": "Debatte über Stadtbild-Äußerungen Grünenchef Banaszak sieht »Angsträume«",
      "teaser": "Der Grünenvorsitzende Felix Banaszak sagt, in Deutschland gebe es Orte, wo sich Menschen in der Dunkelheit kaum noch auf die Straße trauen. Darüber müsse man sprechen – allerdings nicht so wie der Bundeskanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenenchef-banaszak-sieht-angstraeume-a-82a192e1-78b6-4994-a405-f3b5abbe6613",
      "image_title": "Grünenchef Banaszak sieht »Angsträume« - Shireen Broszies / dpa"
    },
    {
      "title": "Gesundheitsrisiken von E-Zigaretten Immer mehr Jugendliche vapen. Die Politik könnte mehr dagegen tun",
      "teaser": "Geschmacksrichtungen wie Wassermelone oder Kaugummi machen E-Zigaretten für Jugendliche attraktiv. Im Gegensatz zu anderen Ländern sind die Aromen in Deutschland nicht verboten. Experten schlagen Alarm. Von Judith Bootsmann",
      "url": "https://www.spiegel.de/politik/deutschland/e-zigaretten-mit-geschmack-immer-mehr-jugendliche-vapen-experten-schlagen-alarm-a-b0dbc7ae-19e6-46ea-bfb4-54eb3608f909",
      "image_title": "Immer mehr Jugendliche vapen. Die Politik könnte mehr dagegen tun - Robin Utrecht / picture alliance",
      "author": "Judith Bootsmann"
    },
    {
      "title": "Pläne des Innenministers Dobrindt will Schüler auf den Krieg vorbereiten",
      "teaser": "Ist Deutschland für den Ernstfall gewappnet? Innenminister Dobrindt sieht Nachholbedarf und kündigt mehrere Initiativen an: Neben Krisenvorsorge an Schulen will er mehr Befugnisse bei der Cyberabwehr diskutieren.",
      "url": "https://www.spiegel.de/politik/deutschland/innenminister-alexander-dobrindt-spricht-sich-fuer-krisenvorbereitung-an-schulen-aus-a-f56a7d0b-6446-4050-9a13-285b974efb68",
      "image_title": "Dobrindt will Schüler auf den Krieg vorbereiten - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Die Lage am Sonntag Trumps Bumerang Von Cordula Meyer",
      "teaser": "Der US-Präsident hat viel dazu getan, dass Fakten sich im politischen Diskurs auflösen. Das verfolgt ihn nun im Fall Jeffrey Epstein. Die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-und-der-fall-jeffrey-epstein-catherine-connolly-june-lockhart-a-839a66ae-17df-4544-9b77-6095396402a9",
      "image_title": "Trumps Bumerang - DER SPIEGEL"
    },
    {
      "title": "Koalition in der Kritik Knapp die Hälfte der Bevölkerung rechnet mit einem vorzeitigen Ende der Regierung",
      "teaser": "Laut einer aktuellen Umfrage wächst die Unzufriedenheit mit der Bundesregierung weiter: 66 Prozent der Bevölkerung bewerten ihre Arbeit kritisch – fast 50 Prozent glauben sogar an ein vorzeitiges Ende der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-66-prozent-der-buerger-laut-umfrage-unzufrieden-mit-regierungsarbeit-a-147f5eef-ae0a-4e86-b181-0da9c847ded1",
      "image_title": "Knapp die Hälfte der Bevölkerung rechnet mit einem vorzeitigen Ende der Regierung - Annegret Hilse / REUTERS"
    },
    {
      "title": "»Er scholzt« Grünenchefin Brantner wirft Merz Führungsschwäche vor",
      "teaser": "Franziska Brantner sieht Friedrich Merz auf Scholz’ Spuren: zögerlich und unentschlossen. Die Grünenchefin kritisiert besonders sein Verhalten beim Wehrdienst und der Ukrainehilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-franziska-brantner-wirft-friedrich-merz-fuehrungsschwaeche-vor-a-2dbc9ac2-cdac-4504-87a7-2eff3ef46e03",
      "image_title": "Grünenchefin Brantner wirft Merz Führungsschwäche vor - Heiko Rebsch / dpa"
    },
    {
      "title": "Parteitag in Arnstadt Höcke sieht AfD in Thüringen vor absoluter Mehrheit",
      "teaser": "Auf dem AfD-Parteitag im thüringischen Arnstadt zeigte sich Parteichef Björn Höcke sicher, die nächste Landesregierung zu stellen. Er erklärte auch, woher die fehlenden Stimmen kommen sollen.",
      "url": "https://www.spiegel.de/politik/deutschland/hoecke-sieht-afd-in-thueringen-vor-absoluter-mehrheit-a-a754c5bd-7323-421f-86b6-91f190badefc",
      "image_title": "Höcke sieht AfD in Thüringen vor absoluter Mehrheit - Martin Schutt / DPA"
    },
    {
      "title": "Wiederwahl in Bayern Aiwanger bleibt Chef der Freien Wähler – auch ohne Traumergebnis »sehr zufrieden«",
      "teaser": "Bayerns Vizeministerpräsident und Wirtschaftsminister ist weiterhin Vorsitzender der Freien Wähler in Bayern: Hubert Aiwanger gewann die Wahl mit mehr als 80 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-hubert-aiwanger-bleibt-parteichef-auch-ohne-traumergebnis-sehr-zufrieden-a-efbc4034-9aad-4a9f-a25b-f7db058c3690",
      "image_title": "Aiwanger bleibt Chef der Freien Wähler – auch ohne Traumergebnis »sehr zufrieden« - Armin Weigel / dpa"
    },
    {
      "title": "Künstliche Intelligenz Jedes Kind weiß mehr über die Welt als ChatGPT Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die künstliche Intelligenz kann unendlich viel, hat aber von der Realität keine Ahnung. Die Maschinen sind, auf Texte gestützt, im Wesentlichen immer noch Papiertiger.",
      "url": "https://www.spiegel.de/politik/ki-jedes-kind-weiss-mehr-ueber-die-welt-als-chatgpt-meinung-a-5e35047d-2479-4d8e-aca0-cf0e7f734d7b",
      "image_title": "Jedes Kind weiß mehr über die Welt als ChatGPT - Vladyslav Havrylov / Getty Images"
    },
    {
      "title": "Ex-SPD-Fraktionschef Mützenich »Meinen Glauben an die Diplomatie kann mir so leicht keiner nehmen«",
      "teaser": "War er zu naiv? Russlands Ukrainekrieg brachte Rolf Mützenichs Weltbild ins Wanken. Hier gesteht der frühere SPD-Fraktionschef Fehler im Umgang mit Wladimir Putin ein – und kritisiert die deutsche Israelpolitik. Ein Interview von Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-meinen-glauben-an-die-diplomatie-kann-mir-so-leicht-keiner-nehmen-a-690bcbd7-93db-470b-9b1c-6302aaa373bb",
      "image_title": "»Meinen Glauben an die Diplomatie kann mir so leicht keiner nehmen« - Hannes Jung / DER SPIEGEL"
    },
    {
      "title": "Bundeswirtschaftsministerin in Kyjiw Reiche verspricht Ukraine Hilfe beim Wiederaufbau",
      "teaser": "In der Nacht musste sie in einen Schutzbunker: Wirtschaftsministerin Reiche kritisierte in Kyjiw die russischen Angriffe auf die Strom- und Wärmeversorgung – und lobte die Hilfe deutscher Energieunternehmen.",
      "url": "https://www.spiegel.de/politik/ukraine-katherina-reiche-verspricht-unterstuetzung-beim-wiederaufbau-a-3aa2dca7-60d0-4fb1-b5a0-0e6a074ccd2b",
      "image_title": "Reiche verspricht Ukraine Hilfe beim Wiederaufbau - Thomas Imo / BMWE / IMAGO"
    },
    {
      "title": "Vor allem in die Türkei und nach Georgien Zahl der Abschiebungen um ein Fünftel gestiegen",
      "teaser": "Von Januar bis September mussten 17.651 Menschen Deutschland verlassen, deutlich mehr als im Vorjahreszeitraum. Linken-Innenexpertin Clara Bünger kritisiert diese Entwicklung scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-aus-deutschland-um-ein-fuenftel-gestiegen-a-ab382157-6c38-4c3f-a0ea-6ab6ae549989",
      "image_title": "Zahl der Abschiebungen um ein Fünftel gestiegen - Arnulf Hettrich / IMAGO",
      "author": "Januar bis September mussten 17.651 Menschen Deutschland verlassen, deutlich mehr als im Vorjahreszeitraum. Linken-Innenexpertin Clara Bünger kritisiert diese Entwicklung scharf."
    },
    {
      "title": "Die Lage am Morgen Provozieren und patzen – was bleibt von den turbulenten Tagen des Kanzlers? Von Kevin Hagen",
      "teaser": "Friedrich Merz kämpft um seine Autorität. Trump heizt die Lage in der Karibik mit einem Kriegskoloss an. Und: Javier Milei könnte sich die Macht in Argentinien bald teilen müssen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-donald-trump-und-die-karibik-javier-milei-a-863ad052-bc40-4639-940b-4e0ae3a144d5",
      "image_title": "Provozieren und patzen – was bleibt von den turbulenten Tagen des Kanzlers? - DER SPIEGEL"
    },
    {
      "title": "Ex-FDP-Chef Christian Lindner lässt Kritik an Job bei US-Beratungsfirma zurückweisen",
      "teaser": "Christian Lindner will schnellstmöglich in die Wirtschaft wechseln, unter anderem zur US-Beraterfirma Teneo, die auch für UniCredit tätig ist. Kritiker wittern einen Interessenkonflikt, der Ex-Finanzminister dementiert.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-laesst-kritik-an-job-bei-us-beratungsfirma-teneo-zurueckweisen-a-afe8ffe4-c2a6-40e9-a15e-75f015aa23f3",
      "image_title": "Christian Lindner lässt Kritik an Job bei US-Beratungsfirma zurückweisen - Kay Nietfeld / dpa"
    },
    {
      "title": "Haftbefehl gegen Adoptivtochter SPD-Politikerin will nach Messerangriff Bürgermeisterinnenamt bald antreten",
      "teaser": "Zweieinhalb Wochen nach dem lebensbedrohlichen Messerangriff ist Herdeckes gewählte Bürgermeisterin Iris Stalzer offenbar in der Lage, ihr Amt bald anzutreten. Gegen ihre 17-jährige Adoptivtochter wurde Haftbefehl erlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/herdecke-designierte-spd-buergermeisterin-iris-stalzer-will-nach-messerangriff-amt-bald-antreten-a-545da579-1e85-4469-ae64-689b6cc28628",
      "image_title": "SPD-Politikerin will nach Messerangriff Bürgermeisterinnenamt bald antreten - Bernd Henkel / dpa"
    },
    {
      "title": "Gestrichene Chinareise Deshalb ist Wadephuls Absage mutig",
      "teaser": "Außenminister Johann Wadephul verzichtet auf eine lange geplante Reise nach China. Sein kurzfristiger Entschluss dürfte die Beziehungen zu Peking weiter belasten. Doch der Minister hat gute Gründe. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/chinareise-gestrichen-warum-johann-wadephuls-absage-mutig-ist-a-a85a4ba9-b168-4a78-86cd-78de7de1aace",
      "image_title": "Deshalb ist Wadephuls Absage mutig - Michael Kappeler / dpa"
    },
    {
      "title": "Umgang mit Rechtsextremisten Hat die Brandmauer die AfD gestärkt? Das sagt die Forschung",
      "teaser": "Eine Zusammenarbeit mit der AfD komme für ihn nicht infrage, sagt Friedrich Merz. Doch in seiner CDU glauben manche, die Brandmauer habe der AfD sogar geholfen. Die Wissenschaft hat dazu eine recht eindeutige Meinung und einen Tipp. Eine Analyse von Maria Fiedler und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hat-die-brandmauer-die-rechtsextreme-partei-gestaerkt-das-sagt-die-forschung-a-b44d718d-0804-40f4-8c26-fe123171d6f2",
      "image_title": "Hat die Brandmauer die AfD gestärkt? Das sagt die Forschung - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Die Lage am Abend Der Vogelfluch Von Oliver Trenkamp",
      "teaser": "Kraniche fallen vom Himmel, die Vogelgrippe breitet sich rasant aus. Außenminister Wadephul verschiebt seine Chinareise. Und das FBI nimmt Basketballstars fest. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vogelgrippe-johann-wadephul-china-nba-skandal-a-1cb43f34-fde7-484e-a7f8-2a8777b37f6b",
      "image_title": "Der Vogelfluch - DER SPIEGEL"
    }
  ]
}