{
  "timestamp": "2025-12-04T17:14:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beschwerde der Partei Rückschlag fürs BSW – Wahlausschuss plädiert gegen Neuauszählung der Bundestagswahl",
      "teaser": "Bei der letzten Wahl hat das Bündnis Sahra Wagenknecht den Einzug in den Bundestag knapp verpasst. Das BSW legte Beschwerde ein. Nun hat der Wahlprüfungsausschuss getagt und empfiehlt keine Neuauszählung.",
      "url": "https://www.spiegel.de/politik/deutschland/rueckschlag-fuers-bsw-wahlausschuss-plaediert-gegen-neuauszaehlung-der-bundestagswahl-a-8e7f4e04-674d-4789-bd58-2369c1078aad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc776332-378b-4deb-8acd-3db6a78f1314_w488_r1.778_fpx47.25_fpy54.86.jpg",
      "image_title": "Rückschlag fürs BSW – Wahlausschuss plädiert gegen Neuauszählung der Bundestagswahl - dts-Agentur / picture alliance"
    },
    {
      "title": "Die Lage am Abend Was Trump von einem Müllmann lernen kann Von Jens Radü",
      "teaser": "Trump, der Müll und die Moral. Klingbeils vergiftetes Lob im Rentenstreit. Und Gottschalks letzte Wette. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-muell-migration-rentenstreit-thomas-gottschalk-a-e40dfb2f-cf22-4fb5-8d02-57a8ab54f635",
      "image_title": "Was Trump von einem Müllmann lernen kann - DER SPIEGEL"
    },
    {
      "title": "Steinmeier beim Staatsbesuch in Großbritannien Dann zitiert der Bundespräsident die Band Oasis",
      "teaser": "Ein Bankett mit dem König, ein Treffen mit dem Premierminister, eine Rede mit Pop-Bezug im Unterhaus: Bundespräsident Steinmeier versucht sich bei seinem Staatsbesuch an einem Update der deutsch-britischen Beziehungen. Aus Windsor und London berichten Florian Gathmann und Christoph Giesen",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-in-grossbritannien-dann-zitiert-er-die-band-oasis-a-0956fb80-aaa4-4e3e-ad7d-6515ac4946fa",
      "image_title": "Dann zitiert der Bundespräsident die Band Oasis - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Streit über das Lübcke-Denkmal Ist das Kunst oder muss das weg?",
      "teaser": "»Geschmacklos« urteilt der Bundeskanzler über das bronzene Walter-Lübcke-Denkmal vor der CDU-Zentrale in Berlin. »Sehr würdig« findet es die grüne Bezirksbürgermeisterin, die es für zwei Jahre genehmigt hat. Was steckt hinter dem Streit? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/walter-luebcke-denkmal-vor-cdu-zentrale-ist-das-kunst-oder-muss-das-weg-a-010a85de-5d28-46dc-984c-6140f1854603",
      "image_title": "Ist das Kunst oder muss das weg? - John Macdougall / AFP",
      "author": "Deike Diening"
    },
    {
      "title": "Vorwürfe gegen AfD-Bundestagsabgeordneten Die seltsamen Geschäftspraktiken des Herrn Schmidt",
      "teaser": "Der AfD-Politiker Jan Wenzel Schmidt hat nach SPIEGEL-Recherchen mehrere Mitarbeiter seiner Privatfirma in seinem Bundestagsbüro angestellt. Handelte es sich um Scheinbeschäftigungen? Von Claas Meyer-Heuer und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/vorwuerfe-gegen-afd-bundestagsabgeordneten-die-seltsamen-geschaeftspraktiken-des-herrn-schmidt-a-40a25167-6caf-4237-b934-40c21671b5a5",
      "image_title": "Die seltsamen Geschäftspraktiken des Herrn Schmidt - dts-Agentur / picture alliance",
      "author": "Claas Meyer-Heuer und Sven Röbel"
    },
    {
      "title": "Unterstützung der Ukraine Merz verschiebt geplante Norwegenreise für Treffen mit Belgiens Premier",
      "teaser": "Eigentlich wollte der Kanzler am Freitag nach Oslo, nun reist er kurzfristig zu einem Krisentreffen nach Brüssel. Merz will mit dem belgischen Ministerpräsidenten über die Nutzung des russischen Staatsvermögens sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kanzler-verschiebt-geplante-norwegen-reise-fuer-treffen-mit-belgiens-premier-a-c3d382ab-e60c-4e03-b2dc-9b2ab887929b",
      "image_title": "Merz verschiebt geplante Norwegenreise für Treffen mit Belgiens Premier - Bernd Elmenthaler / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Korruptionsverdacht Frühere EU-Außenbeauftragte Mogherini tritt nach Betrugsvorwürfen als Uni-Rektorin zurück",
      "teaser": "Die Polizei hatte Federica Mogherini wegen Korruptionsverdacht vorübergehend festgenommen. Nun gibt die frühere EU-Chefdiplomatin ihren Posten als Rektorin der Eliteuni College of Europe auf.",
      "url": "https://www.spiegel.de/politik/ehemalige-eu-aussenbeauftragte-mogherini-tritt-nach-betrugsvorwuerfen-als-uni-rektorin-zurueck-a-ecfa828e-7f38-4482-b46e-b68f2f2987f1",
      "image_title": "Frühere EU-Außenbeauftragte Mogherini tritt nach Betrugsvorwürfen als Uni-Rektorin zurück - Sean Gallup / Getty Images"
    },
    {
      "title": "Enthaltung beim Rentenpaket Die Linke treibt die Union vor sich her Ein Kommentar von Anna Reimann",
      "teaser": "Die Linkspartei will sich bei der Abstimmung zum Rentenpaket enthalten. Was wie eine Hilfe für die zerstrittene Union aussieht, erhöht den Druck auf Bundeskanzler Merz und Fraktionschef Spahn.",
      "url": "https://www.spiegel.de/politik/deutschland/enthaltung-beim-rentenpaket-die-linke-treibt-die-union-vor-sich-her-a-a5db49f1-ce0a-42ab-ac6f-8111872fff4a",
      "image_title": "Die Linke treibt die Union vor sich her - Clemens Bilan / EPA"
    },
    {
      "title": "Reiseregeln des Bundestags Abgeordnete dürfen wieder häufiger Businessclass fliegen",
      "teaser": "Schluss mit Holzklasse, zumindest auf manchen Flügen: Um Geld zu sparen, sollten die Mitglieder des Bundestags häufiger Plätze in der Economyclass buchen. Nun lockert das Parlament die Reiseregeln wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-abgeordnete-duerfen-wieder-haeufiger-businessclass-fliegen-a-23d2b21a-48fc-4292-83c7-231c753f1d12",
      "image_title": "Abgeordnete dürfen wieder häufiger Businessclass fliegen - Xander Heinl / photothek / picture alliance"
    },
    {
      "title": "Vertrauliche Telefonkonferenz mit europäischen Spitzenpolitikern »Wir dürfen die Ukraine und Wolodymyr nicht mit diesen Jungs alleinlassen«",
      "teaser": "Hören Trumps Unterhändler vor allem auf Russland? Dem SPIEGEL liegt die Mitschrift einer Krisenschalte vor, die zeigt, wie tief das Misstrauen bei den Europäern sitzt – auch bei Kanzler Merz und Präsident Macron.",
      "url": "https://www.spiegel.de/politik/ukraine-verhandlungen-europaeer-misstrauen-trumps-friedensplan-a-7a439009-716d-48de-bda6-5d3926d8dbc3",
      "image_title": "»Wir dürfen die Ukraine und Wolodymyr nicht mit diesen Jungs alleinlassen« - Stefan Rousseau / AFP"
    },
    {
      "title": "Krieg in der Ukraine Die Europäer versagen im entscheidenden Moment Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Über das Schicksal der Ukraine verhandeln die USA mit Russland. Und die EU? Steht am Seitenrand und lähmt sich selbst. Das könnten die Europäer womöglich noch bitter bereuen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-europas-versagen-im-entscheidenden-moment-a-09755f31-bd7c-4990-a778-657d18712291",
      "image_title": "Die Europäer versagen im entscheidenden Moment - Olivier Hoslet / EPA"
    },
    {
      "title": "Klimapolitik der Bundesregierung Bundesumweltminister verschiebt Programm gegen die Klimakrise",
      "teaser": "Noch in diesem Jahr wollte die Bundesregierung ihr Klimaschutzprogramm vorlegen. Doch daraus wird nichts, der zuständige SPD-Minister Carsten Schneider verschiebt den Plan auf den Frühling. Der Grund sei fehlender Druck aus Brüssel.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesumweltminister-verschiebt-programm-gegen-die-klimakrise-a-cda5a51e-94ef-4067-ac1a-f1fa0103b019",
      "image_title": "Bundesumweltminister verschiebt Programm gegen die Klimakrise - Marjian Murat / dpa"
    },
    {
      "title": "Umgang mit der AfD Mit Steuergeld gegen die Brandmauer",
      "teaser": "Die Denkfabrik R21 steht im Verdacht, Kontakte zwischen Union und AfD vorzubereiten. Nun wird sie mit Steuermillionen gefördert, auf Betreiben von Jens Spahn. Von Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/republik21-mit-steuergeld-gegen-die-brandmauer-a-071f7d4d-5383-4d91-b7e9-ad5edc4e0e94",
      "image_title": "Mit Steuergeld gegen die Brandmauer - Florian Gaertner / IMAGO",
      "author": "Philipp Wittrock"
    },
    {
      "title": "Geplante Enthaltung der Linken Vizekanzler Klingbeil fordert eigene Mehrheit für das Rentenpaket",
      "teaser": "Die Enthaltung der Linken erleichtert eine Mehrheit für die Rentenreform. Vizekanzler Lars Klingbeil verlangt trotzdem eine eigene Mehrheit der schwarz-roten Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-lars-klingbeil-fordert-eigene-mehrheit-bei-rentenfrage-a-8f7fccb7-b59e-4470-89eb-70095314195f",
      "image_title": "Vizekanzler Klingbeil fordert eigene Mehrheit für das Rentenpaket - Achille Abboud / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Ein belgisches Finanzinstitut wird für die Ukraine wichtig Von Britta Sandberg",
      "teaser": "In Brüssel wird an einem Plan B gearbeitet, sollten die Friedensverhandlungen mit Putin scheitern. Bei den Europäern wachsen die Zweifel an Trumps Unterhändlern. Und: Macron trifft Xi. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-krieg-in-der-ukraine-euroclear-emmanuel-macron-china-a-a9f60795-d9c5-452f-95c5-61945fccd153",
      "image_title": "Ein belgisches Finanzinstitut wird für die Ukraine wichtig - DER SPIEGEL"
    },
    {
      "title": "Einigung von SPD und CDU Antrag von Berliner Regierung könnte AfD-Verbotsverfahren anstoßen",
      "teaser": "SPD und CDU im Berliner Stadtsenat bringen einen bemerkenswerten Antrag ins Abgeordnetenhaus. Dieser könnte ein Verbotsverfahren gegen die AfD unterstützen. Die CDU will das aber offenbar nicht so klar sagen.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-senat-antrag-von-spd-und-cdu-koennte-afd-verbotsverfahren-unterstuetzen-a-eb2a5e51-12ca-40c4-a3f9-2b41117c6325",
      "image_title": "Antrag von Berliner Regierung könnte AfD-Verbotsverfahren anstoßen - Britta Pedersen / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Rentenstreit Warum die Junge Union Friedrich Merz nicht mehr vertraut",
      "teaser": "Im Streit über das Rentenpaket kann sich die Koalition nicht auf die eigene Mehrheit verlassen – aber wohl auf die Linke. Hinter den Kulissen kämpft Fraktionschef Spahn um Einigkeit und der Kanzler um seine Autorität. Mit Maximilian Sepp und Roland Nelles",
      "url": "https://www.spiegel.de/politik/rentenstreit-warum-die-junge-union-friedrich-merz-nicht-mehr-vertraut-a-9dbf694c-3cd6-484d-b44d-19b92fe269f7"
    },
    {
      "title": "SPIEGEL Shortcut zum Rentenstreit Warum die Junge Union Friedrich Merz nicht mehr vertraut",
      "teaser": "Im Streit über das Rentenpaket kann sich die Koalition nicht auf die eigene Mehrheit verlassen – aber wohl auf die Linke. Hinter den Kulissen kämpft Fraktionschef Spahn um Einigkeit und der Kanzler um seine Autorität. Mit Maximilian Sepp und Roland Nelles",
      "url": "https://www.spiegel.de/politik/rentenstreit-warum-die-junge-union-friedrich-merz-nicht-mehr-vertraut-podcast-a-722cb62e-2697-438f-b70d-dff261f57ffc",
      "image_title": "Warum die Junge Union Friedrich Merz nicht mehr vertraut - ; dts Nachrichtenagentur / [M] DER SPIEGEL; Foto: IMAGO / dts Nachritchtenagentur"
    },
    {
      "title": "Neue AfD-Jugend Das sind die Köpfe hinter der »Generation Deutschland«",
      "teaser": "Das Führungspersonal der frisch gegründeten AfD-Jugend übt den professionellen Auftritt. Aber die neue Organisation ist mindestens so radikal wie die alte. SPIEGEL TV über die Vergangenheit ihrer extremen Köpfe. Ein Film von Adrian Altmayer und Noah Cordes",
      "url": "https://www.spiegel.de/politik/afd-jugend-wer-sind-die-koepfe-hinter-generation-deutschland-spiegel-tv-a-f2b12fbe-24b3-475d-81cb-b84dd264fd23"
    },
    {
      "title": "SPIEGEL-Umfrage-Tracker So steht es in den Umfragen zu den Landtagswahlen",
      "teaser": "Fünf Bundesländer wählen im Jahr 2026: Wer liegt vorn? Welche Koalitionen können auf eine Mehrheit hoffen? Hier finden Sie laufend aktualisiert die Zahlen zu allen wichtigen Umfragen. Von Carla Grefe-Huge, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-2026-umfragen-fuer-baden-wuerttemberg-mecklenburg-vorpommern-berlin-rheinland-pfalz-sachsen-anhalt-a-7e77ee8c-281f-4ab7-834c-930997191a97",
      "image_title": "So steht es in den Umfragen zu den Landtagswahlen - DER SPIEGEL",
      "author": "Carla Grefe-Huge, Marcel Pauly und Matthias Stahl"
    }
  ]
}