{
  "timestamp": "2025-05-08T19:08:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Razzien, Überwachung von Flug- und Bahnhöfen Verstärkte Grenzkontrollen könnten im Inland Löcher reißen",
      "teaser": "Schafft die Bundespolizei das? Ein interner Einsatzvermerk aus dem Potsdamer Präsidium weckt Zweifel, ob die Beamtinnen und Beamten die von Innenminister Dobrindt angeordneten Grenzkontrollen durchhalten können. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-interner-einsatzvermerk-weckt-zweifel-an-durchhaltefaehigkeit-fuer-verstaerkte-grenzkontrollen-a-6c3161db-27db-4fb8-b6ce-71b1ec678dae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ebca302d-86d7-4c1a-9670-2c3e31c17d16_w488_r1.778_fpx57.56_fpy49.99.jpg",
      "image_title": "Verstärkte Grenzkontrollen könnten im Inland Löcher reißen - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "SPIEGEL Shortcut zum 8. Mai War Opa ein Nazi?",
      "teaser": "Die wenigsten Deutschen wissen, was ihre Vorfahren unter Adolf Hitler getan haben. SPIEGEL-Autorin Susanne Beyer erklärt, wie man auf Spurensuche geht und warum gerade junge Leute das NS-Tabu brechen wollen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/8-mai-tag-der-befreiung-so-erforscht-man-die-nazi-vergangenheit-der-eigenen-familie-podcast-a-47527a3e-b08c-4e96-8a70-c20fb6249655"
    },
    {
      "title": "SPIEGEL Shortcut zum 8. Mai War Opa ein Nazi?",
      "teaser": "Die wenigsten Deutschen wissen, was ihre Vorfahren unter Adolf Hitler getan haben. SPIEGEL-Autorin Susanne Beyer erklärt, wie man auf Spurensuche geht und warum gerade junge Leute das NS-Tabu brechen wollen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/8-mai-tag-der-befreiung-so-erforscht-man-die-nazi-vergangenheit-der-eigenen-familie-podcast-a-2a5a9167-2fc1-47b1-91d3-0ca404d3010d",
      "image_title": "War Opa ein Nazi? - Hermann Bredehorst; Laura Straub / [M] DER SPIEGEL; Hermann Bredehorst / Laura Straub / DER SPIEGEL, Privat / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Klimaradar Wie ernst nimmt Friedrich Merz die Klimapolitik?",
      "teaser": "Die neue Bundesregierung steht in der Klimapolitik vor großen Herausforderungen. Wo es Fortschritte gibt, wo Rückschritte und in welchen Bereichen sich gar nichts tut, zeigt der laufend aktualisierte Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-klimaradar-so-steht-es-um-die-klimapolitik-von-schwarz-rot-die-bilanz-nach-sektoren-a-ad212b96-4e1b-4456-a616-7fafe4bd94ff",
      "image_title": "Wie ernst nimmt Friedrich Merz die Klimapolitik? - [M] DER SPIEGEL; Foto: Holger Hollemann, Jens Wolf, Patrick Pleul / DPA; Jacob King / PA Wire / dpa; Nigel Treblin / dapd; Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Abend Erfolg für Londons Kusch- und Kuschelkurs Von Wolfgang Höbel",
      "teaser": "Großbritannien und die USA verkünden einen Handelsdeal. Das AfD-Gutachten des Verfassungsschutzes belegt den Kurs der Partei nach rechts außen. Und Chinas Präsident Xi besucht Putin in Moskau. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-usa-grossbritannien-china-russland-a-86f04f07-dd32-43e3-b577-5607e68e23f0",
      "image_title": "Erfolg für Londons Kusch- und Kuschelkurs - DER SPIEGEL"
    },
    {
      "title": "Erster CDU-Außenminister seit 59 Jahren Was von Johann Wadephul zu erwarten ist",
      "teaser": "Annalena Baerbock ist Geschichte, im Auswärtigen Amt bestimmt nun Johann Wadephul die Geschicke. Minister mit CDU-Parteibuch haben hier Seltenheitswert. Was ist vom Neuen zu erwarten? Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-was-vom-ersten-cdu-aussenminister-seit-59-jahren-zu-erwarten-ist-a-ca50e3f4-f848-42ef-aa11-f3b3ab0d871b",
      "image_title": "Was von Johann Wadephul zu erwarten ist - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Linkenchefin Ines Schwerdtner Die Sozialistin, die ihre Partei zu einer Marke machen möchte",
      "teaser": "Mit Ines Schwerdtner als Parteichefin gelang der Linken ein rasanter Aufstieg. Den Ruhm aber ernten andere in der Partei. Das will sie ändern, mit einfacher Sprache und dem »ABC des Marxismus«. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-sozialistin-die-ihre-partei-zu-einer-marke-machen-moechte-a-7502f8ce-91fc-444b-a3ad-0dcd1da81dc7",
      "image_title": "Die Sozialistin, die ihre Partei zu einer Marke machen möchte - Jens Gyarmaty / laif",
      "author": "Linda Tutmann"
    },
    {
      "title": "Debatte über AfD-Gutachten Erklärt euch Ein Kommentar von Wolf Wiedmann-Schmidt",
      "teaser": "Der Verfassungsschutz hätte seine Bewertung der AfD ausführlicher begründen sollen. Denn es gibt gute Gründe, die Partei als rechtsextrem anzusehen. Nun muss die Behörde schweigen, bis ein Gericht entscheidet. Eine verpasste Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-afd-gutachten-des-verfassungsschutzes-mehr-transparenz-wagen-a-a0745cda-1ef1-4c42-b6c0-2b67edbee996",
      "image_title": "Erklärt euch - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Gedenkstunde im Bundestag Das sind die drei Kernpunkte der Steinmeier-Rede",
      "teaser": "Heute vor 80 Jahren kapitulierte die Wehrmacht, die Gewaltherrschaft der Nazis endete. Im Bundestag hat Bundespräsident Steinmeier eine bemerkenswerte Rede gehalten, der AfD versetzte er dabei einen Seitenhieb. Die Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/8-mai-ende-des-zweiten-weltkriegs-gedenkstunde-im-bundestag-im-liveticker-a-04be6390-5c16-49b8-818c-9406c47da946",
      "image_title": "Das sind die drei Kernpunkte der Steinmeier-Rede - Ralf Hirschberger / AFP"
    },
    {
      "title": "Kuriose Geschenke von Politikern an Politiker Lego-Raumschiffe, Rollerblades und Krokodil-Versicherungen",
      "teaser": "Was schenkt man einer Person, die vermutlich alles hat? Bei Politikern fiel die Wahl zumindest früher erstaunlich oft auf Tiere. Aber auch was Spannendes, was zum Spielen und Schokolade wurden verschenkt. Von Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/kuriose-geschenke-von-politikern-an-politiker-lego-raumschiffe-rollerblades-krokodil-versicherungen-a-3f10676d-ea2d-4531-9625-05f30fc24e70",
      "image_title": "Lego-Raumschiffe, Rollerblades und Krokodil-Versicherungen - Bernd von Jutrczenka / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Einstufung als »gesichert rechtsextremistisch« Verfassungsschutz erklärt in AfD-Eilverfahren Stillhaltezusage",
      "teaser": "Die AfD hat Klage gegen ihre Einstufung als »gesichert rechtsextremistisch« eingereicht. Bis über den Eilantrag entschieden ist, will der Verfassungsschutz sich nicht mehr öffentlich äußern – die Partei gilt vorerst wieder als »Verdachtsfall«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-erklaert-in-afd-eilverfahren-stillhaltezusage-a-9b50b883-e532-4980-a806-f843da9fee4e",
      "image_title": "Verfassungsschutz erklärt in AfD-Eilverfahren Stillhaltezusage - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "ARD-»Deutschlandtrend« Neue Regierung startet unbeliebter ins Amt als die Ampel",
      "teaser": "Laut »Deutschlandtrend« ist die neue Koalition zu Amtsbeginn deutlich unbeliebter als die vorherige Regierung. Nur ein Drittel der Deutschen hält danach den neuen Bundeskanzler Friedrich Merz für eine gute Besetzung.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-regierung-startet-unbeliebter-ins-amt-als-die-ampel-a-c158339b-054b-436f-8826-1a93d615d8c3",
      "image_title": "Neue Regierung startet unbeliebter ins Amt als die Ampel - Ebrahim Noroozi / AP"
    },
    {
      "title": "Zentralratspräsident Schuster Eine rechtsextreme AfD-Regierung wäre für Juden das Signal zur Auswanderung",
      "teaser": "Bei der Bundestagswahl wurde die AfD zweitstärkste Kraft. Eine Regierungsbeteiligung wäre für Zentralratspräsident Josef Schuster ein klares Zeichen, dass Deutschland für Juden nicht mehr sicher sei.",
      "url": "https://www.spiegel.de/politik/deutschland/zentralratspraesident-josef-schuster-saehe-afd-regierung-fuer-juden-als-signal-zur-auswanderung-a-2e36529e-5c78-487a-8f3a-de9e2d45ae6b",
      "image_title": "Eine rechtsextreme AfD-Regierung wäre für Juden das Signal zur Auswanderung - Jörg Carstensen / dpa"
    },
    {
      "title": "Migrationspolitik der neuen Regierung Grünenpolitikerin sieht pauschale Zurückweisungen als europarechtswidrig",
      "teaser": "Der neue Innenminister Alexander Dobrindt hat angekündigt, mehr Migranten an der Grenze zurückweisen zu wollen. Die Grüne Irene Mihalic warnt vor einer Überlastung der Bundespolizei.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politikerin-irene-mihalic-sieht-pauschale-zurueckweisungen-als-europarechtswidrig-a-5c64e74a-a9b9-42d9-a031-3b01567db66f",
      "image_title": "Grünenpolitikerin sieht pauschale Zurückweisungen als europarechtswidrig - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Warum die Erinnerung an die Nazizeit niemals verblassen darf Von Philipp Wittrock",
      "teaser": "Deutschland gedenkt der Befreiung vom nationalsozialistischen Terror. Das Papst-Konklave geht in den zweiten Wahltag. Innenminister Dobrindt hat seinen Trump-Moment. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gedenken-an-das-ende-des-zweiten-weltkriegs-tag-zwei-der-papst-wahl-dobrindts-trump-moment-a-51db00c1-1e38-49af-b7b1-305329a2625a",
      "image_title": "Warum die Erinnerung an die Nazizeit niemals verblassen darf - DER SPIEGEL"
    },
    {
      "title": "Neuer Bundeskanzler Merz will wohl nächste Woche seine erste Regierungserklärung abgeben",
      "teaser": "Auf die Zitterpartie bei der Kanzlerwahl soll für Friedrich Merz der nächste große Termin im Bundestag folgen: Laut CDU-Generalsekretär Carsten Linnemann ist für kommenden Mittwoch eine Regierungserklärung geplant.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-wohl-kommende-woche-erste-regierungserklaerung-a-075ed217-0d0f-4d0a-a3af-bca233b89c25",
      "image_title": "Merz will wohl nächste Woche seine erste Regierungserklärung abgeben - Hannibal Hanschke / EPA"
    },
    {
      "title": "Spitzengespräch mit Karl-Theodor zu Guttenberg »Ich habe seelisch Schaden genommen«",
      "teaser": "Er war Everybody's Darling, dann kam der tiefe Fall: Im SPIEGEL-Talk blickt Karl-Theodor zu Guttenberg zurück auf seine Kindheit im Schloss, seine Depression und den holprigen Start von Friedrich Merz. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/karl-theodor-zu-guttenberg-im-spiegel-talk-ich-habe-seelisch-schaden-genommen-a-e3e2594f-a351-4ac5-a212-815ee31367bf",
      "image_title": "»Ich habe seelisch Schaden genommen« - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Merz besucht Frankreich und Polen Der Kanzler auf Kurzreise",
      "teaser": "Straffes Programm für Friedrich Merz: Treffen mit Frankreichs Präsident Macron, dann Besuch bei Polens Ministerpräsident Tusk. Wie hat sich der Kanzler geschlagen? Beobachtungen von SPIEGEL-Redakteur Christoph Hickmann.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-kanzler-auf-kurzreise-nach-frankreich-und-polen-a-6a5fa73f-346d-4dc8-b474-4c5d67052d00"
    },
    {
      "title": "Spitzengespräch mit Karl-Theodor zu Guttenberg »Ich habe seelisch Schaden genommen«",
      "teaser": "Er war Everybody’s Darling, dann kam der tiefe Fall: Im SPIEGEL-Talk blickt Karl-Theodor zu Guttenberg zurück auf seine Kindheit im Schloss, seine Depression und den holprigen Start von Friedrich Merz. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/karl-theodor-zu-guttenberg-ich-habe-seelisch-schaden-genommen-a-d77c5d99-ec66-4d9a-953f-50ed1642aef9"
    },
    {
      "title": "Kanzlerreise nach Polen Donald Tusk sagt Friedrich Merz, was er von Grenzkontrollen hält: nichts",
      "teaser": "Erster Tag im Amt, zweite Station: Warschau. Dort bekommt der neue Kanzler Friedrich Merz zu spüren, dass die Wirklichkeit komplexer ist als Wahlkampf. Aus Warschau berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/donald-tusk-sagt-friedrich-merz-was-er-von-grenzkontrollen-haelt-nichts-a-88f01ef0-7380-49b9-85e8-e4cc1e2b17f9",
      "image_title": "Donald Tusk sagt Friedrich Merz, was er von Grenzkontrollen hält: nichts - Hannibal Hanschke / EPA"
    }
  ]
}