{
  "timestamp": "2025-01-12T02:19:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir brauchen keinen neuen Führer-Kult« BSW-Mitgründer teilt gegen Wagenknecht aus",
      "teaser": "Die Partei von Sahra Wagenknecht steckt in der Krise. In Hamburg könnte sie sich zerlegen. Nun meldet sich ein ehemaliger Mitstreiter zu Wort: Er macht der Frau an der Spitze schwere Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-mitgruender-teilt-gegen-sahra-wagenknecht-aus-a-7c03a77b-bf75-45a8-be73-c82b4cbdb456",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96fed937-f815-471e-982e-a8ac680bdb54_w488_r1.778_fpx60.54_fpy44.99.jpg",
      "image_title": "BSW-Mitgründer teilt gegen Wagenknecht aus - Hannibal Hanschke / EPA"
    },
    {
      "title": "Proteste gegen AfD-Parteitag »Man muss es ihnen ja nicht leichter machen, als es eh schon ist«",
      "teaser": "Tausende Demonstranten haben am Samstag die Zufahrtswege zum AfD-Parteitag blockiert. Verhindern konnten sie die Veranstaltung nicht, trotzdem kamen viele der Delegierten zu spät. Eine Videoreportage von Benjamin Eckert, Thies Schnack und Fabian Pieper",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-riesa-demonstranten-blockieren-zufahrt-und-verzoegern-anreise-der-delegierten-a-8d9ead24-cf08-44d9-a49a-f42b55a4474e"
    },
    {
      "title": "AfD-Parteitag in Sachsen Weidels Kür, Chrupallas aufgesetztes Lob",
      "teaser": "Im sächsischen Riesa kürt die AfD Alice Weidel zur Spitzenkandidatin. Sie wird im Ton noch mal härter, zum Gefallen der Völkischen. Co-Parteichef Tino Chrupalla versucht, nicht in Vergessenheit zu geraten. Aus Riesa berichten Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-riesa-alice-weidel-wird-kanzlerkandidatin-tino-chrupalla-lobt-sich-selbst-a-e09e6329-8bf3-4cdf-b02f-2994a207e29f",
      "image_title": "Weidels Kür, Chrupallas aufgesetztes Lob - Sebastian Kahnert / dpa"
    },
    {
      "title": "Innovationsturbo der Rüstungsindustrie Die Bombenideen der Militärforschung Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die US-Rüstungsagentur DARPA produziert Erfindungen am Fließband und löst damit Probleme aller Art. Kann die Politik von dieser Erfolgsgeschichte lernen? Sie sollte jedenfalls die dahinter stehenden acht Regeln kennen.",
      "url": "https://www.spiegel.de/politik/innovation-was-die-politik-vom-erfindungsreichtum-der-ruestungsagentur-darpa-lernen-kann-a-96657d18-8e95-48b1-bbdd-e16afe29db02",
      "image_title": "Die Bombenideen der Militärforschung - ABACAPRESS / picture alliance"
    },
    {
      "title": "Demonstrationen gegen AfD-Bundesparteitag Polizisten sollen Linkenpolitiker bewusstlos geschlagen haben",
      "teaser": "Im sächsischen Riesa protestieren Tausende Menschen gegen den Parteitag der AfD. Dabei soll der Linkenpolitiker Nam Duy Nguyen nach Angaben seiner Partei von Polizisten angegriffen worden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-riesa-polizei-soll-linken-politiker-nam-duy-nguyen-bewusstlos-geschlagen-haben-a-aa1e54f0-de89-4df9-9d01-66c184b7fc11",
      "image_title": "Polizisten sollen Linkenpolitiker bewusstlos geschlagen haben - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Bundesparteitag in Berlin Scholz als SPD-Kanzlerkandidat bestätigt",
      "teaser": "Nicht ohne Streit war Olaf Scholz Ende November vom SPD-Vorstand als Kanzlerkandidat nominiert worden. Nun haben die Delegierten bei dem Bundesparteitag in Berlin die Entscheidung bestätigt – mit nur fünf Gegenstimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bestaetigt-auf-parteitag-olaf-scholz-als-kanzlerkandidat-a-08debcfb-08be-421e-a793-4df5d794115d",
      "image_title": "Scholz als SPD-Kanzlerkandidat bestätigt - Hans-Christian Plambeck / DER SPIEGEL"
    },
    {
      "title": "Scholz beim SPD-Parteitag Auf ein Trinkspiel mit dem Kanzler",
      "teaser": "Olaf Scholz gibt beim SPD-Parteitag den Anwalt der »normalen Leute«. Er sagt das so oft, dass einer Genossin eine Spielidee kommt. Von einem Aufbruch ist bei den Sozialdemokraten aber wenig zu spüren. Von Sophie Garbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beim-spd-parteitag-auf-ein-trinkspiel-mit-dem-kanzler-a-5e1812f8-edb2-48d5-98af-304f79699030",
      "image_title": "Auf ein Trinkspiel mit dem Kanzler - Markus Schreiber / AP",
      "author": "Sophie Garbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Wirtschaftsplan der CDU Wird schon irgendwie werden",
      "teaser": "Die Lage ist düster, eine »Agenda 2030« soll das Land aus der Krise bringen. Aber im Programm der CDU bleiben entscheidende Fragen offen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-klausur-des-bundesvorstands-beim-programm-bleiben-entscheidende-fragen-offen-a-64d7f8a5-ceb2-4bdc-b1aa-47fcf357e264",
      "image_title": "Wird schon irgendwie werden - Hannibal Hanschke / EPA",
      "author": "Jonas Schaible"
    },
    {
      "title": "Bundestagswahl 2025 AfD-Bundesparteitag kürt Weidel zur Kanzlerkandidatin",
      "teaser": "Die AfD schickt ihre Fraktions- und Parteichefin nun auch offiziell ins Rennen um das Kanzleramt. Auf dem Bundesparteitag im sächsischen Riesa ist Alice Weidel zur Kanzlerkandidatin gewählt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bundesparteitag-kuert-alice-weidel-zur-kanzlerkandidatin-a-e9bdbdd0-d086-41b6-9756-6f6513b8265f",
      "image_title": "AfD-Bundesparteitag kürt Weidel zur Kanzlerkandidatin - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Olaf Scholz bei SPD-Parteitag »Vielleicht hätte ich früher auf den Tisch hauen müssen«",
      "teaser": "Für offene Selbstkritik ist Olaf Scholz normalerweise nicht bekannt. Seinen Auftritt beim SPD-Parteitag nutzte der Kanzler dann aber für ein wenig Reflexion. Zur Freude der Genossen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-spd-parteitag-vielleicht-haette-ich-frueher-auf-den-tisch-hauen-muessen-a-d7bf6590-3688-4471-8022-1b0e80553eb3",
      "image_title": "»Vielleicht hätte ich früher auf den Tisch hauen müssen« - Michael Kappeler / dpa"
    },
    {
      "title": "Olaf Scholz auf SPD-Parteitag Wie der Kanzler Kanzler bleiben will",
      "teaser": "Schlechte Umfragen, Platz eins in großer Entfernung: Die Ausgangslage könnte für Olaf Scholz besser sein, wenn er sich beim SPD-Parteitag offiziell zum Kanzlerkandidaten küren lässt. Sehen Sie seine Rede im aufgezeichneten Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-die-rede-von-olaf-scholz-im-video-a-4ce14f27-663d-46a9-a947-5fe30cc6e869",
      "image_title": "Wie der Kanzler Kanzler bleiben will - Odd Andersen / AFP"
    },
    {
      "title": "Protestaktionen in Riesa AfD-Parteitag kann wegen Blockaden vorerst nicht beginnen",
      "teaser": "Wegen heftiger Proteste kommt es zu Verzögerungen beim AfD-Parteitag in Riesa. Die Reihen bei der Versammlung waren nach dem geplanten Beginn noch weitgehend leer.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-riesa-kann-wegen-blockaden-vorerst-nicht-beginnen-a-70fb5225-da7e-4389-bab0-9b8295741c9f",
      "image_title": "AfD-Parteitag kann wegen Blockaden vorerst nicht beginnen - Jens Schlueter / AFP"
    },
    {
      "title": "Versammlung in Riesa Blockaden im Morgengrauen – AfD-Gegner demonstrieren gegen Parteitag",
      "teaser": "Aktionen auf Bundesstraßen, Demonstrationen in Richtung Stadthalle: Seit dem frühen Morgen versuchen Tausende, den Bundesparteitag der AfD zu verhindern. Von Benjamin Eckert, Thies Schnack und Benjamin Braden (Schnitt)",
      "url": "https://www.spiegel.de/politik/deutschland/riesa-protestierende-blockieren-afd-bundesparteitag-a-505a4e0c-2aec-4617-8b88-764ead939b20",
      "author": "Benjamin Eckert, Thies Schnack und Benjamin Braden (Schnitt)"
    },
    {
      "title": "Proteste gegen AfD in Riesa Demonstranten wollen Zufahrt zum Parteitag blockieren",
      "teaser": "Die AfD trifft sich am Samstag zum Parteitag in Riesa, doch Demonstrierende versuchen, das zu verhindern. Laut Polizei ist die Lage »dynamisch«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-riesa-demonstranten-wollen-zufahrt-blockieren-a-6a948e6a-9923-4392-a8a0-fab5982eb29f",
      "image_title": "Demonstranten wollen Zufahrt zum Parteitag blockieren - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Vierter Großverband des Heeres Bundeswehr stellt Division für Heimatschutz auf",
      "teaser": "Wegen der veränderten Bedrohungslage gehören Heimatschutzkräfte der Bundeswehr zukünftig zum Heer. Die Division soll in Deutschland bleiben, wenn andere Teile des Heeres etwa an die Nato-Außengrenze verlegt werden müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stellt-division-fuer-heimatschutz-auf-a-480d2a67-ef85-4bb9-b3ab-478f12a201c6",
      "image_title": "Bundeswehr stellt Division für Heimatschutz auf - Klaus-Dietmar Gabbert / dpa-Zentralbild / dpa"
    },
    {
      "title": "Rechtsextremismus Warum Alice Weidel die Radikalsten in der AfD nicht unter Kontrolle bekommt",
      "teaser": "AfD-Spitzenkandidatin Alice Weidel will möglichst glatt und bürgerlich daherkommen. Doch die Radikalsten in der Partei platzieren ihre Leute erfolgreich auf den Listen für die Bundestagswahl. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-warum-alice-weidel-die-radikalsten-in-ihrer-partei-nicht-unter-kontrolle-bekommt-a-0fe1d4e0-d930-4c72-862d-99bcd8e3b857",
      "image_title": "Warum Alice Weidel die Radikalsten in der AfD nicht unter Kontrolle bekommt - Bernd Elmenthaler / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Debatte über »Brandmauer« Merz verknüpft Ablehnung einer AfD-Kooperation mit eigener Zukunft als CDU-Chef",
      "teaser": "In Österreich könnten die Konservativen bald mit Rechtsaußen koalieren. Und in Deutschland? Friedrich Merz hat sich nun erneut gegen eine Zusammenarbeit der Union mit der AfD gestellt. Andernfalls würde man »die Seele der CDU verkaufen«.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-verbindet-ablehnung-einer-afd-kooperation-mit-eigener-zukunft-als-cdu-chef-a-21f69780-bef6-4788-bc43-6d96d9a4ef4f",
      "image_title": "Merz verknüpft Ablehnung einer AfD-Kooperation mit eigener Zukunft als CDU-Chef - LENTHE-MEDIEN / Andre Lenthe / IMAGO"
    },
    {
      "title": "Wahlkampf im Januar und Februar »Das Wetter kann den Wahlausgang verändern«",
      "teaser": "Graues Winterwetter drückt auf die Stimmung – könnte das am Ende Olaf Scholz nützen? Der Schweizer Wahlforscher Alois Stutzer berichtet von überraschenden Studienergebnissen. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-das-wetter-kann-den-wahlausgang-veraendern-a-bd24eca0-a673-49e7-8b46-48cf10c12df9",
      "image_title": "»Das Wetter kann den Wahlausgang verändern« - Annette Riedl / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Könnte Olaf Scholz wirklich noch aufholen? Von Roland Nelles",
      "teaser": "SPD trifft sich zum Wahlparteitag. Wie gehen AfD und BSW mit Donald Trump um? Und: TikTok hat ein echtes Problem. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-alice-weidel-donald-trump-a-7c6f635d-3fdb-4df0-ba6f-9d5d1d6a5933",
      "image_title": "Könnte Olaf Scholz wirklich noch aufholen? - DER SPIEGEL"
    },
    {
      "title": "Riesa vor dem AfD-Parteitag »Zeigen, dass wir Sachsen nicht der AfD überlassen«",
      "teaser": "Mascha Meier und Nam Duy Nguyen hängen an ihrer Heimatstadt, obwohl hier viele Menschen rechts wählen. Am Samstag wollen sie gemeinsam mit Tausenden Demonstranten den AfD-Parteitag in Riesa blockieren. Eine Videoreportage von Benjamin Eckert und Thies Schnack",
      "url": "https://www.spiegel.de/politik/afd-parteitag-in-riesa-aktivisten-vor-protest-sachsen-nicht-der-afd-ueberlassen-a-c1f335ef-7cd9-449b-a2ce-8dc3fd603441"
    }
  ]
}