{
  "timestamp": "2025-01-21T14:08:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Ukrainehilfen SPD kontert »Unwahrheit«-Vorwürfe der FDP gegen Scholz",
      "teaser": "Heftiger Zoff der ehemaligen Koalitionspartner: Sozialdemokraten und Liberale werfen einander vor, bei den Ukrainehilfen nicht die Wahrheit zu sagen. Der FDP sei »nicht mehr zu glauben«, sagt SPD-Generalsekretär Miersch.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-kontert-unwahrheit-vorwuerfe-der-fdp-gegen-olaf-scholz-a-5bfb73c4-d058-40e2-a4da-53c13f413bff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa0d8f42-3319-4115-b183-ceff6c8e3358_w488_r1.778_fpx52_fpy29.jpg",
      "image_title": "SPD kontert »Unwahrheit«-Vorwürfe der FDP gegen Scholz - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Debatte über nationalistische Idee in Sachsen-Anhalt AfD strebt Umbau der Landeszentrale für politische Bildung an",
      "teaser": "Die AfD wirft der Landeszentrale für politische Bildung in Magdeburg Indoktrination vor, es solle mehr über »deutsches Brauchtum« und »Landeskunde« unterrichtet werden. Die übrigen Parteien sind entsetzt.",
      "url": "https://www.spiegel.de/politik/sachsen-anhalt-afd-plant-umbau-der-landeszentrale-fuer-politische-bildung-a-52f07525-6f9d-4a50-b7b6-9a11c38bde59",
      "image_title": "AfD strebt Umbau der Landeszentrale für politische Bildung an - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Urteil des OVG Bautzen AfD Sachsen darf rechtsextrem genannt werden",
      "teaser": "Zuerst war die sächsische AfD am Verwaltungsgericht in Dresden gescheitert, jetzt auch am Oberverwaltungsgericht in Bautzen: Der Verfassungsschutz darf den Landesverband als gesichert rechtsextrem einstufen.",
      "url": "https://www.spiegel.de/politik/afd-sachsen-verfassungsschutz-darf-partei-weiterhin-als-rechtsextrem-einstufen-a-90677e56-6ce0-493c-bb57-043f77805580",
      "image_title": "AfD Sachsen darf rechtsextrem genannt werden - Carsten Koall / dpa"
    },
    {
      "title": "»Intrigen, Machtspiele« Grüner Mutlu verlässt wegen Gelbhaar-Affäre die Partei",
      "teaser": "Özcan Mutlu war jahrelang Grünenabgeordneter, erst im Berliner Landesparlament, dann im Bundestag. Jetzt tritt er aus der Partei aus. Grund ist eine mutmaßliche Intrige gegen seinen Ex-Parteikollegen Stefan Gelbhaar.",
      "url": "https://www.spiegel.de/politik/stefan-gelbhaar-oezcan-mutlu-verlaesst-gruene-wegen-gelbhaar-affaere-a-27124dd3-327b-46bb-9475-0dbbad7c4e82",
      "image_title": "Grüner Mutlu verlässt wegen Gelbhaar-Affäre die Partei - Sophia Kembowski / picture alliance"
    },
    {
      "title": "Deutsche Reaktionen auf Trump »Es werden vier wilde Jahre«",
      "teaser": "Wie schlimm wird es mit Donald Trump? An Tag eins nach der Amtseinführung des neuen US-Präsidenten geben sich deutsche Politiker ernst, mühen sich aber auch um Gelassenheit. Manche sehen sogar gemeinsame Ziele.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-so-reagieren-deutsche-politiker-auf-den-neuen-us-praesidenten-es-werden-vier-wilde-jahre-a-708ce4d0-cbf8-4c78-9ff1-99da216562be",
      "image_title": "»Es werden vier wilde Jahre« - Jim Watson / AFP"
    },
    {
      "title": "Bruch der Regierungskoalition Austritt aus der FDP hat Wissing keine Freunde gekostet",
      "teaser": "Nach dem Ende der Ampelregierung entschied sich Volker Wissing für das Regieren und gegen die Partei, der er 26 Jahre angehört hatte. Jetzt sagt er: Wer seine Haltung nicht nachvollziehen konnte, sei nie sein Freund gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-ex-fdp-minister-will-durch-parteiaustritt-keine-freunde-verloren-haben-a-a938efae-fb99-4e32-9657-1632396e2f82",
      "image_title": "Austritt aus der FDP hat Wissing keine Freunde gekostet - Britta Pedersen / picture alliance"
    },
    {
      "title": "Kanzlerkandidat der CDU Merz will Verteidigungsausgaben bei zwei Prozent des BIP halten",
      "teaser": "Robert Habeck will 3,5 Prozent, Donald Trump fordert gar, fünf Prozent der Wirtschaftsleistung für Verteidigung auszugeben. CDU-Kanzlerkandidat Merz setzt etwas tiefer an – und macht Vorschläge zur Finanzierung.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsausgaben-friedrich-merz-will-zwei-prozent-des-bip-fuer-ruestung-ausgeben-a-6625d878-cf0a-4e01-aa61-2757c70cb56b",
      "image_title": "Merz will Verteidigungsausgaben bei zwei Prozent des BIP halten - Christian Charisius / dpa"
    },
    {
      "title": "Die Lage am Morgen Mexiko, Mars, Migration Von Sebastian Fischer",
      "teaser": "Donald Trump regiert Amerika und will rasch eine erste Agenda abarbeiten. Die Europäer bereiten sich auf Zölle und jede Menge Stress vor. Das Berliner Ensemble bietet eine Nacht auf der Bühne an. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-im-amt-weltwirtschaftsforum-wahlkampf-in-deutschland-a-0da42778-8e52-473e-890c-c76ca054f0fe",
      "image_title": "Mexiko, Mars, Migration - DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Bundestagsabgeordneten Wie die Grünen den Fall Gelbhaar in den Griff kriegen wollen",
      "teaser": "Der Fall des Bundestagsabgeordneten Stefan Gelbhaar belastet die Grünen im Bundestagswahlkampf. Nach Vorwürfen sexueller Belästigung gibt es nun den Verdacht einer Intrige. Die Partei reagiert nervös. Von Arne Matzanke, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wie-der-fall-gelbhaar-die-gruene-partei-beschaefigt-und-beschaedigt-a-d90b9392-70e9-4676-be63-b120c880d1e2",
      "image_title": "Wie die Grünen den Fall Gelbhaar in den Griff kriegen wollen - Annette Riedl / dpa",
      "author": "Arne Matzanke, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Freiheit nach 471 Tagen Von Arno Frank",
      "teaser": "Der Austausch israelischer Geiseln gegen palästinensische Häftlinge liefert mal verstörende, mal rührende Bilder. Der Streit über die Zukunft von TikTok in den USA geht in die nächste Runde. Beim Weltwirtschaftsforum in Davos sind Superreiche diesmal auf Sinnsuche. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israelische-geiseln-tiktok-in-den-usa-weltwirtschaftsforum-in-davos-a-783f6c94-cd7b-4ce1-a392-c504ba8b2e41",
      "image_title": "Freiheit nach 471 Tagen - DER SPIEGEL"
    },
    {
      "title": "CSU stellt eigenes Wahlprogramm vor Wieder mal die Mütterrente",
      "teaser": "Mit einer »Bayern-Agenda« will die CSU eigene Punkte im Bundestagswahlkampf setzen. Direkte Folgen dürfte der Wunschzettel aus München vorerst nicht haben, dafür aber die Geduld der CDU strapazieren.",
      "url": "https://www.spiegel.de/politik/csu-stellt-eigenes-programm-zur-bundestagswahl-vor-der-piesack-test-a-1703fce6-711d-4920-845d-740697a01755",
      "image_title": "Wieder mal die Mütterrente - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Belästigungsvorwürfe gegen Berliner Abgeordneten Grüne wollen Strafanzeige wegen Falschaussage im Fall Gelbhaar stellen",
      "teaser": "Der Grünenpolitiker Stephan Gelbhaar sieht sich mit Belästigungsvorwürfen konfrontiert, einige sind womöglich falsch, heißt es aus der Parteispitze. Eine Kommission soll zur Aufklärung der Vorfälle beitragen.",
      "url": "https://www.spiegel.de/politik/stefan-gelbhaar-gruene-planen-strafanzeige-wegen-falschaussage-nach-belaestigungsvorwuerfen-a-227de854-99e3-44d2-b72c-39c92701ee4c",
      "image_title": "Grüne wollen Strafanzeige wegen Falschaussage im Fall Gelbhaar stellen - Michael Kappeler / dpa"
    },
    {
      "title": "Wildwuchs bei den Staatsbeauftragten Nehmt euch ein Beispiel an Donald Trump! Eine Kolumne von Nikolaus Blome",
      "teaser": "Der künftige US-Präsident und Elon Musk übertreiben es vielleicht, aber deutsche Politiker können sich die beiden an einem Punkt zum Vorbild nehmen: Sie sollten unter den Wichtigtuern aufräumen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-nehmt-euch-wenigsten-ein-kleines-beispiel-am-neuen-us-praesidenten-kolumne-a-956d1da5-0e91-4d90-a3b2-d09d292eb1ad",
      "image_title": "Nehmt euch ein Beispiel an Donald Trump! - Michael Nigro / Sipa USA / picture alliance"
    },
    {
      "title": "Kurz vor Legislaturende Bundestag soll erstmals über Antrag auf AfD-Verbotsverfahren beraten",
      "teaser": "Monatelang hat eine parteiübergreifende Gruppe daran gearbeitet, ein AfD-Verbotsverfahren anzustoßen. Das Ampel-Aus bremste die Bemühungen. Nun kommt der Antrag doch noch zur Debatte.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-bundestag-soll-kommende-woche-erstmals-ueber-antrag-beraten-a-7b4e83ca-41e7-45db-9fde-919f25c716bf",
      "image_title": "Bundestag soll erstmals über Antrag auf AfD-Verbotsverfahren beraten - Uli Deck / dpa"
    },
    {
      "title": "Bundestagswahlkampf Merz hält Option mit Grünen offen, Söder bleibt beim Koalitions-Nein",
      "teaser": "Die Grünen sind der Union in diesem Wahlkampf spinnefeind, vor allem CSU-Chef Söder wird nicht müde, Habecks Ministerbilanz zu kritisieren. CDU-Chef Merz sieht es ähnlich, hat aber nun auch Lob für Habeck übrig.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-naehert-sich-gruenen-markus-soeder-bleibt-beim-koalitions-nein-a-5a3d3b2d-541b-4bde-8096-801b66380a4c",
      "image_title": "Merz hält Option mit Grünen offen, Söder bleibt beim Koalitions-Nein - Oliver Berg / dpa"
    },
    {
      "title": "»Entwicklungsbeeinträchtigende Inhalte« Jugendschutzkommission rügt AfD für rassistisches Wahlkampfvideo",
      "teaser": "Die AfD in Brandenburg muss einen Wahlclip für Kinder und Jugendliche unter 16 Jahren unzugänglich machen. Das entschied die Kommission für Jugendmedienschutz. Die Kritik ließe sich auf zahlreiche AfD-Videos ausweiten.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-kommission-ruegt-afd-fuer-rassistisches-wahlkampfvideo-a-cfeb3184-6f53-49a3-a547-76bb86da5a79",
      "image_title": "Jugendschutzkommission rügt AfD für rassistisches Wahlkampfvideo - Jens Kalaene / dpa"
    },
    {
      "title": "Transatlantische Beziehungen Trump feiert – die SPD mosert",
      "teaser": "Die AfD kommt, die SPD nicht – mahnende Worte will Kanzler Scholz dennoch gen Washington schicken. Vor der Inauguration von Trump erinnert er an enge Bande, der SPD-Fraktionschef warnt vor einem Zollkrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-erinnert-donald-trump-an-transatlantische-bindung-a-31ebf715-2e35-4f35-a194-5accf57558e5",
      "image_title": "Trump feiert – die SPD mosert - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Die Lage am Morgen Jetzt starten vier turbulente Jahre Von Sebastian Fischer",
      "teaser": "Donald Trump ist wieder da und wird eingeschworen. Markus Söder legt noch ein kleines Programm vor und macht der CDU Kummer. Wende im Fall des Grünenpolitikers Gelbhaar. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-inauguration-von-donald-trump-eigenes-csu-programm-fall-stefan-gelbhaar-a-18d2e751-7429-4035-8420-fcbe9de703c8",
      "image_title": "Jetzt starten vier turbulente Jahre - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl 2025 Erneut Wahlkampfhelfer angegriffen",
      "teaser": "Beleidigungen, Drohungen, Gewalt: In Berlin ist das Auto eines Wahlkampfhelfers von einem Pflasterstein getroffen worden. In Dresden kam es zu mehreren Übergriffen auf Unterstützer der Linken. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-dresden-erneut-wahlkampfhelfer-angegriffen-a-0f38dca1-95d8-4907-818d-0ba77a31547f",
      "image_title": "Erneut Wahlkampfhelfer angegriffen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Mutmaßlich falsche Belästigungsvorwürfe RBB-Chefredakteur räumt Fehler bei Gelbhaar-Recherche ein",
      "teaser": "Der RBB berichtete über Vorwürfe mehrerer Frauen gegen den Grünenpolitiker Stefan Gelbhaar. Bis klar wurde, dass eine der Frauen wohl nicht existiert. Chefredakteur David Biesinger spricht von einem journalistischen Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-rbb-raeumt-journalistische-fehler-bei-belaestigungsvorwuerfen-ein-a-c4ae512d-8b88-483c-a25a-a48fcf92f182",
      "image_title": "RBB-Chefredakteur räumt Fehler bei Gelbhaar-Recherche ein - Carsten Koall / dpa"
    }
  ]
}