{
  "timestamp": "2025-07-13T21:09:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzler im Sommerinterview Merz verteidigt Spahn – und warnt vor Trumps Zollplänen",
      "teaser": "Richterstreit, Haushaltszoff, Trumps Drohungen: Friedrich Merz durchlebt harte Zeiten. Im ARD-Sommerinterview stellt sich der Kanzler hinter seinen angezählten Fraktionschef – und verbreitet Durchhalteparolen im Konflikt mit den USA.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-verteidigt-jens-spahn-im-streit-ueber-richterwahl-warnt-vor-trumps-zoellen-a-33e095e5-1585-4586-9fd7-ca303f6f320d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f01fd747-47fb-4bb1-a692-3aaf75c2e179_w488_r1.778_fpx57_fpy19.jpg",
      "image_title": "Merz verteidigt Spahn – und warnt vor Trumps Zollplänen - Michael Kappeler / dpa"
    },
    {
      "title": "Regenbogenflagge und Richterwahl Ist das noch ein Kampf um die Mitte? Oder schon ein Kulturkampf? Eine Kolumne von Susanne Beyer",
      "teaser": "Die Union hat vor der Sommerpause für zu viel Aufregung gesorgt. Sie sollte sich eine bestimmte Frage stellen.",
      "url": "https://www.spiegel.de/politik/regenbogenflagge-und-richterwahl-ist-das-noch-ein-kampf-um-die-mitte-oder-schon-ein-kulturkampf-a-605b938d-4433-4446-bf31-006d55c40343",
      "image_title": "Ist das noch ein Kampf um die Mitte? Oder schon ein Kulturkampf? - Michael Kappeler / dpa"
    },
    {
      "title": "Ärger um SPD-Kandidatin Brosius-Gersdorf Bundespräsident Steinmeier hält Koalition nach Richterstreit für »beschädigt«",
      "teaser": "Harte Worte: Bundespräsident Frank-Walter Steinmeier hält die schwarz-rote Regierungskoalition nach der verschobenen Wahl der Verfassungsrichter für »beschädigt«. Er drängt auf eine Entscheidung.",
      "url": "https://www.spiegel.de/politik/richterstreit-frank-walter-steinmeier-haelt-koalition-fuer-beschaedigt-a-95710697-90cc-4ad5-812d-34fbb3f81b1b",
      "image_title": "Bundespräsident Steinmeier hält Koalition nach Richterstreit für »beschädigt« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Rente, Pflege, Wirtschaft Merz macht auf Merkel",
      "teaser": "Der Kanzler verspricht, das Land für die Zukunft fit zu machen. Nur einen Plan hat er noch nicht. So wachsen die Zweifel, wie ernst es ihm damit ist.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-kanzler-auf-weltreise-und-auf-der-flucht-vor-der-innenpolitik-a-c182c372-60d2-41b9-a939-ce0690679ac1",
      "image_title": "Merz macht auf Merkel - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Deutsche Politiker über Trumps Zollansage »Wir dürfen uns nicht länger erpressen lassen«",
      "teaser": "30 Prozent auf EU-Waren: Donald Trumps Zollpläne versetzen den Kontinent in Aufruhr. »Trumps Zölle kennen nur Verlierer«, sagt SPD-Chef Klingbeil. Andere deutsche Politiker finden noch deutlichere Worte. Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zollplaene-wir-duerfen-uns-nicht-laenger-erpressen-lassen-a-d5ebb469-f944-46b8-8fdc-99d8d0f0264a",
      "image_title": "»Wir dürfen uns nicht länger erpressen lassen« - Julia Demaree Nikhinson / AP / dpa",
      "author": "Linda Tutmann"
    },
    {
      "title": "SPD-Kandidatin Brosius-Gersdorf Erzbischof warnt vor »innenpolitischem Skandal« bei Richterwahl",
      "teaser": "Der Bamberger Erzbischof Herwig Gössl zeichnet in einer Predigt ein düsteres Bild der Zukunft und thematisiert dabei auch die mögliche Wahl der SPD-Kandidatin für das Bundesverfassungsgericht.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kandidatin-brosius-gersdorf-erzbischof-warnt-vor-berufung-ans-verfassungsgericht-a-2c578a08-8fee-4cb3-8d3a-5484072bb338",
      "image_title": "Erzbischof warnt vor »innenpolitischem Skandal« bei Richterwahl - Daniel Vogl / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Sonntag Gibt es eine Streitformel für gutes Regieren? Ja, aber die Koalition kennt sie nicht Von Dirk Kurbjuweit",
      "teaser": "Union und SPD werden ihrer Verantwortung für die liberale Demokratie nicht gerecht. Und: Die Gazagespräche stocken – offenbar liegt es an Israels Rückzugsplänen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/lage-am-sonntag-gibt-es-eine-streitformel-fuer-gutes-regieren-ja-aber-die-koalition-kennt-sie-nicht-a-82590c23-20db-478d-87bd-ac752831e11a",
      "image_title": "Gibt es eine Streitformel für gutes Regieren? Ja, aber die Koalition kennt sie nicht - DER SPIEGEL"
    },
    {
      "title": "Streit über Diätendeckel Die Linkenchefs begrenzen ihre Gehälter. Aber ziehen die Abgeordneten mit?",
      "teaser": "Die Linke sieht sich als Vertreterin der kleinen Leute – und will das beim eigenen Gehalt zeigen. In der Fraktion bekennen sich nach SPIEGEL-Informationen allerdings nur wenige Abgeordnete zu einem Diätendeckel. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-nur-wenige-abgeordnete-setzen-diaetendeckel-um-a-19213fde-9b23-4552-87e9-f1fa13d25542",
      "image_title": "Die Linkenchefs begrenzen ihre Gehälter. Aber ziehen die Abgeordneten mit? - Chris Emil Janssen / picture alliance",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "CDU-Generalsekretär Beim Stichwort »Aktivrente« dreht Linnemann auf",
      "teaser": "Eine Zeit lang sah es so aus, als hätte Kanzler Merz seinen Generalsekretär politisch kaltgestellt. Doch Carsten Linnemann ist ein Meister darin, sich die Dinge schönzureden. Und plötzlich spielt er wieder vorn mit. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-linnemann-der-schattenmann-der-cdu-und-sein-einfluss-im-kabinett-von-friedrich-merz-a-513161df-b4af-4d48-9119-df585e40c685",
      "image_title": "Beim Stichwort »Aktivrente« dreht Linnemann auf - Hannibal Hanschke / EPA",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Linke-Politiker Bodo Ramelow Er hatte die Macht. Jetzt lernt er TikTok",
      "teaser": "Bodo Ramelow war zehn Jahre lang Ministerpräsident von Thüringen. Jetzt ist er Abgeordneter im Bundestag, in einer Partei, die er kaum wiedererkennt. Entfremdet er sich von seiner Partei – oder sie sich von ihm? Von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-wie-sich-der-star-der-linken-von-seiner-partei-entfremdet-a-bb18bf4d-312d-4adb-9b53-fd37c6809947",
      "image_title": "Er hatte die Macht. Jetzt lernt er TikTok - Michael Reichel / DER SPIEGEL",
      "author": "Linda Tutmann"
    },
    {
      "title": "Weltchaos und Protestbewegungen Warum Pessimisten irren Eine Kolumne von Ullrich Fichtner",
      "teaser": "Im Sturm schlechter Nachrichten haben Untergangspropheten Oberwasser. Recht haben sie nicht. Ihre Gewissheit, dass gegen den Niedergang kein Kraut gewachsen ist, wirkt weltfremd. Protest bewirkt nichts? Abwarten!",
      "url": "https://www.spiegel.de/politik/pessimismus-worin-sich-donald-trump-wladimir-putin-und-protestbewegungen-irren-a-b121a6b7-1357-4c63-ae56-2abd62b7b1d9",
      "image_title": "Warum Pessimisten irren - Maja Smiejkowska / PA Wire / dpa"
    },
    {
      "title": "Innenminister sorgt vor Dobrindt besitzt Kurbelradio, Kurbeltaschenlampe und Kurbel-Powerbank",
      "teaser": "Angesichts aktueller Krisen- und Bedrohungsszenarien mahnt Bundesinnenminister Alexander Dobrindt zu mehr Bevölkerungsschutz. Auch die Menschen selbst müssten tätig werden. Er weiß, wie.",
      "url": "https://www.spiegel.de/politik/deutschland/bevoelkerungsschutz-alexander-dobrindt-mahnt-zu-eigeninitiative-bei-krisenvorsorge-a-42ea9ca9-84c2-42cd-b48e-28a82d6b56d8",
      "image_title": "Dobrindt besitzt Kurbelradio, Kurbeltaschenlampe und Kurbel-Powerbank - Bernd Wüstneck / dpa"
    },
    {
      "title": "Grüne-Jugend-Chef Blasel »Deutschland sollte RWE, Leag und Thyssenkrupp vergesellschaften«",
      "teaser": "Jakob Blasel, der Chef der Grünen Jugend, spricht über die Konkurrenz zur Linkspartei, Angriffe auf seine Co-Vorsitzende Jette Nietzard – und Enteignungen im Kampf gegen die Klimakrise. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/jakob-blasel-gruene-jugend-deutschland-sollte-rwe-leag-und-thyssenkrupp-vergesellschaften-a-982a97ea-92f5-482c-a15a-7e42463749d9",
      "image_title": "»Deutschland sollte RWE, Leag und Thyssenkrupp vergesellschaften« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Nach gescheiterter Richterwahl SPD-Kandidatin Brosius-Gersdorf will sich Fragen der Union stellen",
      "teaser": "Die SPD hält nach der vorerst gescheiterten Richterwahl an ihrer Kandidatin fest. Um Zweifel zu zerstreuen, möchte Frauke Brosius-Gersdorf Berichten zufolge bei der Union vorsprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-spd-richter-kandidatin-will-sich-fragen-der-union-stellen-a-c49a8086-bdd8-4e59-8eaf-645b3173c06b",
      "image_title": "SPD-Kandidatin Brosius-Gersdorf will sich Fragen der Union stellen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wer führt wirklich die Unionsfraktion? Von Melanie Amann",
      "teaser": "Jens Spahn hat die Macht an rechte Hetzportale verloren. Mit der Abnehmspritze ist der Kampf gegen die Pfunde nicht unbedingt gewonnen. Und: Ein Gewaltverbrecher bekommt seine gerechte Strafe. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-jens-spahn-unionsfraktion-verfassungsrichterwahl-abnehmspritze-timothy-garton-ash-a-2fa6189b-9a70-4674-9b44-238182c305bb",
      "image_title": "Wer führt wirklich die Unionsfraktion? - DER SPIEGEL"
    },
    {
      "title": "Strafverfahren in Ungarn Auswärtiges Amt will bessere Haftbedingungen für Maja T.",
      "teaser": "Mit einem Hungerstreik will Maja T. bessere Haftbedingungen in Ungarn und eine Rücküberstellung nach Deutschland erreichen. Das Auswärtige Amt setzt in der kommenden Woche auf neuerliche Gespräche mit der ungarischen Regierung.",
      "url": "https://www.spiegel.de/politik/ungarn-auswaertiges-amt-will-bessere-haftbedingungen-fuer-maja-t-a-2670c154-ef9c-4c6a-b673-3563dd71d318",
      "image_title": "Auswärtiges Amt will bessere Haftbedingungen für Maja T. - Jens Kalaene / dpa"
    },
    {
      "title": "Gescheiterte Richterwahl im Bundestag Ex-Verfassungsrichter und einstiger CDU-Ministerpräsident Müller sieht Führungsversagen bei Union",
      "teaser": "Er war CDU-Ministerpräsident des Saarlands, dann Verfassungsrichter, nun kritisiert Peter Müller seine Partei scharf, besonders Jens Spahn. Das Gericht braucht »unterschiedliche Persönlichkeiten«, sagt er.",
      "url": "https://www.spiegel.de/politik/bundesverfassungsgericht-ex-richter-peter-mueller-sieht-fuehrungsversagen-bei-union-a-6fd6dddf-bd0d-4687-b30d-f62e8faf4365",
      "image_title": "Ex-Verfassungsrichter und einstiger CDU-Ministerpräsident Müller sieht Führungsversagen bei Union - Uli Deck / dpa"
    },
    {
      "title": "Schwarz-rote Krise wegen Richterwahl Kurz vor der Abstimmung zieht Spahn die Reißleine",
      "teaser": "Vertrauen beschädigt, Führungskräfte angezählt: Union und SPD zerlegen sich wegen einer Richterwahl, die eigentlich Routine ist. Was sind Absprachen in dieser Koalition noch wert? SPIEGEL-Rekonstruktion einer schleichenden Eskalation.",
      "url": "https://www.spiegel.de/politik/deutschland/richterwahl-wie-union-und-spd-in-eine-schwere-krise-schlitterten-spiegel-rekonstruktion-a-3975a452-e027-4d9e-88a2-82ece4259638",
      "image_title": "Kurz vor der Abstimmung zieht Spahn die Reißleine - Lisi Niesner / REUTERS"
    },
    {
      "title": "Gescheiterte Richterwahl »Immer wenn man denkt, die Union kann nicht tiefer sinken, kommen Sie, Herr Spahn«",
      "teaser": "Fiasko für die Regierung: Die Wahl der drei Richterkandidaten am Bundesverfassungsgericht ist vertagt, die Koalition streitet, die Opposition haut drauf. Die wichtigsten Szenen im Video. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/politik/deutschland/gescheiterte-richterwahl-immer-wenn-man-denkt-die-union-kann-nicht-tiefer-sinken-kommen-sie-herr-spahn-a-05b2e315-3776-4e0b-bd28-e28cde765ae7"
    },
    {
      "title": "Die Lage am Abend Ein explosiver Deal Von Wolfgang Höbel",
      "teaser": "Donald Trump will US-Waffen für die Ukraine von der Nato bezahlen lassen. Im Bundestag scheitert vorläufig die angesetzte Richterwahl. Und Lars Klingbeils Finanzministerium zeigt leise Sympathie für eine Milliardärsteuer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-und-der-ukrainekrieg-gescheiterte-wahl-der-verfassungsrichter-milliardaersteuer-a-c6f5ea47-b0b0-43db-94b7-54a65347d483",
      "image_title": "Ein explosiver Deal - DER SPIEGEL"
    }
  ]
}