{
  "timestamp": "2025-06-03T22:10:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Washington-Besuch des Kanzlers Linkenchefin Schwerdtner warnt Merz vor »Kniefall« gegenüber Trump",
      "teaser": "Bisher sprachen sie nur am Telefon, am Donnerstag treffen Kanzler Merz und US-Präsident Trump zum persönlichen Gespräch in Washington zusammen. Aus der Opposition kommt im Vorfeld Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-ines-schwerdtner-warnt-friedrich-merz-vor-kniefall-vor-donald-trump-a-c277379b-7b37-4cc5-a73b-6ca5f4313842",
      "image_url": "https://cdn.prod.www.spiegel.de/images/138f73c2-f055-402d-bf07-700d11bd06c2_w488_r1.778_fpx39_fpy51.jpg",
      "image_title": "Linkenchefin Schwerdtner warnt Merz vor »Kniefall« gegenüber Trump - Katharina Kausche / dpa"
    },
    {
      "title": "Zurückweisungen rechtswidrig So geht es nach den Berliner Grenzbeschlüssen weiter",
      "teaser": "Das Verwaltungsgericht Berlin hat die Zurückweisung von drei Somaliern für rechtswidrig erklärt. Gilt das nun auch für andere Fälle – und was muss die Regierung jetzt tun? Antworten auf die wichtigsten Fragen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/deutschland/so-geht-es-nach-den-berliner-grenzbeschluessen-weiter-a-5e804bc6-ad37-4771-899e-7f25ea2a0b5d",
      "image_title": "So geht es nach den Berliner Grenzbeschlüssen weiter - Peter Kneffel / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Die Lage am Abend Dobrindt, der Grenzgänger Von Janko Tietz",
      "teaser": "Merz und Dobrindt wollen trotz Gerichtsbeschluss an den Grenzen zurückweisen lassen. Bei der Verteilung von Hilfsgütern im Gazastreifen gab es erneut Tote. Und ein Gericht verurteilt einen Drahtzieher im Cum-Ex-Skandal. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-asylpolitik-israels-vorgehen-in-gaza-urteil-im-cum-ex-skandal-a-4070ba2b-124f-4b4c-a7ac-793818bc25d9",
      "image_title": "Dobrindt, der Grenzgänger - DER SPIEGEL"
    },
    {
      "title": "Nach 42 Verhandlungstagen in Stuttgart Hisbollah-Mitglied zu lebenslanger Haft verurteilt",
      "teaser": "Ein 33-jähriger Syrer ist in Stuttgart unter anderem wegen Verbrechen gegen die Menschlichkeit verurteilt worden. Er soll in seiner Heimat Häuser ausgeraubt und die Bewohner misshandelt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-hisbollah-mitglied-zu-lebenslanger-haft-verurteilt-a-b379433b-30ad-475c-a2e0-1cee8d918922",
      "image_title": "Hisbollah-Mitglied zu lebenslanger Haft verurteilt - Marijan Murat / dpa"
    },
    {
      "title": "Urteil zu Migrationspolitik Merz hält an der Zurückweisung Asylsuchender fest",
      "teaser": "In Reaktion auf ein Urteil des Berliner Verwaltungsgerichts stärkt Kanzler Friedrich Merz Innenminister Alexander Dobrindt den Rücken. Er ist überzeugt: »Wir wissen, dass wir nach wie vor Zurückweisungen vornehmen können.«",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-friedrich-merz-haelt-an-der-zurueckweisung-asylsuchender-fest-a-d6692e00-81b7-4dfd-997d-dfec35ec980d",
      "image_title": "Merz hält an der Zurückweisung Asylsuchender fest - Christian Mang / REUTERS"
    },
    {
      "title": "Ferda Ataman stellt neuen Bericht vor Immer mehr Menschen wenden sich an die Antidiskriminierungsstelle",
      "teaser": "Ob bei rassistischer, sexistischer oder altersspezifischer Ungleichbehandlung: Viele Deutsche wenden sich an die Antidiskriminierungsstelle des Bundes. Ihre Zahl hat sich in fünf Jahren verdoppelt.",
      "url": "https://www.spiegel.de/politik/deutschland/antidiskriminierungsstelle-zahl-der-ratsuchenden-seit-2019-mehr-als-verdoppelt-a-2ff0bac5-6bf3-451b-803a-48d3184b8bf9",
      "image_title": "Immer mehr Menschen wenden sich an die Antidiskriminierungsstelle - Michael Kappeler / dpa"
    },
    {
      "title": "Fehlende Soldaten bei der Bundeswehr Generalmajor zweifelt an Wehrdienst ohne Pflichtelemente",
      "teaser": "Die Rekrutierung für die Bundeswehr soll weiter auf Freiwilligkeit basieren. Laut Generalmajor Andreas Henne könnte das Modell allerdings an seine Grenzen kommen. Der Bedarf sei zu groß.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalmajor-andreas-henne-zweifelt-an-wehrdienst-ohne-pflichtelemente-a-ae1f0189-bfca-4e9a-8c21-c89386d6a860",
      "image_title": "Generalmajor zweifelt an Wehrdienst ohne Pflichtelemente - Annette Riedl / dpa"
    },
    {
      "title": "Nachfolge von Frank-Walter Steinmeier Klöckner fordert Frau als nächste Bundespräsidentin",
      "teaser": "Seit 1949 hatte in der Bundesrepublik keine Frau das höchste Staatsamt inne – für Parlamentspräsidentin Julia Klöckner »das Gegenteil von Gleichberechtigung«. Unterstützung kommt von den Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-fordert-frau-als-naechste-bundespraesidentin-a-7df8a5c8-d0c7-407d-b58f-c824c91adf02",
      "image_title": "Klöckner fordert Frau als nächste Bundespräsidentin - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Uno, dos, tres – Topjob! Von Özlem Topçu",
      "teaser": "Ex-Außenministerin Annalena Baerbock hat jetzt einen Führungsposten bei der Uno in New York. Polens Premier Donald Tusk hat ein Regierungsproblem. Und Russland eines mit seiner Flugabwehr. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-uno-donald-tusk-wahl-polen-drohnen-angriff-ukraine-russland-a-c342fa85-d63b-4e42-85a4-1e5af46451e9",
      "image_title": "Uno, dos, tres – Topjob! - DER SPIEGEL"
    },
    {
      "title": "Zurückweisung rechtswidrig Das bedeutet der Grenzbeschluss für Merz und Dobrindt",
      "teaser": "Kanzler Merz und Innenminister Dobrindt wollen mit der Zurückweisung von Asylbewerbern ein Wahlversprechen einlösen. Nun zeigt ihnen das Verwaltungsgericht Berlin Grenzen auf. Was folgt aus der Entscheidung? Von Paul-Anton Krüger und Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/zurueckweisungen-an-der-grenze-das-bedeutet-das-urteil-fuer-friedrich-merz-und-alexander-dobrindt-a-bcd66a44-23d3-43b1-9bb6-7a47c8fcbfad",
      "image_title": "Das bedeutet der Grenzbeschluss für Merz und Dobrindt - Liesa Johannssen / REUTERS",
      "author": "Paul-Anton Krüger und Dietmar Hipp"
    },
    {
      "title": "Mangelnde Präsenz im Plenum Warum Julia Klöckner die eigene Regierung rügt",
      "teaser": "Bundestagspräsidentin Klöckner kritisiert die geringe Anwesenheit der schwarz-roten Regierung im Parlament. Die zeigt sich prompt einsichtig. Für Klöckner hat der Vorgang einen positiven Nebeneffekt. Von Florian Gathmann, Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-ruegt-die-bundesregierung-was-will-die-bundestagspraesidentin-a-6c5a588d-e912-48a8-99f8-8ae1c53d3c79",
      "image_title": "Warum Julia Klöckner die eigene Regierung rügt - Florian Gaertner / photothek / picture alliance",
      "author": "Florian Gathmann, Anna Reimann und Christoph Schult"
    },
    {
      "title": "Urteil zu Migrationspolitik Dobrindt hält an Zurückweisung von Asylsuchenden fest",
      "teaser": "Ein Gericht erklärt die Abweisung von Asylsuchenden in Deutschland für rechtswidrig. Für den Innenminister ist das kein Grund, seinen Kurs zu ändern. Die Grünen sehen die Regierung mit ihrem »nationalen Alleingang« gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/urteil-zu-migrationspolitik-alexander-dobrindt-haelt-an-zurueckweisung-von-asylsuchenden-fest-a-b0d326d0-357b-487e-958f-0e9596abb5c6",
      "image_title": "Dobrindt hält an Zurückweisung von Asylsuchenden fest - Fabian Sommer / dpa"
    },
    {
      "title": "Konferenz der Justizminister Grünenpolitikerin gegen DNA-Tests auf »biogeografische Herkunft«",
      "teaser": "Der Justizministerkonferenz liegt ein Antrag aus Bayern und Baden-Württemberg vor: DNA-Analysen sollen auch die »biogeografische Herkunft« ermitteln. Die Grünenabgeordnete Gumnior warnt vor rassistischen Methoden. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/dna-tests-antrag-bei-konferenz-der-justizminister-der-laender-gruenen-politikerin-lena-gumnior-gegen-dna-erweitrerung-a-5fb713fc-d00b-4125-91f6-b1dfb3a87759",
      "image_title": "Grünenpolitikerin gegen DNA-Tests auf »biogeografische Herkunft« - Jens Büttner/ picture-alliance/ dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "SPIEGEL Shortcut Kampf gegen die heimtückische Krankheit ME/CFS",
      "teaser": "Rund 600.000 Menschen in Deutschland leiden an ME/CFS – oft mit dramatischen Folgen. Noch fehlt eine anerkannte Therapie. SPIEGEL-Redakteurin Nina Weber berichtet, warum Betroffene jetzt auf einen Durchbruch hoffen.",
      "url": "https://www.spiegel.de/politik/me-cfs-kampf-gegen-die-heimtueckische-krankheit-podcast-a-c85f56c0-be34-4aca-89c2-7a9a4dc1fd04",
      "image_title": "Kampf gegen die heimtückische Krankheit ME/CFS - [M] DER SPIEGEL, Foto: Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kanzlerreise zu Trump Bloß nicht vorführen lassen",
      "teaser": "Ein Gespräch, ein Mittagessen – und dann noch der heikle PR-Termin im Oval Office: Friedrich Merz reist nach Washington. Die Fehler vorheriger Trump-Besucher kennt der Kanzler. Doch das Risiko bleibt. Von Maria Fiedler und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-besucht-donald-trump-wie-der-kanzler-sich-vorbereitet-a-41efab1f-4999-4f2c-92b6-4e3307041157",
      "image_title": "Bloß nicht vorführen lassen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Maria Fiedler und Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Wird Polen wieder zum europäischen Problemfall? Von Stefan Kuzmany",
      "teaser": "Polen hat einen Nationalisten zum Präsidenten gewählt. Die SPD will bald fast alles anders machen. Und wie kann verhindert werden, dass die Zeitenwende vor allem Rüstungskonzernen hilft? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-praesidentschaftswahl-in-polen-spd-reform-uebergewinnsteuer-fuer-ruestungskonzerne-a-a9b83b7b-c651-42ff-828b-467b00981e6d",
      "image_title": "Wird Polen wieder zum europäischen Problemfall? - DER SPIEGEL"
    },
    {
      "title": "Spannungen zwischen USA und Europa Das ist von der Leyens Trump-Trick",
      "teaser": "Donald Trump erklärt die EU zum US-feindlichen Projekt und überzieht Europa mit Zöllen. Kommissionschefin Ursula von der Leyen hat einen Plan, wie sie den Präsidenten besänftigen will. Kann das gelingen? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-das-ist-ihr-donald-trump-trick-a-3b8d3e42-7d91-4fc7-8b27-48706a5a8ca3",
      "image_title": "Das ist von der Leyens Trump-Trick - Shealah Craighead / picture alliance / ZUMAPRESS.com",
      "author": "Timo Lehmann"
    },
    {
      "title": "Klimaschützer auf Sinnsuche Die Grüne Jugend weiß wenigstens, was sie will und was sie hasst Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Grünenführung echauffiert sich über die pubertären Postings von Jette Nietzard. Doch die Empörung ist weder Ersatz noch Entschädigung für die strategische Leere der Partei in der Nach-Ampel-Zeit.",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-die-gruene-jugend-weiss-wenigstens-was-sie-will-und-was-sie-hasst-kolumne-a-a1c511d3-4e83-4ee0-92d2-d49c30bb0218",
      "image_title": "Die Grüne Jugend weiß wenigstens, was sie will und was sie hasst - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Umstrittene Primärversorgung Grüne kritisieren Hausarztpläne von CDU-Ministerin Warken",
      "teaser": "Die Regierung plant, dass Kassenpatienten künftig immer eine Überweisung ihres Hausarztes brauchen. Die Grünen warnen vor Überforderung der Ärzte und einer schlechteren Versorgung.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-die-gruene-kritisieren-hausarztplaene-von-cdu-ministerin-nina-warken-a-2d1ca6d8-facc-4851-b2b9-7a6786a8c715",
      "image_title": "Grüne kritisieren Hausarztpläne von CDU-Ministerin Warken - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Doppelmoral der AfD Alice Weidel erstattet Hunderte Anzeigen wegen Beleidigung im Netz",
      "teaser": "In der Debatte über die »Schwachkopf«-Beleidigung gegen Robert Habeck spielte sich die AfD als Hüterin der Meinungsfreiheit auf. Nun kommt heraus: Vor allem Parteichefin Weidel macht massiv vom Paragrafen 188 Gebrauch.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-erstattet-hunderte-anzeigen-wegen-beleidigung-im-netz-a-46971e13-e572-4d78-9695-672abc293cbe",
      "image_title": "Alice Weidel erstattet Hunderte Anzeigen wegen Beleidigung im Netz - Bernd Elmenthaler / action press"
    }
  ]
}