{
  "timestamp": "2025-08-23T02:19:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Chef und Finanzminister Klingbeil verteidigt Vorschlag für höhere Steuern für Vermögende",
      "teaser": "Der Widerspruch der Koalitionspartner CDU und CSU war deutlich, als Lars Klingbeil Steuererhöhungen für Menschen mit hohem Einkommen und Vermögen ins Spiel brachte. Der Finanzminister bleibt aber dabei.",
      "url": "https://www.spiegel.de/politik/lars-klingbeil-verteidigt-vorschlag-fuer-hoehere-steuern-fuer-vermoegende-a-b671b803-2fd2-4756-8ed3-6b75bf77dbec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ff231665-5e19-4259-8086-91f33232e5ad_w488_r1.778_fpx61_fpy31.jpg",
      "image_title": "Klingbeil verteidigt Vorschlag für höhere Steuern für Vermögende - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die Lage am Abend Opa wird Zivi Von Cornelius Dieckmann, Taipeh",
      "teaser": "Der Ökonom Marcel Fratzscher schlägt ein verpflichtendes Sozialjahr für Rentner vor. Selenskyj bezweifelt Putins Verhandlungswillen. Und: Jimi Blue Ochsenknecht kommt glimpflich davon. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kampf-um-frieden-sozialjahr-fuer-rentner-ochsenknecht-prozess-a-b2639ef5-de87-4359-827b-a185a53b5388",
      "image_title": "Opa wird Zivi - DER SPIEGEL"
    },
    {
      "title": "Garantien für Kyjiw Die sieben Säulen für die Sicherheit der Ukraine",
      "teaser": "Sicherheitsberater der USA und der Europäer arbeiten an Garantien für die Ukraine, die Bundeswehr prüft ihren Beitrag. Russlands Präsident Putin rückt von einer wichtigen Zusage ab. Von Paul-Anton Krüger und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ueber-diese-garantien-fuer-kyjiw-verhandeln-europaeer-und-usa-a-9572054b-eabf-4294-b568-86aaaf3781f0",
      "image_title": "Die sieben Säulen für die Sicherheit der Ukraine - Valentyn Ogirenko / REUTERS",
      "author": "Paul-Anton Krüger und Matthias Gebauer"
    },
    {
      "title": "Israelische Siedlungspläne im Westjordanland SPD warnt den Kanzler vor deutscher Isolation in der Nahostpolitik",
      "teaser": "Nachdem die israelische Regierung das umstrittene E1-Bauprojekt im Westjordanland genehmigt hat, erhöht die SPD den Druck auf Friedrich Merz. Deutschland müsse sich europäischen Initiativen anschließen und härtere Sanktionen erwägen.",
      "url": "https://www.spiegel.de/politik/deutschland/israelische-siedlungen-im-westjordanland-spd-warnt-vor-deutscher-isolation-bei-nahostpolitik-a-b7ec0920-345b-427a-b9e1-60d2c735af3f",
      "image_title": "SPD warnt den Kanzler vor deutscher Isolation in der Nahostpolitik - Andreas Gora / picture alliance"
    },
    {
      "title": "Kommunalwahlkampf in NRW CDU-Politiker entfernte Grünen-Flyer aus Briefkästen – nun bittet er um Entschuldigung",
      "teaser": "Mit unlauteren Mitteln wollte sich ein CDU-Ratsherr in Münster vor den Kommunalwahlen offenbar einen Vorteil gegenüber der grünen Konkurrenz verschaffen. Nun teilt er mit: »Das war einfach scheiße.«",
      "url": "https://www.spiegel.de/politik/deutschland/muenster-cdu-ratsherr-entfernte-gruenen-flyer-aus-briefkaesten-nun-bittet-er-um-entschuldigung-a-71c04082-f018-4ae1-9241-977bbef59937",
      "image_title": "CDU-Politiker entfernte Grünen-Flyer aus Briefkästen – nun bittet er um Entschuldigung - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Kandidatensuche Grüne kritisieren SPD für Geheimniskrämerei bei Richterauswahl",
      "teaser": "Die SPD hat offenbar eine neue Kandidatin für das Bundesverfassungsgericht, will aber den Namen nicht verraten. »Unklug« nennt das die Grünenfraktionsvorsitzende Britta Haßelmann. Sie fordert Gespräche. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-die-gruenen-kritisieren-spd-fuer-geheimniskraemerei-bei-richterauswahl-a-4feb8f5a-11ab-4dda-bbb5-3cca184355ff",
      "image_title": "Grüne kritisieren SPD für Geheimniskrämerei bei Richterauswahl - dts Nachrichtenagentur / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Sparkurs in der Entwicklungspolitik Am Katzentisch der Weltpolitik",
      "teaser": "Die Bundesregierung kürzt die Entwicklungszusammenarbeit, streicht sogar die humanitäre Hilfe zusammen. Deutschland verliert dadurch wichtige Soft-Power-Qualitäten. Nimmt die neue Ministerin Alabali Radovan das hin? Von Jonas Schaible und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/entwicklungspolitik-deutschlands-kuerzungen-schaden-dem-internationalen-ansehen-a-b82cdc15-eb82-4c9b-8be5-4065a7f9bae2",
      "image_title": "Am Katzentisch der Weltpolitik - Thomas Koehler / BMZ / photothek / picture alliance",
      "author": "Jonas Schaible und Christoph Schult"
    },
    {
      "title": "Christoph Heusgen Merkels Ex-Sicherheitsberater drängt auf Anerkennung eines Palästinenserstaates",
      "teaser": "Etliche Staaten weltweit erkennen Palästina bereits an, nun wollen auch einige G7-Staaten nachziehen. Berlin geht jedoch nicht mit. Der frühere Chef der Münchner Sicherheitskonferenz plädiert nun für einen Kurswechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-heusgen-merkels-ex-sicherheitsberater-draengt-auf-anerkennung-eines-palaestinenserstaates-a-1d64d909-845a-4e78-be71-c53157e8f53b",
      "image_title": "Merkels Ex-Sicherheitsberater drängt auf Anerkennung eines Palästinenserstaates - Kay Nietfeld / dpa"
    },
    {
      "title": "Wahl der Verfassungsrichter Der Fall Brosius-Gersdorf darf sich nicht wiederholen Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Dass der Streit über die Kandidatin für das Bundesverfassungsgericht politisch eskaliert ist, lag auch am aktuellen Wahlverfahren. Eine Reform könnte das künftig verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-die-schwaechen-der-richterwahl-und-wie-sie-sich-beheben-lassen-a-1658c7b9-5e58-4a47-8e08-87073fcf1302",
      "image_title": "Der Fall Brosius-Gersdorf darf sich nicht wiederholen - Britta Pedersen / dpa"
    },
    {
      "title": "Argentinisches Wirtschaftswunder Milei oder Merz – wer ist jetzt »El Loco«? Eine Kolumne von Alexander Neubacher",
      "teaser": "Für Friedrich Merz war Argentiniens Präsident der Irre mit der Kettensäge, der sein Land ruiniert. Doch womöglich ist es genau umgekehrt.",
      "url": "https://www.spiegel.de/politik/deutschland/wirtschaftswunder-in-argentinien-milei-oder-merz-wer-ist-jetzt-el-loco-kolumne-a-81fbf229-9258-4d91-beeb-f53862256dfd",
      "image_title": "Milei oder Merz – wer ist jetzt »El Loco«? - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "30-Milliarden-Lücke 2027 Finanzminister Klingbeil schwört Kabinettskollegen aufs Sparen ein",
      "teaser": "Der Bundeshaushalt 2026 ist noch nicht vom Parlament beschlossen, schon arbeitet Finanzminister Klingbeil am Etat für das Folgejahr. Per Rundbrief fordert er »substanzielle Vorschläge zur Konsolidierung« aus allen Ressorts.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-finanzminister-schwoert-kabinettskollegen-aufs-sparen-ein-a-fc99ca8a-8a0a-484e-8617-98e510e54660",
      "image_title": "Finanzminister Klingbeil schwört Kabinettskollegen aufs Sparen ein - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Kurzer Prozess für Prinz Protz Von Philipp Wittrock",
      "teaser": "Donald Trump posiert mit Soldaten in Washington. Das Sommerdrama um Jimi Blue Ochsenknecht endet vor Gericht. Und: Die Bundesliga geht wieder los. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-autoritaere-agenda-prozess-gegen-jimi-blue-ochsenknecht-bundesliga-startet-in-muenchen-a-ace1537b-8b44-4fce-bff6-26bbc85d088c",
      "image_title": "Kurzer Prozess für Prinz Protz - DER SPIEGEL"
    },
    {
      "title": "Klage vor dem Bundesverfassungsgericht AfD reicht Verfassungsbeschwerde gegen Einstufung als Verdachtsfall ein",
      "teaser": "Seit drei Jahren liefert sich die AfD einen Rechtsstreit mit dem Verfassungsschutz über ihre Einstufung als Verdachtsfall. Nach Niederlagen vor diversen Instanzen klagt die Partei nun vor dem höchsten deutschen Gericht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-klage-vor-dem-bundesgerichtshof-gegen-einstufung-als-verdachtsfall-a-5feaebae-e068-47ef-8252-259c875b1c2b",
      "image_title": "AfD reicht Verfassungsbeschwerde gegen Einstufung als Verdachtsfall ein - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Abend Sabotage in der Ostsee, Festnahme an der Adria Von Cornelius Dieckmann, Taipeh",
      "teaser": "Ein mutmaßlicher Angreifer auf die Nord-Stream-Pipelines wurde gefasst. Die Trump-Regierung zelebriert Abschiebungen auf zynische Weise. Und die Bergsteigerszene streitet über einen Gipfelstürmer. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nord-stream-donald-trump-migranten-marco-confortola-a-8ce16739-3e5b-4813-b88a-9e16c28a39cc",
      "image_title": "Sabotage in der Ostsee, Festnahme an der Adria - DER SPIEGEL"
    },
    {
      "title": "Konflikt um Palästina-Solidarität Linke bleibt Gaza-Kundgebung fern",
      "teaser": "Mit einem breiten Bündnis wollte die Linke Protest gegen Israels Krieg in Gaza organisieren. Nun ist die Partei bei einer zentralen Kundgebung nicht dabei, stattdessen plant sie andere »Aktionen«. Was ist passiert? Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-proteste-die-linke-sucht-neue-rolle-bei-grossdemo-a-e62e23c7-10ee-4143-87bc-4d322788be0d",
      "image_title": "Linke bleibt Gaza-Kundgebung fern - Malin Wunderlich / dpa",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Außenminister auf Asienreise Wadephul fordert von China mehr Druck auf Putin",
      "teaser": "Der deutsche Außenminister nimmt die Führung in Peking in die Pflicht. Angesichts des russischen Angriffskriegs müsse China politisch und wirtschaftlich Druck auf Putin ausüben, damit die Verhandlungsbereitschaft des Kreml steige.",
      "url": "https://www.spiegel.de/politik/johann-wadephul-fordert-von-china-mehr-druck-auf-wladimir-putin-a-692a5ead-f4da-4108-9b67-871def85a4a5",
      "image_title": "Wadephul fordert von China mehr Druck auf Putin - Soeren Stache / dpa"
    },
    {
      "title": "Nachwuchspolitiker mit rechtsextremen Verbindungen Anklage gegen AfD-Politiker Halemba großteils zugelassen",
      "teaser": "Volksverhetzung, Geldwäsche, Nötigung, Sachbeschädigung: Der AfD-Politiker Daniel Halemba muss wegen zahlreicher Anklagen vor das Jugendgericht. Folgenfrei bleibt das Ausstellen einer Himmler-Devotionalie.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-anklage-gegen-afd-politiker-grossteils-zugelassen-a-5675839d-16e1-4d6d-94ef-f0029208c8ee",
      "image_title": "Anklage gegen AfD-Politiker Halemba großteils zugelassen - Daniel Löb / dpa"
    },
    {
      "title": "Drohende Abschiebungen aus Pakistan Dobrindt dämpft Erwartung an schnelle Aufnahme aller Ortskräfte aus Afghanistan",
      "teaser": "In Pakistan sitzen Afghanen fest, zu deren Aufnahme sich die alte Bundesregierung verpflichtet hatte. Sie fürchten die Abschiebung in ihre Heimat, hoffen darauf, nach Deutschland auszureisen. Innenminister Dobrindt macht ihnen wenig Hoffnung.",
      "url": "https://www.spiegel.de/politik/deutschland/pakistan-innenminister-dobrindt-daempft-erwartung-an-baldige-aufnahme-aller-ortskraefte-aus-afghanistan-a-8562d978-b52d-457b-8337-c8e5226485a5",
      "image_title": "Dobrindt dämpft Erwartung an schnelle Aufnahme aller Ortskräfte aus Afghanistan - Bundeswehr / dpa"
    },
    {
      "title": "Ministerpräsident Kretschmer über Russland und den Kanzler »Deutschland kann die Sicherheit der Ukraine nicht gewährleisten«",
      "teaser": "Anders als Kanzler Merz lehnt Sachsens Ministerpräsident Kretschmer deutsche Bodentruppen in der Ukraine ab. Viele Sanktionen gegen Russland hält er für falsch. Seinen Kurs begründet er auch mit ostdeutschen Erfahrungen. Ein Interview von Maria Fiedler und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-cdu-deutschland-kann-die-sicherheit-der-ukraine-nicht-gewaehrleisten-a-6d86e2eb-ded7-400c-b8a9-10ffa5b1424c",
      "image_title": "»Deutschland kann die Sicherheit der Ukraine nicht gewährleisten« - Hannes Jung / DER SPIEGEL"
    },
    {
      "title": "Deutsche Soldaten in die Ukraine? Wegducken ist keine Option Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die Ukraine braucht im Fall eines Friedens Sicherheitsgarantien gegen Russland. Bundeswehrsoldaten könnten daran beteiligt sein. Der Vorstoß ist verwegen, trotzdem ist er richtig.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutsche-soldaten-in-der-ukraine-im-zweifel-ja-kommentar-a-c90cc57a-80d2-4f91-9959-fc58fbf23fc8",
      "image_title": "Wegducken ist keine Option - Jens Büttner / dpa"
    }
  ]
}