{
  "timestamp": "2025-08-14T17:10:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Europa schwitzt, der Wirtschaftsmotor kühlt ab Von Wolfgang Höbel",
      "teaser": "Die Ökonomie der Eurozone verliert massiv an Schwung. Die Gesundheitsgefahr durch Hitze lässt sich durch soziale Zuwendung mindern. Und die Stadt Halle erlässt ein nächtliches Einsatzverbot für Mähroboter. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wirtschaft-in-europa-hitze-in-deutschland-maehroboter-a-7c2029b3-83c4-423e-9431-e3710e631eaa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Europa schwitzt, der Wirtschaftsmotor kühlt ab - DER SPIEGEL"
    },
    {
      "title": "Stellenkürzungen in der Parteizentrale Grüne trennen sich von Mitarbeitern",
      "teaser": "Die Grünen müssen nach ihrem Wechsel in die Opposition sparen und bauen Personal ab. Mehrere Mitarbeiter mit befristeten Verträgen sollen ihre Büros räumen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/stellenstreichungen-in-parteizentrale-gruene-trennen-sich-von-mitarbeitern-a-178f6295-fa70-4344-b962-e678b9e5df49",
      "image_title": "Grüne trennen sich von Mitarbeitern - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Deutschland und der Gazakrieg Ampel genehmigte wohl noch kurz vor Koalitionsbruch Panzerabwehrwaffen für Israel",
      "teaser": "In Deutschland brodelt die Debatte über Merz’ Waffenlieferungsstopp an Israel. Laut einem Bericht soll die Vorgängerregierung bis in das zweite Halbjahr 2024 die Lieferung eines brisanten Waffentyps ermöglicht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-ampel-genehmigte-offenbar-noch-kurz-vor-bruch-panzerabwehrwaffen-a-11a5d583-0c57-4c55-8b55-058c3f742fe4",
      "image_title": "Ampel genehmigte wohl noch kurz vor Koalitionsbruch Panzerabwehrwaffen für Israel - Achille Abboud / IMAGO"
    },
    {
      "title": "Überstunden, Unterkünfte, Verpflegung Deutsche Grenzkontrollen kosten mehr als 80 Millionen Euro",
      "teaser": "Rund 14.000 Bundespolizisten sind derzeit an den deutschen Landesgrenzen im Einsatz. Die Bundesregierung lässt sich die Grenzkontrollen Millionen kosten. Am teuersten sind laut einem Bericht die Überstunden der Beamten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-grenzkontrollen-kosten-ueber-80-millionen-euro-a-accf864f-3dff-40a1-944a-4ce52088ef7a",
      "image_title": "Deutsche Grenzkontrollen kosten mehr als 80 Millionen Euro - Harald Tittel / dpa"
    },
    {
      "title": "Die Lage am Morgen Was will Wladimir Putin? Von Philipp Wittrock",
      "teaser": "Donald Trump und Wladimir Putin rüsten sich für den Alaska-Gipfel. Der Kampf gegen den Plastikmüll droht zu scheitern. Und: der Zombie der deutschen Politik. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wladimir-putin-alaska-kampf-gegen-plastik-muell-spd-100-tage-bilanz-a-39412796-a031-4536-90c3-8aef834115c0",
      "image_title": "Was will Wladimir Putin? - DER SPIEGEL"
    },
    {
      "title": "Diplomatische Offensive des Kanzlers Als der Nato-Chef das Wort ergreift, scheint Trump ein Licht aufzugehen",
      "teaser": "Mit einer streng durchchoreografierten Schaltkonferenz versucht Kanzler Merz den US-Präsidenten davon abzubringen, beim Treffen mit Putin in Alaska die Ukraine zu opfern. Die Europäer setzen auf kleine Psychotricks. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-wolodymyr-selenskyj-in-berlin-als-der-nato-chef-das-wort-ergreift-scheint-trump-ein-licht-aufzugehen-a-f77be7dc-0550-498f-89dc-733306930b98",
      "image_title": "Als der Nato-Chef das Wort ergreift, scheint Trump ein Licht aufzugehen - John Macdougall / AFP / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Wolodymyr Selenskyj beim Ukraine-Gipfel in Berlin »Ich habe dem US-Präsidenten gesagt, dass Putin blufft«",
      "teaser": "Merz beteuert Konstruktivität, Selenskyj mahnt: Der Kanzler und der ukrainische Präsident wollten in einer Videoschalte auf US-Präsident Trump einwirken. Haben sie etwas erreicht? Die Statements der beiden im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/merz-und-selenskyj-im-statement-ich-habe-dem-us-praesidenten-gesagt-dass-putin-blufft-a-12a27749-b9f6-458f-ac6c-58a51d2132f8",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Die Lage am Abend Erstes Zeugnis für die Regierung Von Laura Backes",
      "teaser": "Friedrich Merz ist seit 100 Tagen im Amt. Der ukrainische Präsident reist für wichtige Gespräche nach Berlin. Und der Verfassungsschutz erklärt, wieso er die Brandenburger AfD als rechtsextrem einstuft. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-100-tage-schwarz-rote-koalition-selenskyj-in-berlin-afd-in-brandenburg-a-daadc9ea-c5b2-4c41-a9bf-d3e55c01f04d",
      "image_title": "Erstes Zeugnis für die Regierung - DER SPIEGEL"
    },
    {
      "title": "Vor Alaska-Gipfel Diese fünf Forderungen geben die Europäer Trump mit auf den Weg",
      "teaser": "Friedrich Merz und europäische Partner haben sich mit Donald Trump vor dem Alaska-Gipfel ausgetauscht. Sie wollen, dass der US-Präsident bei dem Gespräch mit Putin »Erfolg hat« – unter bestimmten Bedingungen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ueber-gespraech-mit-donald-trump-a-ad6f9813-c44b-4f70-91d6-444f6da3f7c8",
      "image_title": "Diese fünf Forderungen geben die Europäer Trump mit auf den Weg - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Nach Trumps Zollhammer SPD-Politiker offen für EU-Beitritt der Schweiz",
      "teaser": "Die Schweizer bangen um ihre Wirtschaft, seit die USA sie mit hohen Zöllen belegt haben. Der europapolitische Sprecher der SPD macht Bern nun Avancen, wenn auch mit wenig Aussicht auf Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/us-zoelle-spd-politiker-offen-fuer-eu-beitritt-der-schweiz-a-ce211a8d-1ae3-4de5-9924-bc241d46ffcd",
      "image_title": "SPD-Politiker offen für EU-Beitritt der Schweiz - Anthony Anex / KEYSTONE / picture alliance"
    },
    {
      "title": "Pressekonferenz Das sagen Merz und Selenskyj nach dem Telefonat mit Trump",
      "teaser": "Der Kanzler hat den ukrainischen Präsidenten in Berlin empfangen – um gemeinsam mit US-Präsident Trump zu beraten. Was ist dabei rumgekommen? Sehen Sie hier das Statement live.",
      "url": "https://www.spiegel.de/politik/das-sagen-merz-und-selenskyj-nach-dem-telefonat-mit-trump-a-6c79ea9e-ec4b-4d52-84b2-7ad949f0118d",
      "image_title": "Das sagen Merz und Selenskyj nach dem Telefonat mit Trump - John Macdougall / AFP"
    },
    {
      "title": "Deutsche Reaktion auf Bericht des US-Außenministeriums »Es findet hier in Deutschland keine Zensur statt«",
      "teaser": "Die USA attestieren der Bundesrepublik Mängel bei der Meinungsfreiheit und ein wachsendes Antisemitismusproblem. In Berlin hat man den Befund nun quittiert. Jens Spahn warnt zugleich vor der Tabuisierung bestimmter Themen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-bundesregierung-reagiert-auf-bericht-des-us-aussenministeriums-ueber-eingeschraenkte-meinungsfreiheit-a-ed6156ac-c26d-45a1-93aa-d12fe00fa4c4",
      "image_title": "»Es findet hier in Deutschland keine Zensur statt« - Niklas Treppner / dpa"
    },
    {
      "title": "Gutachten zur AfD Brandenburg veröffentlicht »Gezielt schüren Akteure fremdenfeindliche Ängste in der deutschen Bevölkerung«",
      "teaser": "Als einer von vier Landesverbänden gilt die AfD Brandenburg als gesichert rechtsextrem. Die Einstufung hatte Innenministerin und Verfassungsschutzchef den Posten gekostet. Jetzt liegt die Begründung vor. Von Frauke Böger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-brandenburg-deshalb-wurde-der-landesverband-als-gesichert-rechtsextrem-eingestuft-a-84add63b-1a3d-403e-92c2-2ec9cb855a8a",
      "image_title": "»Gezielt schüren Akteure fremdenfeindliche Ängste in der deutschen Bevölkerung« - Hannes Jung / laif",
      "author": "Frauke Böger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Kurzfristiger Großeinsatz Polizeigewerkschaft spricht wegen Selenskyj-Besuchs von »Super-GAU«",
      "teaser": "Die Berliner Polizei wurde wohl erst kurzfristig über den Besuch des ukrainischen Präsidenten Wolodymyr Selenskyj informiert. Laut Gewerkschaft wird nun »alles in den Dienst gerufen, was irgendwie verfügbar ist«.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-in-berlin-polizeigewerkschaft-spricht-von-mammutaufgabe-a-b8dd176d-f6e5-4b3d-af66-8fdc943b496a",
      "image_title": "Polizeigewerkschaft spricht wegen Selenskyj-Besuchs von »Super-GAU« - Fabian Sommer / dpa"
    },
    {
      "title": "Brutaler Abnutzungskrieg Putins Soldaten erzielen in der Ukraine größten Geländegewinn binnen 24 Stunden seit einem Jahr",
      "teaser": "Kurz vor dem Gipfel zwischen Donald Trump und Wladimir Putin gewinnt Russlands Militär an Boden. Im Laufe eines Tages haben die Kremltruppen Kontrolle über ein Gebiet von 110 Quadratkilometern erlangt.",
      "url": "https://www.spiegel.de/politik/ukraine-russland-erzielt-groessten-gelaendegewinn-binnen-24-stunden-seit-einem-jahr-a-85305c59-42db-49b3-bc23-e8dc33236bba",
      "image_title": "Putins Soldaten erzielen in der Ukraine größten Geländegewinn binnen 24 Stunden seit einem Jahr - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Angriffe auf Politiker »Ich habe die Nachricht sofort verstanden: Mir droht jemand mit einem Kopfschuss«",
      "teaser": "Beleidigt, belästigt, bedroht: Anfeindungen gehören inzwischen zum Alltag vieler Politiker, besonders im Osten Deutschlands. Fünf Amtsträger berichten über ihren Umgang mit Hass und Hetze. Von Martina Kix, Livia Sarai Lergenmüller und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-fuenf-amtstraeger-berichten-ueber-bedrohungen-a-9e9e29f0-de62-418a-b1a3-12f6663eea0e",
      "image_title": "»Ich habe die Nachricht sofort verstanden: Mir droht jemand mit einem Kopfschuss« - [M] DER SPIEGEL; Fotos: Dan Petermann / DER SPIEGEL (2); Thomas Victor / DER SPIEGEL;",
      "author": "Martina Kix, Livia Sarai Lergenmüller und Linda Tutmann"
    },
    {
      "title": "100 Tage Schwarz-Rot Wer hat’s gesagt?",
      "teaser": "Wie gut kennen Sie inzwischen die neue Bundesregierung? Testen Sie Ihr Wissen mit dem SPIEGEL-Zitatequiz. Judith Bootsmann und Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/quiz-zu-100-tage-schwarz-rot-wer-hats-gesagt-a-6a66484e-2749-4c53-bd2b-6e447043701d",
      "image_title": "Wer hat’s gesagt? - [M] Amelie Sophie Meyer / DER SPIEGEL; Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Friedrich Merz und seine Regierung Wo steht Schwarz-Rot nach 100 Tagen?",
      "teaser": "Der Kanzler stellte schnelle Erfolge und gute Stimmung in Aussicht. Doch nach 100 Tagen Schwarz-Rot fällt die Bilanz seiner Regierung durchwachsen aus. Die wichtigsten Erfolge, Pannen und Überraschungen im Überblick. Eine Analyse von Fabian Hillebrand, Maria Fiedler und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/100-tage-friedrich-merz-und-seine-koalition-wo-steht-schwarz-rot-jetzt-a-bdcfef67-6d86-4607-8ea5-dcd173a569b5",
      "image_title": "Wo steht Schwarz-Rot nach 100 Tagen? - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "100 Tage Schwarz-Rot Merz hat ein Führungsproblem Der SPIEGEL-Leitartikel von Susanne Beyer",
      "teaser": "Friedrich Merz dachte, die Union würde seiner Politik ohne Murren folgen. Nach 100 Tagen im Amt zeigt sich, dass der Kanzler etwas Entscheidendes dazulernen muss.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-100-tage-im-amt-merz-hat-ein-fuehrungsproblem-meinung-a-202f9859-38b1-43ff-8ebd-e33c5b03c021",
      "image_title": "Merz hat ein Führungsproblem - Clemens Bilan / EPA"
    },
    {
      "title": "Videoschalte mit Trump und Merz Selenskyj in Berlin gelandet",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj ist in Berlin angekommen. Er wird gemeinsam mit Friedrich Merz an der Videoschalte mit US-Präsident Donald Trump im Kanzleramt teilnehmen.",
      "url": "https://www.spiegel.de/politik/ukrainischer-praesident-wolodymyr-selenskyj-reist-fuer-videoschalte-mit-donald-trump-nach-berlin-a-2a2a4bb7-e343-4ec3-8f28-59adfdb4dee1",
      "image_title": "Selenskyj in Berlin gelandet - John Macdougall / REUTERS"
    }
  ]
}