{
  "timestamp": "2025-03-13T14:09:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalitionsverhandlungen SPD-Klimanetzwerk warnt vor Rückschritten",
      "teaser": "Heute beginnen die Koalitionsverhandlungen zwischen SPD und Union. Eine SPD-Gruppe mahnt: Es sei nun vor allem Aufgabe der Sozialdemokraten, für eine klimafreundliche Politik zu sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/klimakrise-spd-politiker-warnen-vor-rueckschritten-in-koalitionsverhandlungen-a-1c2c2644-f30a-4fb8-9103-e2f1cd7f1d78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8fce10b9-b14f-48cd-8999-e8b69ca1ab09_w488_r1.778_fpx66.46_fpy50.jpg",
      "image_title": "SPD-Klimanetzwerk warnt vor Rückschritten - Patrick Pleul / dpa"
    },
    {
      "title": "Auszählung durch Landeswahlausschüsse BSW bleibt unter fünf Prozent",
      "teaser": "Knapp verpasste das BSW den Einzug in den Bundestag, am Freitag soll das amtliche Endergebnis verkündet werden. Doch schon Zahlen aus den Ländern zeigen: Die Wagenknecht-Truppe gewinnt zwar Stimmen – doch es wird wohl nicht reichen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-bsw-bleibt-trotz-nachzaehlung-unter-fuenf-prozent-a-abd5bd0b-f004-446e-ac09-a641ddecf0af",
      "image_title": "BSW bleibt unter fünf Prozent - Michael Kappeler / dpa"
    },
    {
      "title": "Laborunfall oder Zoonose? China kritisiert BND-Indizien zu Coronaherkunft",
      "teaser": "Der Ursprung des Sars-CoV-2-Virus ist weiterhin unklar. Berichten zufolge hält der Bundesnachrichtendienst es für wahrscheinlich, dass die Pandemie in einem chinesischen Labor ihren Anfang nahm. Peking reagiert ungehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-laborunfall-oder-zoonose-china-uebt-kritik-nach-bnd-indizien-zu-corona-herkunft-a-0b5f1cb1-075d-4e72-bdaf-aca84ca3cdba",
      "image_title": "China kritisiert BND-Indizien zu Coronaherkunft - Thomas Peter / REUTERS"
    },
    {
      "title": "+++ Livestream +++ So debattiert der Bundestag das Milliardenpaket von Union und SPD",
      "teaser": "500 Milliarden Euro Sondervermögen, Lockerung der Schuldenbremse: Union und SPD wollen noch im alten Bundestag ein großes Finanzpaket schnüren. Doch es gibt Widerstand aus der künftigen Opposition. Die Debatte im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debatte-ueber-milliardenpaket-von-union-und-spd-im-livestream-a-6b2620c8-bd96-4d03-ae86-9cac277c4d89",
      "image_title": "So debattiert der Bundestag das Milliardenpaket von Union und SPD - DER SPIEGEL"
    },
    {
      "title": "+++ Sitzung im Parlament +++ Lindner über Schuldenplan: »Die Menschen haben Merz gewählt und Esken bekommen«",
      "teaser": "Union und SPD verteidigen ihre Schuldenpläne, die Grünen wollen sich bislang nicht auf einen Deal einlassen. Und auch die abgewählte FDP streitet mit. Der Livestream und die Live-Analyse zur Debatte im Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debattiert-plaene-von-union-und-spd-fuer-sondervermoegen-und-reform-der-schuldenbremse-a-a5b0d72e-09d1-45f2-bee1-a98089934ef7",
      "image_title": "Lindner über Schuldenplan: »Die Menschen haben Merz gewählt und Esken bekommen« - Michael Kappeler / dpa"
    },
    {
      "title": "Beratungen im Bundestag So kann es mit Sondervermögen und Schuldenbremse ausgehen",
      "teaser": "Mit einem großen Finanzpaket wollen Union und SPD noch im alten Bundestag das Fundament für die neue Regierung legen. Doch sicher ist nichts. Was Sie zur heutigen Sitzung wissen müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/beratungen-im-bundestag-so-kann-es-mit-sondervermoegen-und-schuldenbremse-ausgehen-a-6bed0c3c-efc0-46db-b51c-0280c39032e0",
      "image_title": "So kann es mit Sondervermögen und Schuldenbremse ausgehen - Hannes P. Albert / dpa"
    },
    {
      "title": "Doppelgänger Laschet wird ständig mit Pistorius verwechselt",
      "teaser": "Der eine ist Minister, der andere war Kanzlerkandidat – aber wer ist wer? Die optische Ähnlichkeit von Armin Laschet und Boris Pistorius sorgt angeblich sogar bei Sicherheitsleuten für Aufregung.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-und-armin-laschet-achtung-verwechslungsgefahr-a-b371c85b-3319-49e5-acd9-df3fa3838c3b",
      "image_title": "Laschet wird ständig mit Pistorius verwechselt - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Bitte recht heimlich! Von Stefan Kuzmany",
      "teaser": "Union und SPD verhandeln über ihre Kleine Koalition. Der alte Bundestag debattiert über neue Schulden. Und Annalena Baerbock vertritt noch einmal Deutschland. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-union-und-spd-starten-koalitionsverhandlungen-bundestag-beraet-megaschulden-annalena-baerbock-in-quebec-a-f0e893df-9db7-4abe-912b-b33d3e650568",
      "image_title": "Bitte recht heimlich! - DER SPIEGEL"
    },
    {
      "title": "Appell von Sicherheitsexperten Wissenschaftler drängen Parteien zu umgehender Einigung auf höhere Verteidigungsausgaben",
      "teaser": "Union, SPD und Grüne ringen um mehr Geld für die Bundeswehr. Nun schlagen namhafte Wissenschaftler Alarm und fordern eine sofortige Einigung: Die Finanzierung deutscher Sicherheit dulde weder Aufschub noch Taktik.",
      "url": "https://www.spiegel.de/politik/union-und-spd-wissenschaftler-fordern-einigung-der-parteien-auf-finanzpaket-a-cd45b535-3107-432a-8d96-0fe1fc0ba2c9",
      "image_title": "Wissenschaftler drängen Parteien zu umgehender Einigung auf höhere Verteidigungsausgaben - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Das ist einfach nur verlogen«",
      "teaser": "Hat CDU-Chef Merz die Wähler getäuscht? Im SPIEGEL-Talk streiten Ines Schwerdtner, Thorsten Frei, Anton Hofreiter und Lothar Domröse über Wahlversprechen, Schwachstellen des geplanten Sondervermögens und die Aufrüstung Deutschlands. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/linken-chefin-im-talk-ueber-merz-milliarden-schulden-das-ist-einfach-nur-verlogen-a-4843567c-3871-4ca7-aeed-61d67af0c31f"
    },
    {
      "title": "Offizielle Regeln für die Koalitionsverhandlungen »Keine Selfies etc.«",
      "teaser": "Am Donnerstag starten Union und SPD ihre Koalitionsverhandlungen – mit ausgefeiltem Regelwerk, das die Details vom Catering bis zur Schriftgröße regelt. Diese »Handreichung« liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/regierungsbildung-von-union-und-spd-offizielle-offizielle-regeln-fuer-die-koalitionsverhandlungen-keine-selfies-etc-a-38df7bea-d492-463c-8d26-98a7dfbf7db9",
      "image_title": "»Keine Selfies etc.« - Michael Kappeler / dpa"
    },
    {
      "title": "Ministerpräsidentenkonferenz Länder fordern Zustimmung der Grünen zu Sondervermögen",
      "teaser": "Die Grünen weigern sich, das Sondervermögen zur Infrastruktur mitzutragen. Nun haben die Bundesländer an die Partei appelliert. Man dürfe nicht nur an Rüstung und Verteidigung denken, mahnen mehrere Landeschefs.",
      "url": "https://www.spiegel.de/politik/ministerpraesidentenkonferenz-laender-fordern-zustimmung-der-gruenen-zu-sondervermoegen-a-1482676b-031d-4a44-bf34-eac8d237e94f",
      "image_title": "Länder fordern Zustimmung der Grünen zu Sondervermögen - Mike Schmidt / IMAGO"
    },
    {
      "title": "Wegen »datenschutz- und arbeitsrechtlicher Belange« RBB hält Bericht zum Fall Gelbhaar vorerst zurück",
      "teaser": "Der RBB hat im Fall Gelbhaar die Beratungsfirma Deloitte und den Investigativjournalisten Stephan Wels für eine Untersuchung beauftragt. Die Ergebnisse liegen nun vor, werden aber erst mal nicht veröffentlicht.",
      "url": "https://www.spiegel.de/politik/deutschland/rbb-haelt-bericht-zum-fall-stefan-gelbhaar-vorerst-zurueck-a-94953404-34a0-4ae1-be81-9e0928b629e5",
      "image_title": "RBB hält Bericht zum Fall Gelbhaar vorerst zurück - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Abend Flieg nicht zu flott, mein kleiner Freund Von Wolfgang Höbel",
      "teaser": "Tarnkappenjets der Bundeswehr sind wohl vom US-Militär leicht lahmzulegen. Deutschlands Gasspeicher sind leer. Und das Kanzleramt wollte einen BND-Bericht zum Corona-Ursprung offenbar unter Verschluss halten. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gaspreise-der-coronabericht-des-bnd-und-die-f-35-tarnkappenjets-a-6750b3a2-f474-4780-b44e-de25c24e282d",
      "image_title": "Flieg nicht zu flott, mein kleiner Freund - DER SPIEGEL"
    },
    {
      "title": "551 Fragen der Unionsfraktion Bundesregierung weist Vorwürfe gegen NGOs zurück",
      "teaser": "Die Bundesregierung hat auf die Anfrage der Unionsfraktion reagiert, in der die Gemeinnützigkeit diverser NGOs infrage gestellt wird. Den Vorwurf von »Schattenstrukturen« lehnt sie ab.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-regierung-weist-vorwuerfe-gegen-gemeinnuetzige-organisationen-zurueck-a-3de3eddd-b741-4444-b2dd-ea49c1c2c30a",
      "image_title": "Bundesregierung weist Vorwürfe gegen NGOs zurück - Dwi Anoraganingrum / Panama Pictures / picture alliance"
    },
    {
      "title": "Medienbericht CDU-Abgeordneter beschäftigte Russen mit Kontakt zum FSB",
      "teaser": "Als Minijobber sollte Konstantin K. für den CDU-Politiker Christian Hirte Kontakte zur russischen Opposition aufbauen. Doch einem Zeitungsbericht zufolge steht K. auch in Verbindung zum russischen Geheimdienst.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-hirte-cdu-politiker-beschaeftigte-russen-mit-fsb-kontakten-a-b91748ad-c893-453e-8bc8-a157c02cc9cf",
      "image_title": "CDU-Abgeordneter beschäftigte Russen mit Kontakt zum FSB - Michael Reichel / dpa"
    },
    {
      "title": "Umstrittenes Milliardenpaket Konflikt zwischen SPD und BSW in Brandenburg wegen möglicher Bundesratsabstimmung",
      "teaser": "Wie soll sich Brandenburg in der Länderkammer zu den geplanten Milliardenpaketen verhalten? SPD-Ministerpräsident Woidke stellt sich hinter die Pläne im Bund. Doch sein BSW-Finanzminister formuliert Einschränkungen.",
      "url": "https://www.spiegel.de/politik/deutschland/konflikt-ueber-moegliche-bundesratsabstimmung-in-brandenburg-a-eeccbde3-a4ae-408d-81ec-d19901ddde1b",
      "image_title": "Konflikt zwischen SPD und BSW in Brandenburg wegen möglicher Bundesratsabstimmung - Michael Bahlo / dpa"
    },
    {
      "title": "»Initiative für einen handlungsfähigen Staat« 30 Vorschläge für ein Deutschland, das wieder auf Zack ist",
      "teaser": "Am Donnerstag beginnen die Koalitionsverhandlungen zwischen Union und SPD. Vorab schlägt eine Gruppe um die ehemaligen Bundesminister Steinbrück und de Maizière sowie Ex-Verfassungsrichter Voßkuhle umfassende Reformen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-cdu-csu-peer-steinbrueck-und-thomas-de-maiziere-fordern-reformen-a-a171a8cd-a4e6-48e3-8a4c-0de92f29d5c7",
      "image_title": "30 Vorschläge für ein Deutschland, das wieder auf Zack ist - Michael Kappeler / dpa"
    },
    {
      "title": "256 Abgeordnete Diese Frauen und Männer verhandeln über Schwarz-Rot",
      "teaser": "Ab Donnerstag verhandeln Unionsparteien und SPD über die künftige Bundespolitik. Nun haben die Parteien die Namen ihrer Verhandlungsteams veröffentlicht. Ein Ergebnis soll es in zehn Tagen geben.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-union-und-spd-benennen-verhandlungsfuehrer-fuer-koalitionsgespraeche-a-77106d03-d36c-4b33-8de5-592de47ba63b",
      "image_title": "Diese Frauen und Männer verhandeln über Schwarz-Rot - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Zweite Klage in Karlsruhe Linke klagt nun auch gegen Finanzpaket von Union und SPD",
      "teaser": "Union und SPD wollen im Eiltempo den Weg für Sondervermögen freimachen, bevor sich im Bundestag die Mehrheitsverhältnisse ändern. Die Linke legt vor dem Bundesverfassungsgericht gleich doppelt Beschwerde ein.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-linke-klagt-gegen-finanzpaket-von-union-und-spd-a-0733f8e7-151f-4242-8957-17d2098f2ddf",
      "image_title": "Linke klagt nun auch gegen Finanzpaket von Union und SPD - Kay Nietfeld / dpa"
    }
  ]
}