{
  "timestamp": "2025-02-10T09:10:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychologe über TV-Duell »Scholz erinnerte mich an einen Biber, Merz trat wie ein Stelzvogel auf«",
      "teaser": "Wer stand unter Stress? Wer wirkte unsicher? Und was war mit dieser Karteikarte? Der Psychologe Ulrich Sollmann analysiert Auftritte von Politikern. Hier sagt er, was Olaf Scholz und Friedrich Merz im TV-Duell von sich preisgaben. Ein Interview von Arne Matzanke",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-psychologe-ulrich-sollmann-scholz-erinnerte-mich-an-einen-bieber-merz-trat-wie-ein-stelzvogel-auf-a-aa2a4045-ac34-4355-bf6f-264a24ad81b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7826044c-7a76-4ffd-815d-22b72ed53664_w488_r1.778_fpx46_fpy56.jpg",
      "image_title": "»Scholz erinnerte mich an einen Biber, Merz trat wie ein Stelzvogel auf« - Michael Kappeler / dpa- / dpa"
    },
    {
      "title": "Pressekommentare zum TV-Duell »Aufschlussreiche Szenen und Aha-Momente«",
      "teaser": "Ein knapper Sieg für Scholz, ein klarer Gewinn für Merz, ein höchst langweiliges Unentschieden: Die Presse fällt sehr unterschiedliche Urteile über das erste Duell von Kanzler Scholz und Herausforderer Merz. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-wie-die-medien-das-tv-duell-von-merz-und-scholz-bewerten-a-335fc384-afce-4b7e-a6f6-95cbeb48f338",
      "image_title": "»Aufschlussreiche Szenen und Aha-Momente« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Die Lage am Morgen War dieses Duell der Anfang von Schwarz-Rot? Von Maria Fiedler",
      "teaser": "Olaf Scholz und Friedrich Merz haben beim TV-Duell die Rollen getauscht. Für Christian Lindner geht es um die politische Existenz. Und Donald Trump setzt die Kettensäge an. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tv-duell-olaf-scholz-friedrich-merz-christian-lindner-donald-trump-a-e19a6e8c-2bd4-4dd6-9b2d-1eae71ac52b5",
      "image_title": "War dieses Duell der Anfang von Schwarz-Rot? - DER SPIEGEL"
    },
    {
      "title": "TV-Duell Scholz gegen Merz Wahlkampf in der Retro-Falle Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Olaf Scholz und Friedrich Merz duellieren sich, als gäbe es kein Morgen. Ihr Wahlkampf dreht sich um das Hier und Jetzt, die Zukunft findet nicht statt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-friedrich-merz-im-tv-duell-wahlkampf-in-der-retro-falle-a-aa11bb84-7fd4-4dc4-b85a-6c853ac3d3ef",
      "image_title": "Wahlkampf in der Retro-Falle - Michael Kappeler / dpa- / dpa"
    },
    {
      "title": "TV-Duell Scholz gegen Merz Die Aussagen der Kandidaten im Faktencheck",
      "teaser": "Migration, Wirtschaft, Trump – in welchen Punkten blieben Bundeskanzler Olaf Scholz und Herausforderer Friedrich Merz im TV-Duell bei den Fakten, wo lagen sie daneben? Der Faktencheck der SPIEGEL-Dokumentation.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-olaf-scholz-vs-friedrich-merz-die-aussagen-der-kandidaten-im-faktencheck-a-c3f3493c-c81f-4e5b-88cd-3dbb8d040854",
      "image_title": "Die Aussagen der Kandidaten im Faktencheck - Kay Nietfeld / dpa"
    },
    {
      "title": "Minutenprotokoll So lief das Duell Scholz gegen Merz",
      "teaser": "Anderthalb Stunden lang haben Olaf Scholz und Friedrich Merz debattiert. Wer hat sich beim TV-Duell durchgesetzt? Wem nutzt der Auftritt mehr, dem Kanzler oder seinem Herausforderer? Die Live-Analyse zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-so-diskutieren-olaf-scholz-und-friedrich-merz-a-9c98b156-66cc-485e-909c-39394dbaabd4",
      "image_title": "So lief das Duell Scholz gegen Merz - Kay Nietfeld / dpa"
    },
    {
      "title": "Schlagabtausch im Fernsehen Die drei Lehren aus dem TV-Duell Scholz vs. Merz",
      "teaser": "Vertauschte Rollen beim ersten TV-Duell: Kanzler Scholz schaltet auf Attacke, CDU-Chef Merz zügelt sich. Wessen Strategie aufgeht, wer punktet und wem der Auftritt mehr nutzt. Die wichtigsten Erkenntnisse. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-die-drei-lehren-aus-scholz-vs-merz-a-88ba8cc0-a763-4e05-9dd8-f0b2587691be",
      "image_title": "Die drei Lehren aus dem TV-Duell Scholz vs. Merz - Michael Kappeler / AFP",
      "author": "Christian Teevs"
    },
    {
      "title": "FDP-Parteitag Lindners Tanz auf dem Vulkan",
      "teaser": "Es sieht schlecht aus für die Liberalen in den Umfragen. FDP-Chef Christian Lindner versucht, ihnen beim Parteitag in den Babelsberger Filmstudios Mut zu machen. Die Ersten spekulieren schon über seine Nachfolge. Aus Potsdam berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-auf-dem-fdp-parteitag-tanz-auf-dem-vulkan-a-cd0f0b69-6cb8-4290-870c-0272225c5e92",
      "image_title": "Lindners Tanz auf dem Vulkan - Michael Kappeler / dpa"
    },
    {
      "title": "Politische Kultur Wie die Wehrpflicht gegen Polarisierung helfen könnte Ein Gastbeitrag von Matthias Sutter",
      "teaser": "Ein gutes Zusammenleben gelingt nur, wenn sich die Mehrheit an Regeln hält – egal, wer sie aufstellt. Hier war die Politik zuletzt ein schlechtes Vorbild. Eine Wehrpflicht könnte das ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/polarisierung-der-gesellschaft-wie-eine-wehrpflicht-zur-einheit-beitragen-koennte-a-56734d95-8e2a-4b69-b8f7-559b37e0c2bb",
      "image_title": "Wie die Wehrpflicht gegen Polarisierung helfen könnte - Marcel Kusch / dpa"
    },
    {
      "title": "Pläne von Union, FDP und AfD Versprochene Steuersenkungen würden Haushaltsloch vergrößern",
      "teaser": "Ein großes Loch in der Staatskasse, und vor allem die Reichen profitieren: Eine neue Studie des DIW rechnet laut »Handelsblatt« vor, warum ein Großteil der Steuerpläne von Union, FPD und AfD nicht zu Ende gedacht ist.",
      "url": "https://www.spiegel.de/politik/steuererleichterungen-wahlversprechen-von-union-fdp-und-afd-vergroessern-haushaltsdefizit-a-ad0f3c6f-ec4e-4eb1-a942-7c1cc04da03c",
      "image_title": "Versprochene Steuersenkungen würden Haushaltsloch vergrößern - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Wahlkampf der Linken Mit der Ruhe kam Bodo Ramelow nicht zurecht",
      "teaser": "Thüringens Ex-Regierungschef Bodo Ramelow will in den Bundestag einziehen, um die Linke zu retten. Ein wenig rettet der 68-Jährige dabei aber auch sich selbst. Aus Erfurt berichtet Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-wahlkampf-wieso-bodo-ramelow-nochmal-kandidiert-und-damit-auch-sich-selbst-rettet-a-ee9a248d-c5cc-46f8-ab67-a00781ec7c28",
      "image_title": "Mit der Ruhe kam Bodo Ramelow nicht zurecht - Dominique Wollniok / DER SPIEGEL"
    },
    {
      "title": "Trotz knapper Umfragewerte Lindner lehnt Leihstimmen der Union ab",
      "teaser": "Zwischen den Liberalen und der Union wird der Ton im Ringen um die Wähler ruppiger. Der FDP-Vorsitzende Christian Lindner hat dabei eine Botschaft an CSU-Chef Markus Söder.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-christian-lindner-lehnt-leihstimmen-der-union-fuer-die-fdp-ab-a-1134b46e-860d-4946-8ad1-ea6584dd0431",
      "image_title": "Lindner lehnt Leihstimmen der Union ab - Filip Singer / EPA"
    },
    {
      "title": "Ratlosigkeit vor der Bundestagswahl Jung, frustriert, Nichtwähler",
      "teaser": "Sie sind enttäuscht von der Politik und dem Angebot der Parteien: Drei junge Menschen berichten, warum sie dieses Mal nicht zur Wahl gehen wollen. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/deutschland/junge-nichtwaehler-warum-sie-bei-der-bundestagswahl-nicht-abstimmen-wollen-drei-beispiele-a-089b73b6-e980-4c34-87a4-47e460e37cac",
      "image_title": "Jung, frustriert, Nichtwähler - kavunchik / iStockphoto / Getty Images",
      "author": "Luana Partimo"
    },
    {
      "title": "Mutmaßliche Spionage Bundeswehr entdeckt verdächtige Drohnen über Stützpunkt an der Nordsee",
      "teaser": "Im schleswig-holsteinischen Schwesing werden ukrainische Soldaten ausgebildet. Gleich sechsmal wurden im Januar über dem Bundeswehrstandort verdächtige Drohnen gesichtet. Nun wird wegen Spionage ermittelt.",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-spionage-bundeswehr-entdeckt-verdaechtige-drohnen-ueber-stuetzpunkt-an-der-nordsee-a-5fbbd636-58f6-478e-aa7f-919402af1e66",
      "image_title": "Bundeswehr entdeckt verdächtige Drohnen über Stützpunkt an der Nordsee - Carsten Rehder / dpa"
    },
    {
      "title": "Demoskopie Wahlforscher sieht »Gegenmobilisierung« in den Umfragen",
      "teaser": "Trotz der heftigen Migrationsdebatten im Bundestag und der Demonstrationen gegen die AfD: Große Veränderungen sind in Wahlumfragen nicht zu beobachten. Ein Wahlforscher vermutet einen Grund dafür auch bei CDU-Chef Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-wahlforscher-sieht-gegenmobilisierung-in-den-umfragen-a-3e6936e5-4bb4-493f-a492-1de95f493bee",
      "image_title": "Wahlforscher sieht »Gegenmobilisierung« in den Umfragen - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Wo die AfD jetzt steht Sind sie Nazis? Eine Kolumne von Susanne Beyer",
      "teaser": "Wer die Alternative für Deutschland richtig einschätzen möchte, sollte sich mit der NS-Geschichte beschäftigen. Denn wir stehen wieder an einem Scheideweg.",
      "url": "https://www.spiegel.de/politik/afd-sind-sie-wirklich-nazis-ein-blick-auf-die-ns-geschichte-a-d828d463-a688-4a29-b4b6-0519d95dc4a8",
      "image_title": "Sind sie Nazis? - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Sonntag Wie die Frage der Nation eine politische Weltmacht zerstört Von Dirk Kurbjuweit",
      "teaser": "Der Konservatismus ist den Rechtspopulisten und Rechtsradikalen auf dem Feld der nationalen Frage nicht gewachsen. Und Zehntausende protestieren gegen den Rechtsruck. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wie-die-frage-der-nation-eine-politische-weltmacht-zerstoert-a-2fdf2672-f160-419e-8605-4dbee357377d",
      "image_title": "Wie die Frage der Nation eine politische Weltmacht zerstört - DER SPIEGEL"
    },
    {
      "title": "Erstes TV-Kanzlerduell Was für Scholz und Merz auf dem Spiel steht",
      "teaser": "Für Olaf Scholz ist es eine der letzten Chancen, für Friedrich Merz geht es um Fehlervermeidung. Wie sich die Kanzlerkandidaten von SPD und Union auf das TV-Duell am Abend vorbereiten. Von Konstantin von Hammerstein und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-was-fuer-olaf-scholz-und-friedrich-merz-auf-dem-spiel-steht-a-4ae07e06-4955-4fd2-9a26-d342118f8c49",
      "image_title": "Was für Scholz und Merz auf dem Spiel steht - [M] DER SPIEGEL; Fotos: Michael Kappeler / picture alliance / dpa; Fabian Sommer / dpa",
      "author": "Konstantin von Hammerstein und Christian Teevs"
    },
    {
      "title": "Unterwegs mit Boris Pistorius Wahlkämpfer wider Willen",
      "teaser": "Verteidigungsminister Boris Pistorius tritt in Hannover als Direktkandidat an. Er verteilt Rosen, scharfe Kritik an Friedrich Merz und der Union üben andere. Spekuliert er bereits auf die Zeit nach der Wahl? Aus Hannover berichtet Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-hannover-wahlkaempfer-wider-willen-a-c6b57e1d-4846-4923-9176-9d3697f6c15a",
      "image_title": "Wahlkämpfer wider Willen - Carsten Hoffmann / dpa"
    },
    {
      "title": "Fünfpunkteplan beschlossen Die Linke will Reiche zur Kasse bitten",
      "teaser": "Während das Thema Migration aktuell den Wahlkampf bestimmt, versucht die Linke einen neuen Fokus zu setzen: Innerhalb der nächsten zehn Jahre will sie das Vermögen von Milliardären halbieren – und verweist auf die USA.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-will-reiche-zur-kasse-bitten-a-413d091a-2687-4cab-a8c9-8c4d6f6c9cd8",
      "image_title": "Die Linke will Reiche zur Kasse bitten - Sebastian Gollnow / dpa"
    }
  ]
}