{
  "timestamp": "2025-05-16T07:10:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurückweisung an deutschen Grenzen Dobrindts riskanter Pilotversuch",
      "teaser": "Innenminister Dobrindt muss das Versprechen der Union einlösen, die Asylzahlen zu senken. Er setzt auf rechtlich umstrittene Zurückweisungen an den Grenzen. Sein Vorgehen erinnert an frühere Aktionen als Verkehrsminister.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-alexander-dobrindts-umstrittene-grenzpolitik-a-a47ca7f5-1062-4be4-8c75-05c69a6b6d8e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e6a10af-98c6-4e14-8bc8-8d38800d05d2_w488_r1.778_fpx36_fpy79.jpg",
      "image_title": "Dobrindts riskanter Pilotversuch - Florian Gaertner / photothek / DER SPIEGEL"
    },
    {
      "title": "Medienbericht Zahl unerlaubter Einreisen nach Deutschland in diesem Jahr deutlich gesunken",
      "teaser": "Im Wahlkampf gehörte die Begrenzung illegaler Migration zu den Hauptversprechen der Union, die Ampel hatte da bereits Verschärfungen beschlossen. Laut der Bundespolizei sind die Maßnahmen nun messbar.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-zahl-unerlaubter-einreisen-nach-deutschland-deutlich-gesunken-a-61922740-f979-4ba0-a011-a5516f4f66d8",
      "image_title": "Zahl unerlaubter Einreisen nach Deutschland in diesem Jahr deutlich gesunken - Anna Szilagyi / EPA"
    },
    {
      "title": "Neuaufstellung der Liberalen Alles, was man zum FDP-Parteitag wissen muss. Und zu den beiden Christians",
      "teaser": "Der eine Christian (Lindner) verabschiedet sich politisch, der andere Christian (Dürr) will zum Vorsitzenden gewählt werden. Spannend könnte es im Rennen um die Präsidiumsplätze werden. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-neuaufstellung-der-liberalen-vier-dinge-die-man-zum-fdp-parteitag-wissen-muss-a-21066a8b-da0f-4ba5-8a10-4c1c067103ea",
      "image_title": "Alles, was man zum FDP-Parteitag wissen muss. Und zu den beiden Christians - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Die FDP sucht den Resetknopf Von Cornelia Schmergal",
      "teaser": "Die Liberalen wählen einen neuen Vorstand. Innenminister Dobrindt stellt seine Migrationspolitik vor. Und: In Istanbul laufen die Friedensgespräche für die Ukraine in B-Besetzung. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundesparteitag-der-fdp-christian-duerr-christian-lindner-innenminister-alexander-dobrindt-ukraine-verhandlungen-in-istanbul-a-115f8608-58a5-4ebe-b47a-73df452818f5",
      "image_title": "Die FDP sucht den Resetknopf - DER SPIEGEL"
    },
    {
      "title": "Münchner Rede des US-Vize Merz nennt Vance-Kritik »übergriffig«",
      "teaser": "Mit seinem Auftritt bei der Münchner Sicherheitskonferenz hat US-Vizepräsident JD Vance zuletzt für Empörung bei europäischen Verbündeten gesorgt. Auch Bundeskanzler Friedrich Merz zeigt klare Haltung.",
      "url": "https://www.spiegel.de/politik/jd-vance-in-muenchen-merz-bezeichnet-vance-kritik-als-uebergriffig-a-e2b08900-965d-45e3-9fbd-ee42cb67f6c8",
      "image_title": "Merz nennt Vance-Kritik »übergriffig« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Würde des Parlaments Linkenpolitiker muss Bundestag zweimal verlassen, weil er eine Baskenmütze trägt",
      "teaser": "Erst verwies ihn Bundestagspräsidentin Julia Klöckner des Raumes, dann ihre Kollegin Andrea Lindholz: Marcel Bauer von der Linken trug im Parlament eine Baskenmütze und wollte diese nicht absetzen. Also musste er gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-linke-politiker-marcel-bauer-muss-bundestag-zweimal-verlassen-weil-er-eine-baskenmuetze-traegt-a-69aa9761-795c-4264-b3b6-11233ddee5d1",
      "image_title": "Linkenpolitiker muss Bundestag zweimal verlassen, weil er eine Baskenmütze trägt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Podcast Firewall Unter Schmiergeldverdacht – der AfD-Politiker und der Spion aus China",
      "teaser": "In der AfD nennen sie ihn gern »Schampus Max«: Der AfD-Abgeordnete Maximilian Krah soll bestechlich gewesen sein. Hören Sie, wie er unter Verdacht geriet, und warum sich Chinas Spione an Rechtsaußenpolitiker heranpirschen. Ein Podcast von Ann-Katrin Müller und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-china-maximilian-krah-unter-schmiergeld-verdacht-podcast-firewall-a-e9b7bbef-2ee7-43e2-911f-c04206c23ac6",
      "image_title": "Unter Schmiergeldverdacht – der AfD-Politiker und der Spion aus China - [M] Ronald Wittek / EPA-EFE"
    },
    {
      "title": "Korruptionsermittlungen gegen AfD-Politiker Die China-Connection des Maximilian Krah",
      "teaser": "Eine Markisenfirma, ein dubioses Portal, verdächtige Zahlungen an Kanzleien: Fahnder ermitteln gegen den AfD-Politiker Maximilian Krah wegen Bestechlichkeit. Spuren führen zu einem Unternehmensgeflecht um einen mutmaßlichen Spion Pekings.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-korruptionsermittlungen-gegen-afd-politiker-die-china-connection-a-5caaf71f-bfd0-4b4f-a3b0-e67e090d3e40",
      "image_title": "Die China-Connection des Maximilian Krah - [M] Undine Meinke / DER SPIEGEL; Fotos: Kay Nietfeld / picture alliance; Michael Derrer Fuchs / Getty Images; Facebook; Markus Schreiber / AP / picture alliance"
    },
    {
      "title": "Bärbel Bas und die große Chance Die Arbeiterklasse hat wieder eine Stimme Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die neue Arbeitsministerin Bärbel Bas bricht mit allen Klischees und Regeln der politischen Elite. Sie könnte die Sozialdemokratie aufrütteln – besonders im Osten Deutschlands.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-als-arbeitsministerin-hoffnung-fuer-die-arbeiterklasse-a-edb03e6c-f70a-4b47-a227-a5ab934654da",
      "image_title": "Die Arbeiterklasse hat wieder eine Stimme - Kay Nietfeld / dpa"
    },
    {
      "title": "Rechtsruck Schuld sind immer die Frauen Ein Gastbeitrag von Alexandra Zykunov",
      "teaser": "Feministinnen treiben die Männer nach rechts? Natüüürlich. Wer sonst? Diese Behauptung ist nicht nur falsch, sondern auch feige und gefährlich. Es wird Zeit, dass sich die Männer ihrer Verantwortung stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/maennlichkeit-frauen-als-suendenboecke-fuer-rechtes-wahlverhalten-a-66e74a6b-084e-43f5-ba28-11e362401edb",
      "image_title": "Schuld sind immer die Frauen - Jorge Saenz / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Der 200-Milliarden-Euro-Mann Von Wolfgang Höbel",
      "teaser": "Außenminister Wadephul macht der Nato eine überraschende Fünf-Prozent-Zusage. Deutschland schafft überraschend die Klimaziele für 2030. Und in Cannes sorgt ein überraschender Dresscode für Benimm. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-johann-wadephul-verteidigung-klima-cannes-dresscode-a-7f5344bf-d8b2-4174-8380-8404a3b81295",
      "image_title": "Der 200-Milliarden-Euro-Mann - DER SPIEGEL"
    },
    {
      "title": "Höhere Militärausgaben Geht Wadephul mit gutem Beispiel voran – oder geht er zu weit?",
      "teaser": "Außenminister Wadephul kündigt eine massive Erhöhung der Verteidigungsausgaben an, Nato-Chef Rutte lobt die deutsche Führungsrolle. In Berlin wirken sie überrascht, die SPD grummelt. Doch der Plan könnte aufgehen. Aus Berlin und Antalya berichten Sebastian Fischer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-und-die-nato-quote-aufregung-um-fuenf-prozent-plan-des-aussenministers-a-08f03ab2-b585-433c-ae6a-ae732e263482",
      "image_title": "Geht Wadephul mit gutem Beispiel voran – oder geht er zu weit? - Erdem Sahin / EPA-EFE"
    },
    {
      "title": "Neuer Kurs in Migrationspolitik Zahl der Zurückweisungen laut Dobrindt um 45 Prozent gestiegen",
      "teaser": "Die unlängst verschärften Grenzkontrollen zeigen Innenminister Dobrindt zufolge Wirkung. In den vergangenen sieben Tagen wurden demnach 739 Menschen von der Bundespolizei an der Einreise gehindert.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-zahl-der-zurueckweisungen-laut-alexander-dobrindt-um-45-prozent-gestiegen-a-c26f4d0f-9045-49f2-9d24-cffd205f96f1",
      "image_title": "Zahl der Zurückweisungen laut Dobrindt um 45 Prozent gestiegen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Höhere Militärausgaben Die Nato lobt, die SPD bremst",
      "teaser": "Beinahe nebenbei spricht sich Außenminister Wadephul für eine massive Erhöhung der Verteidigungsausgaben aus. International gibt es Zuspruch, doch in Deutschland äußern sich viele Politiker kritisch. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-will-hoehere-militaerausgaben-die-spd-bremst-a-cacd09f5-81d1-43de-96cc-653406e95f06",
      "image_title": "Die Nato lobt, die SPD bremst - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vorschlag der Ost-Verbände Petra Köpping soll stellvertretende SPD-Vorsitzende werden",
      "teaser": "Sie wurde als Ministerin gehandelt, nun kandidiert sie für die SPD-Spitze: Petra Köpping aus Sachsen soll nach SPIEGEL-Informationen Vize-Parteichefin werden. Von Christian Teevs und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/spd-petra-koepping-kandidiert-als-vizevorsitzende-a-a8994cd7-f7e8-4a25-a73f-25b003fca91b",
      "image_title": "Petra Köpping soll stellvertretende SPD-Vorsitzende werden - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Christian Teevs und Jean-Pierre Ziegler"
    },
    {
      "title": "Nato-Signale an Trump Was es mit Wadephuls Fünfprozentplan auf sich hat",
      "teaser": "Außenminister Wadephul übernimmt Trumps Forderung für höhere Militärausgaben. Dahinter steckt ein Plan von Nato-Generalsekretär Rutte, den US-Präsidenten zu besänftigen. Die Rechnung ist ganz einfach. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-mark-rutte-will-donald-trump-mit-lastenteilung-milde-stimmen-a-b3915234-c2c4-477c-8a80-4b4cb427e43f",
      "image_title": "Was es mit Wadephuls Fünfprozentplan auf sich hat - Neil Hall / Bloomberg / Getty Images",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Beisetzung in Berlin-Weißensee Abschied von Margot Friedländer",
      "teaser": "»Jemand, der nicht hassen wollte, sondern erinnern, nicht anklagen, sondern erzählen«: In ihrer Heimatstadt Berlin ist unter großer Anteilnahme die Holocaustüberlebende Margot Friedländer beigesetzt worden. Zu den prominenten Trauergästen gehörten Bundespräsident Steinmeier, Kanzler Merz und ihre Vorgänger.",
      "url": "https://www.spiegel.de/politik/deutschland/margot-friedlaender-zahlreiche-trauergaeste-nehmen-abschied-bei-beerdigung-a-04565c5c-9961-4eae-a98f-c72baf35fb48",
      "image_title": "Abschied von Margot Friedländer - Kay Nietfeld / dpa"
    },
    {
      "title": "Nina Warken Ministerin Ahnungslos",
      "teaser": "Die neue CDU-Gesundheitsministerin Nina Warken gilt als fachlich recht blank, aber selbstbewusst. Weggefährten, Lobbygruppen und auch sie selbst sehen sogar Vorteile darin, dass sie nicht im Stoff ist. Von Milena Hassenkamp und Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/nina-warken-als-gesundheitsministerin-ministerin-ahnungslos-a-59eed36f-71d2-4710-8076-28e0a80ea4f6",
      "image_title": "Ministerin Ahnungslos - IMAGO",
      "author": "Milena Hassenkamp und Deike Diening"
    },
    {
      "title": "Reform der Schuldenbremse Klingbeil offen für Zusammenarbeit mit Linken und Grünen",
      "teaser": "Union und SPD wollen die Schuldenbremse anfassen, wissen aber noch nicht so ganz wie. Nun will Finanzminister Klingbeil rasch Ideen erarbeiten lassen und eine Zweidrittelmehrheit im Bundestag organisieren.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-offen-fuer-zusammenarbeit-mit-linken-und-gruenen-bei-reform-der-schuldenbremse-a-da7e4c42-6244-40fd-9113-9ebfa4e048b6",
      "image_title": "Klingbeil offen für Zusammenarbeit mit Linken und Grünen - dts-Agentur / picture alliance"
    },
    {
      "title": "Nato Außenminister Wadephul stellt sich hinter Trumps Fünf-Prozent-Vorgabe für Militärausgaben",
      "teaser": "Die USA wollen von den übrigen Nato-Staaten mehr Wehrhaftigkeit, vor allem US-Präsident Trump drängt auf einen höheren Etat. Bundesaußenminister Wadephul sagt nun: »Wir folgen ihm da.«",
      "url": "https://www.spiegel.de/politik/deutschland/nato-johann-wadephul-befuerwortet-fuenf-prozent-vorgabe-von-donald-trump-fuer-militaerausgaben-a-46a3f7ab-5206-4d0f-a8c9-2a4f8bd8aa8b",
      "image_title": "Außenminister Wadephul stellt sich hinter Trumps Fünf-Prozent-Vorgabe für Militärausgaben - Khalil Hamra / AP"
    }
  ]
}