{
  "timestamp": "2025-04-02T15:10:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestagssitzung Klöckner mahnt wegen Palästinensertuchs zu Respekt vor Regeln des Parlaments",
      "teaser": "Zur Konstituierung des Bundestags trug eine Linkenabgeordnete Palästinensertuch. Aus der Unionsfraktion kommt scharfe Kritik. Bundestagspräsidentin Klöckner betont, Meinungsbekundungen durch Teile der Bekleidung seien unzulässig.",
      "url": "https://www.spiegel.de/politik/deutschland/kloeckner-mahnt-wegen-palaestinensertuch-zu-respekt-vor-regeln-des-parlaments-a-f36e7090-79d0-4f4d-aac4-49738b5ae56c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5fb1acdf-1ff7-48da-a6e7-42af6c30692f_w488_r1.778_fpx42.49_fpy45.jpg",
      "image_title": "Klöckner mahnt wegen Palästinensertuchs zu Respekt vor Regeln des Parlaments - Michael Kappeler / dpa"
    },
    {
      "title": "Lange Verhandlungen Bundesregierung ermöglicht 19 Deutschen Ausreise aus Gazastreifen",
      "teaser": "Die Chancen auf eine Ausreise aus dem Gazastreifen sind gering. Nach langen Verhandlungen ermöglicht die Bundesregierung nun mehreren Deutschen und ihren engsten Angehörigen einen Flug nach Leipzig.",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-bundesregierung-ermoeglicht-19-deutschen-die-ausreise-a-93e6afd6-50fa-458d-856b-8f01a125d7e2",
      "image_title": "Bundesregierung ermöglicht 19 Deutschen Ausreise aus Gazastreifen - Mohammad Abu Samra / AP / dpa"
    },
    {
      "title": "Politologe über die Koalitionsverhandlungen »Der Konflikt über die Migrationspolitik ist in der SPD nicht gelöst«",
      "teaser": "Die SPD tritt in den Koalitionsverhandlungen offensiv auf – und hat doch ein Problem: Politikwissenschaftler Wolfgang Schroeder über den Niedergang der Sozialdemokratie und den Ruf nach einem »historischen Kompromiss«. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/politologe-ueber-spd-der-konflikt-ueber-die-migrationspolitik-ist-in-der-spd-nicht-geloest-a-383c98bf-46b1-4668-b237-1c9eb85b1fe5",
      "image_title": "»Der Konflikt über die Migrationspolitik ist in der SPD nicht gelöst« - Michael Kappeler / dpa"
    },
    {
      "title": "Spitzengespräche über Koalition Verhandlungen zwischen SPD und Union ziehen sich wohl in die nächste Woche",
      "teaser": "Selbst beim Streitthema Finanzen kommen sich SPD, CDU und CSU in den Koalitionsverhandlungen näher. Aber: »Da ist noch viel zu tun«, sagt Saskia Esken. Wirtschaftsverbände machen derweil Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-union-koalitionsverhandlungen-ziehen-sich-wohl-in-die-naechste-woche-a-269f8855-83e2-462e-a04a-f6978236ba81",
      "image_title": "Verhandlungen zwischen SPD und Union ziehen sich wohl in die nächste Woche - Annette Riedl / dpa"
    },
    {
      "title": "Proporz im Kabinett Woidke fordert drei ostdeutsche Minister in künftiger Bundesregierung",
      "teaser": "Nicht zu männlich, aber auch nicht zu westdeutsch: Brandenburgs Landeschef Dietmar Woidke ermahnt die Koalitionsverhandler, im Bundeskabinett auch einen Regionalproporz zu beachten. Das sei »ein Zeichen nach außen«.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-woidke-brandenburgs-landeschef-fordert-drei-ostdeutsche-minister-in-kuenftiger-bundesregierung-a-65e4ce11-be7e-4b8e-a6f3-4c0177249b8e",
      "image_title": "Woidke fordert drei ostdeutsche Minister in künftiger Bundesregierung - Soeren Stache / dpa"
    },
    {
      "title": "Verurteilung wegen Veruntreuung Das Urteil gegen Marine Le Pen ist ein Sieg für Europa Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Marine Le Pen wurde als Betrügerin verurteilt und kann nicht zur nächsten Präsidentschaftswahl antreten. Ein Zeichen dafür, dass im Herzen Europas der Rechtsstaat funktioniert.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-rechtsstaat-zeigt-staerke-mit-urteil-gegen-marine-le-pen-kommentar-a-ac961830-6626-47ad-be3b-2e2e14a1d7eb",
      "image_title": "Das Urteil gegen Marine Le Pen ist ein Sieg für Europa - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Moskaufreundliche Töne CDU-Politiker Heinisch bedauert Aussage zu russischem Gas",
      "teaser": "CDU-Vertreter zeigten sich offen, bald wieder russisches Gas zu importieren, und gerieten dafür in die Kritik: Die Grünen witterten bereits eine Moskau-Connection. Nun rudert einer der Männer zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/jan-heinisch-cdu-politiker-bedauert-aussage-zu-gas-aus-russland-a-38ec1d6f-b516-4b47-90fb-6ed06f07813e",
      "image_title": "CDU-Politiker Heinisch bedauert Aussage zu russischem Gas - Henning Kaiser / dpa"
    },
    {
      "title": "Die Lage am Morgen Pikachu liebt die Türkei Von Özlem Topçu",
      "teaser": "Wer ist der junge Mann, der bei den Massenprotesten in der Türkei in das Kostüm der Pokémon-Figur schlüpfte? Wird Benjamin Netanyahu heute festgenommen? Und werden die USA befreit? Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-anti-erdogan-proteste-mit-pikachu-benjamin-netanyahu-besucht-viktor-orban-donald-trump-und-sein-liberation-day-a-2787ed9c-f629-408f-b252-068d9b4d1f91",
      "image_title": "Pikachu liebt die Türkei - DER SPIEGEL"
    },
    {
      "title": "Friedrich, Lars und das Du Das große Geschmuse Eine nüchterne Einordnung von Stefan Kuzmany",
      "teaser": "Friedrich Merz und Lars Klingbeil nennen sich jetzt beim Vornamen, Union und SPD wollen einander vertrauen. Das ist bestenfalls bedeutungslos – und im schlimmsten Fall bereits der Anfang vom Ende dieser Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-lars-klingbeil-duzen-sich-das-grosse-geschmuse-a-2dcc668e-ae65-4dff-a84f-ba7a92aef5c7",
      "image_title": "Das große Geschmuse - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Ein Jahr Cannabisgesetz Bleibt Kiffen legal?",
      "teaser": "Die schwarz-roten Koalitionsverhandler haben sich bisher nicht über die Zukunft der Freigabe von Cannabis einigen können. Insbesondere aus Unionsländern kommt Druck gegen das Gesetz. Klare Fürsprecher? Gibt es kaum.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-bleibt-kiffen-legal-a-c141ecd7-dac6-458c-bf99-17299dfca4b5",
      "image_title": "Bleibt Kiffen legal? - Christian Charisius / dpa"
    },
    {
      "title": "Die Lage am Abend Ein Land in Hitzewallung Von Wolfgang Höbel",
      "teaser": "Deutschland erwärmt sich schneller als der Rest der Welt. Rabea Rogge ist als erste deutsche Frau im Weltraum unterwegs. Und Russlands Militär setzt in der Ukraine Esel und Pferde ein. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-raumfahrt-rabea-rogge-klimakrise-in-deutschland-tiere-an-der-russischen-front-a-5b9d11f9-8ec4-4bc8-967a-969014a26394",
      "image_title": "Ein Land in Hitzewallung - DER SPIEGEL"
    },
    {
      "title": "Angekündigter Rücktritt Stephan Weil berichtet von Schlafstörungen und kräftezehrendem Wahlkampf",
      "teaser": "Er müsse dem Alter Tribut zollen, sagt Stephan Weil über seinen Rückzug als Ministerpräsident Niedersachsens. Er sieht den Schritt auch als Beitrag zu einem »Generationenwechsel in der deutschen Sozialdemokratie«.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-stephan-weil-ueber-gruende-fuer-ruecktritt-als-ministerpraesident-a-9e9ab2db-8b38-4850-9c7c-33f468ec3828",
      "image_title": "Stephan Weil berichtet von Schlafstörungen und kräftezehrendem Wahlkampf - Moritz Frankenberg / picture alliance"
    },
    {
      "title": "Debatte über härtere Asylpolitik Scharfe SPD-Kritik an Bamf-Präsident Sommer, Grüne und Linke fordern Rücktritt",
      "teaser": "Der Chef des Bundesamtes für Migration, Hans-Eckhard Sommer, forderte eine drastische Anpassung des Asylrechts. Nun hagelt es Kritik an dem Vorstoß. Innenministerin Nancy Faeser zieht zunächst keine Konsequenzen. Von Dietmar Hipp und Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/hans-eckhard-sommer-spd-vertreter-kritisieren-bamf-praesidenten-scharf-gruene-und-linke-fordern-ruecktritt-a-537c7a68-5150-4e71-b7b8-bf75243f99f3",
      "image_title": "Scharfe SPD-Kritik an Bamf-Präsident Sommer, Grüne und Linke fordern Rücktritt - Soeren Stache / dpa",
      "author": "Dietmar Hipp und Felix Keßler"
    },
    {
      "title": "Nachfolger von Ministerpräsident Weil Wer ist Olaf Lies?",
      "teaser": "Niedersachsens Ministerpräsident Stephan Weil zieht sich zurück. Im Mai will er seine Ämter abgeben. Nachfolger soll Wirtschaftsminister Olaf Lies werden, ein Mann, der fast in der Privatwirtschaft gelandet wäre. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-lies-wer-ist-der-nachfolger-von-ministerpraesident-stephan-weil-in-niedersachsen-a-2796dcda-8995-405e-bd48-eacfa0101890",
      "image_title": "Wer ist Olaf Lies? - Michael Matthey / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Führungswechsel in Hannover Niedersachsens Ministerpräsident Weil kündigt Rückzug an",
      "teaser": "Seit 2013 ist Stephan Weil Regierungschef von Niedersachsen. Nach SPIEGEL-Informationen will er das Amt des Ministerpräsidenten und den SPD-Landesvorsitz im Mai abgeben. Ein Nachfolger steht offenbar schon fest.",
      "url": "https://www.spiegel.de/politik/niedersachsen-stephan-weil-gibt-amt-des-ministerpraesidenten-im-mai-ab-a-2d6658eb-271a-4a69-9331-eace64b0ef72",
      "image_title": "Niedersachsens Ministerpräsident Weil kündigt Rückzug an - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Ein Jahr Entkriminalisierung Die Lehren aus dem Cannabis-Jubiläum Der SPIEGEL-Leitartikel von Julian Aé",
      "teaser": "Vor genau einem Jahr ist die Teillegalisierung von Cannabis in Kraft getreten. Nun könnte die drogenpolitische Zeitenwende zum Opfer der Koalitionsverhandlungen werden. Das wäre ein schwerer Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-teillegalisierung-koalitionsverhandlungen-gefaehrden-drogenpolitische-zeitenwende-a-a5c43ae1-47ae-4670-8f35-7cd9814e0505",
      "image_title": "Die Lehren aus dem Cannabis-Jubiläum - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Warum Friedrich Merz ein paar Brocken Türkisch kennen sollte (neben »Pascha«) Von Özlem Topçu",
      "teaser": "Die Menschen in der Türkei demonstrieren seit Tagen für Demokratie, und Europa schweigt sehr laut. Ein französisches Gericht belegt Marine Le Pen mit einer Wahlsperre. Seit einem Jahr ist Cannabis zum Teil legal. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-recep-tayyip-erdogan-tuerkei-proteste-urteil-gegen-marine-le-pen-ein-jahr-cannabis-teillegalisierung-a-2e701411-ac49-4bf3-a87c-119b435e2d2b",
      "image_title": "Warum Friedrich Merz ein paar Brocken Türkisch kennen sollte (neben »Pascha«) - DER SPIEGEL"
    },
    {
      "title": "Voraussichtlich nächster Parteichef Christian Dürr will mehr Frauen für die FDP gewinnen",
      "teaser": "Bisher ist Christian Dürr der einzige Kandidat für den FDP-Vorsitz. Angesichts des Fiaskos der Liberalen bei der Bundestagswahl hat er nun mehrere Ratschläge für seine Parteifreunde.",
      "url": "https://www.spiegel.de/politik/fdp-christian-duerr-will-mehr-frauen-fuer-die-partei-gewinnen-a-f144783f-20b6-4d8e-8750-86f23a3c7cde",
      "image_title": "Christian Dürr will mehr Frauen für die FDP gewinnen - Michael Kappeler / dpa"
    },
    {
      "title": "Ruf nach radikaler Reform Bamf-Chef Sommer hält individuelles Asylrecht für falsch",
      "teaser": "Humanitäre Aufnahmekontigente statt individuelles Recht auf Asyl: Bamf-Präsident Sommer ruft zu einem grundsätzlichen Kurswechsel in der Migrationspolitik auf. Man müsse sich »aus alten Denkschemata befreien«.",
      "url": "https://www.spiegel.de/politik/asyl-und-migration-bamf-chef-hans-eckhard-sommer-haelt-individeulles-asylrecht-fuer-falsch-a-82415d52-efd6-4ac2-82e5-1ad56cdcfc74",
      "image_title": "Bamf-Chef Sommer hält individuelles Asylrecht für falsch - Anne-Béatrice Clasmann / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Skincare-Masken Das wahre Gesicht des LED-Hypes",
      "teaser": "Blau gegen Pickel, Gelb gegen Rötungen, Rot gegen Falten: Hersteller und Influencer preisen die Vorzüge von LED-Masken an. Wirken die wirklich? SPIEGEL-Redakteurin Alina Schadwinkel nennt die wissenschaftlichen Fakten. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/led-masken-zur-haut-behandlung-wirken-sie-wirklich-a-18d8996b-f49a-4e74-bd1f-c8e78158a325"
    }
  ]
}