{
  "timestamp": "2025-03-26T02:19:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beliebtes Nahverkehrsabo Deutschlandticket soll ab 2027 teurer werden",
      "teaser": "Union und SPD wollen das Deutschlandticket langfristig erhalten. Die Finanzierung dürfte sich allerdings ändern, der Preis soll ab 2027 steigen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-unterhaendler-schlagen-preiserhoehung-ab-2027-vor-a-b140ac9f-5190-4921-a64c-b4c7fa201d1d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ff5a35b-038b-44a2-a8eb-473bc2728890_w488_r1.778_fpx23_fpy45.jpg",
      "image_title": "Deutschlandticket soll ab 2027 teurer werden - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verhandlungspapier Worauf sich Union und SPD im Klimaschutz geeinigt haben – und worauf (noch) nicht",
      "teaser": "Alle Parteien bekennen sich prinzipiell zu den Klimazielen: Aber große Streitfragen sind noch ungeklärt – vom Symbolthema Atomkraft bis zum zentralen Klimaschutzinstrument. Von Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verhandlungspapier-worauf-sich-union-und-spd-im-klimaschutz-geeinigt-haben-und-worauf-nicht-a-1c3c1d97-0810-4eec-865c-df9a02bc26c7",
      "image_title": "Worauf sich Union und SPD im Klimaschutz geeinigt haben – und worauf (noch) nicht - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Susanne Götze und Jonas Schaible"
    },
    {
      "title": "Zwist bei den Koalitionsverhandlungen So lang wie sein Name ist auch der Streit über das Entwicklungshilfeministerium",
      "teaser": "Die Entwicklungshilfe wird in vielen Ländern vom Außenministerium gesteuert. Das strebt die Union auch in Deutschland an. Die SPD hält dagegen: Sie will das bestehende Ministerium sogar stärken. Von Paul-Anton Krüger, Christoph Schult und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsverhandlungen-der-immerwaehrende-streit-ums-entwicklungsministerium-a-c309021d-08dd-4934-a16f-11b35f546c4d",
      "image_title": "So lang wie sein Name ist auch der Streit über das Entwicklungshilfeministerium - Hannes P Albert / dpa",
      "author": "Paul-Anton Krüger, Christoph Schult und Matthias Gebauer"
    },
    {
      "title": "Szenen aus dem neuen Bundestag Gewonnen, gescheitert – und gelangweilt",
      "teaser": "Eine glückliche Bundestagspräsidentin, eine enttäuschende Rede und ein AfD-Mann, der immer wieder scheitert: Beobachtungen rund um die erste Sitzung des neuen Bundestags.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-erste-sitzung-mit-gemischten-gefuehlen-und-gescheiterten-kandidaturen-a-dd741510-0bd2-49ea-ae7f-a1885b005273"
    },
    {
      "title": "Entlassung durch den Bundespräsidenten Scholz ist jetzt nur noch Geschäftsführer",
      "teaser": "Olaf Scholz und sein Kabinett haben von Frank-Walter Steinmeier die Entlassungsurkunden erhalten und sind nun nur noch geschäftsführend im Amt. Der Bundespräsident bescheinigte dem scheidenden Kanzler Entschlossenheit.",
      "url": "https://www.spiegel.de/politik/deutschland/konstituierung-des-bundestags-frank-walter-steinmeier-wuerdigt-scholz-regierung-a-2a17dced-bf22-4c30-9879-1ec4cf466df8",
      "image_title": "Scholz ist jetzt nur noch Geschäftsführer - Michael Kappeler / dpa"
    },
    {
      "title": "Verhandlungen zu Innen und Migration Union und SPD versprechen »Sicherheitsoffensive«",
      "teaser": "In ihrer Arbeitsgruppe Inneres und Migration kündigen die angehenden Koalitionäre mehr Befugnisse für die Behörden an. In wichtigen Details konnten sich die Fachleute von SPD und Union jedoch nicht einigen. Von Christian Teevs und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/koaltionsarbeitsgruppe-innen-und-migration-union-und-spd-versprechen-sicherheitsoffensive-a-774a3a37-2352-4431-843f-804919b61105",
      "image_title": "Union und SPD versprechen »Sicherheitsoffensive« - Noah Wedel / IMAGO",
      "author": "Christian Teevs und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Rückzug von CSU-Kandidat Felßner Erst von Söder zu früh nominiert, dann klettern Aktivisten aufs Scheunendach",
      "teaser": "Radikale Tierschützer sind auf seinen Hof eingedrungen, nun verzichtet Bauernfunktionär Günther Felßner auf ein Berliner Ministeramt. Markus Söders Personalie war allerdings auch in der CSU umstritten. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/csu-kandidat-guenther-felssner-erst-von-soeder-zu-frueh-nominiert-dann-klettern-aktivisten-aufs-scheunendach-a-96a17890-0519-4664-a9fe-ce1bddd808e3",
      "image_title": "Erst von Söder zu früh nominiert, dann klettern Aktivisten aufs Scheunendach - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Die Lage am Abend Soll Laschet auf Baerbock machen? Von Swantje Karich",
      "teaser": "Eine Feierstunde für Julia Klöckner – und Fragen zu Armin Laschet. Wahrheiten über den Signal-Leak und eine Begegnung mit der Jugend, die gegen Erdoğan rebelliert. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neuer-bundestag-chat-ueber-kriegsplaene-demonstrationen-in-der-tuerkei-a-a13d906c-7a79-495f-8a20-d644f4e513df",
      "image_title": "Soll Laschet auf Baerbock machen? - DER SPIEGEL"
    },
    {
      "title": "Konstituierende Sitzung des Bundestags Das waren die Momente des Tages im Parlament",
      "teaser": "Eine aggressive Rechts-außen-Partei, eine verstolperte Rede, eine Präsidentin, die noch Überzeugungsarbeit leisten muss: Diese Momente bleiben von der ersten Sitzung des neuen Bundestags.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-bundestag-nimmt-die-arbeit-auf-a-c977eb04-f5af-4692-8dd2-36d10ef21cb7",
      "image_title": "Das waren die Momente des Tages im Parlament - Kay Nietfeld / dpa"
    },
    {
      "title": "CSU-Politiker Felßner will nicht Agrarminister werden",
      "teaser": "Markus Söders Wunschkandidat für das Amt des Bundeslandwirtschaftsministers gibt auf: Günther Felßner traf seine Entscheidung wohl nach einem Vorfall auf seinem Hof. Das teilte der CSU-Politiker überraschend mit.",
      "url": "https://www.spiegel.de/politik/guenther-felssner-csu-verzichtet-auf-amt-des-bundeslandwirtschaftsministers-a-bbe70ce6-f23c-43f7-bd7a-7005beab3490",
      "image_title": "Felßner will nicht Agrarminister werden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Laschet und die künftige Regierung Wird dieser Mann Außenminister?",
      "teaser": "Die Posten im Kabinett Merz sind noch nicht offiziell vergeben. Für die Nachfolge von Annalena Baerbock kursiert in Berlin der Name eines einstigen Kontrahenten des künftigen Kanzlers. Und der bringt sich schon mal in Stellung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-laeuft-er-sich-als-aussenminister-fuer-die-kuenftige-bundesregierung-warm-a-7510965a-9b29-49ae-8bd3-da04f2b2dd22",
      "image_title": "Wird dieser Mann Außenminister? - Axel Schmidt / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Verurteilter SED-Politiker DDR-Vizeminister Fritz Streletz ist tot",
      "teaser": "Bis zuletzt verteidigte er den Bau der Berliner Mauer als richtig und wichtig. Jetzt ist der frühere stellvertretende DDR-Verteidigungsminister Fritz Streletz im Alter von 98 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/fritz-streletz-ist-tot-ddr-vizeminister-mit-98-jahren-gestorben-a-17746ba5-0134-4872-95a8-040ed93e8c6a",
      "image_title": "DDR-Vizeminister Fritz Streletz ist tot - Britta Pedersen / pa / dpa-Zentralbild / picture alliance"
    },
    {
      "title": "Neuer Bundestag Was Sie zur konstituierenden Sitzung wissen müssen",
      "teaser": "Das neu gewählte Parlament kommt am Vormittag zum ersten Mal zusammen. Was wird in der Sitzung entschieden und wer sitzt eigentlich wo? Antworten auf die wichtigsten Fragen. Von Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/21-bundestag-was-sie-zur-konstituierenden-sitzung-wissen-muessen-a-cf3350e6-59f9-480c-8ff4-ce6d99e7322a",
      "image_title": "Was Sie zur konstituierenden Sitzung wissen müssen - Hannibal Hanschke / EPA",
      "author": "Tim Schellenbach"
    },
    {
      "title": "Alterspräsident vor Rede im neuen Bundestag »Ich sag mir dann: Jetzt quatsch mal wieder normal, Gysi«",
      "teaser": "Als dienstältester Abgeordneter darf Gregor Gysi die Eröffnungsrede im neuen Bundestag halten. Hier erzählt der Linkenpolitiker, wie er sich darauf vorbereitet und was er sich von der Unionsfraktion erhofft. Ein Interview von Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-vor-seiner-rede-im-bundestag-ich-sag-mir-dann-jetzt-quatsch-mal-wieder-normal-gysi-a-edd9d244-ac95-4540-bb3a-21aad38929d6",
      "image_title": "»Ich sag mir dann: Jetzt quatsch mal wieder normal, Gysi« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Konstituierende Sitzung Wie der Bundestag mit der verdoppelten AfD umgehen sollte Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Noch lauter, noch unbeherrschter? Die anderen Parteien dürfen sich von der neuen AfD-Fraktion nicht beeindrucken lassen. Das Parlament kann zum Vorbild in der Auseinandersetzung mit der extremen Rechten werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-der-bundestag-mit-der-verdoppelung-der-extremen-rechten-umgehen-sollte-a-7a0cd1b5-ced4-44d1-8b5b-e7591d6d789d",
      "image_title": "Wie der Bundestag mit der verdoppelten AfD umgehen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Herr Bundeskanzler, Sie sind entlassen! Von Philipp Wittrock",
      "teaser": "Der neue Bundestag kommt, die alte Regierung geht noch nicht ganz. Ex-RAF-Terroristin Daniela Klette will sich vor Gericht erklären. Die US-Regierung chattet über Kriegspläne. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-konstituierende-sitzung-des-bundestags-prozess-gegen-ex-raf-frau-daniela-klette-us-kriegsplaene-im-gruppenchat-a-324b4a9f-9e59-454c-9c87-bc9170afd54c",
      "image_title": "Herr Bundeskanzler, Sie sind entlassen! - DER SPIEGEL"
    },
    {
      "title": "Koalitionsverhandlungen mit der SPD Die Angst der Union vor den [eckigen Klammern]",
      "teaser": "Nach der Arbeitsgruppenphase fürchten manche in der Union, dass CDU-Chef Merz den versprochenen Politikwechsel nicht liefern kann. Vor allem bei einem entscheidenden Thema sind viele Streitpunkte mit der SPD offen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-in-koalitionsverhandlungen-die-angst-der-union-vor-den-eckigen-klammern-a-6a36f7e4-404d-4093-840c-a0d1c324f19b",
      "image_title": "Die Angst der Union vor den [eckigen Klammern] - Michael Kappeler / dpa"
    },
    {
      "title": "Chinesischer Konzern unter Bestechungsverdacht Huaweis geheimes Polit-Netzwerk",
      "teaser": "Dem SPIEGEL liegt ein Haftbefehl vor, der den chinesischen Tech-Giganten Huawei schwer belastet. Hochrangige Konzernvertreter haben offenbar EU-Politiker schmieren lassen. Von Sven Becker, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/huawei-chinesischer-konzern-unter-bestechungsverdacht-a-b71a5466-5150-48d0-938a-ccc1fcfbae7a",
      "image_title": "Huaweis geheimes Polit-Netzwerk - Marek Majewsky / dpa",
      "author": "Sven Becker, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Russlandverbindungen in der CDU Grüne fordern Ausschluss von Thomas Bareiß bei Koalitionsverhandlungen",
      "teaser": "Mehrere CDU-Politiker sprachen zuletzt positiv über die mögliche Nutzung russischer Pipelines. Die Grünen fordern nun Konsequenzen von Parteichef Merz – die Partei versucht, die Äußerungen zu relativieren.",
      "url": "https://www.spiegel.de/politik/russland-kontakte-die-gruenen-fordern-ausschluss-von-thomas-bareiss-cdu-bei-koalitionsverhandlungen-a-84210992-a289-4900-8e7b-005e55041eb9",
      "image_title": "Grüne fordern Ausschluss von Thomas Bareiß bei Koalitionsverhandlungen - Florian Gaertner / IMAGO"
    },
    {
      "title": "Die Lage am Abend Deutschland sucht die Superkoalition Von Laura Backes",
      "teaser": "Friedrich Merz sucht einen Namen für die künftige Regierung. Russland und die USA verhandeln über die Zukunft der Ukraine. Und die SPD solidarisiert sich mit dem türkischen Oppositionspolitiker İmamoğlu. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-usa-und-russland-verhandeln-merz-sucht-namen-massendemos-in-der-tuerkei-a-0495d3be-e05b-4b90-9e20-e41ed3dd2077",
      "image_title": "Deutschland sucht die Superkoalition - DER SPIEGEL"
    }
  ]
}