{
  "timestamp": "2025-04-28T13:34:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Markus Söder im Selfiewahn Spieglein, Spieglein, in der Hand... Ein Kommentar von Charlotte Lüder",
      "teaser": "Hunderttausende würdigten am Samstag Papst Franziskus. Doch das Ego eines Mannes ließ sich nicht die Ketten der Demut anlegen. Markus Söder hat es geschafft, sich selbst beim Trauerakt für den Pontifex in den Mittelpunkt zu stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-papst-trauerfeier-selfies-an-eitelkeit-nicht-zu-uebertreffen-kommentar-a-45840b17-b7dd-436d-a9bd-14a5a0027e42",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d8ee578-3934-435d-820b-62d9b9098ded_w488_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Spieglein, Spieglein, in der Hand... - Oliver Weiken / picture alliance / dpa"
    },
    {
      "title": "Wagenknecht-Partei Rostocker BSW-Fraktionschef läuft zur Linken über",
      "teaser": "Das BSW verliert in Mecklenburg-Vorpommern politisches Personal und Einfluss: Der Fraktionschef im Rostocker Stadtparlament verlässt die Partei – und übt scharfe Kritik an der Bundesspitze um Wagenknecht.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-rostocker-fraktionschef-laeuft-zur-linken-ueber-a-f515fb6d-8e0e-45ef-8424-fc6fb40abab6",
      "image_title": "Rostocker BSW-Fraktionschef läuft zur Linken über - Jens Büttner / dpa"
    },
    {
      "title": "Verteidigungsindustrie 2029 könnte Russland einen Schlag gegen die Nato wagen Ein Gastbeitrag von Christian Mölling",
      "teaser": "Die Weichen für die Rüstungsrevolution sind gestellt, aber Deutschland darf keine Zeit mehr verlieren. Die Deadline ist in vier Jahren. Was bis dahin und darüber hinaus zu tun ist.",
      "url": "https://www.spiegel.de/politik/deutschland/2029-koennte-russland-einen-schlag-gegen-die-nato-wagen-meinung-a-643a67d3-eb5d-478a-81cc-6d153a0b8a1d",
      "image_title": "2029 könnte Russland einen Schlag gegen die Nato wagen - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Designierte Staatsminister und Staatssekretäre Das sind die weiteren Personalien der Union",
      "teaser": "Neben Bundesministerinnen und Bundesministern haben CDU und CSU noch weitere Ämter zu besetzen – Staatsministerinnen und Staatssekretäre. Darunter sind neue Gesichter, aber auch einige alte Bekannte.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-wolfram-weimer-serap-gueler-und-co-das-sind-die-designierten-staatsminister-a-b942230c-480a-43b8-bff2-a340aa8bc70c",
      "image_title": "Das sind die weiteren Personalien der Union - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Neue Bundesregierung Für diesen Kanzler kann’s nur noch aufwärtsgehen Eine Kolumne von Nikolaus Blome",
      "teaser": "Wohl noch nie ist eine Regierung mit so wenig Vorschuss gestartet. Jetzt muss ausgerechnet Friedrich Merz sagen: Wir schaffen das!",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-im-umfragetief-fuer-diesen-kanzler-kanns-nur-noch-aufwaertsgehen-kolumne-a-ac2a6359-18f2-41b9-9069-6eb7f93b3d9d",
      "image_title": "Für diesen Kanzler kann’s nur noch aufwärtsgehen - Christoph Soeder / EPA"
    },
    {
      "title": "Neue Bundesregierung So besetzt Merz sein Kabinett",
      "teaser": "Treue Verbündete von Friedrich Merz, aber auch neue Gesichter: Der künftige Kanzler beruft mehrere Quereinsteiger ins Kabinett, etwa für das neue Digitalministerium. Die Personalien der Union im Schnellcheck. Von Jan Friedmann, Paul-Anton Krüger, Marcel Rosenbach und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-katherina-reiche-nina-warken-karsten-wildberger-wer-sind-die-neuen-im-kabinett-a-2a33a94a-e9c2-4e02-b60d-49f11b865478",
      "image_title": "So besetzt Merz sein Kabinett - [M] DER SPIEGEL / dpa; picture alliance; Daniel Biskup / laif",
      "author": "Jan Friedmann, Paul-Anton Krüger, Marcel Rosenbach und Jonas Schaible"
    },
    {
      "title": "Ukrainischer Ex-Botschafter Melnyk »Hoffentlich bekommt Putin jetzt mehr Peitsche als Zuckerbrot«",
      "teaser": "Andrij Melnyk war einst streitbarer ukrainischer Botschafter in Berlin, bald vertritt er sein Land bei der Uno in New York. Nun spricht er über die Friedensgespräche der USA mit Russland – und seine Erwartungen an Friedrich Merz. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/andrij-melnyk-ex-botschafter-der-ukraine-in-berlin-aeussert-erwartungen-an-friedrich-merz-a-ac70ce66-34b4-4c80-b480-93c64b207164",
      "image_title": "»Hoffentlich bekommt Putin jetzt mehr Peitsche als Zuckerbrot« - Michael Kappeler / dpa"
    },
    {
      "title": "+++ Newsblog zur neuen Koalition +++ Energielobbyisten feiern neue Wirtschaftsministerin",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-als-wirtschaftsministerin-energielobbyisten-feiern-koalitions-news-a-48ac64f5-f403-4ca5-8a31-3674acfe1af1",
      "image_title": "Energielobbyisten feiern neue Wirtschaftsministerin - Kay Nietfeld / dpa"
    },
    {
      "title": "Papst Franziskus’ Begräbnis Die sinnentleerte Papstshow Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Den Tod von Papst Franziskus und die Wahl seines Nachfolgers inszeniert der Vatikan als pompöses Ereignis. Doch für die meisten Deutschen spielt Religion kaum noch eine Rolle. Und das ist gut so.",
      "url": "https://www.spiegel.de/politik/deutschland/katholische-kirche-warum-es-gut-ist-dass-die-kirche-immer-mehr-an-bedeutung-verliert-meinung-a-20ca6202-7592-420b-a564-17399bb5b68f",
      "image_title": "Die sinnentleerte Papstshow - Oliver Weiken / dpa"
    },
    {
      "title": "Raketen- statt Schiffbau Söder will Sondervermögen aus Infrastrukturtopf in die Raumfahrt stecken",
      "teaser": "CSU-Chef Söder will die Bundesrepublik zum Akteur der europäischen Raumfahrt machen – mit Finanzspritzen in Zukunftstechnologien. Dass es bisher haperte, sieht er als Verfehlung: der Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-will-geld-aus-infrastrukturtopf-fuer-raumfahrt-in-deutschland-a-ba844114-2648-43db-b2c9-18be5171a46f",
      "image_title": "Söder will Sondervermögen aus Infrastrukturtopf in die Raumfahrt stecken - Sven Hoppe / dpa"
    },
    {
      "title": "Druck aus Peking Wie China gezielt Dissidenten einschüchtert",
      "teaser": "Der chinesische Staat drangsaliert in Deutschland lebende Uiguren, Tibeter und Demokratieaktivisten. Deutsche Behörden wissen von Morddrohungen, Cyberattacken und Nötigung, die Opfer beklagen zu wenig Schutz. Von Maria Christoph und Sophia Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/china-so-geht-peking-systematisch-gegen-dissidenten-in-deutschland-vor-a-eee8f241-bab6-4f1e-9509-53c1768b6b4c",
      "image_title": "Wie China gezielt Dissidenten einschüchtert - Illustration: ICIJ",
      "author": "Maria Christoph und Sophia Stahl"
    },
    {
      "title": "Die Lage am Morgen Weißer Rauch für Unions-Kabinettsmitglieder Von Susanne Beyer",
      "teaser": "Das Vorkonklave tritt zusammen. Die Nato gedenkt des deutschen Beitritts. Und: Wird Publizist Wolfram Weimer etwa Kulturstaatsminister? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolfram-weimer-friedrich-merz-vorkonklave-nato-gedenken-an-deutschen-beitritt-a-865b37a4-b05c-47e6-b587-c866b2dfb689",
      "image_title": "Weißer Rauch für Unions-Kabinettsmitglieder - DER SPIEGEL"
    },
    {
      "title": "Kabinett Merz Heute hat das Rätselraten um die Unionsminister ein Ende",
      "teaser": "Friedrich Merz findet seine Auswahl erwartungsgemäß »wirklich sehr, sehr gut«: Am Montagvormittag wollen die Chefs von CDU und CSU die Kabinettsposten ihrer Parteien verkünden. In Berlin kursieren einige Namen. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-ueber-diese-cdu-csu-kandidaten-wird-spekuliert-a-3960cc3a-9da3-4e85-8758-a9c65035ea54",
      "image_title": "Heute hat das Rätselraten um die Unionsminister ein Ende - Maryam Majd / Getty Images"
    },
    {
      "title": "Nach Vorschlägen von Trump Pistorius gegen umfangreiche Gebietsabtretungen der Ukraine an Russland",
      "teaser": "Verteidigungsminister Boris Pistorius hat Donald Trumps Pläne für eine Einigung im Ukrainekrieg kritisiert. Die Gebietsabtretungen seien zu weitreichend, die Sicherheit Europas stehe auf dem Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-vorschlaegen-von-trump-pistorius-gegen-umfangreiche-gebietsabtretungen-der-ukraine-an-russland-a-e5b90aec-fe75-4fd7-a56a-1264ba6fb00d",
      "image_title": "Pistorius gegen umfangreiche Gebietsabtretungen der Ukraine an Russland - Noah Wedel / IMAGO"
    },
    {
      "title": "Mitgliedervotum der SPD Die gequälte Partei",
      "teaser": "Noch bis Dienstag können SPD-Mitglieder über den Koalitionsvertrag abstimmen. In einer Onlinekonferenz mit Boris Pistorius wird deutlich: An der Basis hat sich viel Ärger angestaut. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/mitgliedervotum-der-spd-die-gequaelte-partei-a-5d717475-ec65-42ed-b7c8-0c2ccf27dcdc",
      "image_title": "Die gequälte Partei - Noah Wedel / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Innenministerin in Syrien Nancy Faeser spricht in Damaskus über Rückkehr von Flüchtlingen",
      "teaser": "Der erste Versuch musste wegen Sicherheitsbedenken abgebrochen werden, nun reiste Nancy Faeser mit einer Delegation nach Syrien. In den Gesprächen mit der neuen Regierung geht es auch um die Abschiebung von Straftätern.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-nancy-faeser-spricht-in-damaskus-ueber-rueckkehr-von-fluechtlingen-a-a13fe780-1cd2-4ec0-8684-044d1df7a0e7",
      "image_title": "Nancy Faeser spricht in Damaskus über Rückkehr von Flüchtlingen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Namensgebung nach friesischer Tradition Warum Onnos Kinder bald wieder Onnen mit Nachnamen heißen dürfen",
      "teaser": "Onnen, Petersen oder Klaasen sind klassische friesische Nachnamen – abgeleitet einst von den Vornamen ihrer Väter. Diese alte Tradition der Namensgebung kann bald wieder verbreitet angewendet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/namensgebung-nach-friesischer-tradition-bald-wieder-moeglich-a-894250f3-4175-4c4b-ab60-6bdf6f44afe2",
      "image_title": "Warum Onnos Kinder bald wieder Onnen mit Nachnamen heißen dürfen - Sina Schuldt / dpa / picture alliance"
    },
    {
      "title": "Scheidender Gesundheitsminister Lauterbach geht. Was bleibt?",
      "teaser": "Karl Lauterbach glaubte fest daran, Gesundheitsminister bleiben zu können. Jetzt muss er sein Amt räumen. Viele seiner Reformen will die Union »korrigieren«. Eine will er jetzt schnell noch umsetzen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-gesundheitsminister-muss-amt-raeumen-union-plant-korrekturen-a-f1f8711d-a7e0-4fc9-aa87-5e79de323b8b",
      "image_title": "Lauterbach geht. Was bleibt? - Marzena Skubatz / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Sonntag Der tote Papst als Friedensvermittler Von Cordula Meyer",
      "teaser": "Trump und Selenskyj treffen sich am Rand der Trauerfeier für Franziskus in Rom. Welches Vermächtnis hinterlässt der Papst? Und der Run aufs Gymnasium zeigt, wie reformbedürftig das deutsche Schulsystem ist. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-der-tote-papst-franziskus-als-friedensvermittler-a-dcb86775-bf69-4c8e-b5a5-018ef814e22c",
      "image_title": "Der tote Papst als Friedensvermittler - DER SPIEGEL"
    },
    {
      "title": "Die letzten Tage der Scholz-Regierung Der verdruckste Abschied vom alten Kabinett Eine Kolumne von Susanne Beyer",
      "teaser": "Kaum ein Minister, kaum eine Ministerin verlässt das Amt politisch gestärkt. Zeigt sich in der Beurteilung von Amtsträgern eine Politikverdrossenheit, die sich letztlich gegen uns alle richtet?",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-der-verdruckste-abschied-vom-olaf-scholz-kabinett-a-2bb0436a-65b1-410b-92a2-394ec9f5b7e0",
      "image_title": "Der verdruckste Abschied vom alten Kabinett - Kay Nietfeld / dpa"
    }
  ]
}