{
  "timestamp": "2025-09-16T11:08:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Synagogeneröffnung in München Hier ringt der Bundeskanzler mit den Tränen",
      "teaser": "Bei einem Festakt in München wird Friedrich Merz emotional. Es geht um die Verbrechen der Deutschen während der Nazizeit und um wachsenden Antisemitismus heute, für den Merz auch Zuwanderer verantwortlich macht.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-antisemitismus-kritik-an-zuwanderung-bei-synagogeneroeffnung-a-c1545392-f2c7-4eff-a798-e331ab847316"
    },
    {
      "title": "Die Lage am Morgen Die Tränen des Kanzlers Von Stefan Kuzmany",
      "teaser": "Friedrich Merz ringt beim Holocaustgedenken mit Tränen. Der polnische Präsident besucht skeptisch Berlin. Und: Der mutmaßliche Kirk-Attentäter gibt absichtlich Rätsel auf. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-gedenkt-des-holocaust-karol-nawrocki-in-berlin-gesinnung-des-kirk-moerders-a-17444509-3880-4626-9eeb-6d0fac7dbb8e",
      "image_title": "Die Tränen des Kanzlers - DER SPIEGEL"
    },
    {
      "title": "Festakt in München Merz ringt mit Tränen bei Wiedereröffnung von Synagoge",
      "teaser": "Die Synagoge Reichenbachstraße in München wurde bei den Novemberpogromen 1938 stark beschädigt. Nun ist sie umfassend restauriert worden. Bei der Wiedereröffnung sprach der Bundeskanzler mit brüchiger Stimme.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-friedrich-merz-ringt-mit-traenen-bei-wiedereroeffnung-von-synagoge-a-2c5572bd-a676-429e-bee8-9575305a4e21",
      "image_title": "Merz ringt mit Tränen bei Wiedereröffnung von Synagoge - Anna Szilagyi / EPA"
    },
    {
      "title": "Reaktionen auf NRW-Kommunalwahl »Seit Jahrzehnten geht es stetig bergab«",
      "teaser": "Gewinne für die AfD, Verluste für die SPD: Was sagen die Menschen in Nordrhein-Westfalen über das Ergebnis der Kommunalwahl? Ein Stimmungsbild aus Köln und Gelsenkirchen.",
      "url": "https://www.spiegel.de/politik/kommunalwahl-nrw-2025-spd-verliert-weiter-afd-feiert-erfolge-a-5ba8ff97-ceed-4990-a2aa-3a3aed441d7f"
    },
    {
      "title": "Repräsentative Erhebung der Bosch-Stiftung Deutsche sind weniger tolerant als noch 2019",
      "teaser": "Laut neuen Zahlen sind die Deutschen heute weniger offen für Vielfalt als noch vor wenigen Jahren. Vor allem andere Religionen scheinen vielen fremd. Bemerkenswert war für die Autoren die Entwicklung in Ost- und Westdeutschland.",
      "url": "https://www.spiegel.de/politik/toleranz-und-vielfalt-deutsche-sind-laut-studie-weniger-tolerant-als-noch-2019-a-7beb9b6d-f7b9-4443-872f-a6fa7c741049",
      "image_title": "Deutsche sind weniger tolerant als noch 2019 - Wolfram Steinberg / picture alliance / dpa"
    },
    {
      "title": "Kommunalwahlen in NRW Wo die AfD punkten konnte – und wo nicht",
      "teaser": "In der einen Stadt fehlten nur 407 Stimmen zum Sieg, in der anderen fiel die AfD auf den fünften Platz zurück. Wo die Partei bei den Kommunalwahlen in NRW triumphierte, wo nicht und wie es jetzt in den Stichwahlen aussieht.",
      "url": "https://www.spiegel.de/politik/nrw-kommunalwahl-2025-wo-die-afd-punkten-konnte-und-wo-nicht-a-c677fa96-c453-43af-95bf-4eb0c70ef7e7",
      "image_title": "Wo die AfD punkten konnte – und wo nicht - Revierfoto / IMAGO"
    },
    {
      "title": "Die Lage am Abend Sollen Kinder noch Schreibschrift lernen? Die schnörkellose Wahrheit Von Laura Backes",
      "teaser": "Bayern zieht die Schreibschrift an Grundschulen in Zweifel. Nach der Wahlschlappe in NRW kritisiert die SPD-Basis die Parteispitze. Und mehr Menschen sterben durch Streumunition. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-211d8742-0c08-464a-8d8d-ff01bdf33a38",
      "image_title": "Sollen Kinder noch Schreibschrift lernen? Die schnörkellose Wahrheit - DER SPIEGEL"
    },
    {
      "title": "Gewinner und Verlierer Fünf Lehren aus der NRW-Wahl",
      "teaser": "Die gute Nachricht: So hoch wie bei dieser Kommunalwahl war die Wahlbeteiligung zuletzt vor knapp 30 Jahren. Über Gewinner und Verlierer und was die Parteien aus den Ergebnissen ableiten können. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-kommunalwahl-2025-fuenf-lehren-aus-dem-wahlergebnis-a-a6b33748-b62a-4a12-a107-a73ba21f4713",
      "image_title": "Fünf Lehren aus der NRW-Wahl - Revierfoto / IMAGO",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Wahlerfolge der AfD Was, wenn die Migrationswende nichts bringt? Eine Kolumne von Nikolaus Blome",
      "teaser": "Endlich gibt es messbare Erfolge in der Migrationspolitik. Jetzt wird sich zeigen, ob Politik in Deutschland noch so funktioniert wie früher. Oder ob auch die Konservativen am Ende ihres Lateins sind.",
      "url": "https://www.spiegel.de/politik/deutschland/was-wenn-die-migrationswende-nichts-bringt-a-e7671a11-607a-4398-be79-b55407728eb7",
      "image_title": "Was, wenn die Migrationswende nichts bringt? - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "Nach NRW-Kommunalwahl SPD-Politiker drängen Parteispitze zu Offensive",
      "teaser": "In der SPD beginnt die Aufarbeitung der Wahlschlappe in Nordrhein-Westfalen. Nach ihrem historisch schlechten Ergebnis fordern Genossen, die Partei müsse sich stärker um »Brot-und-Butter-Themen« kümmern.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-draengen-parteispitze-nach-nrw-kommunalwahl-zu-offensive-a-1f7dfd8d-e661-432c-87a1-60fee0309b9f",
      "image_title": "SPD-Politiker drängen Parteispitze zu Offensive - Annette Riedl / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Vorsicht, dieses Wahlergebnis täuscht Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "CDU stabil vorn, SPD nicht abgestürzt, keine blaue Welle: Die Kommunalwahlen in Nordrhein-Westfalen verlocken zu Entwarnung. Leider stimmt das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-nordrhein-westfalen-warum-das-wahlergebnis-truegerisch-ist-a-1b24cb7e-625f-4624-a11e-c9b82b7d5fd7",
      "image_title": "Vorsicht, dieses Wahlergebnis täuscht - Christoph Reichwein / dpa"
    },
    {
      "title": "Kommunalwahlen in NRW 21 Städte müssen in die Stichwahl – nur zwei Oberbürgermeister wurden direkt gewählt",
      "teaser": "Nur in zwei Städten in NRW fiel eine Entscheidung im ersten Wahlgang. In vielen Kommunen, darunter die Großstädte Köln und Düsseldorf, bringen erst die Stichwahlen am 28. September Klarheit.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-nrw-es-folgen-21-stichwahlen-nur-zwei-oberbuergermeister-wurden-direkt-gewaehlt-a-4973cc91-5b6e-47d2-bb3a-1ebe9c441a32",
      "image_title": "21 Städte müssen in die Stichwahl – nur zwei Oberbürgermeister wurden direkt gewählt - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Kampf ums Auto Grüner Nouripour schreibt Brief an Söder",
      "teaser": "Bayerns Ministerpräsident Markus Söder wirft den Grünen Autofeindlichkeit vor. Nun kontert Omid Nouripour mit einem mehrseitigen Schreiben, das dem SPIEGEL vorliegt. Interessant ist die Tonlage. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-csu-omid-nouripour-schreibt-brief-an-markus-soeder-kampf-ums-auto-a-4b5d400e-f9ba-4dcf-a0c9-315a186f39b3",
      "image_title": "Grüner Nouripour schreibt Brief an Söder - Julian Stratenschulte / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Seltener Erfolg bei NRW-Wahlen Ein Fleckchen Grün",
      "teaser": "Die Grünen stürzen in NRW ab – die rechtsextreme AfD verdrängt sie im landesweiten Ergebnis von Rang drei. In Münster aber könnte ein Grüner plötzlich Oberbürgermeister werden. Was macht die Partei hier anders? Aus Münster berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-nrw-in-muenster-punkten-die-gruenen-tilman-fuchs-koennte-oberbuergermeister-werden-a-8e4cbc47-791b-4ee8-8143-15a0b1fe6250",
      "image_title": "Ein Fleckchen Grün - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Die AfD in NRW – in Wahrheit eine Loser-Truppe Von Janko Tietz",
      "teaser": "Die AfD holt bei der Kommunalwahl in NRW bislang kein einziges größeres Rathaus oder Landratsamt. Die Uno informiert über die Lage in Gaza. Und in der Türkei entscheidet sich die Zukunft der Opposition. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kommunalwahl-in-nrw-afd-gaza-streifen-tuerkei-und-die-chp-a-f6474197-9416-48c1-b848-8dd4c5b91d35",
      "image_title": "Die AfD in NRW – in Wahrheit eine Loser-Truppe - DER SPIEGEL"
    },
    {
      "title": "Vorläufiges Landesergebnis CDU siegt klar in Nordrhein-Westfalen – AfD schafft Sprung auf Platz drei",
      "teaser": "Es war der erste politische Stimmungstest für Merz’ schwarz-rote Regierung. Nun steht fest: Die CDU geht als Gewinnerin aus den Kommunalwahlen in NRW hervor. Die AfD konnte ihr Ergebnis fast verdreifachen.",
      "url": "https://www.spiegel.de/politik/wahlen-in-nrw-cdu-siegt-klar-in-nordrhein-westfalen-afd-schafft-sprung-auf-platz-drei-vorlaeufiges-landesergebnis-a-54bdd897-39ac-4d24-99a2-5009ff1ad2e7",
      "image_title": "CDU siegt klar in Nordrhein-Westfalen – AfD schafft Sprung auf Platz drei - Revierfoto / IMAGO"
    },
    {
      "title": "Kommunalwahl in NRW AfD-Kandidaten schaffen es in mehreren Großstädten in die Stichwahl",
      "teaser": "Gelsenkirchen, Duisburg, Hagen: In mehreren Städten in Nordrhein-Westfalen behalten AfD-Politiker Chancen auf den Oberbürgermeisterposten, zumindest theoretisch. Die Konkurrenz will sich gegen die Rechtsextremen verbünden.",
      "url": "https://www.spiegel.de/politik/nrw-kommunalwahl-2025-afd-kandidaten-schaffen-es-in-mehreren-grossstaedten-in-die-stichwahl-a-2890dc72-748b-420d-a516-cdd687961f21",
      "image_title": "AfD-Kandidaten schaffen es in mehreren Großstädten in die Stichwahl - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "AfD-Ergebnis in Gelsenkirchen Herz-Schmerz",
      "teaser": "Die AfD ist bei den NRW-Wahlen weit in sozialdemokratisches Terrain vorgeprescht. In Gelsenkirchen verpassen die Rechtsextremen zwar vermutlich die Sensation. Doch die Folgen dieses Tages dürften für die SPD noch lange zu spüren sein. Aus Gelsenkirchen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-kommunalwahl-2025-wie-gelsenkirchen-beinahe-sein-blaues-wunder-erlebte-a-eab8020b-9445-425c-86e5-8c8338775e40",
      "image_title": "Herz-Schmerz - Ina Fassbender / AFP"
    },
    {
      "title": "Spitze des Inlandsnachrichtendiensts Sinan Selen soll neuer Verfassungsschutzchef werden",
      "teaser": "Seit dem Abgang von Thomas Haldenwang leitete er den Verfassungsschutz kommissarisch, nun soll Sinan Selen dauerhaft Behördenchef werden. Vor allem der Kampf gegen russische Spionage und Sabotage wird ihn fordern. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/verfassungsschutz-sinan-selen-soll-neuer-praesident-des-inlandsnachrichtendiensts-werden-a-c354a2ff-583c-4be5-a179-c5662604e4c3",
      "image_title": "Sinan Selen soll neuer Verfassungsschutzchef werden - Carsten Koall / dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Folgen der Kommunalwahl in NRW Für die SPD geht es jetzt um die Existenz",
      "teaser": "Die SPD verliert in ihrem Stammland, die AfD triumphiert: Was bedeutet die NRW-Wahl für die Bundespolitik? Ein Sozialdemokrat sieht seine Partei in Lebensgefahr. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/kommunalwahl-nrw-2025-fuer-die-spd-geht-es-jetzt-um-die-existenz-a-1bfbdf37-f35a-444a-b682-0c4db538e7e1",
      "image_title": "Für die SPD geht es jetzt um die Existenz - Hannibal Hanschke / EPA",
      "author": "Christian Teevs"
    }
  ]
}