{
  "timestamp": "2025-04-25T11:08:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trinkgeld per Kreditkarte Zur Dankbarkeit genötigt Eine Kolumne von Anna Clauß",
      "teaser": "Trinkgeld ist eigentlich als Dankeschön gedacht – trotzdem fühlt es sich häufig wie ein Muss an. Neuerdings bettelt sogar das Kartenlesegerät um mehr Großzügigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/trinkgeld-debatte-fuehlt-sich-trinkgeld-per-karte-wie-ein-muss-an-a-c3470ffb-5300-459a-bf7d-77a4ca0ff0e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88a3d5f7-77db-4b60-9509-1e7653eaf76e_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Zur Dankbarkeit genötigt - Christin Klose / picture alliance / dpa-tmn"
    },
    {
      "title": "Kuriose Fakten zur Papstwahl Habemus Konklave!",
      "teaser": "Kleiderordnung, Namenswahl, Amtszeitbegrenzung: Das sind die wichtigsten Fakten zur Papstwahl. Eine Glosse von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/papstwahl-kuriose-fakten-zur-kleiderordnung-und-namenswahl-a-e9f2e47f-c072-42a3-b93d-640305aa7275",
      "image_title": "Habemus Konklave! - A1809 epa ansa Pier Paolo Cito/Pool/ dpa/dpaweb"
    },
    {
      "title": "Umstrittene Feier in Sachsen Ukrainischer Botschafter drängt auf Teilnahmeverbot für Russland an Weltkriegsgedenken",
      "teaser": "In Torgau soll des Kriegsendes in Europa vor 80 Jahren mit dem russischen Botschafter gedacht werden. Der ukrainische Botschafter Oleksij Makejew spricht angesichts aktueller russischer Verbrechen von einer Farce.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-botschafter-draengt-auf-teilnahmeverbot-fuer-russland-an-weltkriegs-gedenken-a-9e8e329d-86f8-483c-9247-5821bd38a792",
      "image_title": "Ukrainischer Botschafter drängt auf Teilnahmeverbot für Russland an Weltkriegsgedenken - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Chef der Atlantik-Brücke Gabriel vergleicht Trumps Ukraine-Deal mit Versailler Vertrag",
      "teaser": "Die USA schlagen der Ukraine einen Frieden vor, der vor allem Aggressor Russland nützt. Ex-Außenminister Sigmar Gabriel warnt vor den Folgen und drängt auf mehr Mut bei den Europäern.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-ex-aussenminister-vergleicht-donald-trumps-ukrainedeal-mit-versailler-vertrag-a-80c53b49-11f9-4755-9b49-a7c8b67ded56",
      "image_title": "Gabriel vergleicht Trumps Ukraine-Deal mit Versailler Vertrag - Fotostand / Reiss / IMAGO"
    },
    {
      "title": "Aufrüstung der Bundeswehr »Uns wird niemand über den Tisch ziehen«",
      "teaser": "Annette Lehnigk-Emden kauft Waffen für die Bundeswehr. Sie verteidigt ihre Behörde gegen den Vorwurf, die Zeitenwende auszubremsen, erklärt, wie die Truppe an Kamikazedrohnen kommt und warum Deutschland Waffen auch in den USA kauft. Ein Interview von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/aufruestung-der-bundeswehr-uns-wird-niemand-ueber-den-tisch-ziehen-a-eae67b28-2ab7-4027-b65e-9ddf6558b959",
      "image_title": "»Uns wird niemand über den Tisch ziehen« - Albrecht Fuchs / DER SPIEGEL"
    },
    {
      "title": "Trotz Assad-Sturz Nur wenige Syrer verlassen bisher Deutschland",
      "teaser": "Der Diktator ist fort, eine von Islamisten dominierte Regierung hat nun das Sagen: In Syrien ist der Bürgerkrieg zu Ende, Sicherheit gibt es bisher nicht allerorten. Das zeigt sich auch in den Bamf-Zahlen zu syrischen Geflüchteten.",
      "url": "https://www.spiegel.de/politik/deutschland/nur-wenige-syrer-verlassen-bisher-deutschland-a-ee640b77-06e1-46ed-851b-d10a2e6a010e",
      "image_title": "Nur wenige Syrer verlassen bisher Deutschland - Achille Abboud / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Muss ein Schützenpanzer für Schwangere ausgestattet sein? Von Christoph Hickmann",
      "teaser": "Die Ukraine fürchtet die nächste Trump-Volte, in Rom wird der Sarg des Papstes geschlossen, und eine Behördenchefin will die Bundeswehr auf Höhe der Zeit bringen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-donald-trump-papst-franziskus-ruestung-bundeswehr-bochum-a-b7daf1f8-b134-4a99-a394-8adaeb72f09f",
      "image_title": "Muss ein Schützenpanzer für Schwangere ausgestattet sein? - DER SPIEGEL"
    },
    {
      "title": "Mitgliedervotum der Sozialdemokraten SPD-Politiker kritisiert Parteiführung für »Alibi-Abstimmung«",
      "teaser": "Der Berliner Staatssekretär Aziz Bozkurt hält das Mitgliedervotum der SPD nicht für sinnvoll. Schuld daran sei die Parteiführung – diese habe eine echte Alternative zum Koalitionsvertrag frühzeitig ausgeschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-kritisiert-parteifuehrung-fuer-alibi-abstimmung-a-1caad906-f337-4d7e-8c84-e84515a9f0bf",
      "image_title": "SPD-Politiker kritisiert Parteiführung für »Alibi-Abstimmung« - Moritz Frankenberg / dpa / picture alliance"
    },
    {
      "title": "Ende des Zweiten Weltkriegs Wie die Gemeinden bei ihren Gedenkfeiern mit Vertretern Russlands umgehen",
      "teaser": "Darf man gemeinsam mit russischen Vertretern das Ende der NS-Diktatur vor 80 Jahren feiern? In Ostdeutschland wird diese Frage sehr unterschiedlich beantwortet. Ein Überblick. Von Milena Hassenkamp, Peter Maxwill und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/russland-und-der-zweite-weltkrieg-wie-staedte-und-kommunen-mit-dem-gedenken-umgehen-a-36520240-3d8f-4f42-9c11-c3afd0b73dd9",
      "image_title": "Wie die Gemeinden bei ihren Gedenkfeiern mit Vertretern Russlands umgehen - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Milena Hassenkamp, Peter Maxwill und Jean-Pierre Ziegler"
    },
    {
      "title": "Trumps möglicher Deal mit Putin Das Ukraine-Dilemma der neuen Bundesregierung",
      "teaser": "Friedrich Merz ist noch nicht zum Kanzler gewählt, muss aber fürchten, mit einer außenpolitischen Hypothek zu starten: dass Trump der Ukraine einen für Putin günstigen Diktatfrieden aufzwingt. Von Paul-Anton Krüger und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-friedrich-merz-und-die-hypothek-eines-trump-deals-a-e8850a5c-bd7a-4b27-9a5c-aab9d828b9c2",
      "image_title": "Das Ukraine-Dilemma der neuen Bundesregierung - Michael Kappeler / dpa",
      "author": "Paul-Anton Krüger und Linda Tutmann"
    },
    {
      "title": "Machtkampf im BSW Wagenknechts Gegenspielerin muss allein in die Schlacht ziehen",
      "teaser": "Kurz vor dem Landesparteitag in Thüringen spitzt sich der Machtkampf im BSW zu. Landeschefin Katja Wolf denkt nicht daran, aufzugeben. Kann sie sich gegen das Wagenknecht-Lager durchsetzen? Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknechts-gegenspielerin-muss-allein-in-die-schlacht-ziehen-a-64ac5dd9-72a7-472c-bcef-a511a7fb1301",
      "image_title": "Wagenknechts Gegenspielerin muss allein in die Schlacht ziehen - Michael Reichel / picture alliance / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Die Lage am Abend Ist Jens Spahn satisfraktionsfähig? Von Janko Tietz",
      "teaser": "Jens Spahn könnte die Unionsfraktion im Bundestag führen. Russland könnte den Krieg beenden, tut es aber nicht. Und manche deutsche Autofahrer könnten bald jährlich beim TÜV vorfahren. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-ukraine-jens-spahn-tuev-a-0da5c3f5-77ad-4b09-af05-2997ce13926a",
      "image_title": "Ist Jens Spahn satisfraktionsfähig? - DER SPIEGEL"
    },
    {
      "title": "141 Menschen an Bord Schutzbedürftige aus dem Sudan landen in Hannover",
      "teaser": "Die Bundesregierung hat mehr als 100 Kinder und Alleinerziehende aus Kriegsgebieten nach Deutschland geholt. Der Charterflug ist eine Ausnahme: Eigentlich ist die Aufnahme von Uno-Flüchtlingen derzeit ausgesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/hannover-bundesregierung-holt-fluechtlinge-aus-dem-sudan-nach-deutschland-a-c603346f-385c-4041-8696-837fc22705dd",
      "image_title": "Schutzbedürftige aus dem Sudan landen in Hannover - Michael Matthey / dpa / picture alliance"
    },
    {
      "title": "Konflikt mit Bundesvorstand Thüringer BSW-Landeschef Schütz verzichtet auf Kandidatur",
      "teaser": "Mit ihrem politischen Kurs hatten die Thüringer Chefs des BSW die Parteispitze gegen sich aufgebracht. Steffen Schütz zieht seine Bewerbung für den Landesvorsitz nun zurück. Seine Kollegin Katja Wolf will weiterhin kandidieren.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bsw-co-vorsitzender-steffen-schuetz-verzichtet-auf-kandidatur-a-188456ca-fc03-47cc-8256-f08d894ef3d8",
      "image_title": "Thüringer BSW-Landeschef Schütz verzichtet auf Kandidatur - Michael Reichel / dpa"
    },
    {
      "title": "Reaktionen auf Trumps Ukraineplan »Das ist kein Friedensplan, sondern ein Kriegsausweitungsplan«",
      "teaser": "Geht es nach den USA, soll die Ukraine unter anderem die Krim an Moskau abtreten. CDU-Verteidigungspolitiker Kiesewetter kritisiert das scharf, BSW-Chefin Wagenknecht wäre das einen vermeintlichen Frieden wert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-sahra-wagenknecht-verteidigt-plan-der-usa-zur-abgabe-der-krim-a-cfa5efcb-5d62-4bba-b3d8-40599d467395",
      "image_title": "»Das ist kein Friedensplan, sondern ein Kriegsausweitungsplan« - Bernd Elmenthaler / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Union unter Merz CSU würde Spahn als Fraktionschef unterstützen",
      "teaser": "Noch ist Friedrich Merz Fraktionschef der Union im Bundestag, Jens Spahn sein Vize. Vieles spricht dafür, dass Spahn aufrückt – nach SPIEGEL-Informationen nun auch die Zustimmung aus München.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-csu-wuerde-ihn-als-fraktionschef-unterstuetzen-a-022a1c8b-cd4b-480c-b48e-a41cafeda537",
      "image_title": "CSU würde Spahn als Fraktionschef unterstützen - Emmanuele Contini / NurPhoto / IMAGO"
    },
    {
      "title": "Bürgerschaftswahl 2025 Rot-grüner Koalitionsvertrag für Hamburg steht",
      "teaser": "Gut sieben Wochen nach der Wahl: In Hamburg steht der Vertrag für eine Fortsetzung der rot-grünen Koalition. In der Umwelt- und in der Wissenschaftsbehörde gibt es personelle Wechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-2025-in-hamburg-rot-gruener-koalitionsvertrag-steht-a-21231b34-4900-4d15-843c-6d12c00c9cb6",
      "image_title": "Rot-grüner Koalitionsvertrag für Hamburg steht - Marcus Brandt / dpa"
    },
    {
      "title": "80 Jahre Kriegsende Russischer Botschafter will zu weiterer Gedenkveranstaltung",
      "teaser": "Das Auswärtige Amt rät davon ab, russische Offizielle zu Weltkriegsgedenkveranstaltungen einzuladen. In Torgau könnte Moskaus Botschafter trotzdem auf Sachsens Ministerpräsident Kretschmer treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/torgau-russischer-botschafter-sergej-netschajew-will-zu-weiterer-gedenkveranstaltung-a-74b0a11b-c1ca-4a12-849b-6fd2c4407657",
      "image_title": "Russischer Botschafter will zu weiterer Gedenkveranstaltung - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein trauriger Termin für Robert Habeck Von Christoph Hickmann",
      "teaser": "Der Wirtschaftsminister tut noch einmal seine Pflicht, ein Christdemokrat reist durch Europa, und der ukrainische Präsident besucht Südafrika. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-johann-wadephul-robert-habeck-wolodymyr-selenskyj-ukraine-russland-a-62db6d93-a72e-459d-bac9-ab817a4179b2",
      "image_title": "Ein trauriger Termin für Robert Habeck - DER SPIEGEL"
    },
    {
      "title": "Trumps Handelskrieg Warum die EU Apple und Meta nur milde bestraft",
      "teaser": "Inmitten des Zollstreits verhängt die EU-Kommission Strafen gegen die US-Konzerne Apple und Meta. Aus Sicht von Trumps Republikanern ein Affront. Dabei sind die Bußgelder vergleichsweise gering. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/apple-und-meta-was-bedeuten-die-strafen-der-eu-kommission-a-65b6ea54-025c-401b-a2bd-376624ef1801",
      "image_title": "Warum die EU Apple und Meta nur milde bestraft - Evelyn Hockstein / REUTERS",
      "author": "Timo Lehmann"
    }
  ]
}