{
  "timestamp": "2025-12-08T16:14:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Kulturkampf statt Compliance-Kleinklein Von Angela Gruber",
      "teaser": "Elon Musk befeuert mit einer fragwürdigen Aktion seinen Clinch mit der EU. Der Verfassungsschutz gibt eine erste Bewertung zur neuen AfD-Jugend ab. Und: Eine französische Klangkünstlerin kommt nach Deutschland. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spannungen-zwischen-eu-und-usa-durch-elon-musk-verfassungsschutz-zur-afd-jugend-franzoesische-musikerin-oklou-a-fcd40f67-9d00-4df3-9375-87dba7be22ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Kulturkampf statt Compliance-Kleinklein - DER SPIEGEL"
    },
    {
      "title": "Rentenstreit und Konjunktur Die Ungeduld des Kanzlers wird uns teuer zu stehen kommen Eine Kolumne von Nikolaus Blome",
      "teaser": "Friedrich Merz schürt falsche Erwartungen, Teile des konservativen Milieus wünschen sich, dass es knallt. So kann man nicht erfolgreich regieren.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-die-ungeduld-des-kanzlers-wird-uns-teuer-zu-stehen-kommen-kolumne-a-41628ca0-01e4-429a-a790-748b65426c02",
      "image_title": "Die Ungeduld des Kanzlers wird uns teuer zu stehen kommen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Umstrittene »Generation Deutschland« Verfassungsschutz hält neue AfD-Jugend für ähnlich radikal wie Vorgänger",
      "teaser": "Neuer Name, alter Inhalt: Seit einer Woche hat die AfD eine neu strukturierte Jugendgruppe, nachdem es Bedenken zur Radikalität der alten Parteijugend gab. Nun hat der Verfassungsschutz erst mal den Nachfolger bewertet.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-verfassungsschutz-haelt-afd-jugend-fuer-aehnlich-radikal-wie-vorgaenger-a-f90e5a85-2634-42b3-b8fe-34477adcc1d6",
      "image_title": "Verfassungsschutz hält neue AfD-Jugend für ähnlich radikal wie Vorgänger - Martin Meissner / AP"
    },
    {
      "title": "Christopher Clark im Spitzengespräch »Eine Zukunft ohne Russland wird es nicht geben«",
      "teaser": "Ist Putins Krieg bald zu Ende? Starhistoriker Christopher Clark spricht im SPIEGEL-Talk über die Lage in der Ukraine, Trumps Lieblingsrolle als Friedenspräsident und Parallelen zur deutschen Geschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ukraine-krieg-starhistoriker-ueber-donald-trump-und-eine-zukunft-ohne-russland-a-49cc8bbc-4f6e-4d5b-941a-07a47eb5d818",
      "image_title": "»Eine Zukunft ohne Russland wird es nicht geben« - DER SPIEGEL"
    },
    {
      "title": "Stichwahl in schleswig-holsteinischer Landeshauptstadt Samet Yilmaz ist Kiels erster grüner Oberbürgermeister",
      "teaser": "Mit 54,1 Prozent der Stimmen hat Samet Yilmaz die Wahl zum Oberbürgermeister in Kiel gewonnen. Erst vor Kurzem stand er in der Kritik – er soll ein türkisches Extremistenfest unterstützt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/kiel-samet-yilmaz-ist-der-erste-gruene-oberbuergermeister-a-3e4f8435-15a2-4127-b84b-33bfdd3d1221",
      "image_title": "Samet Yilmaz ist Kiels erster grüner Oberbürgermeister - Frank Molter / dpa"
    },
    {
      "title": "Migrationsantrag im Wahlkampf Söder sieht Abstimmung mit AfD im Nachhinein als Fehler",
      "teaser": "»Die damalige Entscheidung war eine Entscheidung des Kanzlerkandidaten«: CSU-Chef Söder hat sich kritisch zum AfD-Kurs des CDU-Vorsitzenden Merz im Januar geäußert. Er habe die »linke Seite« mobilisiert und die Union gespalten.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-sieht-abstimmung-mit-afd-im-nachhinein-als-fehler-indirekte-kritik-an-friedrich-merz-a-d94d5a16-57e4-439e-b1aa-3cc5559481f9",
      "image_title": "Söder sieht Abstimmung mit AfD im Nachhinein als Fehler - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Neurologische Erkrankung Linken-Fraktionschefin Reichinnek berichtet über ihr Leben mit Migräne",
      "teaser": "»Ich habe diese Erkrankung, und sie belastet mich massiv«: Linkenikone Heidi Reichinnek spricht erstmals ausführlich über ihre chronische Migräne – und darüber, wie sie Stress und Schmerz bewältigt.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-heidi-reichinnek-berichtet-ueber-ihr-leben-mit-migraene-a-77bde79c-26a1-4520-9ed5-8126e71aff11",
      "image_title": "Linken-Fraktionschefin Reichinnek berichtet über ihr Leben mit Migräne - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Medienbericht Merz soll Hunderte Strafanzeigen wegen Beleidigung gestellt haben",
      "teaser": "»Arschloch«, »drecks Suffkopf«: Friedrich Merz hat laut einem Medienbericht in seiner Zeit als CDU-Fraktionschef Anfeindungen gegen ihn strafrechtlich verfolgen lassen – in einigen Fällen gab es demnach Hausdurchsuchungen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-soll-hunderte-strafanzeigen-wegen-beleidigung-gestellt-haben-a-cc4354ab-046e-4088-97be-8d943f12bee4",
      "image_title": "Merz soll Hunderte Strafanzeigen wegen Beleidigung gestellt haben - Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Morgen Der Tag, an dem die Syrer ihren Diktator verjagten Von Özlem Topçu",
      "teaser": "Vor einem Jahr endete die Schreckensherrschaft der Assads. Die Ukraineverhandlungen und die neue US-Sicherheitsdoktrin verunsichern die Europäer. Jodeln wird vielleicht Unesco-Weltkulturerbe. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-baschar-al-assad-diktatur-in-syrien-ukraine-verhandlungen-donald-trumps-sicherheitsstrategie-40-jahre-lindenstrasse-a-ddd7e36e-d5c3-4a04-9b84-13fc26134a8b",
      "image_title": "Der Tag, an dem die Syrer ihren Diktator verjagten - DER SPIEGEL"
    },
    {
      "title": "Zusatzbeitrag über drei Prozent Krankenkassenchef kündigt steigende Kosten für gesetzlich Versicherte an",
      "teaser": "Krankenversicherer stehen weiter unter Druck: Das Sparpaket des Gesundheitsministeriums ist vorerst gescheitert, und die Kassen müssen Rücklagen bilden. Für Beitragszahler wird es wohl bald teurer.",
      "url": "https://www.spiegel.de/politik/deutschland/gesetzliche-versicherung-krankenkassenchef-kuendigt-steigende-kosten-fuer-gesetzlich-versicherte-an-a-98db8c02-25b0-4d37-b3a2-d356aba0f962",
      "image_title": "Krankenkassenchef kündigt steigende Kosten für gesetzlich Versicherte an - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kampf gegen rechts in Brandenburg Die Bürgermeisterin, die nicht mehr schweigen wollte",
      "teaser": "Christine Herntier regiert als Parteilose in Spremberg in der Lausitz. Mit einem offenen Brief macht sie auf den wachsenden Rechtsextremismus in der Stadt aufmerksam. Von Frauke Böger",
      "url": "https://www.spiegel.de/politik/christine-herntier-aus-spremberg-in-der-lausitz-die-buergermeisterin-die-nicht-mehr-schweigen-wollte-a-4d2209cb-dc5a-431f-9f4e-9799fa4f7279",
      "image_title": "Die Bürgermeisterin, die nicht mehr schweigen wollte - Sebastian Haslauer / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Trumps neue Sicherheitsdoktrin Röttgen sieht USA nicht mehr an der Seite von Europa",
      "teaser": "Mit ihrer neuen Sicherheitsstrategie hat die US-Regierung ihren Kurs gegenüber Europa verschärft und den Druck auf ihre Verbündeten erhöht. CDU-Außenpolitiker Norbert Röttgen sieht daher die europäische Einigung gefährdet.",
      "url": "https://www.spiegel.de/politik/deutschland/us-sicherheitsstrategie-norbert-roettgen-sieht-usa-nicht-mehr-an-der-seite-von-europa-a-39ba112d-1ebc-4a23-929c-a200cb468fc0",
      "image_title": "Röttgen sieht USA nicht mehr an der Seite von Europa - Niklas Graeber / dpa"
    },
    {
      "title": "Merz’ Reise nach Israel Und dann kommt die heikle Frage nach dem Gegenbesuch",
      "teaser": "In Israel wägt Friedrich Merz jedes seiner Worte genau ab und mahnt vorsichtig. Premier Netanyahu gibt sich wenig beeindruckt – und widerspricht ihm auf offener Bühne. Aus Jerusalem berichtet Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-israel-und-dann-kommt-die-heikle-frage-nach-dem-gegenbesuch-a-8a0d83d2-f11b-4448-a4fa-f883c87911c8",
      "image_title": "Und dann kommt die heikle Frage nach dem Gegenbesuch - Ariel Schali / UPI / ddp"
    },
    {
      "title": "Das BSW nach Wagenknecht Leitfigur abzugeben, Themen dringend gesucht",
      "teaser": "Wie findet das BSW ohne Sahra Wagenknecht eine politische Linie? In Magdeburg hat der Umgang mit den Geächteten aus Thüringen gezeigt, wie nervös die Partei jetzt ist. Aus Magdeburg berichtet Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-auf-dem-parteitag-werden-die-graeben-tiefer-a-aa745afe-730a-4c8e-ae29-6e37973c1367",
      "image_title": "Leitfigur abzugeben, Themen dringend gesucht - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Standort Deutschland Kann Friedrich Merz nur die eigenen Finanzen sanieren? Eine Kolumne von René Pfister",
      "teaser": "Der Kanzler ist mit seiner Arbeit in der Privatwirtschaft zu einem wohlhabenden Mann aufgestiegen. Nur hat er dort leider nicht gelernt, den wirtschaftlichen Absturz Deutschlands zu bremsen.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-kann-der-kanzler-nur-die-eigenen-finanzen-sanieren-kolumne-a-80fe5097-6b0c-4781-885e-c17d68026aae",
      "image_title": "Kann Friedrich Merz nur die eigenen Finanzen sanieren? - Axel Heimken / dpa"
    },
    {
      "title": "Bundeskanzler auf Nahostreise Merz weicht Frage nach Netanyahus Gegenbesuch in Deutschland aus",
      "teaser": "Auf seiner ersten Israelreise als Bundeskanzler hat Friedrich Merz nun auch Premier Netanyahu getroffen, anschließend traten beide vor die Presse.",
      "url": "https://www.spiegel.de/politik/deutschland/israels-premier-benjamin-netanyahu-sieht-derzeit-keine-moeglichkeit-einer-zweistaatenloesung-a-a708ce5f-fcab-45db-bdb3-79b0bd30bc3b",
      "image_title": "Merz weicht Frage nach Netanyahus Gegenbesuch in Deutschland aus - Michael Kappeler / dpa"
    },
    {
      "title": "»Schmierige Stasi-Spitzel« Polizeigewerkschaft verteidigt Verfassungsschutz nach Weidel-Attacke",
      "teaser": "Nachdem Alice Weidel Mitarbeiter des Verfassungsschutzes als »schmierige Stasi-Spitzel« verunglimpft hat, reagiert die Gewerkschaft der Polizei (GdP). Die Attacken der AfD-Chefin seien menschenverachtend.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-polizeigewerkschaft-verteidigt-verfassungsschutz-nach-afd-attacke-a-04abe603-8063-463e-a4af-ab7f9802a666",
      "image_title": "Polizeigewerkschaft verteidigt Verfassungsschutz nach Weidel-Attacke - Bernd Elmenthaler / action press"
    },
    {
      "title": "Bundeskanzler in Jerusalem Merz bekräftigt deutsche Verantwortung gegenüber Israel in Yad Vashem",
      "teaser": "Der Bundeskanzler ist erstmals seit seinem Amtsantritt in Israel. Ein Gespräch mit Premier Netanyahu steht noch aus. In der Holocaustgedenkstätte Yad Vashem bekannte sich Merz zunächst dazu, für Israels Existenzrecht einzustehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-friedrich-merz-bekraeftigt-deutsche-verantwortung-gegenueber-israel-in-yad-vashem-a-72fae104-975e-4057-81d3-6d7aad1d500a",
      "image_title": "Merz bekräftigt deutsche Verantwortung gegenüber Israel in Yad Vashem - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Das tägliche Lachen des Wladimir Putin Von Dirk Kurbjuweit",
      "teaser": "Die USA und die EU zerstreiten sich mehr und mehr, zur Freude der russischen Regierung. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-ukraine-a-40b4be63-cfed-4154-9720-15b541d3af67",
      "image_title": "Das tägliche Lachen des Wladimir Putin - DER SPIEGEL"
    },
    {
      "title": "Nahostreise des Kanzlers Merz drängt auf nächste Phase im Gaza-Plan",
      "teaser": "Zum Auftakt seiner zweitägigen Auslandsreise mahnte Friedrich Merz in Jordanien zu Fortschritten im Gaza-Friedensprozess. Angekommen in Israel, sagte er, die israelische Armee habe Deutschland vor »Dilemmata« gestellt.",
      "url": "https://www.spiegel.de/politik/israel-friedrich-merz-draengt-auf-naechste-phase-im-gaza-plan-a-b169dc0f-4c32-4f1c-b876-642424ed8e9c",
      "image_title": "Merz drängt auf nächste Phase im Gaza-Plan - Michael Kappeler / dpa"
    }
  ]
}