{
  "timestamp": "2025-08-31T03:31:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bertolt Brechts »Kinderhymne« Bodo Ramelow ist irritiert über Kritik an seinem Nationalhymnen-Vorschlag",
      "teaser": "Der Linken-Bundestagsvize hinterfragt Flagge und Hymne, viele Deutsche würden damit fremdeln. Aus den Reihen der CDU kommt Unverständnis. Unberechtigt, sagt Ramelow. Er stehe hinter Schwarz-Rot-Gold.",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-ist-irritiert-ueber-kritik-an-seinem-nationalhymnen-vorschlag-a-2abbff6c-b68e-4e34-bf7d-338b79208d69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61a9e9e2-3478-4222-8911-9607bdad2fad_w488_r1.778_fpx44_fpy56.jpg",
      "image_title": "Bodo Ramelow ist irritiert über Kritik an seinem Nationalhymnen-Vorschlag - Jens Schlueter / AFP"
    },
    {
      "title": "Regelsatz bleibt wohl gleich Arbeitsministerin Bas kündigt nächste Nullrunde beim Bürgergeld an",
      "teaser": "Die Koalition ist beim Thema Sozialreformen uneinig. Beim Bürgergeld zeichnet sich nun eine Annäherung von SPD und Union ab. Einem Bericht zufolge sind unter anderem härtere Sanktionsmöglichkeiten geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsministerin-bas-kuendigt-naechste-nullrunde-beim-buergergeld-an-a-739ba780-4869-4267-b2c3-22f730673d8a",
      "image_title": "Arbeitsministerin Bas kündigt nächste Nullrunde beim Bürgergeld an - Kay Nietfeld / dpa"
    },
    {
      "title": "Landesparteitag in Bonn Wüst als Landeschef der NRW-CDU wiedergewählt",
      "teaser": "Der nordrhein-westfälische Ministerpräsident ist erwartungsgemäß als Vorsitzender des größten CDU-Landesverbands bestätigt worden. Hendrik Wüst hat sein Ergebnis aus 2023 sogar verbessert.",
      "url": "https://www.spiegel.de/politik/cdu-hendrik-wuest-als-nrw-landeschef-bestaetigt-a-5aaaca87-f2d1-41bc-868e-407ae1547bab",
      "image_title": "Wüst als Landeschef der NRW-CDU wiedergewählt - Thomas Banneyer / dpa"
    },
    {
      "title": "Klimakrise Es gibt noch immer keinen »Planet B« Eine Kolumne von Ullrich Fichtner",
      "teaser": "Gaza und Donbass lassen wenig Raum für Debatten über den CO₂-Abdruck und Flugananas, das ist bitter. Aber sobald Kriege und Krisen abgekühlt sind, wird sich das auch wieder ändern.",
      "url": "https://www.spiegel.de/politik/klimakrise-wer-hoert-noch-zu-a-f751f3aa-2c67-4f49-8fc4-7480c9b09e02",
      "image_title": "Es gibt noch immer keinen »Planet B« - Richard Drury / Getty Images"
    },
    {
      "title": "Hinter den Kulissen von Bellevue Wenn der Bundespräsident ausgeflogen ist, erwacht das Schloss zum Leben",
      "teaser": "Normalerweise sind sie im Schloss Bellevue fast unsichtbar: der Koch. Die Floristin. Die Protokollchefin. Der Gärtner. Doch wenn Frank-Walter Steinmeier auf Reisen ist, öffnen sich Türen zu sonst versteckten Gängen. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/schloss-bellevue-wenn-der-bundespraesident-ausgeflogen-ist-erwacht-das-schloss-zum-leben-a-140aa79e-bc95-442a-8475-fda180987f72",
      "image_title": "Wenn der Bundespräsident ausgeflogen ist, erwacht das Schloss zum Leben - Philipp Sipos / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Verschwundener Neonazi Behörden suchen Rechtsextremisten Marla-Svenja Liebich",
      "teaser": "Polizei und Staatsanwaltschaft fahnden nach dem verurteilten Rechtsextremisten Marla Svenja Liebich. Er hat seine Haftstrafe im Frauengefängnis in Chemnitz nicht angetreten – und feiert sich dafür in sozialen Netzwerken.",
      "url": "https://www.spiegel.de/politik/deutschland/behoerden-suchen-rechtsextremisten-marla-svenja-liebich-a-b3a8768c-a3a1-4c08-b3f3-488d3165b1ca",
      "image_title": "Behörden suchen Rechtsextremisten Marla-Svenja Liebich - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Sicherheitslage Marineinspekteur warnt vor »gesteigerter Aggressivität« russischer Einheiten",
      "teaser": "Der Inspekteur der deutschen Marine, Jan Christian Kaack, beobachtet Spionagedrohnen und Sabotageversuche. Es drohe eine »Eskalation aus Zufall«.",
      "url": "https://www.spiegel.de/politik/deutschland/marineinspekteur-kaack-warnt-vor-gesteigerter-aggressivitaet-russischer-einheiten-a-b72177b8-7b7c-49c3-9d8a-0127738e61bd",
      "image_title": "Marineinspekteur warnt vor »gesteigerter Aggressivität« russischer Einheiten - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Unzulässige Spenden, falsche Angaben Großteil der Strafen wegen Parteigesetzverstößen fällt seit 2017 auf die AfD",
      "teaser": "Wegen Verstößen gegen das Parteiengesetz mussten die Bundestagsparteien seit 2017 1,8 Millionen Euro Strafe zahlen. 1,1 Millionen davon allein die AfD. Deren Erklärung: ein anfangs fehlender »Erfahrungsschatz« mit Spenden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-musste-1-1-millionen-euro-zahlen-verstoesse-gegen-parteiengesetz-a-6d0a4fa6-56c0-4db5-b283-073c410666f8",
      "image_title": "Großteil der Strafen wegen Parteigesetzverstößen fällt seit 2017 auf die AfD - Stefan Boness / picture alliance / IPON"
    },
    {
      "title": "Die Lage am Morgen Was bringt der schwarz-rote »Herbst der Reformen«? Von Philipp Wittrock",
      "teaser": "Die Koalition verspricht saisonale Tatkraft. Der Kanzler besucht einen Parteifreund, der dereinst auch mal Kanzler werden könnte. Und: Was die Klimakrise mit unserem Urlaub macht. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-schwarz-roter-herbst-der-reformen-friedrich-merz-bei-hendrik-wuest-reisen-in-der-klimakrise-a-5aa29dfd-2ef5-4ff9-8275-3d4152164a69",
      "image_title": "Was bringt der schwarz-rote »Herbst der Reformen«? - DER SPIEGEL"
    },
    {
      "title": "Verteidigungspolitik Merz schließt Wehrpflicht auch für Frauen nicht aus",
      "teaser": "Das von der Bundesregierung beschlossene neue Wehrdienstmodell beruht auf Freiwilligkeit. Bei einem Soldatenmangel setzt Bundeskanzler Merz auf weitere Schritte und hält sogar eine Wehrpflicht auch für Frauen möglich.",
      "url": "https://www.spiegel.de/politik/bundeswehr-friedrich-merz-schliesst-wehrpflicht-auch-fuer-frauen-nicht-aus-a-cc9617b3-af96-4b47-ae1c-9653d706c46e",
      "image_title": "Merz schließt Wehrpflicht auch für Frauen nicht aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Deutsch-französischer Ministerrat Wenn Frankreichs Präsident den Kanzler unter Pinien verwöhnt",
      "teaser": "So viel Zuneigung ist selten: Beim deutsch-französischen Ministerrat an der Côte d’Azur überschütten sich Emmanuel Macron und Friedrich Merz mit Freundschaftsbeweisen. Das Fischbrötchen-Trauma ist passé. Aus Toulon berichten Konstantin von Hammerstein und Leo Klimm",
      "url": "https://www.spiegel.de/politik/deutschland/emmanuel-macron-und-friedrich-merz-wenn-frankreichs-praesident-den-kanzler-unter-pinien-verwoehnt-a-64713bc1-77c4-4f85-bf3c-72a43be255d2",
      "image_title": "Wenn Frankreichs Präsident den Kanzler unter Pinien verwöhnt - Manon Cruz / REUTERS"
    },
    {
      "title": "Schwarz-rote Koalition Beziehungsgespräche bei fränkischem Wein",
      "teaser": "Die Fraktionsspitzen von Union und SPD geben sich bei ihrer Klausur in Würzburg betont einträchtig. Sie versprechen, fortan netter zueinander zu sein. Aber davon werden die Probleme nicht weniger. Aus Würzburg berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-fraktionsklausur-in-wuerzburg-beziehungstherapie-bei-fraenkischem-wein-a-078bbe9d-cc7a-4f99-a52f-8f5df83e8fd4",
      "image_title": "Beziehungsgespräche bei fränkischem Wein - Political-Moments / IMAGO"
    },
    {
      "title": "Reaktionen auf Ramelows Hymnenvorschlag Schriftliche Schnappatmerei Ein Abgesang von Stefan Kuzmany",
      "teaser": "Bodo Ramelow fordert erneut, das Deutschlandlied durch Brechts »Kinderhymne« zu ersetzen. Interessanter als diese alte Idee sind die Reaktionen darauf: Die Angst vor Veränderung scheint sehr groß.",
      "url": "https://www.spiegel.de/politik/deutschland/nationalhymne-bodo-ramelows-hymnen-vorschlag-schriftliche-schnappatmerei-a-e9208d7a-57a3-4a56-bd23-99844372df17",
      "image_title": "Schriftliche Schnappatmerei - Jacob Schröter / IMAGO"
    },
    {
      "title": "Die Lage am Abend Nachhilfe bei Giorgia Meloni Von Frank Hornig, Rom",
      "teaser": "Der Arbeitsmarkt meldet traurige Rekorde. Grönland soll von Trump-Fans unterwandert werden. Und Dachse legen den Bahnverkehr lahm. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-arbeitslosenzahlen-groenland-deutsche-bahn-a-839aa3b0-2592-40a1-8a18-ec8ebf1512df",
      "image_title": "Nachhilfe bei Giorgia Meloni - DER SPIEGEL"
    },
    {
      "title": "Krieg in Gaza und die Folgen Die dunkle Seite des Zionismus Ein Essay von René Pfister",
      "teaser": "Die deutsche Israelpolitik hat sich viele Jahre an die Zweistaatenlösung geklammert. Dabei hat Premierminister Benjamin Netanyahu aus seinen Plänen nie ein Geheimnis gemacht.",
      "url": "https://www.spiegel.de/politik/israel-benjamin-netanyahu-und-die-dunkle-seite-des-zionismus-a-0411ff14-7b6c-457f-b923-c3d23676e59d",
      "image_title": "Die dunkle Seite des Zionismus - Ziv Koren / Polaris / laif"
    },
    {
      "title": "Eskalation im Streit über Sanktionen Irans Parlament plant Austritt aus Atomwaffensperrvertrag",
      "teaser": "Das Parlament der Islamischen Republik bereitet offenbar den Austritt aus dem Atomvertrag vor. Beobachter halten die Aktion für Propaganda. Rückhalt für Iran kommt derweil aus Russland und China.",
      "url": "https://www.spiegel.de/politik/iran-parlament-plant-austritt-aus-atomwaffensperrvertrag-a-2beb0318-e495-4d96-a8fa-940b58de0024",
      "image_title": "Irans Parlament plant Austritt aus Atomwaffensperrvertrag - Florian Schroetter / dpa"
    },
    {
      "title": "»Fetischhaftes Wurstgefresse« Die Grünen müssen populistischer werden Ein Kommentar von Christoph Schult",
      "teaser": "Robert Habecks Abschied wirft die Frage auf, ob die Grünen künftig stärker auf Polarisierung und Parodie setzen sollten. Der Blick in die USA zeigt: Wer dem rechten Zeitgeist trotzen will, braucht mehr als nur Argumente.",
      "url": "https://www.spiegel.de/politik/deutschland/habecks-abschied-die-gruenen-muessen-populistischer-werden-um-erfolgreich-zu-sein-a-dfb69656-4c24-4e59-8ad4-1247553fe9bf",
      "image_title": "Die Grünen müssen populistischer werden - John Macdougall / AFP"
    },
    {
      "title": "Rechtlicher Anspruch auf Hilfe So könnte das Gewalthilfegesetz Frauen schützen",
      "teaser": "Ein neues Gesetz könnte zu einem Schlüssel für den Schutz von gewaltbetroffenen Frauen werden. Damit das in der Praxis funktioniert, muss das Hilfsnetz ausgebaut und dauerhaft gesichert werden. Von Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/politik/gewalt-gegen-frauen-gewalthilfegesetz-soll-rechtlichen-schutz-bieten-a-39a18fca-06ab-44c1-8eec-52104fea3048",
      "image_title": "So könnte das Gewalthilfegesetz Frauen schützen - Maja Hitij / dpa / picture alliance",
      "author": "Livia Sarai Lergenmüller"
    },
    {
      "title": "Generationengerechtigkeit Familienministerin Prien lehnt soziales Pflichtjahr für Rentner ab",
      "teaser": "Ökonom Fratzscher hat im SPIEGEL ein verpflichtendes soziales Jahr für Rentner vorgeschlagen und damit eine Debatte angestoßen. CDU-Familienministerin Prien kontert nun – bei einem Treffen der Senioren-Union.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-bundesfamilienministerin-lehnt-soziales-pflichtjahr-fuer-rentner-ab-a-7017baf8-1999-4e53-8f5e-1086404965be",
      "image_title": "Familienministerin Prien lehnt soziales Pflichtjahr für Rentner ab - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Handyverbot an Schulen Das Wichtigste, was Kinder lernen müssen: abschalten! Der SPIEGEL-Leitartikel von Barbara Vorsamer",
      "teaser": "Handys an Schulen pauschal verbieten oder den Jugendlichen Medienkompetenz beibringen? Was in der Debatte wie ein Widerspruch wirkt, ist keiner.",
      "url": "https://www.spiegel.de/politik/deutschland/handyverbot-an-schulen-das-wichtigste-was-kinder-lernen-muessen-abschalten-a-082d3869-2d1e-4167-9b1b-391c83489508",
      "image_title": "Das Wichtigste, was Kinder lernen müssen: abschalten! - Willie B. Thomas / Getty Images"
    }
  ]
}