{
  "timestamp": "2025-07-02T22:10:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalitionsausschuss Stromsteuer für private Verbraucher wird vorerst nicht gesenkt",
      "teaser": "Stundenlange Verhandlungen im Koalitionsausschuss brachten keine Entlastung für Privathaushalte: Im Streit um die Höhe der Stromsteuer sind Union und SPD nicht entscheidend vorangekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-regierung-kann-sich-nicht-ueber-stromsteuer-einigen-a-4695f39f-d717-4604-a2c4-bba1281388f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0f6b618f-cdc7-46be-aaf8-1550f175780f_w488_r1.778_fpx30.21_fpy44.99.jpg",
      "image_title": "Stromsteuer für private Verbraucher wird vorerst nicht gesenkt - Christoph Soeder / dpa"
    },
    {
      "title": "Diskriminierung eines homosexuellen Lehrers Wie eine Mobbingaffäre dem Berliner Senat zusetzt",
      "teaser": "Die Berliner Bildungssenatorin Katharina Günther-Wünsch gerät im Fall eines mutmaßlich gemobbten Lehrers immer stärker unter Druck. Kritiker werfen der CDU-Frau Versagen vor. Und der Regierende Bürgermeister? Hält sich zurück. Von Florian Kistler",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-vorwuerfe-gegen-katharina-guenther-wuensch-wie-eine-mobbingaffaere-dem-senat-zusetzt-a-901754ae-8966-4eb2-b993-ffc0377b396e",
      "image_title": "Wie eine Mobbingaffäre dem Berliner Senat zusetzt - Jens Kalaene / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Die Lage am Abend Emission accomplished? Von Janko Tietz",
      "teaser": "Die EU-Kommission weicht Klimaziele auf. Der Bruder von Tennisprofi Alexander Zverev spielt dessen mentale Probleme herunter. Und Trump droht dem New Yorker Bürgermeisterkandidaten. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-eu-klimaziele-mischa-und-alexander-zverev-zohran-mamdani-a-fce7fe51-7589-428f-9fbd-626f73408f5f",
      "image_title": "Emission accomplished? - DER SPIEGEL"
    },
    {
      "title": "Verhältnis zwischen CDU und Linken Und dann verschwimmen die Parteigrenzen",
      "teaser": "Im Bundestag pflegen Union und Linkspartei ihre Feindschaft. Ganz im Osten Berlins sprechen ein Linker und ein Konservativer dagegen über die gemeinsame Weltrettung. Ist eine Annäherung doch möglich? Ein Ortstermin von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/klaus-lederer-und-mario-czaja-ist-eine-annaeherung-zwischen-union-und-linken-moeglich-a-2922cbe6-19c0-4878-a5c2-ffba2e9baede",
      "image_title": "Und dann verschwimmen die Parteigrenzen - [M] Britta Pedersen / dpa / picture alliance, Fabian Sommer / picture alliance"
    },
    {
      "title": "Trotz antisemitischer Aussagen Charlotte Knoblochs Ex-Personenschützer behält Job – Empörung über Begründung",
      "teaser": "In privaten Chat-Nachrichten wünschte sich ein Polizist die Konzentrationslager zurück, ein Münchner Gericht attestiert den Posts eine »Unterhaltungskomponente«. Holocaustüberlebende nennen das Urteil »schäbig und absurd«.",
      "url": "https://www.spiegel.de/politik/charlotte-knobloch-ex-personenschuetzer-behaelt-job-empoerung-ueber-urteilsbegruendung-a-957de0a9-3d83-413c-ad7a-7f01a89101ee",
      "image_title": "Charlotte Knoblochs Ex-Personenschützer behält Job – Empörung über Begründung - Christoph Reichwein / picture alliance"
    },
    {
      "title": "Nukleare Teilhabe Umbaukosten am Luftwaffenstandort Büchel laufen aus dem Ruder",
      "teaser": "In Büchel in Rheinland-Pfalz lagern US-Atombomben, bald soll dort auch der ultramoderne Kampfjet F-35 der Luftwaffe stationiert werden. Die Kosten für den Umbau des Standorts geraten allerdings außer Kontrolle. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/buechel-umbaukosten-am-luftwaffen-standort-laufen-aus-dem-ruder-a-00890bda-a2fd-4355-b720-d9f769cab884",
      "image_title": "Umbaukosten am Luftwaffenstandort Büchel laufen aus dem Ruder - Panama Pictures / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ewige Rivalen Fernduell zwischen Merkel und Merz, nächste Runde",
      "teaser": "Es wirkt, als könnte die ehemalige Kanzlerin es nicht lassen, den amtierenden Kanzler zu kritisieren. Doch stimmt das? Beobachtungen bei Merkels jüngstem Auftritt. Aus Schwerin berichtet Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-und-friedrich-merz-im-fernduell-naechste-runde-a-4a4c8bd4-3dc3-4eb2-9eaa-3b97e7c082b0",
      "image_title": "Fernduell zwischen Merkel und Merz, nächste Runde - Jens Büttner / dpa"
    },
    {
      "title": "Krieg in der Ukraine Kyjiw bestellt US-Diplomaten wegen Lieferstopps wesentlicher Waffen ein",
      "teaser": "Amerika stoppt die Lieferung bestimmter Waffensysteme an die Ukraine. Russland freut sich, Kyjiw hingegen zitiert einen US-Botschafter zum Rapport.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-kyjiw-bestellt-us-diplomaten-wegen-lieferstopps-wesentlicher-waffen-ein-a-e4270c8a-568c-468a-8266-613a9d6c990b",
      "image_title": "Kyjiw bestellt US-Diplomaten wegen Lieferstopps wesentlicher Waffen ein - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Debatte über Regenbogenfahne Empörung nach Merz’ »Zirkuszelt«-Spruch",
      "teaser": "Die CDU stemmt sich gegen das Hissen der Regenbogenflagge am Bundestag, Kanzler Merz äußerte sich besonders schnodderig. Die Opposition – aber auch CDU-Politikerinnen – reagieren verärgert.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zirkuszelt-spruch-ruft-massive-empoerung-hervor-a-9c6eeea2-165f-4811-bf71-9b68d1af527c",
      "image_title": "Empörung nach Merz’ »Zirkuszelt«-Spruch - Volker Hohlfeld / Hohlfeld / IMAGO"
    },
    {
      "title": "Debatte über nuklearen Schutzschirm »Wer soll in Europa denn entscheiden, wann wir eine potenziell sehr tödliche Waffe einsetzen?«",
      "teaser": "Jens Spahns Vorstoß für einen europäischen Atomschutzschirm sieht die Zukunftsforscherin Florence Gaub kritisch. Sie warnt vor einer Führung nach dem Zufallsprinzip und erklärt das deutsche Dilemma. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/florence-gaub-wer-soll-in-europa-denn-entscheiden-wann-wir-eine-potenziell-sehr-toedliche-waffe-einsetzen-a-f9e2e78b-b26e-4d46-b478-741aa7c6ed6f",
      "image_title": "»Wer soll in Europa denn entscheiden, wann wir eine potenziell sehr tödliche Waffe einsetzen?« - Sondeep Shankar / Getty Images"
    },
    {
      "title": "Partydroge Bundesregierung will Lachgas für Minderjährige verbieten",
      "teaser": "Jugendliche ziehen die Kartuschen aus Automaten, im schlimmsten Fall droht Bewusstlosigkeit: Gesundheitsministerin Warken plant, den Verkauf von Lachgas einzuschränken. Auch für K.-o.-Tropfen soll es neue Regeln geben.",
      "url": "https://www.spiegel.de/politik/bundesregierung-will-lachgas-fuer-minderjaehrige-verbieten-neue-regeln-fuer-k-o-tropfen-a-ae7c2b09-b9fe-47f7-ad82-9d7ad0bac086",
      "image_title": "Bundesregierung will Lachgas für Minderjährige verbieten - Tim Wegner / epd"
    },
    {
      "title": "Haushaltsentwurf der Bundesregierung NGOs warnen vor Kürzungen bei Entwicklungszusammenarbeit",
      "teaser": "Statt 11,2 Milliarden soll das Entwicklungsministerium in diesem Jahr nur noch 10,3 Milliarden Euro erhalten. Ministerin Alabali-Radovan spricht von einer »schmerzhaften« Entscheidung, Hilfsorganisationen protestieren.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsentwurf-2025-ngos-warnen-vor-kuerzungen-bei-entwicklungszusammenarbeit-a-835186da-30c2-4311-bdfe-0f3808636651",
      "image_title": "NGOs warnen vor Kürzungen bei Entwicklungszusammenarbeit - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Konflikt zwischen China und Tibet Peking will bei der Wiedergeburt des Dalai Lama mitbestimmen",
      "teaser": "Machtkampf um die Reinkarnation des Dalai Lama: China will seine angebliche Entscheidungsbefugnis bei der Ernennung eines Nachfolgers ausüben – und zwar per Losziehung.",
      "url": "https://www.spiegel.de/politik/deutschland/dalai-lama-china-will-bei-der-wiedergeburt-mitbestimmen-a-4600af6e-a0f8-4cfd-841e-38a8598035fe",
      "image_title": "Peking will bei der Wiedergeburt des Dalai Lama mitbestimmen - Sanjay Baid / AFP"
    },
    {
      "title": "CSU-Chef auf Reisen Wenn Markus Söder Ratschläge in Brüssel verteilt",
      "teaser": "Friedrich Merz ist Kanzler, und CSU-Chef Markus Söder muss darum kämpfen, in der ersten Reihe sichtbar zu bleiben. Nun reiste er nach Brüssel, auch um zu zeigen: Er spielt auf der großen Bühne mit. Aus Brüssel berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/markus-soeder-wenn-der-csu-chef-ratschlaege-in-bruessel-verteilt-a-31a26a92-43b0-4cdd-a4c2-e20479980cc2",
      "image_title": "Wenn Markus Söder Ratschläge in Brüssel verteilt - Leonie Asendorpf / dpa"
    },
    {
      "title": "Klimapolitik der Regierung Sie versuchen es noch nicht einmal Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Die dramatischen Folgen des Klimawandels werden immer deutlicher. Die Antwort der Regierung Merz: Die Klimaziele werden infrage gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/klimapolitik-der-bundesregierung-sie-versuchen-es-noch-nicht-einmal-a-57b81138-002c-4d06-a74e-3f92caa32b4c",
      "image_title": "Sie versuchen es noch nicht einmal - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Flucht nach Großbritannien Fast 20.000 Migranten haben seit Jahresbeginn den Ärmelkanal überquert",
      "teaser": "Fast 20.000 Migranten haben seit Jahresbeginn mit kleinen Booten den Ärmelkanal Richtung Großbritannien überquert. So viele wie noch nie. Die Zahlen setzen die Labour-Regierung von Premierminister Keir Starmer unter Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/grossbritannien-fast-20-000-migranten-haben-seit-anfang-2025-den-aermelkanal-ueberquert-a-67d4b522-bf6b-4dfd-9dc1-2b8e4c3823bb",
      "image_title": "Fast 20.000 Migranten haben seit Jahresbeginn den Ärmelkanal überquert - Sameer Al-Doumy / AFP / dpa"
    },
    {
      "title": "Vor dem Koalitionsausschuss Aufstand gegen die beiden da oben",
      "teaser": "Der Kanzler und sein Vize waren sich einig – aber sie haben die Rechnung ohne ihre eigenen Leute gemacht. Beim Koalitionsausschuss geht es um billigen Strom und die Frage: Wie kommen die beiden aus der Sache raus? Von Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-lars-klingbeil-aufstand-gegen-die-beiden-da-oben-a-729bd716-694d-48e5-b826-d982020ba987",
      "image_title": "Aufstand gegen die beiden da oben - Annegret Hilse / REUTERS",
      "author": "Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Krieg in der Ukraine Atombehörde prüft Angaben zu Drohnenbeschuss nahe AKW Saporischschja",
      "teaser": "Das AKW Saporischschja ist die größte Atomanlage Europas. 600 Meter entfernt von einem der sechs Reaktoren soll es einen Drohnenangriff gegeben haben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-atombehoerde-prueft-angaben-zu-drohnenbeschuss-nahe-akw-saporischschja-a-efbed37d-8b0d-4c2e-b409-df9d0229e012",
      "image_title": "Atombehörde prüft Angaben zu Drohnenbeschuss nahe AKW Saporischschja - AP / dpa"
    },
    {
      "title": "Die Lage am Morgen Bricht Merz wirklich das Steuerversprechen? Von Kevin Hagen",
      "teaser": "Friedrich Merz braucht dringend einen Stromsteuerdeal. Donald Trump droht wieder Ärger im Repräsentantenhaus. Und: neue Warnungen vor den Folgen der Hitze. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-stromsteuer-donald-trump-hitze-a-14cffabe-4895-482e-9f09-7ae0a6cca6fc",
      "image_title": "Bricht Merz wirklich das Steuerversprechen? - DER SPIEGEL"
    },
    {
      "title": "Außenminister Wadephul in der Ukraine Deutschland ist plötzlich der wichtigste Unterstützer",
      "teaser": "Auf seiner Ukrainereise macht Außenminister Johann Wadephul eine Art Geheimstopp in der wichtigen Hafenstadt Odessa. Er sieht sich mit riesigen Erwartungen konfrontiert. Aus Odessa berichtet Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/johann-wadephul-in-der-ukraine-deutschland-ist-ploetzlich-der-wichtigste-unterstuetzer-a-32e5834c-8a98-49de-bc2e-0e95ec92e3ae",
      "image_title": "Deutschland ist plötzlich der wichtigste Unterstützer - Jörg Blank / dpa"
    }
  ]
}