{
  "timestamp": "2025-04-04T08:13:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Die talentierte Frau İmamoğlu Von Özlem Topçu",
      "teaser": "Die Frau des Istanbuler Oberbürgermeisters wird selbst zur politischen Führungsfigur. Orbán führt sein Land aus dem Internationalen Strafgerichtshof. Und: folgenschweres Urteil in Südkorea. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dilek-imamoglu-ueber-ekrem-imamoglu-viktor-orban-istgh-suedkorea-yoon-suk-yeol-a-91a6427d-aa76-4432-8b87-565afa2efe19",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Die talentierte Frau İmamoğlu - DER SPIEGEL"
    },
    {
      "title": "Deutsche Reaktionen auf Trumps Zölle Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum",
      "teaser": "Donald Trumps Zollinferno platzt mitten in die Koalitionsverhandlungen von Union und SPD. Die künftigen Regierungspartner bleiben auffallend still. Noch-Wirtschaftsminister Robert Habeck ruft zum Gefecht. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zoelle-die-noch-regierung-gibt-sich-kampfbereit-die-bald-regierung-druckst-rum-a-1c58c081-2b71-4866-9bc0-1e1c8e26de97",
      "image_title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum - Jörg Carstensen / picture alliance",
      "author": "Markus Becker"
    },
    {
      "title": "Weltpolitik trifft Sachsen »Das ist total bescheuert von Trump«",
      "teaser": "Hier rollen Porsche, VW, Audi und BMW vom Band: Rund 100.000 Menschen arbeiten in Sachsen in der Autobranche. Jetzt trifft Stellenabbau auf Trumps Strafzölle, die Angst um den Arbeitsplatz wächst. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller, Ottilie Wied und Emily Prager",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zollpolitik-sachsens-autoindustrie-fuerchtet-stellenabbau-spiegel-tv-a-b9d2abc0-9e06-4693-bbba-a3c9b2de4b18"
    },
    {
      "title": "US-Außenminister Rubio in Brüssel In der Rolle des Beschwichtigers",
      "teaser": "Beim Treffen der Nato-Außenminister versucht Marco Rubio, die aufgebrachten Bündnispartner zu beruhigen. Doch die Lage ist zu angespannt, um sie weglächeln zu können. Das letzte Wort gehört ohnehin seinem Chef. Von Matthias Gebauer und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/nato-us-aussenminister-marco-rubio-bemueht-sich-um-beruhigung-der-buendnispartner-a-78dd2a31-37e0-4553-b0da-6c3d3ee7e85f",
      "image_title": "In der Rolle des Beschwichtigers - Yves Herman / REUTERS",
      "author": "Matthias Gebauer und Timo Lehmann"
    },
    {
      "title": "Anstieg der Jugendkriminalität Der Erziehungs-Gau Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Kriminalitätsstatistik zeigt einen dramatischen Anstieg jugendlicher Gewalt. Die Schuldigen sind schnell identifiziert – nur nicht die Eltern. Dabei beginnt das Problem genau dort.",
      "url": "https://www.spiegel.de/politik/deutschland/jugendkriminalitaet-welche-verantwortung-tragen-die-eltern-kolumne-von-sabine-rennefanz-a-7c710ece-aa68-4b8a-a5ae-ee788747c05f",
      "image_title": "Der Erziehungs-Gau - Diy13 / iStockphoto / Getty Images"
    },
    {
      "title": "Die Lage am Abend Der zollwütige Präsident Von Oliver Trenkamp",
      "teaser": "Anleger und Märkte reagieren schockiert auf Trumps Zölle; ausgerechnet könnte China profitieren. Die Bundeswehr will Kamikazedrohnen anschaffen. Und Nintendo präsentiert die Switch 2. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-leidet-an-zollwut-nintendo-praesentiert-die-switch-2-a-2f261cd7-4aff-4341-a634-21f8485148d9",
      "image_title": "Der zollwütige Präsident - DER SPIEGEL"
    },
    {
      "title": "Abschiedsfahrt der Außenministerin Baerbock reist ihren Erfolgen hinterher",
      "teaser": "Annalena Baerbock tourt ein letztes Mal als Außenministerin für Deutschland: Ukraine, Moldau, EU. Mit ihrer konfrontativen Art ist sie oft angeeckt, für große diplomatische Erfolge war die Zeit zu kurz. Wem nützt diese Reise? Aus Kyjiw, Chisinau und Brüssel berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-reist-ihren-erfolgen-hinterher-a-0ef75367-a69d-4b0b-b31a-cdde0623fc92",
      "image_title": "Baerbock reist ihren Erfolgen hinterher - Evgeniy Maloletka / AP"
    },
    {
      "title": "Haftbefehl und Austritt von IStGH Außenministerin Baerbock kritisiert Ungarn für Netanyahu-Besuch",
      "teaser": "Deutsche Politiker reagieren empört auf den Besuch von Israels Regierungschef Netanyahu in Ungarn. Annalena Baerbock spricht von einem schlechten Tag für das Völkerrecht, Rolf Mützenich kritisiert auch die Haltung des designierten Kanzlers.",
      "url": "https://www.spiegel.de/politik/benjamin-netanyahu-in-budapest-aussenministerin-annalena-baerbock-kritisiert-ungarn-fuer-besuch-a-b6fb560c-3e98-4c82-9667-887569dcd2c4",
      "image_title": "Außenministerin Baerbock kritisiert Ungarn für Netanyahu-Besuch - Kira Hofmann / AA / IMAGO"
    },
    {
      "title": "Erstmals seit zehn Jahren CDU überholt SPD bei Zahl der Mitglieder",
      "teaser": "Im Bundestagswahlkampf buhlten die Parteien um Zuwachs. Die CDU war dabei weniger erfolgreich. Trotzdem hat sie nun die meisten Mitglieder und verdrängt die SPD auf Platz zwei.",
      "url": "https://www.spiegel.de/politik/cdu-partei-ueberholt-spd-bei-zahl-der-mitglieder-a-f1ec4d11-e0b1-4609-8865-4757ab53581c",
      "image_title": "CDU überholt SPD bei Zahl der Mitglieder - Sebastian Gollnow / picture alliance"
    },
    {
      "title": "Familienpolitik Schafft das Elterngeld ab! Ein Gastbeitrag von Alexandra Zykunov",
      "teaser": "Was sich seit 2007 extrem verteuert hat? Alles. Was seit 2007 gleichgeblieben ist? Das Elterngeld. Die neue Regierung könnte es gleich ganz abschaffen. Und es durch etwas viel Besseres ersetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/elterngeld-warum-die-neue-regierung-es-abschaffen-sollte-gastbeitrag-a-e6403364-2c8f-42cf-aef0-b6cdcc0e40d5",
      "image_title": "Schafft das Elterngeld ab! - Fernando Gutierrez-Juarez / picture alliance"
    },
    {
      "title": "Aufrüstung der Bundeswehr Pistorius lässt Kamikazedrohnen anschaffen",
      "teaser": "In der Ukraine gehören tödliche Kamikazedrohnen zum Kriegsalltag. Die Bundeswehr will nun deutsche Modelle testen und dann größere Mengen bestellen. Die Militärs drücken aufs Tempo. Von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-aufruestung-pistorius-laesst-kamikazedrohnen-anschaffen-a-0837c200-323f-4a83-8ad8-916aa9c7dadd",
      "image_title": "Pistorius lässt Kamikazedrohnen anschaffen - Helsing",
      "author": "Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Europas oberster Grenzschützer »Ein Zaun allein ist noch keine Lösung«",
      "teaser": "Sein Vorgänger fiel vor allem mit Skandalen auf, Hans Leijtens will es besser machen: Im Interview spricht der Frontex-Chef über Lücken beim Grenzschutz und die Schwachstellen des neuen europäischen Asylsystems. Ein Interview von Matthias Gebauer und Steffen Lüdke, Warschau",
      "url": "https://www.spiegel.de/politik/deutschland/frontex-chef-hans-leijtens-ein-zaun-allein-ist-noch-keine-loesung-a-9a3c9789-ab8c-4aa5-aedc-a1ee80e91e34",
      "image_title": "»Ein Zaun allein ist noch keine Lösung« - Artur Oleszczuk"
    },
    {
      "title": "Unzufriedenheit mit Demokratie Ostbeauftragter legt Fünfpunkteplan für abgehängte Regionen vor",
      "teaser": "Die AfD punktet besonders in strukturschwachen Regionen. Der Ostbeauftragte Carsten Schneider fordert nun, Geld anders an Länder und Kommunen zu verteilen. Er macht fünf Vorschläge. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-schneider-ostbeauftragter-legt-fuenfpunkteplan-fuer-abgehaengte-regionen-vor-a-8bc21694-dbdb-4e6d-a1b7-cdb76204d1d9",
      "image_title": "Ostbeauftragter legt Fünfpunkteplan für abgehängte Regionen vor - Heinz-Juergen Sommer / iStockphoto / Getty Images",
      "author": "Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Einmal Zoll auf alles, extrascharf Von Stefan Kuzmany",
      "teaser": "Donald Trump beginnt einen Handelskrieg mit dem Rest der Welt. Die Nato-Außenminister treffen sich in Brüssel. Und einmal mehr soll Ostdeutschland geholfen werden. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-trumps-neue-zoelle-gipfel-der-nato-aussenminister-ostdeutsche-regierungschefs-in-berlin-a-319dcce8-98a4-4620-abfb-c7fcf0254f9d",
      "image_title": "Einmal Zoll auf alles, extrascharf - DER SPIEGEL"
    },
    {
      "title": "Besuch im Kaukasus Steinmeier auf Friedensmission, Laschet ist auch wieder am Start",
      "teaser": "Ende des Bergkarabachkonflikts? Bundespräsident Frank-Walter Steinmeier versucht sich als Friedensstifter zwischen Armenien und Aserbaidschan. Mit dabei ist der CDU-Politiker Armin Laschet. Welche Pläne verfolgt der? Aus Baku und Jerewan berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/besuch-im-kaukasus-frank-walter-steinmeier-auf-friedensmission-armin-laschet-ist-auch-wieder-am-start-a-e6cd8bee-022a-40ee-af64-403b85c55f5f",
      "image_title": "Steinmeier auf Friedensmission, Laschet ist auch wieder am Start - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Spitzengespräch zur Wehrpflicht »Ich würde lieber kapitulieren, als tot zu sein«",
      "teaser": "Für Deutschland kämpfen? Im SPIEGEL-Talk diskutieren der Autor Ole Nymoen, der Bundeswehrveteran Wolf Gregis und die CDU-Politikerin Wiebke Winter über Kriegsdienst, die persönliche Freiheit einer Generation und den Ernstfall. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-ich-wuerde-lieber-kapitulieren-als-tot-zu-sein-spiegel-spitzengespraech-a-751c5cb0-2c27-4d07-a19c-14531d368bb1"
    },
    {
      "title": "Die Lage am Abend Mach und Macher – die Überschallkarriere des Val Kilmer Von Oliver Trenkamp",
      "teaser": "Er spielte Iceman in »Top Gun«, Batman und den Doors-Sänger: Was bleibt von Val Kilmer? Deutsche Ermittler schalten den größten Streamingdienst für Kinderpornografie ab. Und Bielefeld feiert. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-val-kilmer-der-duestere-war-brillant-wie-schwierig-a-0e5fe225-cc7d-4bf0-8b0d-af568e5d365d",
      "image_title": "Mach und Macher – die Überschallkarriere des Val Kilmer - DER SPIEGEL"
    },
    {
      "title": "Bundestagssitzung Klöckner mahnt wegen Palästinensertuchs zu Respekt vor Regeln des Parlaments",
      "teaser": "Zur Konstituierung des Bundestags trug eine Linkenabgeordnete Palästinensertuch. Aus der Unionsfraktion kommt scharfe Kritik. Bundestagspräsidentin Klöckner betont, Meinungsbekundungen durch Teile der Bekleidung seien unzulässig.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-mahnt-wegen-palaestinensertuchs-zu-respekt-vor-regeln-des-parlaments-a-f36e7090-79d0-4f4d-aac4-49738b5ae56c",
      "image_title": "Klöckner mahnt wegen Palästinensertuchs zu Respekt vor Regeln des Parlaments - Michael Kappeler / dpa"
    },
    {
      "title": "Lange Verhandlungen Bundesregierung ermöglicht 19 Deutschen Ausreise aus Gazastreifen",
      "teaser": "Die Chancen auf eine Ausreise aus dem Gazastreifen sind gering. Nach langen Verhandlungen ermöglicht die Bundesregierung nun mehreren Deutschen und ihren engsten Angehörigen einen Flug nach Leipzig.",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-bundesregierung-ermoeglicht-19-deutschen-die-ausreise-aus-gaza-a-93e6afd6-50fa-458d-856b-8f01a125d7e2",
      "image_title": "Bundesregierung ermöglicht 19 Deutschen Ausreise aus Gazastreifen - Mohammad Abu Samra / AP / dpa"
    },
    {
      "title": "Politologe über die Koalitionsverhandlungen »Der Konflikt über die Migrationspolitik ist in der SPD nicht gelöst«",
      "teaser": "Die SPD tritt in den Koalitionsverhandlungen offensiv auf – und hat doch ein Problem: Politikwissenschaftler Wolfgang Schroeder über den Niedergang der Sozialdemokratie und den Ruf nach einem »historischen Kompromiss«. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/politologe-ueber-spd-der-konflikt-ueber-die-migrationspolitik-ist-in-der-spd-nicht-geloest-a-383c98bf-46b1-4668-b237-1c9eb85b1fe5",
      "image_title": "»Der Konflikt über die Migrationspolitik ist in der SPD nicht gelöst« - Michael Kappeler / dpa"
    }
  ]
}