{
  "timestamp": "2025-11-23T03:53:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Immer wieder Nebengeräusche« Söder rügt Merz-Kritiker innerhalb der Union",
      "teaser": "Der Streit über das Rentenpaket entzweit die Union. Kanzler Merz erhält nun Unterstützung von Bayerns Ministerpräsident Söder, verbunden mit einer Mahnung an die Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-ruegt-kritiker-von-friedrich-merz-innerhalb-der-union-a-d0ced421-89f3-4659-b74f-923a56cfde18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af796f0c-c18d-4daa-bd97-129d158fc443_w488_r1.778_fpx63_fpy47.jpg",
      "image_title": "Söder rügt Merz-Kritiker innerhalb der Union - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Merz beim G20-Gipfel in Südafrika Jetzt doch wieder Außenkanzler",
      "teaser": "Friedrich Merz wollte sich mehr um die Probleme zu Hause kümmern. Doch Donald Trump und der Streit über den US-Friedensplan für die Ukraine drängen den Kanzler zurück in die Rolle des Krisendiplomaten. Aus Johannesburg berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-beim-g20-gipfel-in-suedafrika-jetzt-doch-wieder-aussenkanzler-a-41241cda-e286-421a-93c9-d1ac4d58f516",
      "image_title": "Jetzt doch wieder Außenkanzler - Leon Neal / AFP"
    },
    {
      "title": "Nach Empörung über abfällige Bemerkung Merz will jetzt mit Brasiliens Präsident tanzen gehen",
      "teaser": "Vor knapp zwei Wochen sorgte er für einen Eklat, nun bemüht sich Friedrich Merz um Wiedergutmachung. Am Rand des G20-Gipfels traf er erneut auf den brasilianischen Präsidenten Lula – und bekam offenbar Ausgehtipps.",
      "url": "https://www.spiegel.de/politik/deutschland/aussprache-zwischen-merz-und-lula-naechstes-mal-gehen-wir-zusammen-tanzen-a-d7c0a276-17b0-464d-b4e2-8ac5b943e37a",
      "image_title": "Merz will jetzt mit Brasiliens Präsident tanzen gehen - Michael Kappeler / dpa- / dpa"
    },
    {
      "title": "Das sagt Friedrich Merz in Johannesburg »Mit Präsident Trump noch ein längeres Telefonat gehabt«",
      "teaser": "Friedrich Merz sieht eine Chance, den Krieg in der Ukraine zu beenden, doch von einem gemeinsamen Ergebnis sei man noch »ziemlich weit entfernt«. Sehen Sie hier das Statement des Bundeskanzlers am Rande des G20-Gipfels.",
      "url": "https://www.spiegel.de/politik/deutschland/g20-gipfel-friedrich-merz-aeussert-sich-zu-ukraine-friedensplaenen-a-3ff964b3-7aa6-4d78-b6ef-e2c039e2b09d"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Europäer lehnen Teile des US-Friedensplans ab – und schicken einen Gegenvorschlag",
      "teaser": "Die USA setzen die Ukraine und deren Unterstützer mit ihrem 28-Punkte-Plan unter Druck. Nun haben die Europäer eine Alternative erarbeitet. Kanzler Merz beharrt auf einer »uneingeschränkten Zustimmung« Kyjiws.",
      "url": "https://www.spiegel.de/politik/europaeer-lehnen-teile-des-us-friedensplans-ab-und-schicken-einen-gegenvorschlag-a-9c75627f-1e9d-409b-a056-948f51864f4f",
      "image_title": "Europäer lehnen Teile des US-Friedensplans ab – und schicken einen Gegenvorschlag - Michael Kappeler / dpa"
    },
    {
      "title": "Treffen beim G20-Gipfel Europäer arbeiten an Gegenvorschlag zu Trumps Ukraine-Plan",
      "teaser": "Schon bis Donnerstag soll sich die Regierung in Kyjiw entscheiden: Die USA setzen die Ukraine und deren Unterstützer mit ihrem 28-Punkte-Plan unter Druck. Nun tüfteln die Europäer hektisch an einem eigenen Entwurf.",
      "url": "https://www.spiegel.de/politik/amerikanischer-ukraineplan-europaeer-arbeiten-beim-g20-gipfel-an-gegenvorschlag-a-0ed5891d-2574-40e3-814c-1ade5405c81f",
      "image_title": "Europäer arbeiten an Gegenvorschlag zu Trumps Ukraine-Plan - Thomas Peter / REUTERS"
    },
    {
      "title": "Streit in der Koalition Was passiert, falls Merz die Vertrauensfrage stellt?",
      "teaser": "Der Streit über das Rentenpaket schwelt weiter, der Kanzler und seine Leute konnten sich bisher nicht durchsetzen. Könnte eine Vertrauensfrage den Konflikt lösen? Und wie würde das funktionieren? Die wichtigsten Antworten. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/renten-streit-was-passiert-falls-friedrich-merz-die-vertrauensfrage-stellt-a-5d5d67d3-0565-4dc7-a9bf-ad02faf338bd",
      "image_title": "Was passiert, falls Merz die Vertrauensfrage stellt? - Filip Singer / EPA",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die letzte Chance Deutschlands neue Gründerzeit könnte sofort beginnen Eine Kolumne von Ullrich Fichtner",
      "teaser": "Alle reden über den dringend nötigen Aufschwung, doch kaum jemand kennt seine Adresse: In Leipzig baut eine noch junge Bundesagentur an Deutschlands Zukunft. Sie braucht nur mehr Geld – und viel Vertrauen.",
      "url": "https://www.spiegel.de/politik/deutschland/sprin-d-deutschlands-neue-gruenderzeit-koennte-sofort-beginnen-kolumne-a-444dd573-2b11-4599-a9da-b598f8b1bcb4",
      "image_title": "Deutschlands neue Gründerzeit könnte sofort beginnen - Sebastian Willnow / dpa"
    },
    {
      "title": "Kommunikationsexpertin über Rhetorik des Kanzlers »Merz hat ein Problem mit der Impulskontrolle«",
      "teaser": "Immer wieder setzt sich Friedrich Merz mit markigen Aussagen selbst unter Druck. Kommunikationswissenschaftlerin Andrea Römmele erklärt, warum sich der Kanzler so oft in eine prekäre Lage bringt – und was er ändern könnte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warum-seine-aussagen-so-oft-polarisieren-a-752486b0-e95f-412e-ae3b-ff069e33c6d3",
      "image_title": "»Merz hat ein Problem mit der Impulskontrolle« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Können Merz und Co. Trumps Ukraineplan stoppen? Von Philipp Wittrock",
      "teaser": "Donald Trump schwänzt den G20-Gipfel, bestimmt aber die Agenda. Europa muss die Würde der Ukraine retten. Und: Diese Frau soll die FDP wieder aufrichten. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gerupfter-g20-gipfel-trumps-kapitulationsplan-fuer-die-ukraine-mission-fdp-rettung-a-e3b2bbc6-577b-4ade-aac5-ee2e6b6000e1",
      "image_title": "Können Merz und Co. Trumps Ukraineplan stoppen? - DER SPIEGEL"
    },
    {
      "title": "USA-Rückzug aus der WHO Klingbeil drängt auf Reform der globalen Gesundheitsarchitektur",
      "teaser": "Nach dem US-Austritt aus der WHO steuert der Globale Fonds bei der Bekämpfung gegen Aids, Tuberkulose und Malaria auf ein Milliardenloch zu. Bundesfinanzminister Klingbeil mahnt die Geberländer zu größerer Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/who-lars-klingbeil-draengt-auf-reform-der-globalen-gesundheitsarchitektur-a-462373e4-5a44-4c38-b703-f5b65491ad0c",
      "image_title": "Klingbeil drängt auf Reform der globalen Gesundheitsarchitektur - Juliane Sonntag / Photothek Media Lab / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Merz telefoniert mit Trump zum US-Friedensplan",
      "teaser": "Bundeskanzler Friedrich Merz und US-Präsident Donald Trump haben in einem Telefonat über den sogenannten Friedensplan für die Ukraine gesprochen. Es sei ein »vertrauensvolles und verbindliches« Gespräch gewesen, heißt es.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-kanzler-merz-telefoniert-mit-us-praesident-trump-a-6990793e-0661-4ed6-a380-6bdcd3cf5a72",
      "image_title": "Merz telefoniert mit Trump zum US-Friedensplan - Kay Nietfeld / dpa"
    },
    {
      "title": "Auf Kosten der Steuerzahler AfD lotst Besuchergruppen in russische Botschaft",
      "teaser": "Die Reisen werden aus Steuergeldern bezahlt: Besuchergruppen der AfD landen in Berlin nicht nur im Bundestag, sondern auch in der russischen Botschaft – inklusive Treffen mit dem Botschafter. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/afd-lotst-besuchergruppen-in-russische-botschaft-auf-kosten-der-steuerzahler-a-28a4d9ea-adc0-4c5b-b18c-f494793a483f",
      "image_title": "AfD lotst Besuchergruppen in russische Botschaft - Soeren Stache / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Die Lage am Abend Schlechter Empfang Von Janko Tietz",
      "teaser": "AfD-Abgeordnete pilgern mit Besuchern aus ihrem Wahlkreis in die russische Botschaft in Berlin. Der US-»Friedensplan« zur Ukraine erzürnt die EU, und es gibt mehr Fälle häuslicher Gewalt in Deutschland. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-in-der-russischen-botschaft-friedensplan-fuer-die-ukraine-haeusliche-gewalt-a-73d879c9-1a94-4bcd-a1ec-01e15bcdf7aa",
      "image_title": "Schlechter Empfang - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über Kanzler Merz Die Kanzler-Culture",
      "teaser": "Eine abfällige Bemerkung über Belém in Brasilien, eine ungelenke Aussage zum Stadtbild in Deutschland: Friedrich Merz ist auf Fettnäpfchen-Kurs. Wo beim Kanzler noch Luft nach oben ist – und was er trotz allem ganz gut macht. Mit Katharina Zingerle und Roland Nelles",
      "url": "https://www.spiegel.de/politik/deutschland/stadtbild-und-belem-friedrich-merz-auf-fettnaepfchen-kurs-podcast-a-ca284305-9433-451e-98b9-4db19612977d",
      "image_title": "Die Kanzler-Culture - [M] DER SPIEGEL; Foto: Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Friedrich Merz und die Fettnäpfchen Kanzler-Culture",
      "teaser": "Eine abfällige Bemerkung über Belém in Brasilien, eine ungelenke Aussage zum Stadtbild in Deutschland: Friedrich Merz ist auf Fettnäpfchen-Kurs. Wo beim Kanzler noch Luft nach oben ist – und was er trotz allem ganz gut macht. Mit Katharina Zingerle und Roland Nelles",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-stadtbild-und-belem-die-kanzler-culture-a-96b72334-92b0-4efc-8a76-f10fba3b4553"
    },
    {
      "title": "Spitzenposten in Konrad-Adenauer-Stiftung Kramp-Karrenbauer will antreten – Machtkampf gegen Merz’ Kandidat",
      "teaser": "Wer übernimmt den Vorsitz der CDU-nahen Konrad-Adenauer-Stiftung? Kanzler Merz hat sich für einen Vertrauten starkgemacht, aber auch Annegret Kramp-Karrenbauer kandidiert. Und hat Unterstützer.",
      "url": "https://www.spiegel.de/politik/deutschland/kas-annegret-kramp-karrenbauer-haelt-an-kandidatur-fuer-stiftungsvorsitz-fest-a-ec971b09-6172-4f96-801b-fc3004adc01d",
      "image_title": "Kramp-Karrenbauer will antreten – Machtkampf gegen Merz’ Kandidat - Tobias Koch / Bundeswehr / dpa"
    },
    {
      "title": "Ablehnung im Bundesrat Länder stoppen Sparpaket für stabile Krankenkassenbeiträge",
      "teaser": "Der Plan der Gesundheitsministerin droht zu scheitern: Die Bundesländer kritisieren Klinikeinsparungen, um die Krankenkassen zu entlasten. Nun muss der Vermittlungsausschuss schlichten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-laender-stoppen-sparpaket-fuer-stabile-krankenkassenbeitraege-a-cd628bfb-01eb-4937-87e1-1122a9cd31f6",
      "image_title": "Länder stoppen Sparpaket für stabile Krankenkassenbeiträge - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Wegen Schicksal von Afghanen in Pakistan Grüne zitieren Dobrindt vor den Innenausschuss",
      "teaser": "Hunderten Afghanen, denen Deutschland die Aufnahme zugesagt hat, droht die Abschiebung von Pakistan zu den Taliban. Die Grünen wollen nun im Bundestag Innenminister Alexander Dobrindt zur Rede stellen. Von Paul-Anton Krüger und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-dobrindt-bundesinnenminister-soll-innenausschus-auskunft-sondersitzung-zum-schicksal-von-afghanen-geben-a-c3de0ecf-a95e-430d-80ab-5f93d0e77a76",
      "image_title": "Grüne zitieren Dobrindt vor den Innenausschuss - Annegret Hilse / REUTERS",
      "author": "Paul-Anton Krüger und Christoph Schult"
    },
    {
      "title": "Russischer Angriffskrieg Wie der US-Plan für die Ukraine die Europäer erzürnt",
      "teaser": "Ein Verhandlungsstand zwischen dem Kreml und dem Weißen Haus zur Ukraine sorgt für Aufregung unter den Europäern. Doch wie sollen sie jetzt darauf reagieren? Von Matthias Gebauer, Paul-Anton Krüger und Timo Lehmann, Brüssel und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-europaeische-reaktionen-auf-us-verhandlungsstand-mit-russland-a-3795425a-f6b8-4545-9b85-2229173ddfdc",
      "image_title": "Wie der US-Plan für die Ukraine die Europäer erzürnt - AFP",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Timo Lehmann, Brüssel und Berlin"
    }
  ]
}