{
  "timestamp": "2025-07-08T00:52:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte im EU-Parlament Von der Leyen verteidigt sich gegen Misstrauensantrag und attackiert Rechte",
      "teaser": "Am Donnerstag muss sich EU-Kommissionspräsidentin Ursula von der Leyen einem Misstrauensantrag im Europäischen Parlament stellen. In einer Verteidigungsrede attackiert sie die Initiatoren der Abstimmung.",
      "url": "https://www.spiegel.de/politik/europaeische-union-von-der-leyen-verteidigt-sich-gegen-misstrauensantrag-a-2e0189bb-c2ac-4485-9ae4-7fff316b8283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87ca0cce-dba3-44dd-9d58-46d96066a122_w488_r1.778_fpx55.97_fpy49.99.jpg",
      "image_title": "Von der Leyen verteidigt sich gegen Misstrauensantrag und attackiert Rechte - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Bundespräsident in Litauen Diesmal freut sich Steinmeier über die deutschen Soldaten",
      "teaser": "Frank-Walter Steinmeier besucht Litauen und Lettland an der Nato-Ostflanke, wo es nur ein Thema gibt: Bedrohung durch Russland. Dabei wird der Bundespräsident allerdings mit seiner eigenen Geschichte konfrontiert. Aus Vilnius und Klaipėda berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-litauen-diesmal-freut-sich-der-bundespraesident-ueber-die-deutschen-soldaten-a-1a76c1a5-52be-456c-8dfe-5857b464089e",
      "image_title": "Diesmal freut sich Steinmeier über die deutschen Soldaten - Mindaugas Kulbis / AP"
    },
    {
      "title": "Sahra Wagenknecht und die AfD Nach rechts in den Niedergang Ein Kommentar von Anna Reimann",
      "teaser": "Mit den jüngsten Äußerungen zum Umgang mit der AfD und einem Treffen mit Björn Höcke geht Sahra Wagenknechts BSW ein großes Risiko ein. Gewinnerin könnten allein die Rechtsextremen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-und-afd-sahra-wagenknechts-kurs-koennte-den-rechtsextremen-nutzen-a-bcfc4022-ba5c-4c8d-831e-bee51cdf81b3",
      "image_title": "Nach rechts in den Niedergang - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Die Lage am Abend Gute Laune an der Grenze Von Laura Backes",
      "teaser": "Polen führt Grenzkontrollen ein. In Luxemburg und Kopenhagen lebt es sich offenbar sehr gut. Und die Zahl der Drogentoten ist nur leicht gesunken. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neues-staedteranking-bericht-des-bundesdrogenbeauftragten-streeck-polen-kontrolliert-die-grenzen-a-08111a98-69c0-4b36-9913-6aa5740e5d42",
      "image_title": "Gute Laune an der Grenze - DER SPIEGEL"
    },
    {
      "title": "Nach Parteitag SPD trennt sich von Bundesgeschäftsführerin",
      "teaser": "Die SPD verzichtet künftig auf eine Bundesgeschäftsführerin: Jessika Wischmeier verlässt die Parteizentrale. Die Entscheidung könnte auch finanzielle Gründe haben, die mit dem Abschneiden bei der Bundestagswahl zusammenhängen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-jessika-wischmeier-partei-trennt-sich-von-bundesgeschaeftsfuehrerin-a-ac2c473e-6220-4fc2-8d7b-ce9244e35e8f",
      "image_title": "SPD trennt sich von Bundesgeschäftsführerin - Jeremy Knowles / Eventpress / picture alliance"
    },
    {
      "title": "Habeck zieht es unter anderem nach Dänemark Das machen Ex-Minister der Ampel künftig",
      "teaser": "Mehrere Ex-Minister haben neue Tätigkeiten bei der Bundesregierung angemeldet. Grünes Licht kommt jetzt für den früheren Finanzminister Jörg Kukies und den ehemaligen Vizekanzler Robert Habeck. Der hat nicht nur einen Jobplan. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-joerg-kukies-das-machen-die-ex-minister-der-ampel-kuenftig-a-92a34bc1-b6a0-4acf-a39f-0056db8567b8",
      "image_title": "Das machen Ex-Minister der Ampel künftig - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Sinkende Asylzahlen Der AfD geht der Sprit aus Eine Kolumne von Nikolaus Blome",
      "teaser": "Mit der Halbierung der Asylbewerberzahlen verliert die AfD ihr verlässlichstes Mobilisierungsmittel. Die Rechts-außen-Partei hat keinen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-afd-verliert-mobilisierungsmittel-durch-sinkende-asylzahlen-kolumne-a-a1614724-3bf8-45a1-9b58-552a4c9ef5e6",
      "image_title": "Der AfD geht der Sprit aus - Metodi Popow / picture alliance"
    },
    {
      "title": "Zukunft der Bundeswehr Das steht in Pistorius’ Gesetzentwurf für den neuen Wehrdienst",
      "teaser": "Die Einberufung von Wehrpflichtigen soll künftig unter bestimmten Voraussetzungen wieder möglich sein. Das geht aus einem Gesetzentwurf vor, der dem SPIEGEL vorliegt. Für Männer soll die verpflichtende Musterung 2027 einsetzen. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-das-steht-im-gesetzentwurf-fuer-den-neuen-wehrdienst-a-7758adec-65e3-47e4-b9e8-ec8e8fb175a5",
      "image_title": "Das steht in Pistorius’ Gesetzentwurf für den neuen Wehrdienst - Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Misstrauensantrag gegen EU-Kommissionschefin AfD und BSW machen gemeinsame Sache – gegen von der Leyen",
      "teaser": "Eine kleine Gruppe von Rechts-außen-Abgeordneten stellt im EU-Parlament einen Misstrauensantrag gegen Kommissionschefin Ursula von der Leyen. Die Erfolgschancen sind gering, trotzdem ist die Angelegenheit heikel. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-afd-und-bsw-machen-gemeinsame-sache-gegen-eu-kommissionschefin-a-f4c15cb4-aba9-4610-b873-98958871e359",
      "image_title": "AfD und BSW machen gemeinsame Sache – gegen von der Leyen - Nicolas Economou / NurPhoto / Getty Images",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "EU-Debatte über Migration Polen beginnt mit Kontrollen an deutscher Grenze",
      "teaser": "Seit der Nacht gibt es an der deutsch-polnischen Grenze beidseitig wieder Grenzkontrollen. An 52 Übergängen überprüfen polnische Grenzschützer Fahrzeuge und Fußgänger. Warschau reagiert damit auf Maßnahmen der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/polen-beginnt-mit-kontrollen-an-grenze-zu-deutschland-a-db51bdab-5e10-4ee4-89b5-a4fea2c504a4",
      "image_title": "Polen beginnt mit Kontrollen an deutscher Grenze - Sebastian Kahnert / dpa"
    },
    {
      "title": "Die Lage am Morgen Heute bekommt Deutschland die Quittung für seine Grenzpolitik Von Maria Fiedler",
      "teaser": "Bei der Wahl neuer Richter für das Bundesverfassungsgericht droht ein Debakel. Donald Trump hofft auf einen diplomatischen Erfolg. Und Polen führt Kontrollen an der Grenze zu Deutschland ein. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundesverfassungsgericht-union-linke-benjamin-netanyahu-donald-trump-polen-grenzkontrollen-a-cf7e7199-f040-4b97-b259-40df4f5c3542",
      "image_title": "Heute bekommt Deutschland die Quittung für seine Grenzpolitik - DER SPIEGEL"
    },
    {
      "title": "AfD-Fraktionsklausur Isoliert in der rechten Ecke",
      "teaser": "Auf ihrer Klausur verabschiedete die AfD-Bundestagsfraktion ein Papier ohne das Stichwort »Remigration«. Sie will gemäßigter erscheinen, strategisch bleibt sie ohne Machtperspektive. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-fraktionsklausur-remigration-und-leitkultur-gestrichen-und-ohne-machtoption-a-23586913-d976-4104-a476-fbb0aa0dcdbe",
      "image_title": "Isoliert in der rechten Ecke - John Macdougall / AFP"
    },
    {
      "title": "Energiewende Grüne monieren Reiches Gutachtenvergabe",
      "teaser": "Das Wirtschaftsministerium hat ein Gutachten zur Energiewende in Auftrag gegeben. Eines der Institute hatte einst Nord Stream 2 bewertet. Grünen-Fraktionsvize Audretsch kritisiert nun CDU-Ministerin Reiche. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/energiewende-die-gruenen-monieren-katherina-reiche-gutachtenvergabe-a-26657580-c7c9-4bbb-9c08-979e14b1a004",
      "image_title": "Grüne monieren Reiches Gutachtenvergabe - Clemens Bilan / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Sonntag Wie aus einem Vorkrieg kein Krieg wird Von Dirk Kurbjuweit",
      "teaser": "Bundeskanzler Merz sagt, Deutschland werde von Russland angegriffen. Was sind die Folgen? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-kanzler-russland-deutschland-krieg-neues-spiegel-cover-a-bbe72358-7bcf-450d-99fe-48c46e9d9d40",
      "image_title": "Wie aus einem Vorkrieg kein Krieg wird - DER SPIEGEL"
    },
    {
      "title": "Nicht auffindbare »Experten« Grünenpolitiker wirft Söder Atomlügen vor",
      "teaser": "CSU-Chef Markus Söder behauptete kurz vor der Wahl, man könne das AKW Isar 2 reaktivieren. Doch die »Experten«, die diese Behauptung gestützt haben sollen, gibt es offenbar nicht.",
      "url": "https://www.spiegel.de/politik/markus-soeder-hat-laut-gruenen-politiker-martin-stuempfig-atom-luegen-verbreitet-a-38bed180-1809-425f-8fe1-87509fe0a21c",
      "image_title": "Grünenpolitiker wirft Söder Atomlügen vor - Peter Kneffel / dpa"
    },
    {
      "title": "Ehemaliger hessischer CDU-Politiker Christean Wagner ist tot",
      "teaser": "Streitbarer Geist mit Ecken und Kanten: So würdigte Volker Bouffier, der frühere Ministerpräsident Hessens, seinen Weggefährten Christean Wagner. Der ehemalige CDU-Politiker ist jetzt im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/christean-wagner-ist-tot-ehemaliger-cdu-politiker-aus-hessen-gestorben-a-df3cd264-395b-4389-b657-2d1f6fc33a5d",
      "image_title": "Christean Wagner ist tot - Martin Schutt/ picture alliance / dpa"
    },
    {
      "title": "Gemäßigtes Auftreten im Bundestag AfD-Fraktion gibt sich Benimmregeln",
      "teaser": "Beim Treffen in Berlin feilen die AfD-Abgeordneten an der Ausrichtung ihrer Partei. So sei man künftig um ein »gemäßigtes Auftreten« im Bundestag bemüht. Im Positionspapier sind polarisierende Begriffe gestrichen worden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-fraktion-gibt-sich-benimmregeln-fuer-gemaessigtes-auftreten-im-bundestag-a-0e7d699c-5926-4435-b437-dc944ba76508",
      "image_title": "AfD-Fraktion gibt sich Benimmregeln - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "NRW-Landesverband AfD-Schiedsgericht schließt Helferich aus Partei aus – vorerst",
      "teaser": "Matthias Helferich gilt als einer der extremsten Rechtsausleger seiner Partei, jetzt hat ihn der eigene Landesverband aus der AfD ausgeschlossen. Doch das Verfahren ist noch nicht vorbei.",
      "url": "https://www.spiegel.de/politik/afd-schiedsgericht-schliesst-matthias-helferich-aus-partei-aus-vorerst-a-155ff3c5-f481-4e5f-a4fa-d6c39aced752",
      "image_title": "AfD-Schiedsgericht schließt Helferich aus Partei aus – vorerst - Ute Grabowsky / IMAGO"
    },
    {
      "title": "Nach Rettungsaktion am Flughafen Bundesverdienstkreuze für die »Helden von Kabul«",
      "teaser": "Vier Jahre nach der dramatischen Evakuierungsaktion am Kabuler Flughafen bekommen drei Diplomaten, ein Bundespolizist und ein Zivilist das Bundesverdienstkreuz. Die Ehrung beendet einen unwürdigen Streit. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverdienstkreuze-fuer-die-helden-von-kabul-nach-rettungsaktion-in-afghanistan-a-b4de1bb4-48e4-4d40-bbf9-7e4ebc7b9237",
      "image_title": "Bundesverdienstkreuze für die »Helden von Kabul« - Marc Tessensohn / dpa",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Nicht mehr locker und lässig Was plant Robert Habeck?",
      "teaser": "Der frühere Vizekanzler war mal der Star der Grünen. Viele schätzten sein Charisma, seine unkonventionelle Art. Heute hadert Habeck mit dem Machtverlust. Parteifreunde fragen sich, wann er von der politischen Bühne abtritt. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-was-plant-der-fruehere-gruene-vizekanzler-a-d3fe56f4-08cc-40ab-af58-96fe39980549",
      "image_title": "Was plant Robert Habeck? - Doro Zinn / DER SPIEGEL",
      "author": "Christoph Schult und Severin Weiland"
    }
  ]
}