{
  "timestamp": "2025-02-25T13:18:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise in Ostdeutschland Hier punktet die CDU – und ist der AfD doch heillos unterlegen",
      "teaser": "Sachsen-Anhalt war mal CDU-Bastion. Jetzt die dramatische Wende: Die AfD hat alle Direktmandate gewonnen. Und nächstes Jahr ist Landtagswahl. Vor Ort warnen die Christdemokraten: »Das könnte eine Katastrophe werden.« Aus Wittenberg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-afd-in-ostdeutschland-das-koennte-eine-katastrophe-werden-a-b2b0fb03-1739-4485-a5ea-024d12b5318a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c94aba1-4025-45b0-b836-d4dd25e87b0c_w488_r1.778_fpx47_fpy35.jpg",
      "image_title": "Hier punktet die CDU – und ist der AfD doch heillos unterlegen - Thomas Koehler / photothek.de / picture alliance"
    },
    {
      "title": "Die Wahl und die Folgen Der Westen regiert jetzt ohne den Osten Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es ist schwer zu ertragen, aber es scheint eine neue Grenze zwischen Ost- und Westdeutschland zu geben: die Brandmauer. Für die Lage der Menschen im Osten ist das fatal.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-der-westen-regiert-jetzt-ohne-den-osten-a-3d6f7444-66d8-430e-8be5-d73a023afc71",
      "image_title": "Der Westen regiert jetzt ohne den Osten - Michael Probst / AP / picture alliance"
    },
    {
      "title": "+++ Deutschland nach der Wahl +++ AfD nimmt rechtsextreme Politiker Krah und Helferich in ihre Fraktion auf",
      "teaser": "Einst waren sie der eigenen Partei zu extrem, nun gehören die NS-Verharmloser Matthias Helferich und Maximilian Krah der neuen AfD-Fraktion im Bundestag an. Und: Merz zu Besuch bei Scholz im Kanzleramt. Die Live-Analyse im SPIEGEL-Blog.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-spd-chef-lars-klingbeil-verlangt-zugestaendnisse-von-der-union-a-eb5de69e-4f1b-497f-9a51-2e9ee7b76492",
      "image_title": "AfD nimmt rechtsextreme Politiker Krah und Helferich in ihre Fraktion auf - Political-Moments / IMAGO"
    },
    {
      "title": "Nach Scheitern bei Bundestagswahl BSW spricht von möglichen Fehlern bei der Stimmauszählung",
      "teaser": "Das Bündnis Sahra Wagenknecht hat den Einzug in den Bundestag mit nur rund 13.400 Stimmen verpasst. Nun will die Parteispitze das Ergebnis rechtlich prüfen lassen und spricht von Ungereimtheiten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-bsw-spricht-von-moeglichen-fehlern-bei-der-stimmauszaehlung-a-338a8faf-ff5e-44a8-b047-c75af6d76c76",
      "image_title": "BSW spricht von möglichen Fehlern bei der Stimmauszählung - Tobias Schwarz / AFP"
    },
    {
      "title": "Jette Nietzard über scheidenden FDP-Chef Empörung über Sprecherin der Grünen Jugend nach Äußerung über Lindner",
      "teaser": "Die Chefin der Grünen Jugend, Jette Nietzard, reagierte auf die Rücktrittsankündigung von Christian Lindner mit einem bissigen Kommentar zu dessen Privatleben. Das ging einigen Kolleginnen und Kollegen zu weit.",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-schiesst-gegen-christian-lindner-empoerung-ueber-post-der-gruene-jugend-chefin-a-025d8bb4-0c10-4722-b37f-7908e5d2c51a",
      "image_title": "Empörung über Sprecherin der Grünen Jugend nach Äußerung über Lindner - Frank Turetzek / IMAGO"
    },
    {
      "title": "Milliardenlücken im Haushalt Union zeigt sich uneins über rasche Reform der Schuldenbremse",
      "teaser": "Der voraussichtliche Kanzler Merz schließt eine Reform der Schuldenbremse noch mit alten Bundestagsmehrheiten nicht aus, der Parlamentarische Geschäftsführer der Unionsfraktion Frei und NRW-Landeschef Wüst bremsen. Auch CSU-Chef Söder schaltet sich ein.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-union-zeigt-sich-uneins-ueber-rasche-reform-der-schuldenbremse-a-9a995338-ef07-4500-8b9e-844d5d19add1",
      "image_title": "Union zeigt sich uneins über rasche Reform der Schuldenbremse - Odd Andersen / AFP"
    },
    {
      "title": "Vor möglicher Koalition Klingbeil fordert Zugeständnisse von Merz",
      "teaser": "Vor Sondierungsgesprächen mit der Union erhöht die SPD den Einsatz. Parteichef Klingbeil verweist auf die Sozialpolitik, Verteidigungsminister Pistorius fordert eine Ausnahme von der Schuldenbremse für die Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-fordert-zugestaendnisse-von-friedrich-merz-a-05516609-c664-42c8-972b-a0d16ba436a4",
      "image_title": "Klingbeil fordert Zugeständnisse von Merz - Noah Wedel / picture alliance"
    },
    {
      "title": "Mit Haftbefehl belegter Premier SPD und Linke kritisieren Merz’ Einladung an Netanyahu",
      "teaser": "Israels Regierungschef Benjamin Netanyahu ist vom Internationalen Strafgerichtshof mit einem Haftbefehl belegt, Deutschland daran gebunden. Friedrich Merz will den Premier dennoch einladen. Nun gibt es Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-linke-kritisieren-friedrich-merz-einladung-benjamin-netanyahus-nach-deutschland-a-b5b7020a-ae8e-4f2f-8e4a-325449fc982f",
      "image_title": "SPD und Linke kritisieren Merz’ Einladung an Netanyahu - Kobi Gideon / dpa / GPO / picture alliance"
    },
    {
      "title": "Künftige Regierung Warum Schwarz-Rot auch eine Chance ist Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "GroKo – das klingt wenig verheißungsvoll. Doch eine Koalition aus Union und SPD kann in unsicheren Zeiten für Stabilität sorgen und zugleich das Land voranbringen. Unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-cdu-warum-schwarz-rot-auch-eine-chance-ist-a-ca51b581-9a84-4d6f-8dea-a893aeed5dc2",
      "image_title": "Warum Schwarz-Rot auch eine Chance ist - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Politische Schwergewichte ziehen sich zurück – aber kommen auch die Richtigen nach? Von Susanne Beyer",
      "teaser": "Klingbeils Ehrgeiz ist in der eigenen Partei umstritten. Wolfgang Schmidt will aus dem Schatten von Scholz treten. Wagenknecht möchte nun doch lieber nicht gehen. Und: Trollen sich die Trolle? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-olaf-scholz-lars-klingbeil-wolfgang-schmidt-sahra-wagenknecht-a-324230f2-5856-4cae-ba76-425d769b6475",
      "image_title": "Politische Schwergewichte ziehen sich zurück – aber kommen auch die Richtigen nach? - DER SPIEGEL"
    },
    {
      "title": "Lob für Wahlsieger Merz EU-Kommissar fordert »radikales« Vorgehen bei eigener Verteidigung",
      "teaser": "Friedrich Merz fordert, Europa müsse schrittweise verteidigungspolitisch unabhängig von den USA werden. Aus Brüssel gibt es Zustimmung: Europa müsse sich besser schützen, sagt EU-Verteidigungskommissar Andrius Kubilius.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-eu-andrius-kubilius-befuerwortet-europaeische-verteidigungsautonomie-a-4e5afcc9-679b-4555-b836-d79ecac09949",
      "image_title": "EU-Kommissar fordert »radikales« Vorgehen bei eigener Verteidigung - Emmi Korhonen / Lehtikuva / AP / dpa"
    },
    {
      "title": "Regierungsbildung in Berlin Söder und der Bayerndusel",
      "teaser": "Nur weil das BSW knapp den Einzug in den Bundestag verfehlte, bekommt Markus Söder wohl seine Wunschregierung. Der CSU-Chef inszeniert sich jetzt als Edelhelfer von Friedrich Merz. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/csu-als-kuenftige-regierungspartei-markus-soeder-und-der-bayern-dusel-a-bd912754-ec9f-4fb4-ac87-8e3b8664fa91",
      "image_title": "Söder und der Bayerndusel - Matthias Balk / picture alliance / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Generation linker und rechter Rand? So haben junge Leute gewählt",
      "teaser": "2021 stimmten junge Wählerinnen und Wähler für Grüne oder FDP. Diese Bundestagswahl hat die 18- bis 24-Jährigen an die Ränder verschoben. Fünf Erstwählende erzählen, warum. Von Milena Hassenkamp, Gernot Matzke, Luana Partimo und Tim Schellenbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-so-haben-junge-leute-gewaehlt-a-e3354d6a-e2a4-4526-8d9e-0eea386d7793",
      "image_title": "So haben junge Leute gewählt - [M] DER SPIEGEL; Gregor Fischer / DPA",
      "author": "Milena Hassenkamp, Gernot Matzke, Luana Partimo und Tim Schellenbach"
    },
    {
      "title": "Brandenburger Tor in Blau-Gelb Demonstration in Berlin zeigt Unterstützung für die Ukraine",
      "teaser": "Drei Jahre ist es her, dass Russland den Krieg gegen die Ukraine begann. Am Brandenburger Tor in Berlin setzen Demonstranten und Politiker erneut ein Zeichen der Solidarität.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-der-ukraine-krieg-brandenburger-tor-in-blau-gelb-als-zeichen-der-solidaritaet-a-7925076e-b811-447e-9774-ea96c13a0da1",
      "image_title": "Demonstration in Berlin zeigt Unterstützung für die Ukraine - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Der Tag nach der Bundestagswahl Merkel gratulierte Merz am Wahlabend doch – per SMS",
      "teaser": "Am Montagmittag war Friedrich Merz noch nicht sicher, jetzt ist klar: Altkanzlerin Angela Merkel hat dem CDU-Spitzenkandidaten am Sonntagabend per Textnachricht zum Wahlsieg gratuliert. Die wichtigsten News am Tag nach der Bundestagswahl.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-olaf-scholz-zieht-mit-direktmandat-in-bundestag-ein-a-0f5ac44d-f428-46b2-9ad8-869adeb4fdf3",
      "image_title": "Merkel gratulierte Merz am Wahlabend doch – per SMS - Michael Kappeler / EPA"
    },
    {
      "title": "Linke-Hype in Berlin »Bei jungen Menschen spielt Zukunftsangst eine Rolle – auch was den Rechtsruck angeht«",
      "teaser": "In Berlin ist die Linke stärkste Kraft geworden und konnte sogar die Grünenhochburg Friedrichshain-Kreuzberg erobern. Warum haben hier so viele Menschen links gewählt?",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-warum-die-linke-in-kreuzberg-die-gruenen-ueberholt-hat-a-554daa52-36e5-41c3-82a0-9f0c54740100"
    },
    {
      "title": "Politischer Nachruf auf Robert Habeck Der Unvollendete",
      "teaser": "Nach der Wahlpleite zieht sich Robert Habeck aus der Grünenspitze zurück. Er hat eine neue politische Kultur etabliert, dabei aber auch polarisiert. Am Ende vermochte er die eigenen Fehler nicht mehr auszugleichen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-rueckzug-aus-der-gruenen-spitze-der-unvollendete-a-b3d69d57-65d3-4ac4-a469-c285173e31ec",
      "image_title": "Der Unvollendete - Julia Steinigeweg / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "Statements nach der Wahl Frust und Feierstimmung",
      "teaser": "Robert Habeck bemühte sich gar nicht erst, die Niederlage schönzureden. Am Tag nach der Wahl kündigte er persönliche Konsequenzen an. Andere zeigten sich weniger selbstkritisch – Statements von acht Parteien im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-politiker-zwischen-frust-und-feierstimmung-a-d0c3f9d7-7d81-4654-81fe-a08480be7c48"
    },
    {
      "title": "SPIEGEL Shortcut Die große Prüfung für Merz kommt erst noch",
      "teaser": "Im Wahlkampf hat er polarisiert, jetzt will Friedrich Merz eine stabile Regierung bilden. Wird er ein Kanzler für die deutsche Mitte? SPIEGEL-Chefredakteur Dirk Kurbjuweit analysiert die Umbrüche in der Bundespolitik. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/wahlsieg-der-cdu-was-muss-friedrich-merz-als-kanzler-leisten-podcast-a-3eaded3f-a894-48ae-afd5-ec6a2ba0a495",
      "image_title": "Die große Prüfung für Merz kommt erst noch - Maja Hitij / [M] DER SPIEGEL; Fotos: Maja Hitij / Getty Images Europe; Bundeswahlleiterin, Darstellung: DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zum Wahlsieg der CDU Die große Prüfung für Merz kommt erst noch",
      "teaser": "Im Wahlkampf hat er polarisiert, jetzt will Friedrich Merz eine stabile Regierung bilden. Wird er ein Kanzler für die deutsche Mitte? SPIEGEL-Chefredakteur Dirk Kurbjuweit analysiert die Umbrüche in der Bundespolitik. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/wahlsieg-der-cdu-was-muss-friedrich-merz-als-kanzler-leisten-a-1c463d99-7951-4d9e-8c87-58b82f15d1df"
    }
  ]
}