{
  "timestamp": "2025-07-26T21:09:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunft des BSW Jugend ohne Wagenknecht",
      "teaser": "Das Bündnis Sahra Wagenknecht hat einen neuen Jugendverband. Doch ausgerechnet Wagenknecht selbst fehlt beim Gründungskongress. Immerhin schickt sie Urlaubsgrüße vom Strand. Aus Bochum berichtet Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-bsw-jugend-ohne-wagenknecht-a-8c0c8be0-af13-43ce-86db-87406f6b3047",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3794bfb8-ff66-4e41-8e66-51a658e708b2_w488_r1.778_fpx46.68_fpy50.jpg",
      "image_title": "Jugend ohne Wagenknecht - Christoph Reichwein / dpa"
    },
    {
      "title": "Kulturstaatsminister Weimer über ProSiebenSat.1 »Meine Sorge ist, ob die journalistische Unabhängigkeit gewahrt bleibt«",
      "teaser": "Sein Vater galt als enger Buddy von Wladimir Putin. Nun will Pier Silvio Berlusconi mit seiner Medienholding ProSiebenSat.1 übernehmen. Die Bundesregierung ist alarmiert, Kulturstaatsminister Wolfram Weimer hat Berlusconi jetzt ins Kanzleramt geladen. Ein Interview von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/wolfram-weimer-ueber-prosiebensat-1-und-pier-silvio-berlusconi-meine-sorge-ist-ob-die-journalistische-unabhaengigkeit-gewahrt-bleibt-a-7c93974f-a4bc-4b60-897d-a6f534af5581",
      "image_title": "»Meine Sorge ist, ob die journalistische Unabhängigkeit gewahrt bleibt« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Mehr als 3000 Euro Eigenanteil Gesundheitsministerin Warken will Anstieg der Kostenbeteiligung bei Heimpflege stoppen",
      "teaser": "Im Juli stiegen die Kosten für einen Heimplatz im bundesdeutschen Schnitt über 3000 Euro. Gesundheitsministerin Warken will nun die Kosten für die Unterbringung senken – und fordert mehr Steuermittel für Sozialversicherungen.",
      "url": "https://www.spiegel.de/politik/pflege-gesundheitsministerin-warken-will-eigenanteile-fuer-heimpflege-senken-a-1e38ba8e-41b9-4fa9-b055-6aee8ef17481",
      "image_title": "Gesundheitsministerin Warken will Anstieg der Kostenbeteiligung bei Heimpflege stoppen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Demografischer Wandel Reiche schwört Arbeitnehmer auf längeres Arbeiten ein",
      "teaser": "Menschen in Deutschland sollten nicht ein Drittel ihres Lebens in der Rente verbringen, findet Wirtschaftsministerin Katherina Reiche. Sie will auch bei der Arbeitszeit ansetzen. Dafür gibt es heftige Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-katherina-reiche-deutsche-muessen-laut-wirtschaftsministerin-mehr-und-laenger-arbeiten-a-da40b7b2-154a-4b80-a447-1a955f4ab57c",
      "image_title": "Reiche schwört Arbeitnehmer auf längeres Arbeiten ein - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Medienkritik »Die vergangenen 25 Jahre waren die besten der Menschheitsgeschichte« Eine Kolumne von Ullrich Fichtner",
      "teaser": "Angus Hervey, Gründer und Herausgeber des lösungsorientierten Newsletters »Fix the News«, über das Ende des Negativjournalismus, ignorierte Erfolgsstorys und die Gefahren von Zerrbildern für die Realität.",
      "url": "https://www.spiegel.de/politik/journalismus-angus-hervey-ueber-zerrbilder-und-die-besten-jahre-der-menschheit-a-ba497818-ccd2-48e7-9fa2-2d0ca264d97e",
      "image_title": "»Die vergangenen 25 Jahre waren die besten der Menschheitsgeschichte« - Gilberto Tadday / TED"
    },
    {
      "title": "Buch des Altliberalen Die letzten Worte des Gerhart Baum",
      "teaser": "Der im Frühjahr verstorbene FDP-Politiker und ehemalige Innenminister Gerhart Baum arbeitete bis zuletzt an einem Buch. Er findet darin klare Worte, warnt vor der AfD. Der SPIEGEL sprach mit Baums Ehefrau Renate Liesmann-Baum. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-gerhart-baum-warum-der-liberale-vor-seinem-tod-vor-der-afd-warnte-a-2f394847-167d-4e65-be19-cbfb8475e77b",
      "image_title": "Die letzten Worte des Gerhart Baum - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Steinmeier-Nachfolge Ilse Aigner, Frau mit Chancen",
      "teaser": "Im Rennen um das höchste Staatsamt waren Frauen bislang nicht favorisiert. Eine, die womöglich Bundespräsident Steinmeier beerben könnte, ist Ilse Aigner. Wenn Markus Söder es denn auch will. Von Jan Friedmann und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ilse-aigner-als-bundespraesidentin-diese-frau-koennte-frank-walter-steinmeier-beerben-a-8742c952-bb1e-43b2-9a6b-ab2d3b69a8e1",
      "image_title": "Ilse Aigner, Frau mit Chancen - Sigrid Reinichs / DER SPIEGEL",
      "author": "Jan Friedmann und Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Trump oder Macron – nur einer macht sich gerade lächerlich Von Stefan Kuzmany",
      "teaser": "Berlin feiert den CSD. US-Satiriker laufen unter Donald Trump zur Hochform auf. Und: Emmanuel Macron setzt mit seinem Palästina-Vorstoß andere Regierungen unter Druck. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-csd-in-berlin-lachen-ueber-donald-trump-emmanuel-macrons-palaestina-vorstoss-a-a7e774ff-b41f-42fc-b3ff-870f55f2c2dd",
      "image_title": "Trump oder Macron – nur einer macht sich gerade lächerlich - DER SPIEGEL"
    },
    {
      "title": "Debatte über Brosius-Gersdorf Kanzleramtschef Frei will bei Richterwahl »nichts ausschließen«",
      "teaser": "Union und SPD brauchen eine Lösung in ihrem Streit nach der gescheiterten Richterwahl. Kanzleramtschef Frei äußerte sich jetzt zu den Plagiatsvorwürfen gegen SPD-Kandidatin Brosius-Gersdorf. Ihr sei »Unrecht angetan« worden.",
      "url": "https://www.spiegel.de/politik/frauke-brosius-gersdorf-thorsten-frei-will-bei-richterwahl-nichts-ausschliessen-a-d7edb4d8-65bc-4ec5-b71a-69216f646561",
      "image_title": "Kanzleramtschef Frei will bei Richterwahl »nichts ausschließen« - Christian Spicker / IMAGO"
    },
    {
      "title": "Angebliche Scheinrechnung CDU-Abgeordnete Caroline Bosbach will keine Parteigelder eingesteckt haben",
      "teaser": "Caroline Bosbach soll Parteigeld der CDU in Höhe von 2500 Euro privat angenommen haben. Die Bundestagsabgeordnete weist die Vorwürfe zurück und spricht von einer »Schmutzkampagne«. Nun äußerte sich der CDU-Kreisverband.",
      "url": "https://www.spiegel.de/politik/deutschland/caroline-bosbach-cdu-abgeordnete-will-keine-parteigelder-eingesteckt-haben-a-f88f7c57-62c5-4fd6-934e-94c5d015715f",
      "image_title": "CDU-Abgeordnete Caroline Bosbach will keine Parteigelder eingesteckt haben - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Angriffe auf Grüne in Thüringen »Akute körperliche und mentale Gefahrenlage«",
      "teaser": "Zwei Kommunalpolitiker der Grünen aus Thüringen schlagen Alarm. Wer sich vor Ort für die Partei engagiere, erfahre Hass und Verachtung. Ihr Brandbrief an die Grünenspitze liegt dem SPIEGEL vor. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-in-thueringen-schlagen-alarm-akute-koerperliche-und-mentale-gefahrenlage-a-5393babb-756f-41d4-adee-b61d9c5e49a5",
      "image_title": "»Akute körperliche und mentale Gefahrenlage« - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gemeinsamer Appell Merz, Macron und Starmer fordern Stopp der Beschränkungen für Gaza-Hilfslieferungen",
      "teaser": "Hilfsorganisationen berichten von einer katastrophalen Lage in Gaza. Nun fordern Deutschland, Großbritannien und Frankreich Israel dazu auf, der Uno die Verteilung von Hilfsgütern zu ermöglichen.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-friedrich-merz-emmanuel-macron-und-keir-starmer-fordern-stopp-der-beschraenkungen-fuer-hilfslieferungen-a-11073155-f543-4cd8-8f7c-e2d6e24252fa",
      "image_title": "Merz, Macron und Starmer fordern Stopp der Beschränkungen für Gaza-Hilfslieferungen - Abdallah Alattar / APAimages / IMAGO"
    },
    {
      "title": "Machtkampf bei den Rechtsextremen Die AfD in Nordrhein-Westfalen demontiert ihren Chef",
      "teaser": "Spitzel-Vorwürfe, böse Briefe und Parteiausschlussverfahren: Die NRW-AfD versinkt im Streit, ihr Chef Martin Vincentz wackelt. Dahinter steckt ein Richtungsstreit. Von Fabian Hillebrand und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/afd-in-nordrhein-westfalen-demontiert-ihren-chef-a-43912336-e701-4d1f-ac49-3abca86edebb",
      "image_title": "Die AfD in Nordrhein-Westfalen demontiert ihren Chef - Thomas Banneyer / dpa",
      "author": "Fabian Hillebrand und Ann-Katrin Müller"
    },
    {
      "title": "Hakenkreuz-Affäre in Baden-Württemberg »Ich werde mir nie verzeihen, dass ich so versagt habe«",
      "teaser": "Der SPD-Politiker und stellvertretende Landtagspräsident Daniel Born gibt nach einer Hakenkreuz-Schmiererei auf einem Stimmzettel seine Ämter auf. Die AfD sieht sich in der Affäre ungerecht behandelt. Kritik kommt auch von Grünen, CDU und FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-hakenkreuz-affaere-um-spd-politiker-daniel-born-a-3b48ec52-974a-4cee-a57b-9a0328b6cf2c",
      "image_title": "»Ich werde mir nie verzeihen, dass ich so versagt habe« - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Die Lage am Abend Mutter, Millionenerbin, Angeklagte Von Angela Gruber",
      "teaser": "Im Prozess gegen Christina Block macht die Beschuldigte ihre erste Aussage. Die Bundesregierung macht nicht mit bei Macrons Palästina-Vorstoß. Und nach dem verheerenden Gletschersturz in der Schweiz macht ein Dorf neue Pläne. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-staat-palaestina-prozess-gegen-christina-block-bergrutsch-in-blatten-a-06fa780d-c68d-4a84-a30e-1fc21ccb8e7c",
      "image_title": "Mutter, Millionenerbin, Angeklagte - DER SPIEGEL"
    },
    {
      "title": "Abschiebung trotz Gerichtsurteil Brandenburg will jesidische Familie aus dem Irak zurückholen",
      "teaser": "Eine Familie hat mit ihrem Eilantrag vor Gericht Erfolg – doch als die Entscheidung fällt, sitzt sie schon im Flugzeug. Brandenburgs Innenminister Wilke will die Abschiebung der Jesiden in den Irak nun rückgängig machen.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-will-jesiden-familie-nach-abschiebung-aus-dem-irak-zurueckholen-a-bf8da396-41b7-4b2d-8244-20eb9b6b71e9",
      "image_title": "Brandenburg will jesidische Familie aus dem Irak zurückholen - Soeren Stache / dpa"
    },
    {
      "title": "Reaktionen auf Macron-Vorstoß Deutschland lehnt kurzfristige Anerkennung Palästinas ab",
      "teaser": "Frankreichs Präsident will Palästina als Staat anerkennen. Die Bundesregierung reagiert zurückhaltend, aus der Union kommt scharfe Kritik an Emmanuel Macron. Dessen Vorstoß erhöht den Druck auf Berlin. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-und-gaza-deutschland-lehnt-kurzfristige-anerkennung-von-palaestina-ab-a-e19bc854-a07b-4ff6-bfa0-8ab68d1cc124",
      "image_title": "Deutschland lehnt kurzfristige Anerkennung Palästinas ab - Markus Schreiber / AP"
    },
    {
      "title": "Stimmzettel-Eklat Landtagsvizepräsident bekennt sich zu Hakenkreuz-Schmiererei hinter Namen von AfD-Abgeordnetem",
      "teaser": "Im Landtag von Baden-Württemberg wurde ein Hakenkreuz auf einen Stimmzettel gezeichnet. Landtagsvizepräsident Daniel Born hat eingeräumt, das verfassungswidrige Symbol notiert zu haben. Der SPD-Politiker tritt nun von seinem Posten zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-landtagsvizepraesident-bekennt-sich-zu-hakenkreuz-skandal-und-tritt-zurueck-a-e8232b95-3617-4e49-be52-32660b059e01",
      "image_title": "Landtagsvizepräsident bekennt sich zu Hakenkreuz-Schmiererei hinter Namen von AfD-Abgeordnetem - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Spitzengespräch über künstliche Intelligenz »Es gibt eine Chance von 20 Prozent, dass KI in eine Art von Abgrund führt«",
      "teaser": "Ist künstliche Intelligenz Fluch oder Segen? Hier diskutieren Digitalexperte Sascha Lobo, Ethikerin Alena Buyx und KI-Pionier Jonas Andrulis über bedrohte Jobs, die Auslöschung der Menschheit und Liebe mit Robotern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/kuenstliche-intelligenz-es-gibt-eine-chance-von-20-prozent-dass-ki-in-eine-art-von-abgrund-fuehrt-a-7a3e5f7b-782d-495c-9b19-492687506d11",
      "image_title": "»Es gibt eine Chance von 20 Prozent, dass KI in eine Art von Abgrund führt« - DER SPIEGEL"
    },
    {
      "title": "Symbol für Vielfalt Bundesrat hisst zum Berliner CSD die Regenbogenflagge",
      "teaser": "Was mal selbstverständlich war, wird zum Politikum: Der Bundesrat wird am Samstag den Christopher Street Day in Berlin mit einer Regenbogenflagge würdigen. Für den Bundestag hat dessen Präsidentin Klöckner das nicht gewollt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-bundesrat-hisst-zum-csd-die-regenbogenflagge-a-850eab37-1fc4-49be-b23d-05e312fbdb5c",
      "image_title": "Bundesrat hisst zum Berliner CSD die Regenbogenflagge - Bundesrat"
    }
  ]
}