{
  "timestamp": "2025-03-10T15:11:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abstimmung über Grundgesetzänderungen Klingbeil zeigt sich nach Grünen-Absage zuversichtlich, Dobrindt fordert »andere Haltung«",
      "teaser": "Die Grünen sperren sich gegen ein geplantes Finanzpaket, bei Union und SPD gibt man sich betont gelassen. Während Carsten Linnemann die »konstruktiven Vorschläge« der Grünen lobt, kündigt Lars Klingbeil Gespräche an.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-gruene-lehnen-finanzpaket-ab-lars-klingbeil-bleibt-optimistisch-a-5972371e-da92-429d-8eb9-e04e19a67218",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac853fdc-c8e2-44cc-a044-2a6e7a8bb575_w488_r1.778_fpx60_fpy26.jpg",
      "image_title": "Klingbeil zeigt sich nach Grünen-Absage zuversichtlich, Dobrindt fordert »andere Haltung« - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Schwarz-rote Sondierungen Habeck wirft Union und SPD Klientelpolitik vor",
      "teaser": "Robert Habeck stützt den harten Kurs der Grünenspitze gegen das Schuldenpaket von CDU, CSU und SPD. »Sie scheren sich nicht um die Zukunft, Klimaschutz, Generationengerechtigkeit«, sagte der Nochvizekanzler dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wirft-union-und-spd-bei-sondierungen-klientelpolitik-vor-a-2f2cbecb-329c-4692-b490-082700a72a64",
      "image_title": "Habeck wirft Union und SPD Klientelpolitik vor - Christopher Neundorf / EPA"
    },
    {
      "title": "Regierungsbildung Union und SPD wollen Koalitionsverhandlungen am Donnerstag beginnen",
      "teaser": "»Wir haben keine Zeit zu verlieren«: Ab Donnerstag werden Union und SPD laut Carsten Linnemann einen Koalitionsvertrag aushandeln. Der CDU-Generalsekretär kündigt auch Gespräche mit den Grünen an – und mit der FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-spd-wollen-koalitionsverhandlungen-am-donnerstag-beginnen-a-ec41044e-ef0f-45f5-bad4-40e60d2b00ed",
      "image_title": "Union und SPD wollen Koalitionsverhandlungen am Donnerstag beginnen - Michael Kappeler / dpa"
    },
    {
      "title": "Milliardenschulden für Deutschland Aufrüstung ist das neue Corona Eine Kolumne von Nikolaus Blome",
      "teaser": "Alle reden vom »Sondervermögen«, dabei geht es um eine schwindelerregend hohe Verschuldung. Sie wird die Konservativen aus der Kurve tragen, wenn sie nicht besser verhandeln – und viel mehr riskieren.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-das-sondervermoegen-aufruestung-als-neue-herausforderung-fuer-die-konservativen-kolumne-a-19724c00-389f-4a70-987f-3d5d25d519c5",
      "image_title": "Aufrüstung ist das neue Corona - Christoph Reichwein / dpa"
    },
    {
      "title": "Streit über Schuldenpaket Grünen-Fraktionsspitze will Finanzpaket nicht zustimmen",
      "teaser": "Union und SPD haben sich in ihren Sondierungen auf ein milliardenschweres Schuldenpaket verständigt. Um es durch den bestehenden Bundestag zu bekommen, brauchen sie die Grünen. Doch die stellen sich quer.",
      "url": "https://www.spiegel.de/politik/die-gruenen-wollen-grundgesetzaenderungen-zu-finanzen-nicht-zustimmen-a-41f69d08-771a-4745-8745-2226f6e9861d",
      "image_title": "Grünen-Fraktionsspitze will Finanzpaket nicht zustimmen - Michael Kappeler / dpa"
    },
    {
      "title": "Studie zur Bundestagswahl So haben Menschen mit Migrationshintergrund gewählt",
      "teaser": "Die Wahlbeteiligung unter Migrantinnen und Migranten bei der Bundestagswahl war hoch. Je nach Herkunft konnten einer Studie zufolge SPD und AfD besonders punkten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-so-haben-menschen-mit-migrationshintergrund-gewaehlt-a-4c4a8bc1-afc3-443c-b3c0-66ca74186a61",
      "image_title": "So haben Menschen mit Migrationshintergrund gewählt - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Unsere Flugzeit beträgt heute null Minuten Von Stefan Kuzmany",
      "teaser": "13 deutsche Flughäfen werden bestreikt. Union und SPD verabreden sich gegen Bürgergelderschleicher. Und Donald Trump ist noch gefährlicher als bisher angenommen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-flughafen-streik-donald-trump-usa-buergergeld-reform-a-7e451087-2a17-45c6-9663-2b947694dd68",
      "image_title": "Unsere Flugzeit beträgt heute null Minuten - DER SPIEGEL"
    },
    {
      "title": "»Für beide Seiten besser« Söder will sich bei Gesprächen mit Grünen zurückhalten",
      "teaser": "Wenn Union und SPD ihre Schuldenpläne durchsetzen wollen, brauchen sie die Grünen. Bei den Gesprächen will CSU-Chef Markus Söder keine Hauptrolle spielen, wie er sagt. Außerdem weist er Kritik von Horst Seehofer zurück.",
      "url": "https://www.spiegel.de/politik/markus-soeder-will-sich-bei-gespraechen-mit-gruenen-zurueckhalten-fuer-beide-seiten-besser-a-e7207171-3942-4848-8bf7-4791a8c4ab07",
      "image_title": "Söder will sich bei Gesprächen mit Grünen zurückhalten - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Verschärfte Migrationspolitik Spahn will Zurückweisungen an der Grenze notfalls im Alleingang",
      "teaser": "Union und SPD wollen Asylsuchende an der deutschen Grenze zurückweisen. Der Plan sorgt bereits für Unmut im Ausland. CDU-Politiker Jens Spahn kündigt jedoch an: Von der Zustimmung anderer Länder werde man sich nicht abhängig machen.",
      "url": "https://www.spiegel.de/politik/migrationspolitik-jens-spahn-fuer-zurueckweisungen-an-der-grenze-notfalls-im-alleingang-a-f42190c3-c4bb-4a7e-88e0-f76e8d776d0a",
      "image_title": "Spahn will Zurückweisungen an der Grenze notfalls im Alleingang - Ina Fassbender / AFP"
    },
    {
      "title": "Reaktionen auf Sondierungspapier Grüne verlangen Zugeständnisse, die SPD Nachbesserungen",
      "teaser": "Während sich die Führungsriege von Union und SPD zufrieden mit dem Sondierungspapier zeigt, fordern Parteiflügel Nachbesserungen. Heftige Kritik gibt es aus den Parteien, die sich voraussichtlich in der Opposition wiederfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/reaktionen-auf-sondierungspapier-gruene-verlangen-zugestaendnisse-die-spd-nachbesserungen-und-wagenknecht-warnt-vor-der-afd-im-kanzleramt-a-ffd20d56-a54d-4e36-9e2f-e0fba80e0f5f",
      "image_title": "Grüne verlangen Zugeständnisse, die SPD Nachbesserungen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Vor Abstimmung über Finanzpaket Merz lehnt eigene Atomwaffen für Deutschland ab",
      "teaser": "Friedrich Merz möchte mit Frankreich und Großbritannien klären, wie deren Atomwaffen Europa schützen können. In einem Interview sprach Merz über Sicherheit, Migration und mögliche Angebote an die Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-aeussert-sich-im-interview-ueber-deutsche-atomwaffen-und-zusammenarbeit-mit-den-gruenen-a-07f475d7-a193-4cf2-98d6-a875391de046",
      "image_title": "Merz lehnt eigene Atomwaffen für Deutschland ab - Sean Gallup / Getty Images"
    },
    {
      "title": "Ehemaliger Bundesinnenminister Horst Seehofer wirft Union wegen neuer Schulden Wortbruch vor",
      "teaser": "Der ehemalige CSU-Bundesinnenminister Horst Seehofer kritisiert die Schuldenpläne der Union in der »Bild am Sonntag« scharf. Auch seinen Nachfolger Markus Söder greift er an.",
      "url": "https://www.spiegel.de/politik/horst-seehofer-wirft-union-wegen-neuer-schulden-wortbruch-vor-a-9082ef77-2182-47c0-902c-6566b04a768e",
      "image_title": "Horst Seehofer wirft Union wegen neuer Schulden Wortbruch vor - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Sonntag Trump ist ein Pharao unserer Zeit Von Dirk Kurbjuweit",
      "teaser": "Den US-Präsidenten kann nur noch das amerikanische Volk stoppen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-ist-ein-pharao-unserer-zeit-a-9a7a99e6-1309-4cbb-93de-afb6ef3e6b50",
      "image_title": "Trump ist ein Pharao unserer Zeit - DER SPIEGEL"
    },
    {
      "title": "Engagement in der Demokratie »Wie ein Abo im Fitnessstudio«",
      "teaser": "Im Wahlkampf vermeldeten fast alle Parteien starke Mitgliederzuwächse. Ist die Begeisterung nachhaltig? Die Politikwissenschaftlerin Ann-Kristin Kölln erklärt, wann Menschen für Parteien wichtig werden. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/parteien-wachstum-die-mitgliedschaft-wird-wie-das-abo-im-fitnessstudio-a-8cee7806-7a43-481b-8a38-b9b874f6b2f7",
      "image_title": "»Wie ein Abo im Fitnessstudio« - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Schwarz-rotes Sondierungspapier No GroKo! Ein Kommentar von Sebastian Fischer",
      "teaser": "Union und SPD wollen jetzt Koalitionsverhandlungen starten – gut so. Die beiden ehemals Großen setzen auf den starken Staat, nach innen wie nach außen. Das ist eine Chance für die deutsche Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-von-cdu-csu-und-spd-no-groko-a-7077dcca-4b8b-449e-a5fe-896114bbc822",
      "image_title": "No GroKo! - Kay Nietfeld / dpa"
    },
    {
      "title": "Einigung bei Sondierungen Wo die SPD sich durchgesetzt hat – und wo die Union",
      "teaser": "Union und SPD wollen in Koalitionsverhandlungen einsteigen, ein gemeinsames Papier soll als Basis dienen. Beide Seiten mussten dafür Zugeständnisse machen. Doch die eigentliche Arbeit hat damit erst begonnen. Von Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wo-die-spd-sich-durchgesetzt-hat-und-wo-die-union-a-aa25528e-a27e-4784-bd4b-166ad3c998c7",
      "image_title": "Wo die SPD sich durchgesetzt hat – und wo die Union - Jens Schicke / IMAGO",
      "author": "Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Reaktionen auf Sondierungspapier Lob aus den Reihen von CDU und SPD, Grüne sprechen von »Gift«",
      "teaser": "Die Spitzen von Union und SPD haben sich in grundsätzlichen Fragen geeinigt. Wichtige Flügelvertreter ihrer Parteien zeigen sich zufrieden. Die Grünen dagegen reagieren mit scharfer Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wirtschaftsfluegel-und-spd-linke-loben-sondierungspapier-a-220b6656-01f3-4bf6-bbe8-2aa7f296a988",
      "image_title": "Lob aus den Reihen von CDU und SPD, Grüne sprechen von »Gift« - Metodi Popow / IMAGO"
    },
    {
      "title": "Durchbruch bei Sondierung Worauf sich Union und SPD geeinigt haben",
      "teaser": "Migration, Steuern, Verteidigung: Union und SPD haben mit ihrem Sondierungspapier die erste Grundlage für eine neue Regierung geschaffen. Die wichtigsten schwarz-roten Pläne im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-worauf-sich-union-und-spd-geeinigt-haben-a-20f548b0-be4a-4051-9888-554640034ecd",
      "image_title": "Worauf sich Union und SPD geeinigt haben - Annegret Hilse / REUTERS"
    },
    {
      "title": "Einigung auf Sondierungspapier Fahrplan für Schwarz-Rot – so geht es für Union und SPD weiter",
      "teaser": "Das Sondierungspapier liegt vor, doch bis eine schwarz-rote Bundesregierung steht, müssen Union und SPD noch einige Hürden nehmen. Worauf es jetzt ankommt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-fahrplan-fuer-schwarz-rot-so-geht-es-jetzt-weiter-a-5f446633-bbfb-4a40-bdab-4456fe4b8b72",
      "image_title": "Fahrplan für Schwarz-Rot – so geht es für Union und SPD weiter - Michael Kappeler / dpa"
    },
    {
      "title": "Einigung auf Sondierungspapier Spitzen von Union und SPD wollen in Koalitionsverhandlungen einsteigen",
      "teaser": "Angesichts gravierender weltpolitischer Herausforderungen haben Union und SPD ihre Sondierungen im Schnelldurchgang abgeschlossen. Es ist der erste wichtige Schritt auf dem Weg zu einer schwarz-roten Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-wollen-in-koalitionsverhandlungen-einsteigen-a-d8d6693c-ad7e-401e-9319-39d74d534cd0",
      "image_title": "Spitzen von Union und SPD wollen in Koalitionsverhandlungen einsteigen - Annegret Hilse / REUTERS"
    }
  ]
}