{
  "timestamp": "2025-03-08T18:09:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung bei Sondierungen Wo die SPD sich durchgesetzt hat – und wo die Union",
      "teaser": "Union und SPD wollen in Koalitionsverhandlungen einsteigen, ein gemeinsames Papier soll als Basis dienen. Beide Seiten mussten dafür Zugeständnisse machen. Doch die eigentliche Arbeit hat damit erst begonnen. Von Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wo-die-spd-sich-durchgesetzt-hat-und-wo-die-union-a-aa25528e-a27e-4784-bd4b-166ad3c998c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/590cb8cd-b609-428e-983e-f2148ec5af15_w488_r1.778_fpx48_fpy49.jpg",
      "image_title": "Wo die SPD sich durchgesetzt hat – und wo die Union - Jens Schicke / IMAGO",
      "author": "Sophie Garbe, Paul-Anton Krüger, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Deutschland nach der Wahl CDU-Wirtschaftsflügel und SPD-Linke loben Sondierungspapier",
      "teaser": "Die Spitzen von Union und SPD haben sich in grundsätzlichen Fragen geeinigt. Wichtige Flügelvertreter ihrer Parteien zeigen sich zufrieden. Die Grünen dagegen bezeichnen die Pläne als »Gift für unser Land«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wirtschaftsfluegel-und-spd-linke-loben-sondierungspapier-a-220b6656-01f3-4bf6-bbe8-2aa7f296a988",
      "image_title": "CDU-Wirtschaftsflügel und SPD-Linke loben Sondierungspapier - Metodi Popow / IMAGO"
    },
    {
      "title": "Durchbruch bei Sondierung Worauf sich Union und SPD geeinigt haben",
      "teaser": "Migration, Steuern, Verteidung: Union und SPD haben mit ihrem Sondierungspapier die erste Grundlage für eine neue Regierung geschaffen. Die wichtigsten schwarz-roten Pläne im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-worauf-sich-union-und-spd-geeinigt-haben-a-20f548b0-be4a-4051-9888-554640034ecd",
      "image_title": "Worauf sich Union und SPD geeinigt haben - Annegret Hilse / REUTERS"
    },
    {
      "title": "Einigung auf Sondierungspapier Fahrplan für Schwarz-Rot – so geht es für Union und SPD weiter",
      "teaser": "Das Sondierungspapier liegt vor, doch bis eine schwarz-rote Bundesregierung steht, müssen Union und SPD noch einige Hürden nehmen. Worauf es jetzt ankommt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-fahrplan-fuer-schwarz-rot-so-geht-es-jetzt-weiter-a-5f446633-bbfb-4a40-bdab-4456fe4b8b72",
      "image_title": "Fahrplan für Schwarz-Rot – so geht es für Union und SPD weiter - Michael Kappeler / dpa"
    },
    {
      "title": "Einigung auf Sondierungspapier Spitzen von Union und SPD wollen in Koalitionsverhandlungen einsteigen",
      "teaser": "Angesichts gravierender weltpolitischer Herausforderungen haben Union und SPD ihre Sondierungen im Schnelldurchgang abgeschlossen. Es ist der erste wichtige Schritt auf dem Weg zu einer schwarz-roten Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-wollen-in-koalitionsverhandlungen-einsteigen-a-d8d6693c-ad7e-401e-9319-39d74d534cd0",
      "image_title": "Spitzen von Union und SPD wollen in Koalitionsverhandlungen einsteigen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ehemalige deutsche Sekte in Chile Die mühsame Aufarbeitung der Colonia-Dignidad-Verbrechen",
      "teaser": "Bundespräsident Steinmeier trifft in Chile Opfer der ehemaligen deutschen Sekte Colonia Dignidad. Nach langem Ringen zahlte die Bundesrepublik zuletzt rund zwei Millionen Euro Entschädigung, auch ein Denkmal soll entstehen. Aus Berlin und Santiago de Chile berichten Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/colonia-dignidad-die-muehsame-aufarbeitung-der-verbrechen-a-27e6060e-9b44-4da2-b55d-7e924b451f43",
      "image_title": "Die mühsame Aufarbeitung der Colonia-Dignidad-Verbrechen - Jonnathan Oyarzun / Aton Chile / IMAGO"
    },
    {
      "title": "Work-Life-Balance Das wahre Problem der Frauen Ein Gastbeitrag von Marlen Hobrack",
      "teaser": "Viele Feministinnen sehen im Erfolg der Tradwives einen Angriff auf die Freiheit der Frauen, übersehen aber die eigentliche Gefahr: Junge Menschen fühlen sich in der Arbeitswelt ausgebeutet und suchen einen Ausweg.",
      "url": "https://www.spiegel.de/politik/deutschland/work-life-balance-das-wahre-problem-der-frauen-a-36d2ebf0-7f11-44c7-b69f-0666a89f475b",
      "image_title": "Das wahre Problem der Frauen - Kim Raff / The New York Times / Redux / laif"
    },
    {
      "title": "Sitzordnung bei Sondierungen Saskia Esken äußert sich zu »Männerrunden«-Foto",
      "teaser": "Wurde Saskia Esken als einzige Frau bei den Sondierungen zwischen Union und SPD an den Rand gedrängt? Das wollten viele in einem Foto von den Gesprächen erkannt haben. Nun hat die SPD-Vorsitzende das Bild erklärt.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-aeussert-sich-zu-maennerrunden-foto-a-acb6ebf5-264e-48c5-b314-b2cbe33ada96",
      "image_title": "Saskia Esken äußert sich zu »Männerrunden«-Foto - Bergmann; Guido / BPA / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Sondierungsgespräche von Union und SPD Dobrindt spricht von »letzten Metern« der Verhandlungen",
      "teaser": "Union und SPD befänden sich bei ihren Sondierungsgesprächen auf den »letzten Metern«, sagt CSU-Landesgruppenchef Dobrindt. Doch er warnte auch, dass die schwierigsten Aufgaben noch anstünden.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-von-union-und-spd-dobrindt-spricht-von-letzten-metern-a-2bf21ff5-803d-4612-846c-3a1507718cfb",
      "image_title": "Dobrindt spricht von »letzten Metern« der Verhandlungen - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Sondervermögen und Verteidigungsausgaben Daniel Günther fordert dazu auf, Ausgaben des Staates zurückzufahren",
      "teaser": "Union und SPD wollen ein Milliardenpaket für Verteidigung und Infrastruktur schnüren. Schleswig-Holsteins Landeschef Daniel Günther mahnt in anderen Bereichen Kostensenkungen an. Deutschland lebe über seine Verhältnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-fordert-dazu-auf-ausgaben-des-staates-zurueckfahren-a-fd9de931-10ed-4b5e-8192-0843b294cf63",
      "image_title": "Daniel Günther fordert dazu auf, Ausgaben des Staates zurückzufahren - Carsten Koall / dpa"
    },
    {
      "title": "Persönliche Folgen von Spitzenpolitik Wenn das schlechte Gewissen eine SMS schickt",
      "teaser": "Außenministerin Annalena Baerbock will vorerst auf Spitzenämter in ihrer Partei verzichten. Die Gründe: privater Natur. Über die hohe Kunst, als Politikerin eine Familie zu haben. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-tritt-kuerzer-wenn-das-schlechte-gewissen-eine-sms-schickt-a-2a22283f-d09a-48c0-9b71-cabf1a0f5413",
      "image_title": "Wenn das schlechte Gewissen eine SMS schickt - Florian Gaertner / AA / photothek / picture alliance",
      "author": "Deike Diening"
    },
    {
      "title": "Die Lage am Morgen Wo Robert Habeck recht hatte Von Christoph Hickmann",
      "teaser": "Schwarz-Rot sondiert weiter, ein Grüner war der ehrlichste Mann des Wahlkampfs, und eine Frau wird an den Rand gedrängt. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-friedrich-merz-lars-klingbeil-saskia-esken-gruene-union-spd-a-8f5462d7-3353-4d8d-a10d-aa2cce0dfc29",
      "image_title": "Wo Robert Habeck recht hatte - DER SPIEGEL"
    },
    {
      "title": "Fragile Brombeerkoalition Thüringer BSW-Chef beklagt parteiinterne Angriffe und kritisiert Parteigründerin Wagenknecht",
      "teaser": "Sahra Wagenknecht kritisiert ihre Parteifreunde in Thüringen. Ein Grund: Die haben es in der Brombeerkoalition nicht geschafft, das im Wahlkampf versprochene kostenfreie Mittagessen für Schüler möglich zu machen. Der Landesverband ist entsetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bsw-chef-steffen-schuetz-beklagt-parteiinterne-angriffe-a-38d012a1-6857-4e41-944d-2d7f8346a2c5",
      "image_title": "Thüringer BSW-Chef beklagt parteiinterne Angriffe und kritisiert Parteigründerin Wagenknecht - Martin Schutt / dpa"
    },
    {
      "title": "Sondervermögen und Schuldenbremse AfD will Sitzungen des alten Bundestags gerichtlich stoppen",
      "teaser": "Union und SPD wollen das Milliardenpaket für Verteidigung und Infrastruktur vom alten Parlament beschließen lassen. Die AfD kündigt nun an, dagegen vorzugehen.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-und-schuldenbremse-afd-will-sitzungen-des-alten-bundestags-gerichtlich-stoppen-a-48dc8ca8-3065-4e0b-8c85-1b173e48f57a",
      "image_title": "AfD will Sitzungen des alten Bundestags gerichtlich stoppen - Sebastian Kahnert / dpa / picture alliance"
    },
    {
      "title": "Schwarz-rote Sondierungen Was queere Menschen unter der nächsten Bundesregierung zu erwarten haben",
      "teaser": "Muss die LGBTQIA+-Community unter der künftigen Bundesregierung um zuletzt erkämpfte Rechte fürchten? In der SPD formiert sich Widerstand – und die Union hat womöglich ganz andere Probleme. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-was-queere-menschen-zu-erwarten-haben-a-8edae4b6-9ed7-419f-941b-04323ed6020a",
      "image_title": "Was queere Menschen unter der nächsten Bundesregierung zu erwarten haben - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Luana Partimo"
    },
    {
      "title": "Die Lage am Abend Coin Grund zur Panik? Von Oliver Trenkamp",
      "teaser": "Mit seinen Kryptoplänen für Bitcoin und Co. riskiert Donald Trump viel. Friedrich Merz muss sich beim Bürgergeld mit der SPD einigen, ohne die eigenen Leute zu verprellen. Und wir Europäer können froh sein über die »Ariane 6«-Rakete. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trumps-krypto-plaene-friedrich-merz-3d-konflikt-a-a0d9bf93-c3fe-4425-ac45-c7899048a7c9",
      "image_title": "Coin Grund zur Panik? - DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz unter Druck Im eigenen Lager wächst die Kritik, und die Partner zieren sich",
      "teaser": "In der Union steigt der Druck auf Friedrich Merz, auf dem Weg zur Kanzlerschaft nicht noch mehr Wahlversprechen preiszugeben. Aber auch die Sozialdemokraten ziehen rote Linien. Und bei den Grünen? Wächst der Unmut. Von Jonas Schaible, Christoph Schult, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-cdu-chef-und-die-schwierigen-verhandlungen-auf-dem-weg-zur-regierung-a-28f8998f-6051-4049-af31-c28b53e0a1c7",
      "image_title": "Im eigenen Lager wächst die Kritik, und die Partner zieren sich - Florian Gaertner / IMAGO",
      "author": "Jonas Schaible, Christoph Schult, Christian Teevs und Severin Weiland"
    },
    {
      "title": "SPIEGEL Shortcut zum Weltfrauentag Ist da noch Platz am Herrentisch?",
      "teaser": "Die Union vermittelt ein Bild von männlich dominierter Politik. Warum sind Frauen unterrepräsentiert? Was verkörpert ein Kanzler Friedrich Merz? Die Analyse von Melanie Amann, stellvertretende Chefredakteurin des SPIEGEL. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/weltfrauentag-im-zeichen-von-cdu-csu-und-spd-ist-noch-platz-am-herrentisch-a-138b6ef9-19aa-4827-bef5-c9ce6d3465ea"
    },
    {
      "title": "SPIEGEL Shortcut Ist da noch Platz am Herrentisch?",
      "teaser": "Die Union vermittelt ein Bild von männlich dominierter Politik. Warum sind Frauen unterrepräsentiert? Was verkörpert ein Kanzler Friedrich Merz? Die Analyse von Melanie Amann, stellvertretende Chefredakteurin des SPIEGEL. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/weltfrauentag-im-zeichen-von-cdu-csu-und-spd-ist-noch-platz-am-herrentisch-podcast-a-9dfa24d8-fd73-47f4-b76d-882c1467ba55",
      "image_title": "Ist da noch Platz am Herrentisch? - [M] DER SPIEGEL; Foto: Carsten Koall / dpa"
    },
    {
      "title": "Rechtsstreit in Sachsen-Anhalt Gericht spricht CDU-Abgeordneten vom Vorwurf der Volksverhetzung frei",
      "teaser": "Für Hetze gegen Afghanen sollte der Landtagsabgeordnete Detlef Gürth aus Sachsen-Anhalt 18.000 Euro Strafe zahlen. Der CDU-Mann ging dagegen juristisch vor – mit Erfolg. Kritik von der Richterin gab es dennoch.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-gericht-spricht-cdu-abgeordneten-detlef-guerth-vom-vorwurf-der-volksverhetzung-frei-a-3bb681e0-6abf-4e77-8024-149e9bac61ca",
      "image_title": "Gericht spricht CDU-Abgeordneten vom Vorwurf der Volksverhetzung frei - Christopher Kissmann / dpa"
    }
  ]
}