{
  "timestamp": "2025-10-02T14:10:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pistorius in Not Deutschlands modernstem Kriegsschiff droht die Havarie. Noch vor dem Stapellauf",
      "teaser": "Die F126 soll die Bundeswehr gegen die Bedrohung aus Russland wappnen. Doch das Projekt dauert Jahre länger und wird viel teurer. Verteidigungsminister Pistorius bleibt jetzt nur noch ein riskantes Manöver. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-not-groesstes-ruestungsprojekt-der-marine-verzoegert-sich-um-jahre-a-00f4018f-658f-46c5-b1f6-b3b4b2891f02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99191daf-5ff3-4607-8e5d-6ddb06d69526_w488_r1.778_fpx61_fpy62.jpg",
      "image_title": "Deutschlands modernstem Kriegsschiff droht die Havarie. Noch vor dem Stapellauf - Stefan Sauer / dpa / picture alliance",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Probleme beim Bundeswehr-Digitalfunk Grüne verlangen Antworten von Pistorius",
      "teaser": "Die möglichen Verzögerungen beim Projekt Digitalfunk werden zum Problem für Boris Pistorius. Die Grünen wollen den Minister vor die zuständigen Ausschüsse zitieren. Sie bezweifeln, dass er wirklich erst kürzlich von dem Vorgang erfuhr. Von Matthias Gebauer und Christian Schweppe",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-gruene-fordern-aufklaerung-von-pistorius-zu-digitalfunk-problemen-a-10060ade-2f4d-4785-8643-4022b7020879",
      "image_title": "Grüne verlangen Antworten von Pistorius - Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Matthias Gebauer und Christian Schweppe"
    },
    {
      "title": "»Berliner Erklärung für die Demokratie« SPD-Rechtsexperten wollen AfD-Verbotsverfahren prüfen",
      "teaser": "SPD-Rechtspolitiker werfen der AfD vor, die Grundwerte der Verfassung zu attackieren. In einer gemeinsamen Erklärung drängen Bundestags- und Landtagsabgeordnete darauf, ein Verbotsverfahren gegen die Partei zu prüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rechtsexperten-wollen-afd-verbotsverfahren-pruefen-a-1a2af2da-9aef-49ea-8fec-e93c0bd96a5f",
      "image_title": "SPD-Rechtsexperten wollen AfD-Verbotsverfahren prüfen - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Wegen Panne OB-Stichwahl in Mülheim muss neu ausgezählt werden",
      "teaser": "Mit knapper Mehrheit galt Nadia Khalaf zunächst als neue Bürgermeisterin von Mülheim an der Ruhr. Dann wurde das Ergebnis wegen einer Panne korrigiert. Nun sollen alle Stimmen noch einmal ausgezählt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/muelheim-an-der-ruhr-wahlausschuss-beschliesst-nach-panne-neuauszaehlung-a-23e495db-8d9a-4e86-84e5-61b65a97fe10",
      "image_title": "OB-Stichwahl in Mülheim muss neu ausgezählt werden - Malte Ossowski / Sven Simon / ddp"
    },
    {
      "title": "Russische Spionage Putins Cyberarmee",
      "teaser": "Sie attackieren Stromnetze, Satelliten, Parteien – und auch Angela Merkel wurde schon Opfer russischer Hacker. Hören Sie im Podcast, wie die Angreifer vorgehen und welche Schwachstellen sie nutzen. Ein Podcast von Marcel Rosenbach, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-geheimdienste-wie-die-cyberattacke-auf-den-bundestag-gelang-podcast-a-7ac69321-7f4c-4981-9994-27e4d25bb2f5",
      "image_title": "Putins Cyberarmee - [M] DER SPIEGEL; Foto: Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Deutsche Einheit Ostdeutschland ist nicht die Summe seiner Defizite Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "35 Jahre nach der Wiedervereinigung sehen viele Westdeutsche »den Osten« noch immer als Problemfall und reduzieren ihn auf die AfD. Das muss sich dringend ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-ostdeutschland-ist-mehr-als-seine-defizite-a-eccbc749-43d9-4dea-a814-d24e59604310",
      "image_title": "Ostdeutschland ist nicht die Summe seiner Defizite - Wolfgang Kumm / dpa / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Drohnenschwarm über Norddeutschland Von Marina Kormbaki",
      "teaser": "Drohnen über Schleswig-Holstein alarmieren die Regierung. Israel stoppt die Boote von Gaza-Aktivisten. Kanzler Friedrich Merz wirbt für seinen Ukraineplan. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-drohnen-alarm-gaza-flotille-greta-thunberg-hamas-israel-friedrich-merz-eu-gipfel-a-a0d1e505-26a7-448d-a7cb-f8a1e7b2aaf2",
      "image_title": "Drohnenschwarm über Norddeutschland - DER SPIEGEL"
    },
    {
      "title": "Wehrpflichtdebatte Özdemir schlägt »republikanisches Jahr« für alle vor",
      "teaser": "Wegen Russlands Angriffskrieg in der Ukraine gibt es in der Union Forderungen nach einer Wiedereinführung der Wehrpflicht. Grünenpolitiker Cem Özdemir schlägt einen anderen Weg vor.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-cem-oezdemir-schlaegt-republikanisches-jahr-fuer-alle-vor-a-3fc1f0f7-e4b6-49ab-a73b-88a721af5a6c",
      "image_title": "Özdemir schlägt »republikanisches Jahr« für alle vor - Marijan Murat / dpa"
    },
    {
      "title": "Sichtungen in Schleswig-Holstein Günther fordert entschiedene Antwort auf Drohnenüberflüge",
      "teaser": "Deutschland brauche eine effektive Drohnenabwehr, verlangt der Ministerpräsident von Schleswig-Holstein. Die Staatsanwaltschaft ermittelt derweil wegen der möglichen Ausspähung von Bundeswehrstandorten. Unter Verdacht: die russische Schattenflotte. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/drohnen-ueber-schleswig-holstein-daniel-guenther-fordert-effektive-und-funktionierende-drohnenabwehr-russland-schattenflotte-unter-verdacht-a-b1da5751-87d3-46fb-8233-0492a626cfe5",
      "image_title": "Günther fordert entschiedene Antwort auf Drohnenüberflüge - DLR / Deutschen Zentrum für Luft- und Raumfahrt / dpa",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Merz und seine Minister in der Villa Borsig Super Stimmung. Nee, wirklich, alles ganz toll",
      "teaser": "Zwei Tage lang gute Laune verbreiten – das war das Ziel der schwarz-roten Regierungsklausur. Ein paar Reformbeschlüsse gab es auch. Die Frage ist nur, ob die Stimmung aufs Land überspringt. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-seine-minister-in-der-villa-borsig-super-stimmung-nee-wirklich-alles-ganz-toll-a-8be90f3c-545f-4852-9e7f-11e4f4326702",
      "image_title": "Super Stimmung. Nee, wirklich, alles ganz toll - Michael Kappeler / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Abend The Show Maß Go On Von Oliver Trenkamp",
      "teaser": "Warum das Oktoberfest eine Zwangspause eingelegt hat. Weshalb Hunderttausende US-Bundesbedienstete in den Zwangsurlaub müssen. Und wieso US-Kriegsminister Hegseth seinen Generälen eine Zwangsrasur verordnet. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bombendrohung-gegen-das-oktoberfest-shutdown-in-den-usa-elektronische-patientenakte-a-68f89220-974a-44df-94d9-20841809781d",
      "image_title": "The Show Maß Go On - DER SPIEGEL"
    },
    {
      "title": "Nach missglückter Richterwahl Frauke Brosius-Gersdorf wartet immer noch auf Anruf von Friedrich Merz",
      "teaser": "Ihre Wahl zur Verfassungsrichterin im Bundestag war dramatisch gescheitert, daraufhin zog Frauke Brosius-Gersdorf ihre Kandidatur zurück. Nun äußert sich die Juristin in einem Interview – und hadert mit ihrer Entscheidung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-frauke-brosius-gersdorf-hadert-mit-entscheidung-ueber-rueckzug-a-a202037f-23d1-4520-9cd9-02843ca69a45",
      "image_title": "Frauke Brosius-Gersdorf wartet immer noch auf Anruf von Friedrich Merz - Britta Pedersen / dpa"
    },
    {
      "title": "BSW-Politikerin Wagenknecht drängt auf Abschaffung des Amts der Ostbeauftragten",
      "teaser": "Ostbeauftragte? Wenn es nach Sahra Wagenknecht geht, benötigt die Bundesrepublik viel eher jemanden, der sich um den Westen kümmert. Die Sonderbetreuung für den Osten müsse aufhören.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bsw-chefin-wuenscht-sich-westbeauftragten-a-6e674584-37cd-4471-8fee-670291dde299",
      "image_title": "Wagenknecht drängt auf Abschaffung des Amts der Ostbeauftragten - Stefan Boness / Ipon"
    },
    {
      "title": "Wegen Hass und Anfeindungen Antisemitismus-Beauftragter Hensel gibt sein Amt auf",
      "teaser": "Stefan Hensel legt sein Ehrenamt als Hamburgs Antisemitismusbeauftragter nieder. Im Mai war Hensel selbst beleidigt und bedrängt worden – im Beisein seiner Tochter.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-stefan-hensel-gibt-amt-als-antisemitismusbeauftragter-auf-a-ae7f6813-c2b5-494a-b26c-d834a8881810",
      "image_title": "Antisemitismus-Beauftragter Hensel gibt sein Amt auf - Marcus Brandt / dpa"
    },
    {
      "title": "Kimmel und Co. Wie Sie Donald Trump richtig ärgern können Eine Kolumne von Ralf Neukirch",
      "teaser": "Der US-Präsident gilt als der mächtigste Mann der Welt. Aber jeder Einzelne hat die Möglichkeit, ihm das Leben etwas schwerer zu machen.",
      "url": "https://www.spiegel.de/politik/deutschland/jimmy-kimmel-wie-sie-donald-trump-richtig-aergern-koennen-kolumne-a-aa38e4b3-d2cf-49f5-95a2-7e74cf021a0e",
      "image_title": "Wie Sie Donald Trump richtig ärgern können - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Fachkräftemangel im Gesundheitswesen Bundesregierung will ausländische Ärzte schneller in den Beruf bringen",
      "teaser": "Deutschlands Krankenhäuser und Arztpraxen leiden unter chronischem Fachkräftemangel. Dem will die Bundesregierung nun entgegenwirken: Neue Gesetze sollen ausländischen Ärztinnen und Ärzten den Start erleichtern.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitswesen-bundesregierung-plant-schnellere-anerkennungsverfahren-fuer-auslaendische-aerzte-a-6b4fa5f8-bddd-4abc-a9ff-bb39f83cdd2d",
      "image_title": "Bundesregierung will ausländische Ärzte schneller in den Beruf bringen - Thomas Barwick / Getty Images"
    },
    {
      "title": "Klausur in Berlin Kabinett beschließt Modernisierungsagenda",
      "teaser": "Zum Abschluss der Kabinettsklausur in Berlin hat Bundeskanzler Merz eine rasche Realisierung etlicher Gesetzesvorhaben angekündigt. Auch auf die jüngsten Drohnensichtungen will man reagieren.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bundeskanzler-verkuendet-auf-kabinettsklausur-schnelle-umsetzung-der-modernisierungsagenda-a-abdc108a-cd36-47cd-96e1-0ded1726d058",
      "image_title": "Kabinett beschließt Modernisierungsagenda - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Hilfe für Kyjiw Der riskante Ukraine-Milliardenplan des Kanzlers",
      "teaser": "Merz will die anderen EU-Staaten überzeugen: Die Ukraine soll einen 140-Milliarden-Euro-Kredit bekommen. Doch der Plan ist heikel. Es geht um eingefrorene russische Vermögen. Von Maria Fiedler und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-friedrich-merz-und-der-heikle-milliardenplan-fuer-kyjiw-a-26a8b843-b277-444a-a839-070b9fc67926",
      "image_title": "Der riskante Ukraine-Milliardenplan des Kanzlers - Kay Nietfeld / dpa",
      "author": "Maria Fiedler und Paul-Anton Krüger"
    },
    {
      "title": "Nach Kreislaufkollaps Verkehrsminister Schnieder hat Krankenhaus verlassen",
      "teaser": "Patrick Schnieder wurde nach einem Kreislaufzusammenbruch für Untersuchungen ins Krankenhaus gebracht. Nun durfte der CDU-Politiker nach Hause. Laut Kanzler Merz muss sich der Verkehrsminister noch erholen.",
      "url": "https://www.spiegel.de/politik/deutschland/verkehrsminister-patrick-schnieder-hat-krankenhaus-nach-kreislaufkollaps-verlassen-a-0bd8523a-2963-4e5a-9ce4-c2839c5539d9",
      "image_title": "Verkehrsminister Schnieder hat Krankenhaus verlassen - Stefan Boness / Ipon / picture alliance"
    },
    {
      "title": "Vorfall in Schleswig-Holstein Verdächtige Drohnen spähten offenbar kritische Infrastruktur aus",
      "teaser": "Nach der Sichtung von Drohnenschwärmen über dem Großraum Kiel sind die Behörden alarmiert. Nach SPIEGEL-Informationen gehen sie davon aus, dass die unbemannten Flieger gezielt Einrichtungen wie ein Kraftwerk und eine Militärwerft überflogen. Von Jörg Diehl, Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/kiel-verdaechtige-drohnen-spaehten-offenbar-kritische-infrastruktur-aus-a-a059a087-badd-4e11-856c-f0db8dc322a7",
      "image_title": "Verdächtige Drohnen spähten offenbar kritische Infrastruktur aus - Frank Peter / IMAGO",
      "author": "Jörg Diehl, Matthias Gebauer und Paul-Anton Krüger"
    }
  ]
}