{
  "timestamp": "2025-12-07T04:25:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nahostreise des Kanzlers Merz drängt auf nächste Phase im Gaza-Plan",
      "teaser": "Zum Auftakt seiner zweitägigen Auslandsreise mahnte Friedrich Merz in Jordanien zu Fortschritten im Gaza-Friedensprozess. Angekommen in Israel, sagte er, die israelische Armee habe Deutschland vor »Dilemmata« gestellt.",
      "url": "https://www.spiegel.de/politik/israel-friedrich-merz-draengt-auf-naechste-phase-im-gaza-plan-a-b169dc0f-4c32-4f1c-b876-642424ed8e9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fa049e8-d215-4b49-839f-b2e4b3a0b926_w488_r1.778_fpx55_fpy36.jpg",
      "image_title": "Merz drängt auf nächste Phase im Gaza-Plan - Michael Kappeler / dpa"
    },
    {
      "title": "Millionen Batterien aus E-Autos Mit Vollgas in die Kreislaufwirtschaft Eine Kolumne von Ullrich Fichtner",
      "teaser": "Gebrauchte Akkus aus der E-Mobilität sind kein Müll, sondern Rohstoffbank. Bald werden seltene Erden und Metalle aus der »Schwarzmasse« ewig zirkulieren. Wer da noch auf Verbrenner setzt, verliert.",
      "url": "https://www.spiegel.de/politik/kreislaufwirtschaft-e-auto-batterien-als-wertvolle-rohstoffbank-kolumne-von-ullrich-fichtner-a-e50ac475-93ac-4522-9e50-e34bd75453fe",
      "image_title": "Mit Vollgas in die Kreislaufwirtschaft - Illustration: Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Weiter ohne Wagenknecht BSW gibt sich neue Führungsriege – und neuen Parteinamen",
      "teaser": "Sahra Wagenknechts Rückzug stand fest, nun übt das BSW den Neuanfang. Auf dem Parteitag in Magdeburg hat die Partei eine neue Führung gewählt. Auch der Name wird geändert, allerdings anders als zunächst vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-waehlt-neue-fuehrungsriege-und-neuen-parteinamen-a-1a1c8c6e-1f75-4418-8515-9d11ca2e4f4a",
      "image_title": "BSW gibt sich neue Führungsriege – und neuen Parteinamen - Ronny Hartmann / AFP"
    },
    {
      "title": "Mögliche Von-der-Leyen-Nachfolgerin Metsola Diese Frau will an die Spitze der EU – wie weit geht sie dafür?",
      "teaser": "EU-Parlamentspräsidentin Roberta Metsola könnte bald zur mächtigsten Frau im Apparat der Staatengemeinschaft aufsteigen. Die Frage ist, ob sie dafür mit den extremen Rechten paktiert. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-roberta-metsola-als-moegliche-nachfolgerin-von-ursula-von-der-leyen-a-e231893c-eec6-4e87-ba88-6cb3b2d1db32",
      "image_title": "Diese Frau will an die Spitze der EU – wie weit geht sie dafür? - Jan A. Staiger / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "BSW-Parteitag in Magdeburg Wagenknecht geht, jetzt zanken sich die Erben",
      "teaser": "Ärger in den Ostverbänden, Streit über Programmatik und Personal: Mit dem Rückzug von Sahra Wagenknecht brechen im BSW viele Konflikte auf. Kann der Parteitag ein Neuanfang werden? Von Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-krise-konflikte-um-programmatik-und-personal-nach-wagenknechts-rueckzug-a-d035a130-39e4-44c2-b554-c91f9765194e",
      "image_title": "Wagenknecht geht, jetzt zanken sich die Erben - Michael Kappeler / picture alliance",
      "author": "Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Die Lage am Morgen Von Den Haag gesucht, von Merz besucht Von Maximilian Popp",
      "teaser": "Der Bundeskanzler bricht zu einer heiklen Reise nach Israel auf. Die Wagenknecht-Partei bemüht sich um einen Neuanfang. Und: Die Europäer kämpfen gegen die Bedeutungslosigkeit. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-benjamin-netanyahu-israel-bsw-sarah-wagenknecht-ukraine-a-0d03c8ba-5e6c-4bd9-be95-5e104b1328c1",
      "image_title": "Von Den Haag gesucht, von Merz besucht - DER SPIEGEL"
    },
    {
      "title": "Landesweite Demos gegen Wehrdienst »Ich habe in der Schule gelernt, Gewalt ist keine Lösung«",
      "teaser": "Der Bundestag hat entschieden: Das neue Wehrdienstgesetz kommt. Doch der Widerstand unter den Betroffenen wächst. Landesweit gab es heute Demos gegen das Gesetz, unterstützt von Eltern, Großeltern und Mitschülerinnen. Eine Videoreportage von Thies Schnack und Svenja Jäger",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-debatte-landesweite-demos-gegen-neues-wehrdienstgesetz-a-6bf62bc8-3fbf-408e-8a5b-7d6fbf9a5816"
    },
    {
      "title": "Verschärfung Asylrecht Bundestag beschließt Neuregelung zu sicheren Herkunftsstaaten",
      "teaser": "Die schwarz-rote Koalition verschärft das Asylrecht. Künftig soll allein der Bundestag die sicheren Herkunftsstaaten bestimmen. Der Anspruch auf einen Pflichtanwalt für Menschen in Abschiebehaft wird gestrichen.",
      "url": "https://www.spiegel.de/politik/migration-bundestag-verabschiedet-neuregelung-zu-sicheren-herkunftsstaaten-a-8497acbd-2089-4fd7-a889-febcb9708be0",
      "image_title": "Bundestag beschließt Neuregelung zu sicheren Herkunftsstaaten - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Statue vor CDU-Zentrale Familie von Walter Lübcke kritisiert Kommunikation zur Denkmal-Aktion in Berlin",
      "teaser": "Mit einer bronzenen Statue wollen Aktivisten an den ermordeten Walter Lücke erinnern und seine Partei mahnen. Nun reagieren die Angehörigen in einem Schreiben – und beklagen den Umgang mit ihnen.",
      "url": "https://www.spiegel.de/politik/walter-luebcke-familie-kritisiert-in-brief-denkmal-aktion-in-berlin-a-ac61cd4c-5367-4b6a-b219-06a6ce70d9d6",
      "image_title": "Familie von Walter Lübcke kritisiert Kommunikation zur Denkmal-Aktion in Berlin - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Die Lage am Abend Lasst ihn froh und munter sein Von Wolfgang Höbel",
      "teaser": "Friedrich Merz darf sich über eine Kanzlermehrheit freuen. Netflix will den Filmriesen Warner Bros. kaufen. Und die EU verhängt eine Strafe von 120 Millionen Euro gegen die Onlineplattform X. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rentenabstimmung-im-bundestag-netflix-strafe-fuer-x-a-3fabdf8f-a2bd-4881-8cee-8345dd3e5684",
      "image_title": "Lasst ihn froh und munter sein - DER SPIEGEL"
    },
    {
      "title": "Ausschuss zu Nord Stream 2 »Ein Fehler, der auch mir unterlaufen ist«",
      "teaser": "Manuela Schwesig verfolgte jahrelang eine russlandfreundliche Politik. Im Schweriner Landtag musste sie sich nun ihrer Vergangenheit stellen. Und ging in den Angriffsmodus. Aus Schwerin berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-in-schwerin-bei-nord-stream-2-untersuchungsausschuss-a-1e42a03f-c3e8-4988-8aba-d49cb6ad9c59",
      "image_title": "»Ein Fehler, der auch mir unterlaufen ist« - Philip Dulian / dpa"
    },
    {
      "title": "Angekündigter Protest Wadephul gegen Israelboykott beim ESC",
      "teaser": "Die Entscheidung, Israel am ESC im kommenden Jahr teilnehmen zu lassen, sorgt für Debatten. Der deutsche Außenminister begrüßte nun diesen Schritt, seine isländische Kollegin reagierte deutlich verhaltener.",
      "url": "https://www.spiegel.de/politik/israel-wadepfuhl-gegen-boykott-beim-esc-a-5f526fc5-30be-4378-96a3-5e42dd6aee46",
      "image_title": "Wadephul gegen Israelboykott beim ESC - Jessica Gow / TT / IMAGO"
    },
    {
      "title": "Der Kanzler und das Rentenpaket Merz hat gezockt. Und gewonnen",
      "teaser": "Friedrich Merz hat die Union im Rentenstreit auf seine Linie gezwungen: Er ging aufs Ganze – und hat sich durchgesetzt. Zumindest vorerst ist die Macht des Kanzlers stabilisiert. Eine Analyse von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/renten-streit-in-der-koalition-friedrich-merz-stabilisiert-die-union-vorerst-a-9dd3f844-301f-407c-accd-057f09fd5ae1",
      "image_title": "Merz hat gezockt. Und gewonnen - Filip Singer / EPA"
    },
    {
      "title": "Schlagabtausch zwischen Linken und Grünen bei Rentendebatte »Überlegen Sie mal, wo der Feind wirklich steht«",
      "teaser": "Die Linke hat sich bei der Abstimmung über das Rentengesetz enthalten – zur Freude von Kanzler Merz. Von den Grünen gab es dafür scharfe Kritik. Linkenchefin Reichinnek ließ das nicht auf sich sitzen.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-linke-vs-gruene-ueberlegen-sie-mal-wo-der-feind-wirklich-steht-a-8c1b9a8f-f24b-4815-9e1f-d72b2e30f7ca"
    },
    {
      "title": "Rentenpaket beschlossen So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Die Kanzlermehrheit steht, das Rentenpaket ist angenommen. Hier sehen Sie, wer für das Gesetz zur Stabilisierung des Rentenniveaus stimmte und wer die Abweichler in der Union sind. Von Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/politik/renten-paket-im-bundestag-so-haben-die-einzelnen-abgeordneten-abgestimmt-a-d4e010c9-a27e-434a-a44c-a5a2b383da2d",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: REUTERS",
      "author": "Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Abstimmung im Bundestag JU-Chef Winkel dringt auf weitere Rentenreformen",
      "teaser": "Nach dem Beschluss zum umstrittenen Rentengesetz nimmt Johannes Winkel im SPIEGEL den Kanzler in die Pflicht: »Der Reformbedarf in Deutschland wird durch dieses Paket nicht kleiner, sondern noch größer.«",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-johannes-winkel-fordert-weitere-reformen-a-babb44a2-e74c-466e-a6e5-a913a21c55e2",
      "image_title": "JU-Chef Winkel dringt auf weitere Rentenreformen - Kay Nietfeld / dpa"
    },
    {
      "title": "Frühere Grüne-Jugend-Chefin Jette Nietzard hat einen neuen Job",
      "teaser": "Als Vorsitzende der Grünen Jugend sorgte Jette Nietzard regelmäßig für Wirbel. Nach ihrem Rückzug beklagte sie sich über schlechte Jobchancen. Nun wurde sie offenbar dennoch fündig – bei einer Parteifreundin im Bundestag.",
      "url": "https://www.spiegel.de/politik/jette-nietzard-fruehere-gruene-jugend-chefin-hat-einen-neuen-job-a-c8bf1f57-998b-42fc-9002-b36c6e51a35e",
      "image_title": "Jette Nietzard hat einen neuen Job - Sebastian Willnow / dpa"
    },
    {
      "title": "Abstimmung im Bundestag Die drei Lehren aus der Rentendebatte",
      "teaser": "Die Gesetzespakete zur Wehrpflichtreform und zur Rente sind beschlossen. Bei der Rente gab es zwischenzeitlich Verwirrung um die Zahl der abgegebenen Stimmen. Kanzler Merz geht dennoch gestärkt aus dem Tag hervor. Die Liveanalyse im Protokoll.",
      "url": "https://www.spiegel.de/politik/bundestag-so-laeuft-die-abstimmung-zur-neuen-wehrpflicht-und-dem-rentenpaket-liveblog-a-82793fd9-7efd-4a2f-9ff8-46ee84a7307d",
      "image_title": "Die drei Lehren aus der Rentendebatte - Filip Singer / EPA"
    },
    {
      "title": "Gier und Dreistigkeit im politischen Betrieb Abgreifen, was man kriegen kann Der SPIEGEL-Leitartikel von Hannah Pilarczyk",
      "teaser": "Politik als Selbstbedienungsladen – so lebt es US-Präsident Donald Trump vor. Aber auch in Deutschland verkommt die politische Kultur zunehmend. Das zeigt nicht nur der Fall Weimer.",
      "url": "https://www.spiegel.de/politik/deutschland/politische-kultur-selbstbedienungsmentalitaet-in-der-politik-nimmt-zu-a-80aa740c-c7f3-402b-a91e-a12428f0e692",
      "image_title": "Abgreifen, was man kriegen kann - Megan Varner / REUTERS"
    },
    {
      "title": "Thüringer Verfassungsschutzpräsident Kramer wirft Weidel Verhöhnung von Stasiopfern vor",
      "teaser": "Alice Weidel hatte Thüringens Verfassungsschutzpräsidenten attackiert. Nun reagiert Stephan Kramer mit deutlichen Worten: Die AfD wolle Menschen mundtot machen und ein »Klima der Angst« verbreiten.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-stephan-kramer-wirft-afd-chefin-verhoehnung-von-stasi-opfern-vor-a-33a2cbc4-300e-4f13-8d09-a43cd37adf1c",
      "image_title": "Kramer wirft Weidel Verhöhnung von Stasiopfern vor - Revierfoto / ddp"
    }
  ]
}