{
  "timestamp": "2025-01-20T20:09:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Freiheit nach 471 Tagen Von Arno Frank",
      "teaser": "Der Austausch israelischer Geiseln gegen palästinensische Häftlinge liefert mal verstörende, mal rührende Bilder. Der Streit über die Zukunft von TikTok in den USA geht in die nächste Runde. Beim Weltwirtschaftsforum in Davos sind Superreiche diesmal auf Sinnsuche. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israelische-geiseln-tiktok-in-den-usa-weltwirtschaftsforum-in-davos-a-783f6c94-cd7b-4ce1-a392-c504ba8b2e41",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Freiheit nach 471 Tagen - DER SPIEGEL"
    },
    {
      "title": "CSU stellt eigenes Wahlprogramm vor Wieder mal die Mütterrente",
      "teaser": "Mit einer »Bayern-Agenda« will die CSU eigene Punkte im Bundestagswahlkampf setzen. Direkte Folgen dürfte der Wunschzettel aus München vorerst nicht haben, dafür aber die Geduld der CDU strapazieren.",
      "url": "https://www.spiegel.de/politik/csu-stellt-eigenes-programm-zur-bundestagswahl-vor-der-piesack-test-a-1703fce6-711d-4920-845d-740697a01755",
      "image_title": "Wieder mal die Mütterrente - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Belästigungsvorwürfe gegen Berliner Abgeordneten Grüne wollen Strafanzeige wegen Falschaussage im Fall Gelbhaar stellen",
      "teaser": "Der Grünenpolitiker Stephan Gelbhaar sieht sich mit Belästigungsvorwürfen konfrontiert, einige sind womöglich falsch, heißt es aus der Parteispitze. Eine Kommission soll zur Aufklärung der Vorfälle beitragen.",
      "url": "https://www.spiegel.de/politik/stefan-gelbhaar-gruene-planen-strafanzeige-wegen-falschaussage-nach-belaestigungsvorwuerfen-a-227de854-99e3-44d2-b72c-39c92701ee4c",
      "image_title": "Grüne wollen Strafanzeige wegen Falschaussage im Fall Gelbhaar stellen - Michael Kappeler / dpa"
    },
    {
      "title": "Wildwuchs bei den Staatsbeauftragten Nehmt euch ein Beispiel an Donald Trump! Eine Kolumne von Nikolaus Blome",
      "teaser": "Der künftige US-Präsident und Elon Musk übertreiben es vielleicht, aber deutsche Politiker können sich die beiden an einem Punkt zum Vorbild nehmen: Sie sollten unter den Wichtigtuern aufräumen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-nehmt-euch-wenigsten-ein-kleines-beispiel-am-neuen-us-praesidenten-kolumne-a-956d1da5-0e91-4d90-a3b2-d09d292eb1ad",
      "image_title": "Nehmt euch ein Beispiel an Donald Trump! - Michael Nigro / Sipa USA / picture alliance"
    },
    {
      "title": "Kurz vor Legislaturende Bundestag soll erstmals über Antrag auf AfD-Verbotsverfahren beraten",
      "teaser": "Monatelang hat eine parteiübergreifende Gruppe daran gearbeitet, ein AfD-Verbotsverfahren anzustoßen. Das Ampel-Aus bremste die Bemühungen. Nun kommt der Antrag doch noch zur Debatte.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-bundestag-soll-kommende-woche-erstmals-ueber-antrag-beraten-a-7b4e83ca-41e7-45db-9fde-919f25c716bf",
      "image_title": "Bundestag soll erstmals über Antrag auf AfD-Verbotsverfahren beraten - Uli Deck / dpa"
    },
    {
      "title": "Bundestagswahlkampf Merz hält Option mit Grünen offen, Söder bleibt beim Koalitions-Nein",
      "teaser": "Die Grünen sind der Union in diesem Wahlkampf spinnefeind, vor allem CSU-Chef Söder wird nicht müde, Habecks Ministerbilanz zu kritisieren. CDU-Chef Merz sieht es ähnlich, hat aber nun auch Lob für Habeck übrig.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-naehert-sich-gruenen-markus-soeder-bleibt-beim-koalitions-nein-a-5a3d3b2d-541b-4bde-8096-801b66380a4c",
      "image_title": "Merz hält Option mit Grünen offen, Söder bleibt beim Koalitions-Nein - Oliver Berg / dpa"
    },
    {
      "title": "»Entwicklungsbeeinträchtigende Inhalte« Jugendschutzkommission rügt AfD für rassistisches Wahlkampfvideo",
      "teaser": "Die AfD in Brandenburg muss einen Wahlclip für Kinder und Jugendliche unter 16 Jahren unzugänglich machen. Das entschied die Kommission für Jugendmedienschutz. Die Kritik ließe sich auf zahlreiche AfD-Videos ausweiten.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-kommission-ruegt-afd-fuer-rassistisches-wahlkampfvideo-a-cfeb3184-6f53-49a3-a547-76bb86da5a79",
      "image_title": "Jugendschutzkommission rügt AfD für rassistisches Wahlkampfvideo - Jens Kalaene / dpa"
    },
    {
      "title": "Transatlantische Beziehungen Trump feiert – die SPD mosert",
      "teaser": "Die AfD kommt, die SPD nicht – mahnende Worte will Kanzler Scholz dennoch gen Washington schicken. Vor der Inauguration von Trump erinnert er an enge Bande, der SPD-Fraktionschef warnt vor einem Zollkrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-erinnert-donald-trump-an-transatlantische-bindung-a-31ebf715-2e35-4f35-a194-5accf57558e5",
      "image_title": "Trump feiert – die SPD mosert - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Die Lage am Morgen Jetzt starten vier turbulente Jahre Von Sebastian Fischer",
      "teaser": "Donald Trump ist wieder da und wird eingeschworen. Markus Söder legt noch ein kleines Programm vor und macht der CDU Kummer. Wende im Fall des Grünenpolitikers Gelbhaar. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-inauguration-von-donald-trump-eigenes-csu-programm-fall-stefan-gelbhaar-a-18d2e751-7429-4035-8420-fcbe9de703c8",
      "image_title": "Jetzt starten vier turbulente Jahre - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl 2025 Erneut Wahlkampfhelfer angegriffen",
      "teaser": "Beleidigungen, Drohungen, Gewalt: In Berlin ist das Auto eines Wahlkampfhelfers von einem Pflasterstein getroffen worden. In Dresden kam es zu mehreren Übergriffen auf Unterstützer der Linken. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-dresden-erneut-wahlkampfhelfer-angegriffen-a-0f38dca1-95d8-4907-818d-0ba77a31547f",
      "image_title": "Erneut Wahlkampfhelfer angegriffen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Mutmaßlich falsche Belästigungsvorwürfe RBB-Chefredakteur räumt Fehler bei Gelbhaar-Recherche ein",
      "teaser": "Der RBB berichtete über Vorwürfe mehrerer Frauen gegen den Grünenpolitiker Stefan Gelbhaar. Bis klar wurde, dass eine der Frauen wohl nicht existiert. Chefredakteur David Biesinger spricht von einem journalistischen Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-rbb-raeumt-journalistische-fehler-bei-belaestigungsvorwuerfen-ein-a-c4ae512d-8b88-483c-a25a-a48fcf92f182",
      "image_title": "RBB-Chefredakteur räumt Fehler bei Gelbhaar-Recherche ein - Carsten Koall / dpa"
    },
    {
      "title": "Merz empfängt Söder in Brilon Zärtlichkeiten unter Alphamännchen",
      "teaser": "Friedrich Merz lädt Markus Söder zu sich ins Sauerland ein, zum Weißwurstfrühstück in die Schützenhalle. Es ist der Versuch des Kanzlerkandidaten, den CSU-Chef und Rivalen im Wahlkampf einzuhegen. Hat’s geklappt? Aus Brilon berichtet Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-zu-gast-bei-friedrich-merz-in-brilon-zaertlichkeiten-unter-alphamaennchen-a-be3f5301-b3c2-4571-a302-8437505f8670",
      "image_title": "Zärtlichkeiten unter Alphamännchen - Oliver Berg / dpa"
    },
    {
      "title": "Dilemma der SPD Scholz der Bewahrer – oder Scholz der Verweigerer?",
      "teaser": "Wenn Außenpolitik im Wahlkampf eine Rolle spielt, nutzt es historisch gesehen meist den Regierungsparteien. Doch für die SPD wird vor allem das Thema Ukraine zur Gratwanderung. Eine Analyse von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-spd-wird-das-ukraine-thema-im-wahlkampf-zum-verhaengnis-a-d8f67af0-8a6f-4a75-b819-7e632363fc8b",
      "image_title": "Scholz der Bewahrer – oder Scholz der Verweigerer? - Sean Gallup / Getty Images"
    },
    {
      "title": "Deutlich höhere Verteidigungsausgaben Mützenich nennt Trumps Fünfprozentvorstoß »unklug« und »willkürlich«",
      "teaser": "Donald Trump forderte von Nato-Ländern, fünf Prozent des Bruttoinlandsprodukts in die Verteidigung zu investieren. SPD-Fraktionschef Mützenich will die Verteidigungsausgaben der EU lieber »möglichst effektiv bündeln«.",
      "url": "https://www.spiegel.de/politik/deutschland/muetzenich-nennt-trumps-fuenfprozentvorstoss-unklug-und-willkuerlich-a-b4cfda70-2e46-442d-bb9d-97cd7e097b8b",
      "image_title": "Mützenich nennt Trumps Fünfprozentvorstoß »unklug« und »willkürlich« - Sina Schuldt / dpa"
    },
    {
      "title": "Bundestagswahl Union setzt im Wahlkampf auf sauerländische Weißwurst",
      "teaser": "Bayern und das Sauerland vereint: Bei einem Wahlkampfauftritt von CDU-Kanzlerkandidat Friedrich Merz und CSU-Ministerpräsident Markus Söder wird Weißwurst gegessen. Die kommt aber nicht aus Bayern.",
      "url": "https://www.spiegel.de/politik/deutschland/union-setzt-im-wahlkampf-auf-sauerlaendische-weisswurst-a-7c48d158-8891-4cb9-91e0-2d5b93ee75c6",
      "image_title": "Union setzt im Wahlkampf auf sauerländische Weißwurst - Marco Bader / HMB-Media / IMAGO"
    },
    {
      "title": "Machtwechsel in den USA Merz schickt Trump handgeschriebenen Brief zur Amtseinführung",
      "teaser": "Der Kanzlerkandidat der Union bemüht sich um ein gutes Verhältnis zum künftigen US-Präsidenten. In einem Interview schließt er zudem eine Koalition mit den Grünen nicht aus – und bezeichnet Robert Habeck als etwas chaotischen »Wuschelbären«.",
      "url": "https://www.spiegel.de/politik/deutschland/usa-friedrich-merz-will-donald-trump-handgeschriebenen-brief-zur-amtseinfuehrung-zukommen-lassen-a-78c2a4aa-3e72-4ed8-bbeb-b4e425e6b0f4",
      "image_title": "Merz schickt Trump handgeschriebenen Brief zur Amtseinführung - Anna Szilagyi / EPA"
    },
    {
      "title": "Grünenchefin versus SPD-Generalsekretär Brantner attackiert Miersch wegen Aussagen zu Rentnern und Ukrainehilfen",
      "teaser": "Im Streit über Militärhilfen für die Ukraine fordert die Grünenvorsitzende Franziska Brantner, »nicht soziale Gerechtigkeit gegen den Frieden in Europa zu stellen«. Die Aussagen von SPD-Generalsekretär Miersch weist sie zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-militaerhilfen-gruenenchefin-brantner-kontert-aussagen-von-spd-generalsekretaer-zu-rente-und-ukraine-a-19e5b83f-3d9d-4035-9e10-dd6df181f8fe",
      "image_title": "Brantner attackiert Miersch wegen Aussagen zu Rentnern und Ukrainehilfen - Hannes P. Albert / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Sonntag Imperialismus, Autoritarismus, Egoismus – ab morgen leben wir in der Trump-Welt Von Dirk Kurbjuweit",
      "teaser": "Donald Trump hat den Willen und die Wucht, die Welt zu verändern. Wahrscheinlich wird seine zweite Amtszeit noch wilder als die erste.",
      "url": "https://www.spiegel.de/politik/deutschland/news-imperialismus-autoritarismus-egoismus-ab-morgen-leben-wir-in-der-trump-welt-a-c8fbe89e-c689-42f1-8757-8b87afe1e549",
      "image_title": "Imperialismus, Autoritarismus, Egoismus – ab morgen leben wir in der Trump-Welt - DER SPIEGEL"
    },
    {
      "title": "Debattenkultur Deutschland streitet über das Streiten Ein Gastbeitrag von Armin Nassehi",
      "teaser": "In der sogenannten kritischen Öffentlichkeit wird die Auseinandersetzung nur noch simuliert. Sachkenntnis ist nicht notwendig, es geht um die richtige Haltung.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-deutschland-sich-uebers-streiten-streitet-a-2d18eb20-2e04-49c3-9794-b0828bc428d5",
      "image_title": "Deutschland streitet über das Streiten - Armando Franca / dpa"
    },
    {
      "title": "Mutmaßlich erfundene Belästigungsvorwürfe Grünenpolitikerin tritt nach Gelbhaar-Skandal zurück",
      "teaser": "Die Vorsitzende der Grünenfraktion in Berlin-Mitte legt ihr Mandat nach SPIEGEL-Informationen nieder. Zuvor waren Zweifel an Vorwürfen im Fall Stefan Gelbhaar laut geworden. Die Parteispitze hatte personelle Konsequenzen gefordert.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politikerin-shirin-kresse-tritt-nach-skandal-um-stefan-gelbhaar-zurueck-a-6651dc1a-1615-46c1-9fc6-75bdbbfd27f8",
      "image_title": "Grünenpolitikerin tritt nach Gelbhaar-Skandal zurück - Joerg Carstensen / picture alliance"
    }
  ]
}