{
  "timestamp": "2025-04-26T16:10:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radsport-Superstars Pogačar und van der Poel Die Monumenten-Männer",
      "teaser": "Eine neue Fahrergeneration dominiert derzeit den Radsport: Der Slowene Tadej Pogačar und der Niederländer Mathieu van der Poel jagen Triumphe wie einst Eddy Merckx. Der aber sagt: »Ich hatte bessere Gegner.« Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-vs-mathieu-van-der-poel-bei-den-klassikern-die-monumenten-maenner-a-9f117f94-889a-47b6-bb28-b123f9e29215",
      "image_url": "https://cdn.prod.www.spiegel.de/images/926c4414-3b39-44b8-ab9a-4010b35b9e9a_w872_r1.778_fpx61.34_fpy50.jpg",
      "image_title": "Die Monumenten-Männer - Teresa Suarez / EPA",
      "author": "Stephan Klemm"
    },
    {
      "title": "Deutsche Eishockey-Meisterschaft Eisbären triumphieren gegen hoffnungslos unterlegene Haie",
      "teaser": "Die Berliner Eisbären holen sich den elften Meisterschaftstitel: Gegen zahnlos aufspielende Haie gelang zum dritten Mal in Serie ein 7:0. Die Partie endete mit einem emotionalen Moment.",
      "url": "https://www.spiegel.de/sport/eishockey/deutsche-eishockey-meisterschaft-eisbaeren-triumphieren-gegen-hoffnungslos-unterlegene-haie-a-11524bb8-3c9b-491d-ba56-e6fef7255e47",
      "image_title": "Eisbären triumphieren gegen hoffnungslos unterlegene Haie - Andreas Gora / dpa"
    },
    {
      "title": "Sechste Heimpleite am Stück Nur der Pokalsieg kann diese verkorkste VfB-Saison noch retten",
      "teaser": "Der VfB Stuttgart war im Vorjahr das Team der Saison. Aber in dieser Spielzeit klappt fast nichts. Selbst gegen Abstiegskandidat Heidenheim verliert der VfB sein Heimspiel. Der Trainer ist ratlos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-kassiert-gegen-1-fc-heidenheim-die-naechste-heimniederlage-a-698f3969-24e3-4dfc-9e76-017c1f751c4b",
      "image_title": "Nur der Pokalsieg kann diese verkorkste VfB-Saison noch retten - Tom Weller / dpa"
    },
    {
      "title": "Aufstiegskampf in der zweiten Liga Der HSV steigt diesmal auf, oder? ODER?",
      "teaser": "Der 1. FC Köln ist vier Spieltage vor Schluss Tabellenführer der zweiten Liga, Kaiserslautern hat als Siebter nur sechs Punkte weniger. Wer steigt auf? Und was ist mit den Unaufsteigbaren aus Hamburg? Der Check. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-hamburger-sv-steigt-diesmal-auf-oder-der-aufstiegskampf-im-check-a-371f0b33-4602-4321-8371-f853db4c2055",
      "image_title": "Der HSV steigt diesmal auf, oder? ODER? - Justus Stegemann / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußballfans Kippt die Ultraszene nach rechts außen?",
      "teaser": "In den Stadionkurven ringen linke und rechte Gruppen um Dominanz. Unter die Ultras mischen sich vermehrt junge, radikale Schläger – immer auf der Suche nach einer martialischen Pose, die fürs TikTok-Selfie taugt. Von Christoph Ruf",
      "url": "https://www.spiegel.de/sport/fussball/fussballfans-kippt-die-ultra-szene-nach-rechtsaussen-a-bbba0895-fb00-4bf4-a9ba-90a45a3e8261",
      "image_title": "Kippt die Ultraszene nach rechts außen? - Jan Huebner / IMAGO",
      "author": "Christoph Ruf"
    },
    {
      "title": "Möglicher Verkauf von 1860 München Wer will diesen Verein eigentlich?",
      "teaser": "Beim Traditionsklub TSV 1860 München will der jordanische Investor seine Anteile verkaufen. Erste mögliche Geldgeber sollen das Interesse schon wieder verloren haben. Warum der Klub trotz des enormen Potenzials so schwierig ist. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/tsv-1860-muenchen-schwierige-suche-nach-neuen-investoren-a-002523b9-f3fe-4e9b-b6f9-29e987ede4c9",
      "image_title": "Wer will diesen Verein eigentlich? - Lucca Fundel / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Eisfall-Spezialeinheit am Mount Everest Höllenjob im tiefgefrorenen Labyrinth",
      "teaser": "Die Icefall Doctors präparieren jedes Jahr die heikelste Passage am Mount Everest für Bergtouristen. Bei den Arbeiten riskieren die Elitesherpas ihr Leben. Der Lohn dafür? Gerade mal 3000 Dollar. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/die-heimlichen-helden-vom-mount-everest-wie-sherpas-ihr-leben-riskieren-um-den-hoechsten-berg-der-welt-fuer-touristen-zu-praeparieren-a-49ca328f-226b-4e48-923d-6934a7f5d6de",
      "image_title": "Höllenjob im tiefgefrorenen Labyrinth - PRAKASH MATHEMA/ AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind)",
      "teaser": "Tiiief durchatmen: Japanisches Heilpflanzenöl und Mentholsalbe sind beliebte Mittel gegen Erkältung – und auch Fußballer schwören auf die Kraft der Minze. Hilft das wirklich beim Sport? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/japanisches-heilpflanzenoel-und-vaporub-warum-fussball-profis-auf-die-kraft-der-minze-schwoeren-a-d156f433-654e-41f6-a637-fe4c4c7bceac",
      "image_title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind) - Matthias Tunger / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "Barre-Work-out – von Sexversprechen und Körperkult",
      "teaser": "Beim Barre-Work-out schwitzen vor allem Sportlerinnen an der Stange. Der Sport ist mit Ballett verwandt, er enthält Yoga- sowie Pilates-Elemente. Und wird mit teils fragwürdigen Botschaften beworben. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/barre-work-out-das-training-fuer-besseren-sex-a-039e187e-8453-46c4-b32f-bd13c0c08c93",
      "image_title": "Barre-Work-out – von Sexversprechen und Körperkult - Stocksy",
      "author": "Anne Paulsen"
    },
    {
      "title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel",
      "teaser": "Radsport liegt im Trend. Doch wie wird man mit dem Rennrad besser? Rick Zabel, Ex-Profi und Influencer, gibt Tipps für einen gelungenen Saisonstart. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radsport-fitter-werden-auf-dem-rennrad-das-raet-ex-profi-rick-zabel-a-6cd88b5c-1c05-4223-8eed-15cd1314c4a7",
      "image_title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel - Felix Görgens",
      "author": "Jörg Römer"
    },
    {
      "title": "Offene Zukunft des Leverkusen-Trainers Der Klub will Klarheit. Alonso will sich Zeit lassen",
      "teaser": "Welchen Verein wird Xabi Alonso in der kommenden Saison trainieren? Der Coach weicht Fragen aus und spürt »keinen Druck«. Bei den Leverkusener Verantwortlichen klang das zuletzt noch anders.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-xabi-alonso-weicht-fragen-zu-seiner-zukunft-aus-a-3583fdb5-c0c7-4376-bb32-a5ff18d3ec43",
      "image_title": "Der Klub will Klarheit. Alonso will sich Zeit lassen - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Vor spanischem Pokalfinale Schiedsrichter beklagt unter Tränen Druck von Real Madrid",
      "teaser": "Am Samstag leitet Ricardo de Burgos Bengoetxea das Endspiel des spanischen Fußballpokals. Im Fokus steht der Referee schon jetzt: Auf Kritik von Finalist Madrid reagiert er emotional. Der Klub kontert wenig souverän.",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichter-beklagt-unter-traenen-druck-von-real-madrid-a-9b12da34-16c9-47d6-a189-bb6f9cc12b3a",
      "image_title": "Schiedsrichter beklagt unter Tränen Druck von Real Madrid - Pablo Garcia / AFP"
    },
    {
      "title": "Verstorbene Basketballikone Kobe Bryants Debüttrikot wird für sieben Millionen Dollar versteigert",
      "teaser": "Das Trikot, mit dem Kobe Bryant das erste Mal in der NBA auflief, hat für viel Geld den Besitzer gewechselt. Es gehört nun wohl zu den teuersten Jerseys der Geschichte – und gewann enorm an Wert.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-kobe-bryants-debuet-trikot-wird-fuer-sieben-millionen-dollar-versteigert-a-2e1b75b8-b18e-47ff-811c-ad37a5993533",
      "image_title": "Kobe Bryants Debüttrikot wird für sieben Millionen Dollar versteigert - Danny Moloshok/ AP"
    },
    {
      "title": "Kampf in London 23 Gramm Übergewicht kosten Boxer Eubank Jr. fast eine halbe Million Euro",
      "teaser": "Weil er knapp über dem zulässigen Kampfgewicht lag, muss Chris Eubank Jr. wohl eine hohe Strafe zahlen. Es ist bereits das zweite Mal, dass er vor dem heiß ersehnten Duell mit Conor Benn zur Kasse gebeten wird.",
      "url": "https://www.spiegel.de/sport/boxen-23-gramm-uebergewicht-kosten-chris-eubank-jr-fast-eine-halbe-million-euro-a-f0175c45-1828-466c-a336-d2e7d182d191",
      "image_title": "23 Gramm Übergewicht kosten Boxer Eubank Jr. fast eine halbe Million Euro - Richard Pelham / Getty Images"
    },
    {
      "title": "Von Hools zu Mördern Die Blutspur des Tigers",
      "teaser": "Vor 35 Jahren zieht die Miliz des serbischen Unterweltkönigs Arkan eine blutige Spur durch Kroatien und Bosnien. Unter den Freischärlern sind zahlreiche Hooligans von Roter Stern Belgrad. Die Geschichte einer Verwandlung. Von Philipp Köster",
      "url": "https://www.11freunde.de/welt-des-fussballs/a-b7ca1ef0-0004-0001-0000-000000531061",
      "image_title": "Die Blutspur des Tigers - Mioljub Jelesijevic / picture alliance / AP",
      "author": "Philipp Köster"
    },
    {
      "title": "Will Cheftrainer werden DFB-Assistent Sandro Wagner verlässt Nationalmannschaft im Sommer",
      "teaser": "Im Trainerstab von Julian Nagelsmann hatte Sandro Wagner seinen Anteil am Aufschwung der DFB-Elf. Nach Abschluss der Nations League will Wagner nun seine eigene Karriere vorantreiben.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sandro-wagner-ab-sommer-nicht-laenger-co-trainer-von-julian-nagelsmann-a-af10d40c-c1da-40cb-886b-a530f2dfa7ef",
      "image_title": "DFB-Assistent Sandro Wagner verlässt Nationalmannschaft im Sommer - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Tragödie in Val d’Isère Französisches Skitalent stirbt nach Trainingssturz",
      "teaser": "Der Skisport trauert um Margot Simond: Die 18-Jährige war erst im März französische Nachwuchsmeisterin im Slalom geworden. Bei einer Trainingsfahrt verunglückte Simond nun tödlich.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-franzoesische-juniorenmeisterin-margot-simond-stirbt-nach-trainingssturz-a-521b78a2-cea3-4806-8ff7-91ba58e338bf",
      "image_title": "Französisches Skitalent stirbt nach Trainingssturz - Matic Klansek / IMAGO"
    },
    {
      "title": "NBA-Playoffs Niederlage für Schröders Pistons, OKC gelingt historisches Comeback",
      "teaser": "Die Detroit Pistons von Dennis Schröder liegen nach einer Heimniederlage gegen die New York Knicks in den Playoffs zurück. Oklahoma City Thunder winkt ein Sweep: Der Favorit holte in Memphis einen enormen Pausenrückstand auf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-detroit-pistons-patzen-gegen-new-york-knicks-oklahoma-city-thunder-holt-29-punkte-auf-a-b029a63d-375e-47fb-bab9-eb4190737f28",
      "image_title": "Niederlage für Schröders Pistons, OKC gelingt historisches Comeback - Duane Burleson / AP"
    },
    {
      "title": "NFL-Draft Erst wird Quarterback Ward gewählt, dann ein seltenes Multitalent",
      "teaser": "Im NFL-Draft sichern sich die Tennessee Titans die Dienste von Spielmacher-Juwel Cam Ward. Es folgte eine Football-Rarität: Jaguars-Pick Travis Hunter kann auf zwei völlig unterschiedlichen Positionen spielen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-tennessee-titans-picken-cam-ward-im-draft-shedeur-sanders-muss-sich-gedulden-a-2481d1c9-bd99-47a8-906f-c21592e47218",
      "image_title": "Erst wird Quarterback Ward gewählt, dann ein seltenes Multitalent - Matt Ludtke / AP"
    },
    {
      "title": "Sieben gegen sieben FC Bayern nimmt an neuem Turnierformat teil",
      "teaser": "In der Champions League sind Bayerns Fußballerinnen ausgeschieden, trotzdem wartet im Mai ein internationaler Wettbewerb auf sie: Das »World Sevens Football«-Turnier, ein in vielerlei Hinsicht außergewöhnliches Event.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-fussballerinnen-nehmen-an-neuem-turnierformat-teil-a-dc1978b3-98f9-422d-afaa-1d04b9ae15d9",
      "image_title": "FC Bayern nimmt an neuem Turnierformat teil - Hendrik Hamelau / HMB-Media / IMAGO"
    },
    {
      "title": "Premier League Jamie Vardy nimmt nach 13 Jahren Abschied von Leicester City",
      "teaser": "2012 war Jamie Vardy aus der fünften Liga nach Leicester gewechselt. Dort schrieb er Premier-League-Geschichte, wurde Meister und Torschützenkönig. Nun verlässt der 38-Jährige seinen Herzensklub, seine Karriere soll aber weitergehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-jamie-vardy-nimmt-nach-13-jahren-abschied-von-leicester-city-a-efc0ff96-4bb1-4c29-813e-87e62c114788",
      "image_title": "Jamie Vardy nimmt nach 13 Jahren Abschied von Leicester City - Matthew Childs / REUTERS"
    },
    {
      "title": "Palettenweise Eier und ein Lamm Warum ein norwegischer »Bauernklub« Aufsehen erregt",
      "teaser": "Der norwegische Fußballverein Bryne FK ist stolz auf die Landwirtschaft in der Region. Das bringt der Erstligist mit kuriosen Aktionen zum Ausdruck.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-norwegen-bauernklub-bryne-fk-schenkt-dem-besten-spieler-ein-lamm-a-6ece381d-528a-4125-a32d-8764dbf47b68",
      "image_title": "Warum ein norwegischer »Bauernklub« Aufsehen erregt - Carina Johansen / IMAGO"
    },
    {
      "title": "Wenige Wochen vor French Open Verletzter Alcaraz sagt Teilnahme an Masters in Madrid ab",
      "teaser": "Adduktorenprobleme bringen Tennisstar Carlos Alcaraz um die Teilnahme beim ATP-Turnier in Madrid. Die Verletzung stört Alcaraz’ Vorbereitung auf die French Open im Mai. Dort will der Spanier seinen Titel verteidigen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-carlos-alcaraz-sagt-teilnahme-an-masters-in-madrid-wegen-verletzung-ab-a-9dfd8399-5cd8-42d3-ab1c-55c517f68006",
      "image_title": "Verletzter Alcaraz sagt Teilnahme an Masters in Madrid ab - Clive Brunskill / Getty Images"
    },
    {
      "title": "Im Alter von 67 Jahren NFL-Legende Steve McMichael ist tot",
      "teaser": "Erst Super-Bowl-Champion, dann Profiwrestler: Steve McMichael war eine schillernde Figur im US-Sport. Nach schwerer Krankheit ist die Ikone der Chicago Bears gestorben.",
      "url": "https://www.spiegel.de/sport/american-football/steve-mcmichael-ist-tot-nfl-legende-mit-67-jahren-gestorben-a-8b7b9264-898c-41d8-a308-ced40b4dadda",
      "image_title": "NFL-Legende Steve McMichael ist tot - Brian Cassella / ddp"
    },
    {
      "title": "Premier League Arsenal patzt, Liverpool fehlt ein Unentschieden zur Meisterschaft",
      "teaser": "Der Verfolger kann zu Hause nicht gewinnen, aber Liverpool muss mit der Party trotzdem noch warten. Nach dem Unentschieden des FC Arsenal gegen Crystal Palace reicht den Reds am Sonntag ein Punkt zum Titel.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-london-patzt-fc-liverpool-vor-meisterschaft-am-wochenende-a-bee08eef-84cc-4c53-8854-969e763308aa",
      "image_title": "Arsenal patzt, Liverpool fehlt ein Unentschieden zur Meisterschaft - Peter Cziborra / Action Images / Reuters"
    },
    {
      "title": "Deutsche Eishockey Liga Eisbären stehen vor elftem Titelgewinn",
      "teaser": "Dritter Sieg im vierten Spiel: Die Eisbären Berlin deklassieren die Kölner Haie einmal mehr mit 7:0. Am Freitag können die Hauptstädter damit ihren elften Meistertitel holen.",
      "url": "https://www.spiegel.de/sport/eishockey/deutsche-eishockey-liga-eisbaeren-berlin-nach-sieg-ueber-koelner-haie-kurz-vor-elftem-meister-titel-a-0913f3de-8d54-4b91-8fe5-9edb1a3da49c",
      "image_title": "Eisbären stehen vor elftem Titelgewinn - Marius Becker / dpa"
    },
    {
      "title": "Trainerwechsel nach vier Monaten André Breitenreiter muss bei Hannover 96 schon wieder gehen",
      "teaser": "André Breitenreiter sollte Hannover 96 auf einen Aufstiegsplatz führen, doch der Klub stürzte ins Mittelfeld ab. Nach drei Niederlagen am Stück sucht der Zweitligist nun nach einem neuen Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hannover-96-trennt-sich-von-andre-breitenreiter-a-5787636d-d215-4c61-9335-ae527499a4a6",
      "image_title": "André Breitenreiter muss bei Hannover 96 schon wieder gehen - Uwe Anspach / dpa"
    },
    {
      "title": "Abschied zum Saisonende Schalke 04 trennt sich von Trainer Kees van Wonderen",
      "teaser": "Er ist »nicht Harry Potter«, aber vielleicht Nostradamus: Kees van Wonderen hat seinen Rauswurf auf Schalke korrekt vorhergesagt. Zur neuen Saison braucht S04 einen neuen Trainer. Ein Kandidat soll Ex-Profi Raúl sein.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-trennt-sich-zum-saisonende-von-trainer-kees-van-wonderen-a-ed58ad77-e21e-401d-8e34-be517351f6e5",
      "image_title": "Schalke 04 trennt sich von Trainer Kees van Wonderen - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Comeback von Ex-Nationaltorhüter Eigentlich ist er Torwarttrainer, dann gewinnt der nimmermüde Lichtlein das Spiel",
      "teaser": "Die MT Melsungen spielt um wichtige Titel, doch plötzlich gibt es Personalsorgen im Tor: Gut, dass der Torwarttrainer ein gewisser Carsten Lichtlein ist, einst Nationalkeeper. Mit 44 Jahren feiert er ein starkes Comeback.",
      "url": "https://www.spiegel.de/sport/handball/mt-melsungen-carsten-lichtlein-feiert-fulminantes-comeback-mit-44-jahren-a-80bd9fbd-c0d6-4490-aa13-0d41e0fcf71c",
      "image_title": "Eigentlich ist er Torwarttrainer, dann gewinnt der nimmermüde Lichtlein das Spiel - Eibner-Pressefoto / Roland Sippe / Eibner / IMAGO"
    },
    {
      "title": "Zweite Bundesliga 1. FC Kaiserslautern trennt sich von Trainer Anfang",
      "teaser": "Zweitligist 1. FC Kaiserslautern hat noch Chancen auf den Aufstieg, verlor zuletzt aber drei Spiele in Folge. Nun muss Trainer Markus Anfang gehen. Der Nachfolger steht schon fest.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-kaiserslautern-trennt-sich-von-trainer-markus-anfang-a-d7f6fc08-2264-4139-ae5e-2781ab5646b7",
      "image_title": "1. FC Kaiserslautern trennt sich von Trainer Anfang - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO"
    }
  ]
}