{
  "timestamp": "2025-08-31T04:11:39",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FC Bayern schlägt Augsburg Spiel gewonnen, Wunschstürmer verloren",
      "teaser": "Auf dem Platz alles klar, daneben herrscht Verwirrung: In Augsburg siegen die Bayern knapp, doch der Transfer von Stürmer Nicolas Jackson platzt im letzten Moment. Dabei weilte der bereits in München. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-spiel-gewonnen-wunschstuermer-wohl-verloren-a-41f497d8-35c5-4b24-b80f-89bedb05d968",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e4257686-85ef-4115-8fca-67c4b6cd8654_w872_r1.778_fpx48_fpy29.jpg",
      "image_title": "Spiel gewonnen, Wunschstürmer verloren - Matthias Schrader / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Bundesliga kompakt 18-Jähriger Coulibaly patzt, wackelt und rettet Werder gegen Leverkusen",
      "teaser": "Zu zehnt gelingt Werder gegen Leverkusen das Comeback, ein junger Verteidiger wird vom Pechvogel zum Helden. Frankfurt festigt gegen Hoffenheim seinen Status als Topteam. Und Stuttgart kann es auch ohne Nick Woltemade. Von Marvin Rishi Krishan und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-karim-coulibaly-rettet-werder-bremen-punkt-gegen-leverkusen-a-d3471d20-103a-4e6f-8115-0f4feb25854b",
      "image_title": "18-Jähriger Coulibaly patzt, wackelt und rettet Werder gegen Leverkusen - Ibrahim Ot / AFP",
      "author": "Marvin Rishi Krishan und Cedric Voigt"
    },
    {
      "title": "HSV-Niederlage gegen St. Pauli Prügel zur Begrüßung",
      "teaser": "Beim Bundesliga-Comeback vor heimischer Kulisse erlebt der HSV gegen St. Pauli ein schonungsloses Lehrstück. Trainer Merlin Polzin bittet um Geduld für den Umbruch. Was die Frage aufwirft, ob der nicht zu radikal war. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hsv-erlebt-lehrstueck-gegen-fc-st-pauli-beim-comeback-a-d0b5876f-da74-4295-809d-562ee9c63749",
      "image_title": "Prügel zur Begrüßung - Henning Rohlfs / Lobeca / IMAGO"
    },
    {
      "title": "Sieg bei der Basketball-EM gegen Litauen Selbst Rassismus gegen Schröder bringt das Team nicht aus der Ruhe",
      "teaser": "Deutschland steht nach dem Spiel gegen Litauen in der K.-o.-Runde. In hitziger Atmosphäre blieben die Deutschen cool. Auch Dennis Schröder, der mit Affenlauten geschmäht wurde. Zwei Fans wurden aus der Arena geworfen. Aus Tampere berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-rassismus-gegen-dennis-schroeder-ueberschattet-deutschen-sieg-gegen-litauen-a-de2b0260-7e62-4031-8a10-8df5dfb9044b",
      "image_title": "Selbst Rassismus gegen Schröder bringt das Team nicht aus der Ruhe - Matthias Stickel / dpa"
    },
    {
      "title": "Von Overkill und Bauernmärschen So lernen Sie, eine Schachpartie auch zu gewinnen Von Florian Pütz",
      "teaser": "Schachpartien werden oft erst im sogenannten Endspiel entschieden. Großmeister Karsten Müller erklärt, wie Sie das Mattsetzen trainieren, welche Tools dabei helfen und was Sie von Magnus Carlsen lernen können.",
      "url": "https://www.spiegel.de/sport/schach-so-lernen-sie-eine-partie-im-endspiel-zu-gewinnen-a-b4dfb48a-797f-4ab3-ad24-008e3dd09cdb",
      "image_title": "So lernen Sie, eine Schachpartie auch zu gewinnen - Nikola Stojadinovic / Getty Images"
    },
    {
      "title": "Bergdrama in Kirgisistan Gefangen im Zelt auf über 7000 Meter Höhe",
      "teaser": "Der Versuch, eine verunglückte Bergsteigerin auf einem Siebentausender zu retten, endet in einer Tragödie. Der Fall zeigt: Trotz des Einsatzes modernster Technik sind Helfer im Gebirge manchmal machtlos. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/kirgisistan-gefangen-im-zelt-auf-ueber-7000-meter-hoehe-a-12d32d86-4397-452f-b4fa-d9e18d760a9a",
      "image_title": "Gefangen im Zelt auf über 7000 Meter Höhe - IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-schwitzen-unter-strom-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Nach Behandlung und mit Bandage Altmaier verpasst nächste Überraschung und gibt bei den US Open auf",
      "teaser": "In Runde drei der US Open muss Tennisprofi Daniel Altmaier nach hartem Kampf sein Spiel vorzeitig beenden. Die Belastung war wohl zu hoch – zuletzt spielte der 26-jährige Deutsche zweimal über fünf Sätze.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-tennisprofi-daniel-altmaier-verpasst-naechste-ueberraschung-und-scheidet-aus-a-f75a190b-8475-4e97-b56f-474a6339c1ab",
      "image_title": "Altmaier verpasst nächste Überraschung und gibt bei den US Open auf - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Klatsche in New York Letzte Deutsche Laura Siegemund scheidet bei den US Open aus",
      "teaser": "Mit Laura Siegemund ist die letzte der drei deutschen Starterinnen bei den US Open ausgeschieden. Die russische Favoritin Jekaterina Alexandrowa ließ der 37-Jährigen in New York keine Chance.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-letzte-deutsche-laura-siegemund-verliert-gegen-jekaterina-alexandrowa-a-e7839a78-051c-4370-9296-0d16d8bdd74f",
      "image_title": "Letzte Deutsche Laura Siegemund scheidet bei den US Open aus - Adam Hunger / AP"
    },
    {
      "title": "Knapper Sieg für München Augsburg jagt den Bayern einen Schrecken ein",
      "teaser": "Klar überlegen spielte der deutsche Meister den FC Augsburg her und führte nach nicht mal 50 Minuten mit drei Toren. Dann gelang Augsburg das 1:3 – und plötzlich begannen die Bayern zu wackeln.",
      "url": "https://www.spiegel.de/sport/bundesliga-fc-bayern-muenchen-zittert-bei-knappem-sieg-gegen-fc-augsburg-a-7b91da45-9875-4eea-a3de-bc18fd332501",
      "image_title": "Augsburg jagt den Bayern einen Schrecken ein - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "DFB-Supercup Erstes Spiel, erster Titel – Oberdorf feiert Bayern-Debüt gegen Ex-Klub Wolfsburg",
      "teaser": "Im Sommer 2024 verließ Lena Oberdorf den VfL Wolfsburg Richtung München. Erst 410 Tage später kam die Nationalspielerin zu ihrem ersten Einsatz – und leistete sich direkt einen Fehler.",
      "url": "https://www.spiegel.de/sport/fussball/supercup-lena-oberdorf-feiert-ersten-titel-mit-dem-fc-bayern-muenchen-a-e03acc3f-32af-4a98-b478-5443dcc5327c",
      "image_title": "Erstes Spiel, erster Titel – Oberdorf feiert Bayern-Debüt gegen Ex-Klub Wolfsburg - Sven Hoppe / dpa"
    },
    {
      "title": "Rassismusvorwurf bei Basketball-EM Deutscher Kapitän Schröder berichtet von Affenlauten",
      "teaser": "Gegen Litauen führte Dennis Schröder Deutschlands Basketballer zum dritten EM-Sieg. In der Halbzeit soll es dabei zu einem rassistischen Eklat gekommen sein: Schröder sprach von Affenlauten seitens der litauischen Fans.",
      "url": "https://www.spiegel.de/sport/fussball/basketball-em-2025-affengeraeusche-dennis-schroeder-erfaehrt-rassismus-bei-spiel-deutschland-litauen-a-d26881bc-a397-40f6-8322-5fd167d238d2",
      "image_title": "Deutscher Kapitän Schröder berichtet von Affenlauten - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Transfer-News Newcastle United macht Woltemade-Deal perfekt",
      "teaser": "Die wichtigsten Transfers: heute mit Nick Woltemade, der den VfB Stuttgart für bis zu 90 Millionen Euro verlässt. Und: Der FC Bayern München hat offenbar einen Leihstürmer gefunden – oder etwa doch nicht?",
      "url": "https://www.spiegel.de/sport/newcastle-united-verpflichtet-nick-woltemade-fc-bayern-vor-leihe-von-chelseas-nicolas-jackson-a-7221254d-753f-4b2f-a6a4-3bdf25d9b45f",
      "image_title": "Newcastle United macht Woltemade-Deal perfekt - Ebrahim Noroozi / AP"
    },
    {
      "title": "Achtelfinale der US Open Jetzt spielt Struff gegen Rekord-Grand-Slam-Gewinner Djokovic",
      "teaser": "Mit einer starken Leistung entzauberte der deutsche Tennisprofi Jan-Lennard Struff Publikumsliebling Frances Tiafoe. Jetzt geht es ins Duell mit Novak Djokovic, der in seinem Match mit argen Rückenproblemen zu kämpfen hatte.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-jetzt-spielt-jan-lennard-struff-gegen-rekord-grand-slam-gewinner-djokovic-a-68d97a8b-70ae-47cb-b9b0-707ba338e7c4",
      "image_title": "Jetzt spielt Struff gegen Rekord-Grand-Slam-Gewinner Djokovic - Sarah Yenesel / EPA"
    },
    {
      "title": "Nächster Coup in New York Deutscher Tennisprofi Struff erstmals im Achtelfinale der US Open",
      "teaser": "Jan-Lennard Struff schlägt auch den amerikanischen Publikumsliebling Frances Tiafoe und steht im Achtelfinale der US Open. Dort könnte er auf einen der größten Tennisspieler der Geschichte treffen.",
      "url": "https://www.spiegel.de/sport/tennis/jan-lennard-struff-deutscher-tennisprofi-erstmals-im-achtelfinale-der-us-open-a-17de202c-2213-4aef-b02b-204d2e5b5cbc",
      "image_title": "Deutscher Tennisprofi Struff erstmals im Achtelfinale der US Open - Sarah Yenesel / EPA"
    },
    {
      "title": "Fußball-Bundesliga St. Pauli zeigt dem HSV im Stadtderby die Grenzen auf",
      "teaser": "Erstmals seit 14 Jahren spielten der Hamburger SV und St. Pauli in der Bundesliga gegeneinander. Es war ein umkämpftes Spiel, in dem St. Pauli mit einer Eckballvariante und viel Tempo überzeugte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-st-pauli-gewinnt-stadtderby-beim-hamburger-sv-a-4bf32942-57cd-4398-8b07-ac90e55e6055",
      "image_title": "St. Pauli zeigt dem HSV im Stadtderby die Grenzen auf - Lars Baron / Getty Images"
    },
    {
      "title": "Zweite Fußball-Bundesliga Herthas Krise verschärft sich, Nürnberg taumelt",
      "teaser": "Hertha galt vor der Saison als Aufstiegsfavorit, setzt seinen miserablen Start aber mit einer Niederlage gegen Elversberg fort. Nürnberg hat gegen Paderborn mehrfach Glück – und wartet trotzdem noch auf einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-verliert-gegen-sv-elversberg-fc-nuernberg-spielt-remis-gegen-sc-paderborn-a-b8be3dd3-be75-442b-ac2a-094677ef4032",
      "image_title": "Herthas Krise verschärft sich, Nürnberg taumelt - Nordphoto / Engler / IMAGO"
    },
    {
      "title": "Transfer-News Borussia Dortmund holt Stürmer Silva aus der Premier League",
      "teaser": "Die wichtigsten Transfers: heute mit dem BVB, der den dritten Spieler innerhalb von vier Tagen verpflichtet. Und: Der Hamburger SV macht ein emotionales Leihgeschäft perfekt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-holt-stuermer-fabio-silva-tottenham-hotspur-verpflichten-xavi-simons-a-f522acca-640a-490e-82b0-05e90a04b3fd",
      "image_title": "Borussia Dortmund holt Stürmer Silva aus der Premier League - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "Stadtderby in der Fußball-Bundesliga Der HSV marschiert, St. Pauli rollt",
      "teaser": "Zum 112. Mal treffen der Hamburger SV und St. Pauli aufeinander. Während die HSV-Anhänger einen Fanmarsch organisierten, lud St. Pauli zur »großen Fahrrad-/Rollertour«. Die Polizei war optimistisch, aber herausgefordert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hamburger-sv-und-fc-st-pauli-mit-fanmaerschen-vor-dem-stadtderby-a-18608e93-2f4b-436f-8e89-37cd9dd63be5",
      "image_title": "Der HSV marschiert, St. Pauli rollt - Ulrich Perrey / dpa"
    },
    {
      "title": "Sieg der deutschen Basketballer über Schweden Auf den Feueralarm folgt ein Feuerwerk",
      "teaser": "In der Nacht wurden die Spieler unsanft geweckt, doch geschadet hat das der Leistung nicht. Gegen Schweden holte Deutschland den zweiten EM-Sieg. Nun wartet ein Topteam. Aus Tampere berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-besiegt-schweden-trotz-feueralarm-und-trainer-ausfall-a-e5cdd7b8-61fd-49f1-8793-c2b9cbb455f9",
      "image_title": "Auf den Feueralarm folgt ein Feuerwerk - Tilo Wiedensohler / camera4 / picture alliance"
    },
    {
      "title": "Nahender Newcastle-Wechsel des DFB-Stürmers Wagnis für Woltemade, Jackpot für Stuttgart",
      "teaser": "Er wollte zum FC Bayern, er landet offenbar in Newcastle: Nick Woltemades möglicher 85-Millionen-Euro-Wechsel überrascht die Fußballwelt. Ist die Ablöse übertrieben, und stehen die Bayern jetzt als Verlierer da? Von Danial Montazeri und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-nach-newcastle-wieso-der-85-millionen-euro-deal-alle-ueberrascht-a-4e45b050-6c97-4af8-9436-8cadb159c822",
      "image_title": "Wagnis für Woltemade, Jackpot für Stuttgart - Ronny Hartmann / Getty Images",
      "author": "Danial Montazeri und Cedric Voigt"
    },
    {
      "title": "Gewonnener Machtkampf Lewandowski spielt wieder für Polen",
      "teaser": "Im Streit mit dem alten Trainer hat Polens Star-Angreifer Robert Lewandowski die Nationalmannschaft verlassen. Nun holt ihn der neue Coach zurück – und macht ihn erneut zum Kapitän.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-rueckkehr-als-kapitaen-der-polnischen-nationalmannschaft-a-0b411155-5edc-4a0c-ae2e-b4610af65018",
      "image_title": "Lewandowski spielt wieder für Polen - Petter Arvidson / Zuma Press / dpa"
    },
    {
      "title": "Woltemade-Wechsel nach England Fußballer sind Aktien Ein Kommentar von Peter Ahrens",
      "teaser": "Die Aufregung über den Transfer von Nick Woltemade zu Newcastle ist groß. 90 Millionen Euro für einen 23-Jährigen? Das Transfergeschäft ist auf seiner nächsten Stufe angekommen.",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-wechselt-zu-newcastle-united-fussballer-sind-aktien-a-98e14b8a-de59-4a20-895a-eca2d98c1a0f",
      "image_title": "Fußballer sind Aktien - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Türkischer Fußball Fenerbahçe Istanbul trennt sich von Trainer Mourinho",
      "teaser": "Nach etwas mehr als einem Jahr ist Schluss: José Mourinho ist nicht mehr Coach des türkischen Klubs Fenerbahçe Istanbul.",
      "url": "https://www.spiegel.de/sport/fussball/jose-mourinho-bei-fenerbahce-istanbul-traineramt-endet-nach-einem-jahr-a-466ade46-eed7-4249-b41d-7186003f50f9",
      "image_title": "Fenerbahçe Istanbul trennt sich von Trainer Mourinho - Murad Sezer / REUTERS"
    },
    {
      "title": "US Open Altmaier bezwingt Tsitsipas und streitet am Netz, Zverev siegt trotz Rückenschmerzen",
      "teaser": "Großer Erfolg für Daniel Altmaier bei den US Open: Der deutsche Tennisprofi hat den früheren Top-Ten-Spieler Stefanos Tsitsipas besiegt. Am Netz kam es zu einem Disput. Auch Alexander Zverev ist weiter.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-daniel-altmaier-und-alexander-zverev-erreichen-naechste-runde-a-5e11df12-7fba-423b-9a0e-f6bc7e0b4d9a",
      "image_title": "Altmaier bezwingt Tsitsipas und streitet am Netz, Zverev siegt trotz Rückenschmerzen - John G. Mabanglo / EPA"
    },
    {
      "title": "US Open Tennisspielerin Lys gibt in der zweiten Runde auf",
      "teaser": "Bitteres Aus bei den US Open: Eva Lys hat ihr Zweitrundenmatch in New York nicht zu Ende spielen können. Der deutschen Tennisspielerin machten einmal mehr Rückenprobleme zu schaffen.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-eva-lys-gibt-in-der-zweiten-runde-auf-a-ba9a61f3-b9cc-4791-9ff6-9493ff0d296f",
      "image_title": "Tennisspielerin Lys gibt in der zweiten Runde auf - Kirsty Wigglesworth / AP / dpa"
    },
    {
      "title": "Fünfstündige Verhandlung Sportgericht sperrt Ex-Osnabrück-Trainer wegen versuchter Spielmanipulation",
      "teaser": "Marco Antwerpen und Frank Döpper dürfen ihren Job vorerst nicht mehr ausüben. Die beiden Fußballlehrer probierten wohl, auf einen gegnerischen Spieler einzuwirken. Der sagt: »Ich sollte eine Verletzung vortäuschen.«",
      "url": "https://www.spiegel.de/sport/fussball/marco-antwerpen-und-frank-doepper-sperre-fuer-ex-osnabrueck-trainer-wegen-versuchter-spielmanipulation-a-b65b3a07-2876-42e2-910c-817cb835b114",
      "image_title": "Sportgericht sperrt Ex-Osnabrück-Trainer wegen versuchter Spielmanipulation - Arne Dedert / dpa"
    }
  ]
}