{
  "timestamp": "2025-06-11T11:09:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lewandowskis Rücktritt aus der Nationalelf Polnischer Rosenkrieg",
      "teaser": "Über Jahre war Robert Lewandowski der Superstar der polnischen Nationalmannschaft. Nun gehen er und der Verband im Streit auseinander. Beide Seiten überziehen sich mit harschen Vorwürfen. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-der-stuermer-will-nicht-mehr-unter-michal-probierz-fuer-polen-spielen-a-ce37aa31-5b5b-44fe-b169-3aeeb19598a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f65aacfb-e7b4-4457-92fb-d002dd9cbdbd_w872_r1.778_fpx48_fpy47.jpg",
      "image_title": "Polnischer Rosenkrieg - Marcin Golba / NurPhoto / IMAGO",
      "author": "Thomas Dudek"
    },
    {
      "title": "Jüngerer Bruder des englischen Nationalspielers Der nächste Bellingham für den BVB",
      "teaser": "Borussia Dortmund geht mit einem Zugang in die Klub-WM: Jobe Bellingham wechselt zum BVB und soll die Mannschaft sofort besser machen. Vergleiche mit seinem Bruder wird er aushalten müssen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verpflichtet-jobe-bellingham-vom-afc-sunderland-a-a97bb969-be2e-413b-bcaa-5b139ef67abd",
      "image_title": "Der nächste Bellingham für den BVB - Paddy McKeown / IMAGO"
    },
    {
      "title": "Heimpleite für die Three Lions Erste Niederlage unter Tuchel – England verliert gegen Senegal",
      "teaser": "Gegen Andorra hat sich Englands Nationalmannschaft zuletzt noch zu einem knappen Sieg geschleppt. Nach der Niederlage gegen Senegal muss Trainer Thomas Tuchel mit noch mehr Kritik rechnen.",
      "url": "https://www.spiegel.de/sport/fussball/england-verliert-gegen-senegal-erste-niederlage-unter-thomas-tuchel-a-069cda5c-6946-42c2-901a-a00f415a85fe",
      "image_title": "Erste Niederlage unter Tuchel – England verliert gegen Senegal - Adam Vaughan / EPA"
    },
    {
      "title": "Nations League in München Fußballfan war bei Todessturz im Stadion wohl stark betrunken",
      "teaser": "Beim Finale der Nations League war ein Fan tödlich verunglückt. Zeugen und Videoaufnahmen liefern nun Anhaltspunkte zum Verhalten des Mannes vor seinem Sturz. Eine Obduktion steht an.",
      "url": "https://www.spiegel.de/sport/nations-league-in-muenchen-fussballfan-war-bei-todessturz-im-stadion-wohl-stark-betrunken-a-f8dffe25-9f94-4539-8ee3-8b176e62dd12",
      "image_title": "Fußballfan war bei Todessturz im Stadion wohl stark betrunken - Christian Charisius / dpa"
    },
    {
      "title": "Ehemaliger Boxer Axel Schulz Der Unsiezbare",
      "teaser": "Axel Schulz war der beliebteste Boxer seiner Generation. Heute verkauft er vor allem: sich selbst. Unterwegs mit einem deutschen Phänomen. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/axel-schulz-vom-box-helden-zum-selbstvermarkter-unterwegs-mit-einem-deutschen-phaenomen-a-a3e1f24c-92ad-4609-94ad-4dcfb4185751",
      "image_title": "Der Unsiezbare - Paulina Hildesheim / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out",
      "teaser": "Nackte Haut, Stripklubs und Rotlichtmilieu? Von wegen: Poledance ist eine anspruchsvolle Sportart mit Olympiaambitionen und war einst sogar Männerdomäne. Warum Sie den Stangentanz unbedingt ausprobieren sollten. Von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/poledance-als-sport-warum-sie-den-stangentanz-unbedingt-ausprobieren-sollten-a-85986df1-71ff-4bc9-b142-5ecc6a4d5c6f",
      "image_title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Wie finde ich den perfekten Laufschuh, Professor Fuss?",
      "teaser": "Etliche Laufschuhe sind zu hart, zeigt eine Studie. Warum es beim Kauf auf Ihr Gefühl ankommt und wann Sie sich Ihren Schuh direkt im Laden ausdrucken lassen können, erklärt der Biomechaniker Franz Konstantin Fuss. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/laufschuhe-wie-finde-ich-den-perfekten-sohle-material-daempfung-a-0e05f9f7-7462-47b9-a8ac-51f54f3e2b50",
      "image_title": "Wie finde ich den perfekten Laufschuh, Professor Fuss? - Stocksy"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "Klub-WM Messi für vier US-Dollar – Fifa verramscht Tickets für das Eröffnungsspiel",
      "teaser": "Es ist das neue Prestigeobjekt der Fifa: Am Samstag startet die Klub-WM in den USA. Das Publikum in Miami hält sich beim Ticketverkauf allerdings merklich zurück. Um leere Ränge zu vermeiden, gibt es jetzt Karten zum Spottpreis.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-lionel-messi-fuer-vier-us-dollar-fifa-verramscht-tickets-fuer-das-eroeffnungsspiel-a-031c504b-f5f9-4a40-8d72-925d58ac8560",
      "image_title": "Messi für vier US-Dollar – Fifa verramscht Tickets für das Eröffnungsspiel - Brace Hemmelgarn / Imagn Images / IMAGO"
    },
    {
      "title": "U21-EM in der Slowakei Spielplan, Ergebnisse, Kader",
      "teaser": "Führt Nick Woltemade Deutschlands U21 zum EM-Titel? Bei der Europameisterschaft zählt die DFB-Auswahl zu den Mitfavoriten. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-in-der-slowakei-spielplan-ergebnisse-tv-a-44506d31-f7c3-4f46-b0c7-374f2d5219e8",
      "image_title": "Spielplan, Ergebnisse, Kader - Arne Dedert / dpa"
    },
    {
      "title": "Englische Pressestimmen zur Pleite der Three Lions »Beschämender Auftritt«",
      "teaser": "Die Leistung war unterirdisch, das Publikum buhte die Profis vom Platz: Nachdem die englische Fußballnationalmannschaft erstmals gegen ein afrikanisches Team verloren hat, wütet die englische Presse gegen Thomas Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-pressestimmen-zur-niederlande-von-england-und-thomas-tuchel-gegen-senegal-a-98d8e0d9-c970-4738-8a69-c108652b47c7",
      "image_title": "»Beschämender Auftritt« - Carl Recine / Getty Images"
    },
    {
      "title": "Behandlung in Privatklinik Fußballnationalspielerin Magull spricht über ihre Depressionen",
      "teaser": "»Ich hätte kein Problem gehabt zu sterben«: Fußballnationalspielerin Lina Magull hat über eine schwere Depression im vergangenen Jahr gesprochen. Sie habe damals die Kontrolle über ihre Gedanken und ihren Körper verloren.",
      "url": "https://www.spiegel.de/sport/fussball/lina-magull-ueber-mentale-gesundheit-ich-haette-kein-problem-gehabt-zu-sterben-a-92a77c45-a72f-41ef-b6c2-6db0e738e1ab",
      "image_title": "Fußballnationalspielerin Magull spricht über ihre Depressionen - Maja Hitij / Getty Images"
    },
    {
      "title": "Deutscher Tennisstar Zverev kontert Kritik von Becker und Rittner",
      "teaser": "»Wenn es bei mir schlecht läuft, sind immer alle sehr, sehr schlau«: Der deutsche Tennisprofi Alexander Zverev hat sich zur Kritik von Boris Becker und Barbara Rittner geäußert. Es ging dabei auch um seinen Trainer, Zverevs Vater.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-reagiert-auf-kritik-von-boris-becker-und-barbara-rittner-a-a6ff6916-c91e-41f2-a7e0-d0591f34774c",
      "image_title": "Zverev kontert Kritik von Becker und Rittner - Alexander Neis / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Endspiel in Paris War das Finale der French Open das größte Tennisspiel der Geschichte?",
      "teaser": "Das Duell zwischen Carlos Alcaraz und Jannik Sinner elektrisiert die Sportwelt. Wie ist das Spiel geschichtlich einzuordnen? Und welche Rolle spielten die Fans? Fragen und Antworten zu einem unvergesslichen Drama. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/french-open-fragen-und-antworten-zum-unvergesslichen-krimi-zwischen-carlos-alcaraz-und-jannik-sinner-a-b27d1de6-3e84-48f2-83b4-ac70156c78fc",
      "image_title": "War das Finale der French Open das größte Tennisspiel der Geschichte? - Clive Brunskill / Getty Images"
    },
    {
      "title": "Handball-Bundesliga Wegen Mallorca-Ausflugs – Bietigheims Coach wütet nach Abstieg gegen anderes Team",
      "teaser": "Teile der Mannschaft der Rhein-Neckar Löwen flogen während der Saison nach Mallorca und verloren das darauffolgende Spiel gegen Kellerkind Stuttgart. Auch deswegen muss Bietigheim nun absteigen. Der Ärger ist riesig.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-bietigheims-trainer-kritisiert-nach-absrieg-mallorca-ausflug-der-rhein-neckar-loewen-a-dbf36aec-51e6-4151-8b73-9ee85c90011a",
      "image_title": "Wegen Mallorca-Ausflugs – Bietigheims Coach wütet nach Abstieg gegen anderes Team - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Pressestimmen zum French-Open-Finale »Carlos Alcaraz, der von den Toten auferstand«",
      "teaser": "Nach dem French-Open-Finale überschlagen sich die Medien mit Superlativen. Jannik Sinner wird als »Maschine« gefeiert, Carlos Alcaraz als »Superheld«. Und in Italien dominieren Schmerz und der Ärger über die Zuschauer.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-pressestimmen-zum-historischen-finale-zwischen-carlos-alcaraz-und-jannik-sinner-a-8e3ac32a-dddf-4366-ab51-4bd416da763c",
      "image_title": "»Carlos Alcaraz, der von den Toten auferstand« - Aurelien Morissard / AP"
    },
    {
      "title": "Nations-League-Finale Tod von Fußballfan im Münchner Stadion – Polizei geht von Unfall aus",
      "teaser": "Während des Endspiels der Nations League zwischen Portugal und Spanien ist ein Mann bei einem Sturz vom Mittelrang auf die Pressetribüne ums Leben gekommen. Die Polizei hat bisher keine Hinweise auf ein Fremdverschulden.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-in-muenchen-fan-stuerzt-toedlich-polizei-geht-von-unfall-aus-a-2c489388-e804-40c8-a0da-70fcf85b0854",
      "image_title": "Tod von Fußballfan im Münchner Stadion – Polizei geht von Unfall aus - Christian Charisius / dpa"
    },
    {
      "title": "US-Basketball Im ersten Finalspiel strauchelt Oklahoma. Dann dreht Rekordmann Gilgeous-Alexander auf",
      "teaser": "Shai Gilgeous-Alexander ist in der NBA der Mann der Stunde, mit einer starken Leistung führte er Oklahoma City Thunder zum Sieg gegen die Indiana Pacers. Und knackte eine 24 Jahre alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-gilgeous-alexander-fuehrt-okc-zum-sieg-gegen-indiana-pacers-a-c19e961a-107f-49cc-8dda-f9d6129ed2d5",
      "image_title": "Im ersten Finalspiel strauchelt Oklahoma. Dann dreht Rekordmann Gilgeous-Alexander auf - Matthew Stockman / Getty Images"
    },
    {
      "title": "Schwache Ergebnisse in der Nations League Nagelsmann wird sich untreu – und die Euphorie verfliegt",
      "teaser": "Zwei Spiele, zwei Niederlagen: Bundestrainer Julian Nagelsmann hat die Nations League zur WM-Generalprobe ausgerufen und steht nun mit leeren Händen da. Welche fünf Erkenntnisse Team und Trainer daraus ziehen sollten. Aus Stuttgart berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-nach-der-nations-league-die-euphorie-ist-verflogen-a-f8abbb02-52af-41b0-b8a2-3a2900f59a4f",
      "image_title": "Nagelsmann wird sich untreu – und die Euphorie verfliegt - Marijan Murat / dpa"
    },
    {
      "title": "Notfall im Stadion Fan stürzt bei Nations-League-Finale in München in den Tod",
      "teaser": "Der Mann fiel offenbar vom Mittelrang auf die Pressetribüne: Beim Finale der Nations League ist ein Zuschauer ums Leben gekommen. Die Trainer zeigten sich nach dem Spiel erschüttert.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-in-muenchen-fan-stuerzt-bei-finale-in-den-tod-a-0dd2742c-1bf5-4201-96d6-3ef565e5fbee",
      "image_title": "Fan stürzt bei Nations-League-Finale in München in den Tod - Christian Charisius / dpa"
    },
    {
      "title": "Zoff mit Trainer Lewandowski sucht die Machtprobe – und will nicht mehr für Polen spielen",
      "teaser": "Sein Trainer nahm ihm die Kapitänsbinde ab. Und das passt Robert Lewandowski so gar nicht. Der Stürmer erklärt seinen Rücktritt aus der polnischen Nationalmannschaft. Eine Hintertür lässt er aber offen.",
      "url": "https://www.spiegel.de/sport/fussball/lewandowski-sucht-die-machtprobe-und-will-nicht-mehr-fuer-polen-spielen-a-d5eefb48-ad6f-40f5-87d4-4cf63cc86e61",
      "image_title": "Lewandowski sucht die Machtprobe – und will nicht mehr für Polen spielen - Geoff Caddick / AFP"
    },
    {
      "title": "Portugal gewinnt Nations League Eine goldene Generation (und Cristiano Ronaldo)",
      "teaser": "Nuno Mendes macht Tempo, Vitinha diktiert das Spiel, Diogo Costa hält einen Elfmeter: Mit großem Wirgefühl schlägt Portugal den Favoriten aus Spanien. Im Finale brauchte es erneut auch Cristiano Ronaldo. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-portugals-goldene-generation-und-cristiano-ronaldo-schlagen-spanien-a-b8d8a7ba-928b-44eb-b4f6-9bbd820ba630",
      "image_title": "Eine goldene Generation (und Cristiano Ronaldo) - Angelika Warmuth / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Nations-League-Finale Portugal holt sich im Elfmeterschießen den Titel gegen Spanien",
      "teaser": "Portugal hat zum zweiten Mal nach 2019 die Nations League gewonnen. Im Finale gegen Spanien glich das Team zweimal aus, unter anderem traf Cristiano Ronaldo. Im Elfmeterschießen wurde Torhüter Diogo Costa zum Helden.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spanien-unterliegt-portugal-im-elfmeterschiessen-a-0a047bc5-6b7e-483f-8837-8bfe72de155e",
      "image_title": "Portugal holt sich im Elfmeterschießen den Titel gegen Spanien - Sven Hoppe / dpa"
    },
    {
      "title": "French-Open-Finale Sinner gegen Alcaraz Wie ein Tor in die nächste Dimension",
      "teaser": "Erstmals standen sich Carlos Alcaraz und Jannik Sinner in einem großen Finale gegenüber – und lieferten sich ein episches Duell. Mit jeder Begegnung werden sie die Konkurrenz weiter hinter sich lassen. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/french-open-jannik-sinner-und-carlos-alcaraz-liefern-sich-ein-historisches-finale-a-57c96fca-062d-4023-9294-692e4059190c",
      "image_title": "Wie ein Tor in die nächste Dimension - Christophe Petit Tesson / EPA"
    },
    {
      "title": "French-Open-Finale gegen Sinner Alcaraz gewinnt eines der größten Spiele der Grand-Slam-Geschichte",
      "teaser": "Carlos Alcaraz sah aus wie der sichere Verlierer. Dann wehrte der Spanier gegen Jannik Sinner drei Matchbälle ab und erzwang einen fünften Satz. Dort ging es hin und her – bevor Alcaraz im Match-Tiebreak gewann.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-carlos-alcaraz-siegt-im-dramatischen-finale-gegen-jannik-sinner-a-2bda1290-6cbe-4a1a-a82f-ea712429d026",
      "image_title": "Alcaraz gewinnt eines der größten Spiele der Grand-Slam-Geschichte - Christophe Ena / AP"
    },
    {
      "title": "Nations-League-Partie gegen Frankreich Nagelsmann schimpft über »Regelverstoß vom Schiedsrichter«",
      "teaser": "Ärger beim Bundestrainer nach der Niederlage gegen Frankreich: Julian Nagelsmann war mit einer Entscheidung der Unparteiischen nicht einverstanden und sah gar einen Bruch der Regeln – zu Unrecht.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-frankreich-julian-nagelsmann-schimpft-ueber-regelverstoss-vom-schiedsrichter-a-b20becee-2168-41f9-9873-5c87d4f76fea",
      "image_title": "Nagelsmann schimpft über »Regelverstoß vom Schiedsrichter« - Franck Fife / AFP"
    },
    {
      "title": "Deutschland gegen Frankreich in der Einzelkritik Beim DFB ist Wirtz noch kein Superstar",
      "teaser": "Gegen Frankreich erhielt das DFB-Team eine Lektion darin, wie man seine besten Spieler richtig einbindet: Mit Florian Wirtz gelingt das im Nationaltrikot noch nicht. Das hat auch mit Joshua Kimmich zu tun. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-in-der-einzelkritik-beim-dfb-ist-florian-wirtz-noch-kein-superstar-a-54c43c83-3fb1-4692-82ea-ea982d16cc8b",
      "image_title": "Beim DFB ist Wirtz noch kein Superstar - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Frankreich Dritter der Nations League Gegen Deutschland reicht’s auch mit halber Kraft",
      "teaser": "Ohne den erhofften Rückwind aus der Nations League geht Deutschland ins WM-Jahr. Engagiert, aber limitiert unterlag die DFB-Elf den Franzosen – obwohl denen das Spiel um Platz drei herzlich egal war. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-frankreich-schlaegt-deutschland-auch-mit-halber-kraft-a-656f44ed-d1ff-4b10-8ab3-d98ae8b2b8d0",
      "image_title": "Gegen Deutschland reicht’s auch mit halber Kraft - Alex Grimm / Getty Images",
      "author": "Marco Fuchs"
    }
  ]
}