{
  "timestamp": "2025-02-04T20:10:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Starfußballer stellt sich über Pelé und Messi Cristiano Ronaldo sagt, er sei der Größte. Hat er recht? Ein Einwurf von Danial Montazeri",
      "teaser": "Kurz vor seinem 40. Geburtstag hat sich Cristiano Ronaldo als »komplettesten Spieler, den es je gab« bezeichnet. Inhaltlich ist das äußerst fragwürdig. Interessanter ist die Frage, warum er das tut.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-kommentar-er-sagt-er-sei-der-groesste-hat-er-recht-a-7d960265-b385-4232-a793-422aa8759bd9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03461055-9046-4d9a-bac7-23451f9643b7_w872_r1.778_fpx55_fpy34.jpg",
      "image_title": "Cristiano Ronaldo sagt, er sei der Größte. Hat er recht? - REUTERS"
    },
    {
      "title": "Schachmatters Ich werde einfach nicht besser im Schach. Gibt es noch Hoffnung für mich?",
      "teaser": "Schach ist die Hölle. Ich investiere viele Stunden und werde doch nicht besser. War alles umsonst? Nein, sagt Frauen-Großmeisterin Dina Belenkaya. Hier erklärt sie, warum man das Endspiel vor der Eröffnung lernen sollte. Die Schachkolumne von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-frauen-grossmeisterin-dina-belenkaya-gibt-tipps-wie-man-ein-guter-spieler-wird-a-2871ef0d-bb10-487b-97a0-723bae1dbec6",
      "image_title": "Ich werde einfach nicht besser im Schach. Gibt es noch Hoffnung für mich? - privat"
    },
    {
      "title": "NBA-Überraschung Dončić hielt seinen Wechsel zu den Lakers für einen Aprilscherz",
      "teaser": "Luka Dončić spielt ab sofort für die Los Angeles Lakers. Das Zustandekommen des Wechsels sei für ihn »ein großer Schock« gewesen. Nun aber freut er sich, an der Seite von LeBron James um den Titel in der NBA spielen zu können.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-hielt-seinen-wechsel-zu-den-los-angeles-lakers-fuer-einen-aprilscherz-a-0224b5dc-b374-4499-9f9d-c85899447043",
      "image_title": "Dončić hielt seinen Wechsel zu den Lakers für einen Aprilscherz - Patrick T. Fallon / AFP"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Muskeln bis zum Tod Ein Gastbeitrag von Sophia Fritz",
      "teaser": "Das Muskeltraining meines Bruders habe ich lange als »Männerding« belächelt. Bis er an den Folgen einer Medikamentenabhängigkeit starb. Warum wir über Männerbilder und maskuline Ideale sprechen müssen.",
      "url": "https://www.spiegel.de/sport/schoenheitsideale-wie-der-koerperkult-auch-maenner-in-den-tod-treiben-kann-a-81159bb2-9bba-4576-ba45-5f42e6d04496",
      "image_title": "Muskeln bis zum Tod - Jose Luis Pelaez / Getty Images"
    },
    {
      "title": "Größtes Einzelsportereignis der Welt Trump kommt zum Super Bowl",
      "teaser": "Die Bühne wird riesig sein, und er will sie nutzen: Donald Trump plant offenbar einen Besuch im Stadion beim Super Bowl – als erster amtierender US-Präsident überhaupt.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-us-praesident-donald-trump-kommt-zum-finale-der-nfl-a-d7051ab4-1817-4efd-834f-fd442a234319",
      "image_title": "Trump kommt zum Super Bowl - Evan Vucci / AP / dpa"
    },
    {
      "title": "Kovač als BVB-Trainer vorgestellt »Nur wer arbeitet, wird auch was kriegen«",
      "teaser": "Borussia Dortmund hat seinen neuen Trainer Niko Kovač vorgestellt. Er dürfte die Erwartungen vieler BVB-Fans erfüllt haben, denn Kovač erwarte »Disziplin, Ordnung, Leidenschaft, Aggressivität, Intensität«.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-niko-kovac-als-neuer-trainer-von-borussia-dortmund-vorgestellt-a-3299c362-7d55-498e-838d-5dedbe29f51b",
      "image_title": "»Nur wer arbeitet, wird auch was kriegen« - Teresa.kroeger / REUTERS"
    },
    {
      "title": "Ärger in der spanischen Liga Real Madrid wütet gegen Schiedsrichter und bezeichnet System als »korrupt«",
      "teaser": "Real Madrid fühlt sich immer wieder von den Schiedsrichtern in Spanien benachteiligt. Nun greift der Weltklub mit einem offenen Brief den Fußballverband an und erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kritisiert-schiedsrichter-und-verband-scharf-a-163d4962-1bea-42d7-9640-d2e3b0d53989",
      "image_title": "Real Madrid wütet gegen Schiedsrichter und bezeichnet System als »korrupt« - Nacho Doce / REUTERS"
    },
    {
      "title": "Super Bowl 2025 Die wichtigsten Infos im Überblick",
      "teaser": "Führt Patrick Mahomes die Kansas City Chiefs zum Titelhattrick? Im Super Bowl trifft das Team auf die Philadelphia Eagles. Alles Wichtige zum Spiel.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2025-uhrzeit-tv-halbzeitshow-live-ticker-a-59b5a798-0c63-4560-986d-1fd887388d9f",
      "image_title": "Die wichtigsten Infos im Überblick - Charlie Riedel / AP"
    },
    {
      "title": "Alpine Ski-Weltmeisterschaft 2025 Zeitplan, Favoriten, Rekorde",
      "teaser": "Lindsey Vonn ist zurück: Bei der am 4. Februar beginnenden Ski-WM in Österreich könnte die US-Amerikanerin wieder um Medaillen fahren. Alles Wichtige zum Saisonhöhepunkt finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2025-in-saalbach-hinterglemm-zeitplan-favoriten-rekorde-a-22713c62-2da4-427d-9b12-943063513cff",
      "image_title": "Zeitplan, Favoriten, Rekorde - Anna Szilagyi / EPA"
    },
    {
      "title": "Tagelanges Hin und Her Bayern-Stürmer Mathys Tel wechselt nun doch zu Tottenham",
      "teaser": "Er galt als Sturmhoffnung des Rekordmeisters, nun verlässt Mathys Tel den FC Bayern. Zunächst auf Leihbasis, aber Tottenham besitzt eine Kaufoption. In der Premier League erhofft sich der 19-Jährige mehr Spielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-mathys-tel-wechselt-nun-doch-zu-tottenham-hotspur-a-561b8d7d-e365-415d-8401-d3797dd27de1",
      "image_title": "Bayern-Stürmer Mathys Tel wechselt nun doch zu Tottenham - Sven Hoppe / dpa"
    },
    {
      "title": "Formel 1 Kein Herz für den Hintern – Warum Valtteri Bottas bei Mercedes wohl auf seinen Nacktkalender verzichten muss",
      "teaser": "Der finnische Formel-1-Fahrer Valtteri Bottas zeigte sich zuletzt gern nackt auf Fotos. Sein »Bottass«-Kalender diente auch einem guten Zweck. Doch damit soll Schluss sein – solange er Ersatzfahrer bei Mercedes ist.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-warum-valtteri-bottas-bei-mercedes-wohl-auf-seinen-nacktkalender-verzichten-muss-a-fedad485-d9d0-4a1f-a71c-a519a734fb3b",
      "image_title": "Kein Herz für den Hintern – Warum Valtteri Bottas bei Mercedes wohl auf seinen Nacktkalender verzichten muss - Chris Putnam / AFP"
    },
    {
      "title": "Wechsel von Basketball-Superstar Dončić Die Fans tragen einen Sarg zur Arena",
      "teaser": "Nach dem Wechsel von Luka Dončić schlägt dem verantwortlichen Manager Nico Harrison Hass entgegen. Opfert er die Zukunft des Teams für eine riskante Wette? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/nba-wut-ueber-wechsel-von-basketball-superstar-luka-doncic-fans-tragen-sarg-zur-arena-a-0ff1510a-125f-4d42-a159-afa5f0f734d1",
      "image_title": "Die Fans tragen einen Sarg zur Arena - Jerome Miron / Imagn Images / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Spaniens Ex-Fußballboss nach »Kuss-Eklat« vor Gericht Jetzt wird Luis Rubiales der Prozess gemacht",
      "teaser": "Es war der Übergriff, der die Sportwelt erschütterte: Spaniens Verbandspräsident Luis Rubiales küsste nach dem WM-Finale Jennifer Hermoso gegen ihren Willen. Die Spielerin und weitere Zeuginnen sagen vor Gericht aus. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/spaniens-ex-fussballpraesident-luis-rubiales-prozessauftakt-jennifer-hermoso-sagt-nach-kuss-eklat-aus-a-ac6a166e-3cac-468d-9e12-62c7f1e19d44",
      "image_title": "Jetzt wird Luis Rubiales der Prozess gemacht - Noe Llamas / SPP / Sports Press Photo / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Fazit der Weltmeisterschaft Diese Probleme muss der Handball nach Dänemarks Triumph lösen",
      "teaser": "Die dänischen Handballer sind zum vierten Mal in Serie Weltmeister. Die Vermarktung des Sports aber steht vor großen Herausforderungen. Fliegt der Handball gar aus dem olympischen Programm? Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-offenbart-die-probleme-des-sports-was-sich-nun-dringend-aendern-muss-a-b6ffbe10-1817-4e96-945a-8ea1aaacbe88",
      "image_title": "Diese Probleme muss der Handball nach Dänemarks Triumph lösen - Soeren Stache / dpa",
      "author": "Erik Eggers"
    },
    {
      "title": "Fußball-Bundesliga Neuer verlängert beim FC Bayern",
      "teaser": "»Ich bin noch immer hungrig«: Manuel Neuer steht seit 2011 beim FC Bayern im Tor – und möchte da auch nicht weg. Der Torhüter und der Bundesliga-Rekordmeister gehen im Sommer in ihre 15. gemeinsame Saison.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-verlaengert-beim-fc-bayern-muenchen-a-6ec50ded-cd14-41cc-adc9-4b9b3a0654b7",
      "image_title": "Neuer verlängert beim FC Bayern - Anna Szilagyi / EPA"
    },
    {
      "title": "Dokureihe des NDR Hass, Verachtung, Derby",
      "teaser": "Eine ARD-Dokumentation begleitet drei berühmte Fußballderbys weltweit. Die Faszination der Nachbarschaftsduelle wird dabei deutlich – aber es gibt auch die dunkle Seite dieser Spiele. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ndr-doku-die-derbys-die-legendaeren-fussball-duelle-der-welt-hass-verachtung-derby-a-5a9d2fe2-5aaa-4467-a548-d3d46953570a",
      "image_title": "Hass, Verachtung, Derby - Marcus Brandt / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kantersieg von Nottingham Forest Eine Freibieraktion, die nach hinten losgeht",
      "teaser": "7:0 hat Nottingham Forest in der englischen Fußballliga gegen Brighton gewonnen. In einem Pub in Nottinghamshire brachte das historische Ergebnis die Besitzerin ins Schwitzen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-freibieraktion-von-nottingham-forest-sorgt-fuer-aufsehen-a-ea3b93a3-9065-4f21-9658-5b8e5ce8d555",
      "image_title": "Eine Freibieraktion, die nach hinten losgeht - Anna Gowthorpe / Shutterstock / IMAGO"
    },
    {
      "title": "Kurioser Sieg beim Davis Cup Tennisspieler rennt Gegner achtlos um – und entscheidet damit das Match",
      "teaser": "Jubel, Trubel, Spielentscheid: Als Zizou Bergs euphorisch über einen Punktgewinn zu seiner Bank läuft, kollidiert er mit seinem Gegner. Der spielte nicht weiter. Und wird dafür vom Schiedsrichter bestraft.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-zizou-bergs-rennt-cristian-garin-achtlos-um-und-entscheidet-damit-das-match-a-85fa99db-aed2-4c4e-99f0-d6443fe186df",
      "image_title": "Tennisspieler rennt Gegner achtlos um – und entscheidet damit das Match - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Quiz zum 65. Geburtstag Wie gut kennen Sie Joachim Löw?",
      "teaser": "Kann Joachim Löw 200 Hauptstädte rückwärts aufsagen? Für welche Partei wählte er den Bundespräsidenten? Und: Wer ist sein Lieblingsschriftsteller? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/joachim-loew-wird-65-wie-gut-kennen-sie-den-ex-bundestrainer-a-1d3c673c-5555-4798-bf02-df7bbf305464",
      "image_title": "Wie gut kennen Sie Joachim Löw? - sportfotodienst / Chai v.d. Laage / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern-Talent Tel offenbar doch vor Leihe zu Tottenham",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Mathys Tel, der seine Meinung bezüglich Tottenham offenbar geändert hat, einem U17-Weltmeister beim VfB Stuttgart und der Dortmunder Schlussoffensive.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-wechsel-von-mathys-tel-zu-manchester-united-wohl-geplatzt-zieht-es-vom-fc-bayern-zu-arsenal-a-0826a2cf-737c-40ca-af33-b2ba4e004c79",
      "image_title": "Bayern-Talent Tel offenbar doch vor Leihe zu Tottenham - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Autoritäre Trainingsmethoden Spitzenturnerin Seitz erhebt Vorwürfe gegen Nachwuchsbundestrainerin",
      "teaser": "Am Stuttgarter Turnzentrum musste ein Trainerduo gehen, jetzt gerät auch der Stützpunkt Mannheim ins Visier. Scharfe Kritik kommt von Turnrekordmeisterin Elisabeth Seitz.",
      "url": "https://www.spiegel.de/sport/turnen-elisabeth-seitz-erhebt-vorwuerfe-gegen-nachwuchsbundestrainerin-a-21c0d1f8-d010-4140-8a3c-ac4df96ec20f",
      "image_title": "Spitzenturnerin Seitz erhebt Vorwürfe gegen Nachwuchsbundestrainerin - Uwe Anspach / dpa"
    },
    {
      "title": "Toter Eishockey-Nationalspieler Eisbären-Spiel im Zeichen des Gedenkens an Eder",
      "teaser": "An diesem Abend war alles anders beim Spiel der Eisbären Berlin: Die Partie gegen die Nürnberg Ice Tigers wurde zur Gedenkveranstaltung für Tobias Eder. Der Nationalspieler war am Mittwoch an Krebs gestorben.",
      "url": "https://www.spiegel.de/sport/wintersport/eishockey-eisbaeren-berlin-gedenken-verstorbenem-tobias-eder-a-cbe011a1-190d-440b-9ab8-ff88a3b483bb",
      "image_title": "Eisbären-Spiel im Zeichen des Gedenkens an Eder - Andreas Gora / dpa"
    },
    {
      "title": "WM-Finale gegen Kroatien Dänemark bleibt der Maßstab im Welthandball",
      "teaser": "Sie sind einfach nicht zu schlagen: Zum vierten Mal nacheinander heißt der Handballweltmeister Dänemark. Auch Kroatien musste im Finale die Überlegenheit der Dänen anerkennen.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-daenemark-verteidigt-titel-mit-souveraenem-erfolg-ueber-kroatien-a-f85af79d-08a6-45e0-b8a8-ab34801305ff",
      "image_title": "Dänemark bleibt der Maßstab im Welthandball - Susana Vera / REUTERS"
    },
    {
      "title": "Premier-League-Topspiel Arsenal demütigt City, Havertz legt vor und trifft",
      "teaser": "Im Hinspiel verletzte sich Rodri – und auch das Rückspiel in London wurde für Pep Guardiolas Manchester City zur Tortur: Fünfmal traf der FC Arsenal, ein Youngster verhöhnte mit seinem Jubel gar Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-fertigt-manchester-city-ab-kai-havertz-mit-tor-und-assist-a-2e2f8d9d-f284-48e6-84c5-2fb6f1cf8ed1",
      "image_title": "Arsenal demütigt City, Havertz legt vor und trifft - Alex Pantling / Getty Images"
    }
  ]
}