{
  "timestamp": "2025-09-02T23:08:52",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dominanz der Premier League im Fußball »Spend the fucking money«",
      "teaser": "Immer mehr deutsche Spieler wechseln in die Premier League. Die hat den Transfersommer dominiert, Ablösesummen in dreistelliger Millionenhöhe gezahlt. Experte Max Ropers schildert, wie das die Bundesliga verändert. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-experte-max-ropers-sieht-die-premier-league-als-nba-des-fussballs-a-aede0370-75ed-419e-a3b6-5f328b99f6ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/578c4247-5ff8-407d-a328-aba421db755e_w872_r1.778_fpx38_fpy53.jpg",
      "image_title": "»Spend the fucking money« - Peter Powell / REUTERS"
    },
    {
      "title": "Zum Tod von Walter Godefroot Einer von denen, die nichts gewusst haben wollten",
      "teaser": "Walter Godefroot war ein erfolgreicher Radprofi, als Leiter des Teams Telekom wurde er noch berühmter. Die Mitwisserschaft darüber, dass diese Erfolge mithilfe von Doping möglich wurden, hat er immer abgestritten. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport/walter-godefroot-ist-tot-nachruf-auf-einen-der-vom-doping-nichts-gewusst-haben-wollte-a-6d1271fb-ea07-4ce1-a0a7-cb81f85fce1d",
      "image_title": "Einer von denen, die nichts gewusst haben wollten - Bernd_Thissen / dpa"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-schwitzen-unter-strom-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Abschied von Manchester City Gündogan wechselt in die Türkei und trifft Leroy Sané wieder",
      "teaser": "Spanien, England, jetzt die Türkei: Ilkay Gündoğan hofft bei Galatasaray Istanbul auf mehr Einsatzzeiten. Bei Manchester City war der ehemalige DFB-Kapitän nur noch Ersatz.",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-ehemaliger-dfb-kapitaen-wechselt-in-die-tuerkei-und-trifft-leroy-sane-wieder-a-8bbaa594-5b4f-4922-b77a-b70ee776c2bd",
      "image_title": "Gündogan wechselt in die Türkei und trifft Leroy Sané wieder - Sven Hoppe / dpa"
    },
    {
      "title": "Nachruf auf Rugbyspieler Shane Christie »Der Kopf klingelte bei jedem Zusammenstoß«",
      "teaser": "Shane Christie erlitt in seiner Karriere mindestens zehn Gehirnerschütterungen, kämpfte später mit Gedächtnislücken, Sprachstörungen, Depressionen. Sein früher Tod facht die Debatte über Kopfverletzungen im Rugby weiter an. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/rugby-verstorbener-ex-profi-shane-christie-der-kopf-klingelte-bei-jedem-zusammenstoss-a-097eedc3-e7d4-4850-9c90-19e7882d332e",
      "image_title": "»Der Kopf klingelte bei jedem Zusammenstoß« - Marty Melville / AFP",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Tennisturnier in New York Jessica Pegula zieht ins Halbfinale der US Open ein",
      "teaser": "Tennisspielerin Jessica Pegula steht als erste Halbfinalistin der US Open fest. Sie besiegte die Tschechin Barbora Krejcikova in zwei Sätzen. In der nächsten Runde trifft Pegula möglicherweise auf eine bekannte Kontrahentin.",
      "url": "https://www.spiegel.de/sport/jessica-pegula-zieht-ins-halbfinale-der-us-open-ein-a-434669a0-b02a-4f82-ac78-23cc8e4c63d5",
      "image_title": "Jessica Pegula zieht ins Halbfinale der US Open ein - Robert Deutsch / Imagn Images / IMAGO"
    },
    {
      "title": "Verpflichtung von Stürmer Jackson Die Bayern verhindern den Kader-GAU",
      "teaser": "Der Deadline Day wäre für den FC Bayern beinahe zum Debakel geworden. Dann gelang es Sportchef Max Eberl doch noch, den Angriff zu stärken. Wie gut passt Stürmer Nicolas Jackson zum Team? Und was heißt das für Eberl? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-holt-nicolas-jackson-und-verhindert-damit-den-kader-gau-a-53a83bda-8e03-4784-8de4-47aace05bcd0",
      "image_title": "Die Bayern verhindern den Kader-GAU - Petr David Josek / AP / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Machtkampf bei Füchse Berlin Zoff mit Hanning – Kretzschmar hört beim Handballmeister als Sportvorstand auf",
      "teaser": "Sollten die Füchse Berlin mehr auf Talente setzen? Oder in fertige Profis investieren? Vereinsboss Bob Hanning und Sportvorstand Stefan Kretzschmar konnten sich nicht einigen und haben sich nun überworfen.",
      "url": "https://www.spiegel.de/sport/handball/handball-machtkampf-bei-fuechse-berlin-stefan-kretzschmar-hoert-als-sportvorstand-auf-a-c52d26e5-31af-4f97-bf1c-5c3f52ba414b",
      "image_title": "Zoff mit Hanning – Kretzschmar hört beim Handballmeister als Sportvorstand auf - Andreas Gora / dpa"
    },
    {
      "title": "Machtdemonstration bei US Open Bublik will Sinner mit Aufschlägen von unten ärgern, doch nach 81 Minuten ist der Spaß vorbei",
      "teaser": "»Du bist so gut, das ist verrückt«: Am Ende des Achtelfinals der US Open staunt Alexander Bublik über seinen Gegner Jannik Sinner. Der Kasache hatte ungewöhnliche Dinge ausprobiert, aber nicht den Hauch einer Chance.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-jannik-sinner-deutlich-ueberlegen-gegen-alexander-bublik-a-22c1b23a-b93d-4894-973f-0c642abe8db6",
      "image_title": "Bublik will Sinner mit Aufschlägen von unten ärgern, doch nach 81 Minuten ist der Spaß vorbei - Larry Marano / UPI Photo / IMAGO"
    },
    {
      "title": "Woltemade über Wechsel zu Newcastle »Ich fordere gar nicht, dass man meinen Schritt nachvollziehen kann«",
      "teaser": "Wechselt er zum FC Bayern? Oder bleibt er doch beim VfB Stuttgart? So sah es bei Nick Woltemade eigentlich aus, doch dann kam Newcastle United mit einem lukrativen Angebot. Jetzt spricht der Angreifer über diesen Schritt.",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-aeussert-sich-zu-seinem-wechsel-vom-vfb-stuttgart-zu-newcastle-united-a-d9a5b4d4-074e-45d2-98d3-51eb666d2e45",
      "image_title": "»Ich fordere gar nicht, dass man meinen Schritt nachvollziehen kann« - Tom Weller / dpa"
    },
    {
      "title": "Beurlaubter Trainer Erik ten Hag beklagt sich nach Turbo-Rauswurf über Bayer Leverkusen",
      "teaser": "Zwei Bundesligaspiele, dann war schon Schluss für Leverkusens Trainer Erik ten Hag. Der Niederländer äußert sich nun verärgert über das Management des Vereins.",
      "url": "https://www.spiegel.de/sport/fussball/erik-ten-hag-aeussert-sich-nach-turbo-rauswurf-veraergert-ueber-bayer-leverkusen-a-99958dc3-83ce-4a0a-8db6-8ad45b3c8da8",
      "image_title": "Erik ten Hag beklagt sich nach Turbo-Rauswurf über Bayer Leverkusen - Fabian Strauch / EPA"
    },
    {
      "title": "US Open Osaka schaltet Gauff im Achtelfinale aus",
      "teaser": "Coco Gauff ging als Favoritin in das Achtelfinale, muss sich aber der überraschend souveränen Naomi Osaka geschlagen geben. Damit steht die Japanerin seit Langem wieder in einem Grand-Slam-Viertelfinale.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-naomi-osaka-schaltet-coco-gauff-im-achtelfinale-der-us-open-souveraen-aus-a-fdad1fb6-6eae-437d-beb8-4b8c1321624a",
      "image_title": "Osaka schaltet Gauff im Achtelfinale aus - Cristobal Herrera Ulashkevich / EPA"
    },
    {
      "title": "Ex-Teamchef von Jan Ullrich Walter Godefroot ist tot",
      "teaser": "Er führte das Team Telekom in die Weltspitze: Walter Godefroot verhalf Jan Ullrich 1997 zum Sieg bei der Tour de France. Von Doping wollte er nie etwas gewusst haben. Nun ist der Belgier mit 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/radsport/walter-godefroot-ist-tot-jan-ullrichs-ehemaliger-teamchef-mit-82-jahren-gestorben-a-940169e3-5375-47b6-a16b-84717c72d275",
      "image_title": "Walter Godefroot ist tot - Bürhaus / IMAGO"
    },
    {
      "title": "Bundesliga-Rekord 50.000 Tickets für Auftaktspiel von Bayerns Fußballerinnen verkauft",
      "teaser": "Am Samstag startet Meister Bayern München gegen Leverkusen in die Saison. Die Partie wird vor einer Bundesliga-Rekordkulisse stattfinden. Sogar eine weitere Bestmarke könnte noch übertroffen werden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rekord-50-000-tickets-fuer-auftaktspiel-von-der-frauen-vom-fc-bayern-muenchen-verkauft-a-9bb1646c-b759-4bbd-bf1f-f351c00a4ec9",
      "image_title": "50.000 Tickets für Auftaktspiel von Bayerns Fußballerinnen verkauft - Sven Hoppe / dpa"
    },
    {
      "title": "Erfolg gegen Großbritannien Ein Trainingsspiel, bei dem ein 74 Jahre alter Rekord fällt",
      "teaser": "Die deutschen Basketballer haben mit Großbritannien keine Mühe und schaffen bei der EM einen historischen Sieg. Besonders auffällig waren zwei Brüder. Nach dem Spiel erreichte das Team jedoch eine schlechte Nachricht. Aus Tampere berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-feiert-historischen-sieg-gegen-grossbritannien-a-6f07d2fa-19ac-433e-ac21-f852e8235111",
      "image_title": "Ein Trainingsspiel, bei dem ein 74 Jahre alter Rekord fällt - Kalle Parkkinen / Newspix24 / IMAGO"
    },
    {
      "title": "Regel des Weltboxverbands Boxerin Khelif zieht wegen Geschlechtstests vor den Sportgerichtshof",
      "teaser": "Der Verband World Boxing hat verpflichtende Geschlechtertests für Athletinnen eingeführt. Olympiasiegerin Imane Khelif geht dagegen nun mit juristischen Mitteln vor.",
      "url": "https://www.spiegel.de/sport/boxen/boxen-imane-khelif-zieht-wegen-geschlechtstests-vor-sportgerichtshof-a-5d321532-1b94-4692-a10e-2fe093bb3558",
      "image_title": "Boxerin Khelif zieht wegen Geschlechtstests vor den Sportgerichtshof - Mast Irham / EPA"
    },
    {
      "title": "Bayer-Trennung von ten Hag Die Zwei-Spiele-Ära",
      "teaser": "Bayer Leverkusen entlässt seinen neuen Trainer Erik ten Hag nach nur zwei Spielen. Die Probleme türmten sich über den Sommer auf. Die Verantwortlichen des Meisters 2024 könnten aber noch weitere Entscheidungen bitter bereuen. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-unter-erik-ten-hag-die-zwei-spiele-aera-a-731d3c47-14f1-4f33-8802-feef0836e350",
      "image_title": "Die Zwei-Spiele-Ära - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO",
      "author": "Ron Ulrich"
    },
    {
      "title": "Boxen Früherer Ali-Herausforderer und Schauspieler Bugner ist tot",
      "teaser": "Er verlor zweimal gegen Muhammad Ali und stand neben Bud Spencer vor der Kamera. Nun ist der ehemalige britische Boxer Joe Bugner im Alter von 75 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/boxen/boxen-joe-bugner-ist-tot-frueherer-muhammad-ali-herausforderer-und-schauspieler-a-db72bf79-4ce7-4e1e-8338-4692457de0c5",
      "image_title": "Früherer Ali-Herausforderer und Schauspieler Bugner ist tot - ap / dpa"
    },
    {
      "title": "US Open Coco Gauffs Leben am Limit und das Tennisfoto des Jahres",
      "teaser": "Coco Gauff geht einen radikalen Schritt, weint – und steht im Achtelfinale. Alexander Zverev entfernt sich von seinem großen Traum, das deutsche Tennis hat ein Problem. Fünf Erkenntnisse aus der ersten Woche der US Open. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/us-open-coco-gauffs-aufschlag-und-alexander-zverevs-krise-fuenf-erkenntnisse-aus-der-ersten-woche-a-b0505280-442a-46cf-bc8e-4340990daab0",
      "image_title": "Coco Gauffs Leben am Limit und das Tennisfoto des Jahres - Eduardo Munoz / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Tennisprofi Struff bei den US Open Der Fahrstuhlmann",
      "teaser": "Auch wenn Novak Djokovic im Achtelfinale eine Nummer zu groß war: Jan-Lennard Struff hat in New York ein beeindruckendes Comeback hingelegt. Und eine wilde Reise, sinnbildlich für seine wechselhafte Karriere. Von Florian Merkel",
      "url": "https://www.spiegel.de/sport/tennis/us-open-jan-lennard-struff-verliert-gegen-novak-djokovic-und-darf-sich-trotzdem-freuen-a-600f3622-dbba-4c03-978c-cb5a5bdd20ca",
      "image_title": "Der Fahrstuhlmann - Eduardo Munoz / REUTERS",
      "author": "Florian Merkel"
    },
    {
      "title": "Eklat im Pokalfinale Miami verliert das Spiel, Suárez die Beherrschung",
      "teaser": "Im Endspiel des League Cups hat Inter Miami eine Niederlage hinnehmen müssen. Nach Abpfiff lagen die Nerven blank: Es kam zu einer Rauferei, Luis Suárez bespuckte offenbar einen Mitarbeiter des Gegners.",
      "url": "https://www.spiegel.de/sport/fussball/league-cup-inter-miami-verliert-das-spiel-luis-suarez-die-beherrschung-a-6526b6b7-0133-42c0-a9c2-52e3d1387e64",
      "image_title": "Miami verliert das Spiel, Suárez die Beherrschung - Lindsey Wasson / AP / dpa"
    },
    {
      "title": "Virales Video bei den US Open Mann schnappt Kind eine Kappe weg – Happy End dank »Power des Internets«",
      "teaser": "Nach seinem überraschenden Zweitrundensieg will Kamil Majchrzak einem Jungen seine Kappe reichen. Doch ein erwachsener Mann funkt dazwischen. Die Geschichte nimmt ein versöhnliches Ende, das Turnier für den Polen nicht.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-mann-schnappt-kind-kappe-weg-happy-end-dank-der-power-des-internets-a-63ce5bf1-ddbc-4dbb-ab55-fdb3ebd5ea73",
      "image_title": "Mann schnappt Kind eine Kappe weg – Happy End dank »Power des Internets« - John G. Mabanglo / EPA"
    },
    {
      "title": "Spektakuläre Freistellung Leverkusen trennt sich nach nur zwei Spieltagen von Trainer ten Hag",
      "teaser": "Die Bundesliga hat gerade erst begonnen, da ist der erste Coach bereits entlassen. Leverkusen setzt Erik ten Hag vor die Tür. Erst im Sommer hatte der Niederländer Xabi Alonsos Nachfolge angetreten.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-trennt-sich-von-trainer-erik-ten-hag-nach-nur-zwei-spieltagen-a-c7759900-4022-4aa4-a271-f5ff32d587de",
      "image_title": "Leverkusen trennt sich nach nur zwei Spieltagen von Trainer ten Hag - Christof Koepsel / Getty Images"
    }
  ]
}