{
  "timestamp": "2025-10-03T13:18:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Bundesligisten im Europapokal Becherwurf gegen Mainzer Spieler, Elfmeter-Schwäche beim VfB",
      "teaser": "Auch Getränkebecherwürfe konnten sie nicht stoppen: Der FSV Mainz ist mit einem Sieg in die Conference League gestartet. Der VfB Stuttgart vergab wieder mal einen Strafstoß. Und bei den Freiburgern patzte der Torwart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europapokal-fsv-mainz-startet-mit-sieg-in-conference-league-a-4b13111b-ec01-4424-a678-0e178eebe0e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bae7d241-1e03-4e08-a57f-edb796e86ca3_w872_r1.778_fpx45_fpy46.jpg",
      "image_title": "Becherwurf gegen Mainzer Spieler, Elfmeter-Schwäche beim VfB - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "Kuriose Niederlage für AS Rom in der Europa League Strafstoß – versemmelt, Wiederholung des Strafstoßes – auch versemmelt, noch eine Wiederholung…",
      "teaser": "Gegen OSC Lille hatte AS Rom in der Schlussphase beste Chancen auf den Ausgleich. Aber Stürmer Dovbyk verschoss seinen Elfmeter. Er traf auch bei der Wiederholung nicht. Für die neuerliche Wiederholung musste ein anderer ran.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-as-rom-verliert-nach-elfmeter-irrsinn-gegen-osc-lille-a-fda116e3-46ed-4321-8d02-ade32592db4d",
      "image_title": "Strafstoß – versemmelt, Wiederholung des Strafstoßes – auch versemmelt, noch eine Wiederholung… - Andrew Medichini / AP / dpa"
    },
    {
      "title": "Mit Bewegungssensor »Trionda« – das ist der Ball für die Fußball-WM 2026",
      "teaser": "Entwickelt wurde er von der deutschen Firma Adidas: Der Fußball-Weltverband Fifa hat den neuen WM-Ball vorgestellt. Der Name des Spielgeräts soll an die drei Ausrichterländer erinnern.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-trionda-der-ball-in-rot-gruen-und-blau-im-detail-a-6b91228c-3e42-4b0a-93ff-144dfaece0c8",
      "image_title": "»Trionda« – das ist der Ball für die Fußball-WM 2026 - Adidas / dpa"
    },
    {
      "title": "Weltmeister, DFB-Sportdirektor, Fan-Liebling Es gibt doch nicht nur einen Rudi Völler",
      "teaser": "Eine Sky-Dokumentation widmet sich dem Leben von Rudi Völler. Es gibt viel Fußball-Romantik für die Fans, aber dem Menschen Völler kommt der Film nur näher, wenn seine Frau dabei ist. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-sky-doku-es-gibt-doch-nicht-nur-einen-rudi-voeller-a-393fe41a-1014-4852-bfea-5fc08f0a4281",
      "image_title": "Es gibt doch nicht nur einen Rudi Völler - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Britischer Kolumnist Wie ein 96-Jähriger einen Schach-Weltrekord für die Ewigkeit aufstellte",
      "teaser": "Dies ist die Geschichte eines Tausendsassas: Leonard Barden lernte im Luftschutzbunker Schach. In Bobby Fischer fand er einen Freund; beim Match des Jahrhunderts hatte er seine Finger im Spiel. Wer ist die Legende? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach/schach-wie-ein-96-jaehriger-einen-weltrekord-fuer-die-ewigkeit-aufstellte-a-6d850a1c-915d-4dd3-b6ee-7767f65b2124",
      "image_title": "Wie ein 96-Jähriger einen Schach-Weltrekord für die Ewigkeit aufstellte - Walter Bellamy / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Großer Preis von Singapur 31 Grad und hohe Luftfeuchtigkeit – Formel-1-Fahrer sollen Kühlwesten tragen",
      "teaser": "Die Boliden müssen dafür umgebaut werden: Die Formel-1-Piloten sollen beim Großen Preis von Singapur wegen der extremen Hitze und Luftfeuchtigkeit Kühlwesten tragen. Doch ausgereift ist das System wohl noch nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-fahrer-sollen-kuehlwesten-gegen-hitze-tragen-a-5fe91ead-34c2-40b5-a99a-eecddf4eb00e",
      "image_title": "31 Grad und hohe Luftfeuchtigkeit – Formel-1-Fahrer sollen Kühlwesten tragen - DPPI / PsnewZ / IMAGO"
    },
    {
      "title": "Was TikTok-Sporttrends wirklich taugen",
      "teaser": "Von Rückwärtslaufen bis Chlorophyllwasser – ein Sportwissenschaftler erklärt, welche Fitnessphänomene auf TikTok und in anderen sozialen Netzwerken mehr Schein als Sein sind. Und welche echte Trainingseffekte bringen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/fitness-was-tiktok-sporttrends-wirklich-taugen-a-693d83b9-7eef-46dd-8941-352515e343cb",
      "image_title": "Was TikTok-Sporttrends wirklich taugen - Javier Díez / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "Kann ich mit 57 noch Zehnkämpfer werden?",
      "teaser": "So viele Disziplinen an zwei Tagen, wie schaffen Zehnkämpfer das bloß? Kann auch ein Anfänger Stabhochsprung lernen und »König der Athleten« werden? Unser Autor hat es probiert, seine beiden sportlichen Söhne auch. Von Stefan Schütt",
      "url": "https://www.spiegel.de/fitness/zehnkampf-der-erste-dekathlon-meines-lebens-schaffe-ich-zehn-disziplinen-an-zwei-tagen-a-fb4d325e-9757-4e62-8b8f-3511506f13f3",
      "image_title": "Kann ich mit 57 noch Zehnkämpfer werden? - Stockbyte / Getty Images",
      "author": "Stefan Schütt"
    },
    {
      "title": "Richtig fit – wie Sie Kraft- und Ausdauertraining sinnvoll kombinieren",
      "teaser": "Erst ins Gym und dann Ausdauersport? Der Sportwissenschaftler und Kanutrainer Manuel Matzka gibt Tipps und erklärt, warum Läufer oft falsche Übungen wählen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-wie-sie-kraft-und-ausdauertraining-sinnvoll-kombinieren-a-39487587-a991-48b8-a01e-185a4626b146",
      "image_title": "Richtig fit – wie Sie Kraft- und Ausdauertraining sinnvoll kombinieren - Alexander Coggin / Connected Archives"
    },
    {
      "title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst«",
      "teaser": "Ein Marathon belastet den Körper – und stresst das Herz. Der Kardiologe Jürgen Scharhag erklärt, wie schnell sich unsere Pumpe erholt, worauf Hobbyläufer achten sollten und wie intensiv man für ein Sportherz trainieren muss. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/marathon-vorbereitung-worauf-hobbylaeufer-achten-sollten-und-wann-man-ein-sportherz-bekommt-a-3a952c13-fa55-47f7-93fc-56c5a01f3249",
      "image_title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst« - Oscar Carrascosa Martinez / DEEPOL / plainpicture"
    },
    {
      "title": "Deutscher SUP-Paddler auf dem Atlantik »Ich bin einmal durch die Koje geflogen«",
      "teaser": "Der Kieler Michael Walther wollte mit einem umgebauten SUP-Boot stehend quer über den Atlantik paddeln und hielt seine Extremtour auf Video fest. Doch nach 1000 Kilometern stoppte ihn eine nächtliche Havarie.",
      "url": "https://www.spiegel.de/sport/atlantikueberquerung-mit-dem-sup-kieler-michael-walther-gibt-auf-a-2b3c1c91-80d7-4fea-80ac-28f4146a149b"
    },
    {
      "title": "FC St. Pauli Palästina-Shirt und Instagram-Post – Teamkapitän Irvine sorgt für Unruhe",
      "teaser": "Er ist die Identifikationsfigur für viele St.Pauli-Fans. Derzeit macht Kapitän Jackson Irvine nur abseits des Feldes Schlagzeilen. Ehefrau Jemilla Pir beklagt sich öffentlich über Mobbing, auch durch ein Aufsichtsratsmitglied.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-jackson-irvine-sorgt-mit-palaestina-shirt-und-instagram-post-fuer-unruhe-a-ab60c883-8913-4196-b7f3-8fc5f7e0ce12",
      "image_title": "Palästina-Shirt und Instagram-Post – Teamkapitän Irvine sorgt für Unruhe - Selim Sudheimer / Getty Images"
    },
    {
      "title": "PSG gewinnt bei Flicks FC Barcelona So gut, dass es den Gegner deprimiert",
      "teaser": "Klub-WM? Verletztenplage? Torwartwechsel? Paris Saint-Germain dominiert trotzdem beim Herausforderer in Barcelona. Dem Rest des Kontinents bleiben nur vage Hoffnungen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-dominiert-beim-fc-barcelona-so-gut-dass-es-den-gegner-deprimiert-a-9052f99e-790b-4b67-9029-571b6b2ce71c",
      "image_title": "So gut, dass es den Gegner deprimiert - Josep Lago / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "DFB-Kader zur WM-Qualifikation Nagelsmann verzichtet auf Füllkrug und beruft Frankfurter Brown",
      "teaser": "Bundestrainer Julian Nagelsmann setzt in der WM-Qualifikation gegen Luxemburg und Nordirland weitgehend auf bekanntes Personal. Erneut fehlen verletzte Leistungsträger – und Niclas Füllkrug. Dabei wäre der fit.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-zur-wm-qualifikation-julian-nagelsmann-verzichtet-auf-niclas-fuellkrug-a-599ac335-042d-49ba-bf93-ba3f02356188",
      "image_title": "Nagelsmann verzichtet auf Füllkrug und beruft Frankfurter Brown - Matthias Koch / IMAGO"
    },
    {
      "title": "Fußball-Weltmeister Schürrle plant Extremlauf – bei dem am Ende nur noch einer übrig bleibt",
      "teaser": "Mit dem DFB wurde er Weltmeister – nach seiner Fußballkarriere hat André Schürrle neue sportliche Herausforderungen gefunden. Jetzt versucht er sich bei einem ganz speziellen Extremlauf.",
      "url": "https://www.spiegel.de/sport/leichtathletik/andre-schuerrle-plant-extremlauf-bei-dem-am-ende-nur-noch-einer-uebrig-bleibt-a-48fefa92-1ebf-4412-bf5d-d43b0385319e",
      "image_title": "Schürrle plant Extremlauf – bei dem am Ende nur noch einer übrig bleibt - Marcus Brandt/ dpa"
    },
    {
      "title": "Kanadischer Meister mit Vancouver Thomas Müller krönt sich zum bisher erfolgreichsten deutschen Fußballer",
      "teaser": "Er hat wichtigere Titel in der Karriere gewonnen, aber die kanadische Meisterschaft mit den Whitecaps ist für Thomas Müller dennoch etwas Besonderes: Mit dem Gewinn überholt er Toni Kroos in der Erfolgsstatistik.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-kroent-sich-zum-bisher-erfolgreichsten-deutschen-fussballer-a-cefab5bc-9ab6-458a-9314-3f807029bbf7",
      "image_title": "Thomas Müller krönt sich zum bisher erfolgreichsten deutschen Fußballer - Kevin Ng / FR172278 AP / AP / dpa"
    },
    {
      "title": "Sieg über Bilbao in der Champions League Ein zweites Juve-Trauma lässt der BVB nicht zu",
      "teaser": "Völlig souverän, 2:0 vorne – und plötzlich bringt Borussia Dortmund Gegner Bilbao wieder ins Spiel: Am zweiten CL-Spieltag wird dem BVB kurz mulmig. Diesmal aber reagieren die Dortmunder wie ein Spitzenteam. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-ueberzeugt-bei-sieg-ueber-bilbaos-athletic-club-a-d8b3e31c-6975-4fc6-afab-263ecf9194cd",
      "image_title": "Ein zweites Juve-Trauma lässt der BVB nicht zu - Ina Fassbender / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Später Treffer bringt die Entscheidung – Barcelona verliert gegen Titelverteidiger PSG",
      "teaser": "Eine rasante erste Hälfte, eine langsamere zweite – und ein spätes Tor: Champions-League-Titelverteidiger PSG hat einen Sieg beim FC Barcelona eingefahren. Für Bayer Leverkusen wird es nach dem zweiten Remis schwierig.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-titelverteidiger-psg-bezwingt-barcelona-mit-last-minute-tor-a-6ebf9bce-ff3e-4a27-9fff-e708f648506f",
      "image_title": "Später Treffer bringt die Entscheidung – Barcelona verliert gegen Titelverteidiger PSG - Emilio Morenatti / AP"
    },
    {
      "title": "Bei Newcastle-Sieg Woltemade trifft erstmals in der Champions League – mit der Hacke",
      "teaser": "Nick Woltemade kommt bei Newcastle United immer besser in Fahrt: In der Champions League leitete der Nationalspieler einen deutlichen Sieg ein. Bei Gegner Union St. Gilloise verschuldete derselbe Spieler zwei Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-nick-woltemade-trifft-bei-sieg-von-newcastled-united-ueber-union-st-gilloise-mit-der-hacke-a-a0b1a5fb-7bcb-4241-b877-8ac1a739a0cc",
      "image_title": "Woltemade trifft erstmals in der Champions League – mit der Hacke - Olivier Matthys / EPA"
    },
    {
      "title": "Liverpools Champions-League-Pleite Wirtz gerät in England immer stärker unter Druck",
      "teaser": "Nach der Niederlage in Istanbul in der Champions League gehen Experten und die englische Presse hart mit der Leistung des FC Liverpool ins Gericht. Im Fokus: der deutsche Zugang Florian Wirtz.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-florian-wirtz-geraet-in-england-unter-druck-a-a644347c-c204-43ba-a9c4-da515fea54a0",
      "image_title": "Wirtz gerät in England immer stärker unter Druck - Justin Setterfield / Getty Images"
    },
    {
      "title": "Fußball Trainer in der Bundesliga? Roger Schmidt wird lieber Berater in Japan",
      "teaser": "Nach seinem Aus bei Benfica war Roger Schmidt auch in der Bundesliga gehandelt worden. Auf einen Trainerposten verzichtet der frühere Leverkusen-Coach jedoch vorerst – und will lieber die japanische Liga verbessern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-roger-schmidt-wird-lieber-berater-in-japan-a-1b3e0843-e926-4e1b-b456-3828d1805ccf",
      "image_title": "Trainer in der Bundesliga? Roger Schmidt wird lieber Berater in Japan - Hendrik Schmidt / dpa"
    },
    {
      "title": "FC Bayern gewinnt auf Zypern Furcht und Siege",
      "teaser": "Bei Pafos FC haben die Bayern auch ihr neuntes Saisonspiel gewonnen. Manch gegnerischer Spieler wirkte geradezu ängstlich im Duell mit den Münchnern. Das sei genau so gewollt, sagte Harry Kane. Aus Limassol berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-pafos-fc-furcht-und-siege-a-a722ed61-78a7-4f51-8810-27991d432463",
      "image_title": "Furcht und Siege - Peter Kneffel / dpa"
    },
    {
      "title": "Streit mit Nationalmannschaft Reebok zieht Forderung nach Logo-Entfernung auf israelischen Trikots offenbar zurück",
      "teaser": "Der US-Sportartikelhersteller Reebok wollte nicht mehr, dass sein Firmenlogo auf dem Trikot der israelischen Nationalmannschaft zu sehen ist. Jetzt gibt es laut dem israelischen Fußballverband eine Kehrtwende.",
      "url": "https://www.spiegel.de/sport/fussball/reebok-zieht-forderung-nach-logo-entfernung-auf-israelischen-trikots-offenbar-zurueck-a-60fb2d6c-57b7-4cfe-bb2e-56be9db452a4",
      "image_title": "Reebok zieht Forderung nach Logo-Entfernung auf israelischen Trikots offenbar zurück - Denes Erdos / AP"
    },
    {
      "title": "Champions League Liverpool stolpert überraschend in Istanbul",
      "teaser": "Pleite am Bosporus: Der FC Liverpool hat seine Champions-League-Partie bei Galatasaray Istanbul verloren. Die Nationalspieler Florian Wirtz und Leroy Sané haben bei ihren neuen Klubs noch einen schweren Stand.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-unterliegt-galatasaray-istanbul-ueberraschend-a-741ec60b-9600-4616-a2f9-432eb197293f",
      "image_title": "Liverpool stolpert überraschend in Istanbul - Umit Bektas / REUTERS"
    },
    {
      "title": "1:5 in Madrid Atlético stutzt Eintracht Frankfurt auf Normalmaß zurecht",
      "teaser": "Griezmanns Jubiläum, ein frecher Elfer, kaum Frankfurter Gegenwehr: Atlético feiert eine Tor-Party in Madrid. Die Abwehr der Eintracht zeigt schon wieder Auflösungserscheinungen – und nun warten die Bayern in der Liga. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-geht-bei-atletico-madrid-unter-a-00fb474e-ac6a-4dec-b0c1-6705c127ef9e",
      "image_title": "Atlético stutzt Eintracht Frankfurt auf Normalmaß zurecht - Oscar del Pozo / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "5:1-Sieg in der Champions League FC Bayern hat keine Mühe auf Zypern – aber das schönste Tor schießt Pafos",
      "teaser": "Eine souveräne Vorstellung: Der FC Bayern München hat seinen zweiten Sieg in der Champions League eingefahren. Harry Kane traf gegen den FC Pafos doppelt, doch das Traumtor schoss der völlig überforderte Gegner.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-souveraen-gegen-fc-pafos-auf-zypern-a-4d7acb96-5b48-4cde-b18e-eb506f92b799",
      "image_title": "FC Bayern hat keine Mühe auf Zypern – aber das schönste Tor schießt Pafos - Eibner-Pressefoto / Joerg Nieberga / Eibner / IMAGO"
    },
    {
      "title": "Sieg in der Champions League Zwei Tore im ersten Spiel, drei Tore im zweiten – Mbappé glänzt in der Königsklasse",
      "teaser": "Real-Madrid-Star Kylian Mbappé ist auch im zweiten Spiel der Champions-League-Saison in Torlaune. Ihm gelang sogar ein Hattrick. Fairerweise muss gesagt werden: Die Gegner waren nicht besonders furchteinflößend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kylian-mbappe-erzielt-hattrick-fuer-real-madrid-im-zweiten-spiel-a-889014b7-10dd-44fe-8193-3ec8810eb10a",
      "image_title": "Zwei Tore im ersten Spiel, drei Tore im zweiten – Mbappé glänzt in der Königsklasse - Maxim Shipenkov / EPA"
    },
    {
      "title": "Europäischer Sieg beim Ryder Cup Am Ende singen sie »Guckst du, Donald Trump?«",
      "teaser": "Beim Golfduell Ryder Cup hatten die Amerikaner den Auftrag, die Werte des Landes zu vertreten und den Titel zu holen. Doch sie verlieren gegen Europäer, denen es vor allem darum geht, die schönsten Tage ihres Lebens zu feiern. Aus New York berichtet Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-sie-singen-guckst-du-donald-trump-und-der-praesident-antwortet-a-b259ab5b-1f86-41c7-94b0-175a30cb947c",
      "image_title": "Am Ende singen sie »Guckst du, Donald Trump?« - Harry How / Getty Images"
    },
    {
      "title": "Tabellenletzter der Bundesliga Gladbachs Sportchef Roland Virkus tritt zurück",
      "teaser": "Fünf Spieltage, aber immer noch kein Sieg, in der Tabelle auf Rang 18: Borussia Mönchengladbach steckt tief in der Krise. Der Fehlstart hat jetzt personelle Folgen, allerdings trifft es nicht den aktuellen Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-roland-virkus-tritt-nach-fehlstart-als-sportchef-zurueck-a-4a50f8e0-fd76-4e1d-ab4c-62aa4164ba50",
      "image_title": "Gladbachs Sportchef Roland Virkus tritt zurück - David Inderlied / dpa"
    },
    {
      "title": "US-Sport Dieser 58-Jährige will gegen Studenten Football spielen",
      "teaser": "Wegen Drogen- und Alkoholproblemen zerplatzte Tom Cillos Traum von einer College-Football-Karriere. Mit 58 versucht er es jetzt noch einmal. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/american-football/college-football-dieser-58-jaehrige-will-gegen-studenten-football-spielen-a-a316e912-b846-4099-931a-deb528feab91",
      "image_title": "Dieser 58-Jährige will gegen Studenten Football spielen - Screenshot / theathletichq / Instagram",
      "author": "Matthias Fiedler"
    }
  ]
}