{
  "timestamp": "2025-01-30T04:11:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "XXL-Konferenz in der Champions League Willkommen im Zeitalter des TikiToka",
      "teaser": "Manchesters Geldadel springt dem Aus von der Klinge, der VfB Stuttgart geht gegen Paris unter, Bayern und BVB drehen Extrarunden: Die erste 18-Spiele-Konferenz der Champions League lieferte sportliche Reizüberflutung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vfb-stuttgart-geht-unter-manchester-city-kaempft-sich-durch-so-lief-die-xxl-konferenz-a-fa82e5b8-d4ec-4469-8626-2fcf2e6a8980",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d3bca77b-8212-43b4-85c9-03d9197ecd2c_w960_r1.778_fpx49_fpy54.jpg",
      "image_title": "Willkommen im Zeitalter des TikiToka - Pau Barrena / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Diese Teams stehen im Achtelfinale, so laufen die Playoffs",
      "teaser": "Borussia Dortmund geht den großen Gegnern zunächst aus dem Weg. Den Bayern droht erst ManCity und dann Leverkusen. Vor der Auslosung am Freitag steht schon vieles fest – acht Teams können entspannt zuschauen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-so-laufen-die-playoffs-diese-teams-stehen-im-achtelfinale-a-db9aa1e6-a1ec-4bf1-bf13-cf26346bca20",
      "image_title": "Diese Teams stehen im Achtelfinale, so laufen die Playoffs - Stuart Franklin / Getty Images"
    },
    {
      "title": "Europäischer Fußballabend 18 Spiele, 64 Tore – so lief der XXL-Abend in der Champions League",
      "teaser": "Das Ende der Champions-League-Ligaphase hatte es in sich: Manchester City entging dem Überraschungs-Aus, Florian Wirtz schoss Leverkusen ins Achtelfinale. Und Dortmunds Torwart Kobel patzte. Die Megakonferenz zum Nachlesen. Mit Marco Fuchs, Danial Montazeri und Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-im-liveticker-mit-fc-bayern-muenchen-borussia-dortmund-und-bayer-leverkusen-a-b85720d9-c382-4dac-8731-74b77957c72f",
      "image_title": "18 Spiele, 64 Tore – so lief der XXL-Abend in der Champions League - Mike Egerton / AP"
    },
    {
      "title": "Deutsche Teams in der Champions League Bayern droht Playoffduell mit Manchester City, Leverkusen direkt weiter",
      "teaser": "In der K.-o.-Runde, aber noch nicht im Achtelfinale: Bayern und Dortmund müssen trotz Siegen in der Königsklasse nachsitzen. Leverkusen behauptet sich derweil im Fernduell. Und: Stuttgart nach Debakel ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-so-geht-es-fuer-bayern-muenchen-borussia-dortmund-bayer-leverkusen-und-vfb-stuttgart-weiter-a-a4ada7cf-057d-460d-b8b7-40b8aaa8f27c",
      "image_title": "Bayern droht Playoffduell mit Manchester City, Leverkusen direkt weiter - Adam Pretty / Getty Images"
    },
    {
      "title": "Enttäuschendes Ende bei der Handball-WM Deutschland scheitert im Viertelfinale an Portugal",
      "teaser": "Es war ein Auf und Ab und am Ende ist die Handball-WM für die deutsche Nationalmannschaft beendet. Portugal führte lange deutlich, die Entscheidung fiel aber erst in der Verlängerung.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-portugal-besiegt-deutschland-und-steht-im-halbfinale-a-03dc8f20-64f8-4759-9a9a-4197393e38d6",
      "image_title": "Deutschland scheitert im Viertelfinale an Portugal - Soeren Stache / dpa"
    },
    {
      "title": "Protokoll zur Handball-WM So hat Portugal die Sensation geschafft",
      "teaser": "Portugal steht zum ersten Mal im Halbfinale der Handball-WM. Die deutsche Mannschaft war lange indisponiert, rettete sich in die Verlängerung – und verlor. Lesen Sie das Wichtigste der Partie nach. Mit Jan Göbel und Benjamin Schulz",
      "url": "https://www.spiegel.de/sport/handball/portugal-gegen-deutschland-wer-schafft-es-ins-halbfinale-a-debfcea8-4822-44e8-a122-9b88e2cbf451",
      "image_title": "So hat Portugal die Sensation geschafft - Susana Vera / REUTERS"
    },
    {
      "title": "Handball-WM Zwei Viertelfinal-Krimis – Kroatien und Frankreich retten sich ins Halbfinale",
      "teaser": "Drama pur im Viertelfinale der Handball-WM: In beiden Partien am Dienstagabend setzten sich die Favoriten hauchdünn durch. Jetzt will Deutschland folgen.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-kroatien-und-frankreich-retten-sich-ins-halbfinale-a-530f234f-f376-45e3-b017-f4f037a73b19",
      "image_title": "Zwei Viertelfinal-Krimis – Kroatien und Frankreich retten sich ins Halbfinale - Antonio Bat / EPA"
    },
    {
      "title": "Fußball-Bundesliga Niko Kovač wird neuer Trainer von Borussia Dortmund",
      "teaser": "In der Bundesliga trainierte er bereits Frankfurt, Bayern und Wolfsburg. Nun soll Niko Kovač Borussia Dortmund aus der Krise führen. Der 53-Jährige übernimmt jedoch nicht sofort.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-niko-kovac-wird-offenbar-neuer-trainer-von-borussia-dortmund-a-879de6a6-a789-4e5e-bce5-c2f47d6f3eff",
      "image_title": "Niko Kovač wird neuer Trainer von Borussia Dortmund - Beautiful Sports / Buriakov / IMAGO"
    },
    {
      "title": "Erster Millionentransfer im Fußball der Frauen So wurde Naomi Girma zur teuersten Fußballerin der Welt",
      "teaser": "Mit dem US-Nationalteam gewann Naomi Girma Olympiagold, die Nationaltrainerin lobt sie in höchsten Tönen: Nun hat der FC Chelsea die Innenverteidigerin für eine Rekordsumme verpflichtet. Wer ist diese Spielerin? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball-der-frauen-wie-naomi-girma-zur-teuersten-spielerin-der-welt-wurde-a-615bf3bc-e47a-404a-ad76-7ca704e1c062",
      "image_title": "So wurde Naomi Girma zur teuersten Fußballerin der Welt - Abe Arredondo / USA TODAY Network / IMAGO",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Muskeln bis zum Tod Ein Gastbeitrag von Sophia Fritz",
      "teaser": "Das Muskeltraining meines Bruders habe ich lange als »Männerding« belächelt. Bis er an den Folgen einer Medikamentenabhängigkeit starb. Warum wir über Männerbilder und maskuline Ideale sprechen müssen.",
      "url": "https://www.spiegel.de/sport/schoenheitsideale-wie-der-koerperkult-auch-maenner-in-den-tod-treiben-kann-a-81159bb2-9bba-4576-ba45-5f42e6d04496",
      "image_title": "Muskeln bis zum Tod - Jose Luis Pelaez / Getty Images"
    },
    {
      "title": "Soloregatta Vendée Globe Boris Herrmann beendet härtestes Segelrennen der Welt auf Platz zwölf",
      "teaser": "Zum Schluss wollte er nur noch ankommen, das hat er jetzt geschafft: Der deutsche Extremsportler Boris Herrmann segelte in 80 Tagen (und 10 Stunden, 16 Minuten und 41 Sekunden) um die Welt. Und denkt bereits ans nächste Rennen.",
      "url": "https://www.spiegel.de/sport/segeln-boris-herrmann-kommt-bei-vendee-globe-als-zwoelfter-ins-ziel-a-c0595e01-52f6-4631-ba74-44137e6bb982",
      "image_title": "Boris Herrmann beendet härtestes Segelrennen der Welt auf Platz zwölf - Boris Herrmann / VG2024 / dpa"
    },
    {
      "title": "Vor Champions-League-Spiel Meterhohe Flammen – Feuer bricht vor Manchester Citys Stadion aus",
      "teaser": "Eigentlich wollte Manchester City seinen Anhängern vor der Arena die drei Wintertransfers präsentieren. Doch dann stand kurz vor dem wichtigen Champions-League-Duell gegen Brügge ein Fanartikelstand in Flammen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-meterhohe-flammen-feuer-bricht-vor-manchester-citys-stadion-aus-a-0121ec89-20bb-4fca-9855-81efa9c80c9b",
      "image_title": "Meterhohe Flammen – Feuer bricht vor Manchester Citys Stadion aus - Dan Istitene / Getty Images"
    },
    {
      "title": "Im Alter von 26 Jahren Eishockey-Nationalspieler Eder ist tot",
      "teaser": "Das deutsche Eishockey trauert um Nationalspieler Tobias Eder. Der 26-Jährige ist an den Folgen einer Tumorerkrankung gestorben. Das hat sein Berliner Klub bekannt gegeben.",
      "url": "https://www.spiegel.de/sport/wintersport/tobias-eder-deutscher-eishockey-nationalspieler-mit-26-jahren-verstorben-a-0c8c934e-a318-42eb-b565-bbf04ae238df",
      "image_title": "Eishockey-Nationalspieler Eder ist tot - Eibner-Pressefoto / Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Rekordweltmeister der Nordischen Kombination Kranker Riiber fühlt sich »wie ein Gefangener« und hört deshalb auf",
      "teaser": "Jarl Magnus Riiber plagen seit langem gesundheitliche Probleme, jetzt hat der überragende Kombinierer der Vorjahre Gewissheit: Er leidet an Morbus Crohn und beendet daher seine Karriere.",
      "url": "https://www.spiegel.de/sport/wintersport/jarl-magnus-riiber-rekordweltmeister-der-nordischen-kombination-fuehlt-sich-wie-ein-gefangener-hoert-auf-a-102b1c03-25ae-4ffa-9db5-af74bf411e81",
      "image_title": "Kranker Riiber fühlt sich »wie ein Gefangener« und hört deshalb auf - Lisa Leutner / dpa"
    },
    {
      "title": "18 Champions-League-Spiele gleichzeitig, 36 Kommentatoren »Eine komplett irre und wilde Fahrt«",
      "teaser": "Das gab es noch nie: Am letzten Vorrundenspieltag der Champions League finden heute 18 Partien gleichzeitig statt. Wie überträgt man das fehlerfrei? Und gibt es überhaupt genug Kommentatoren? Fragen an den DAZN-Programmchef. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dazn-programmchef-zum-champions-league-spieltag-eine-komplett-irre-und-wilde-fahrt-a-a7d432c9-d79d-4839-8660-00df0e8c2dde",
      "image_title": "»Eine komplett irre und wilde Fahrt« - Photo Goal Pix / sportphoto24 / IMAGO"
    },
    {
      "title": "Sommermärchen-Prozess DFB will von Zwanziger Millionen als Schadensersatz zurück",
      "teaser": "Nächstes Kapitel in der unendlichen Geschichte um die WM-Vergabe 2006: Der DFB hat eine Schadensersatzklage gegen seinen früheren Präsidenten Theo Zwanziger auf den Weg gebracht. Es geht um Millionen.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-dfb-will-von-theo-zwanziger-millionen-als-schadensersatz-zurueck-a-53b6f5f3-78d4-457a-807a-4024356a570e",
      "image_title": "DFB will von Zwanziger Millionen als Schadensersatz zurück - Arne Dedert / dpa"
    },
    {
      "title": "Französischer Skistar Nach schwerem Sturz in Kitzbühel – Saison ist für Pinturault gelaufen",
      "teaser": "Die Sturzserie im alpinen Skisport in dieser Saison ist beunruhigend. Auch Frankreichs Star Alexis Pinturault ist betroffen, er kann diesen Winter abhaken.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-alexis-pinturaults-saison-ist-nach-sturz-in-kitzbuehel-gelaufen-a-d36f8605-aee6-483a-a899-7dd388965f9f",
      "image_title": "Nach schwerem Sturz in Kitzbühel – Saison ist für Pinturault gelaufen - Joe Klamar / AFP"
    },
    {
      "title": "Eishockey-Nationalspieler Eisbären Berlin verlegen DEL-Spitzenspiel in Sorge um schwer kranken Eder",
      "teaser": "Die Eisbären Berlin haben die Verlegung des Spiels in Ingolstadt erwirkt. Nach Berichten über den verschlechterten Gesundheitszustand ihres Teamkollegen Tobias Eder sehe sich die Mannschaft nicht in der Lage, zu spielen.",
      "url": "https://www.spiegel.de/sport/wintersport/eisbaeren-berlin-verlegen-del-spitzenspiel-in-sorge-um-schwer-kranken-eder-a-c09d45e1-4134-4ef4-8425-4d1df40087ec",
      "image_title": "Eisbären Berlin verlegen DEL-Spitzenspiel in Sorge um schwer kranken Eder - Christian Kolbert / dpa"
    },
    {
      "title": "Handballer im WM-Viertelfinale gegen Portugal Achtung: Balldiebe!",
      "teaser": "Deutschlands Viertelfinalgegner Portugal ist die erstaunlichste Mannschaft der WM – und hat ein taktisches Mittel perfektioniert. Worauf sich die DHB-Auswahl einstellen muss und warum das Gegenmittel Juri Knorr heißt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-worauf-sich-die-dhb-auswahl-mit-juri-knorr-gegen-portugal-einstellen-muss-a-23763d51-f3ad-4606-b4a2-0b7829fb1811",
      "image_title": "Achtung: Balldiebe! - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Formel-1-Wunderkind Antonelli Erst Mercedes-Vertrag, dann Führerschein",
      "teaser": "In der Saison 2025 wird Kimi Antonelli sein Debüt in der Motorsport-Königsklasse geben. Nach Tausenden Testkilometern in Formel-1-Autos darf er nun offenbar auch am regulären Straßenverkehr teilnehmen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mercedes-fahrer-kimi-antonelli-macht-seinen-fuehrerschein-a-2b91b841-5b13-4f3e-a731-d3fad56367fb",
      "image_title": "Erst Mercedes-Vertrag, dann Führerschein - Hoch Zwei / HochZwei / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kovač offenbar Favorit auf Şahin-Nachfolge. Oder doch Rangnick?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Bayer-Angreifer Victor Boniface, bei dem sich ein überraschender Wechsel nach Saudi-Arabien anbahnt, und der Trainersuche von Borussia Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-victor-boniface-soll-vor-wechsel-nach-saudi-arabien-stehen-a-08ba6cd1-e580-4a9b-a025-5303b6c32153",
      "image_title": "Kovač offenbar Favorit auf Şahin-Nachfolge. Oder doch Rangnick? - GEPA pictures / Armin Rauthner / IMAGO"
    },
    {
      "title": "Elfjähriges Tischtennis-Wunder Morgens fünfte Klasse, abends erste Liga",
      "teaser": "Mit nur elf Jahren hat Marlon Börner für den TTC Zugbrücke Grenzau erstmals in der Tischtennis-Bundesliga gespielt. Und das gleich gegen einen der besten Spieler der Welt.",
      "url": "https://www.spiegel.de/sport/tischtennis-wunder-elfjaehriger-debuetiert-in-der-bundesliga-gegen-den-olympiavierten-a-df20da0f-64e6-442a-8054-2182461908c6",
      "image_title": "Morgens fünfte Klasse, abends erste Liga - Maximilian Koch / IMAGO"
    },
    {
      "title": "Zum Tod von Baldur Preiml Er machte Österreich zum Skisprungland",
      "teaser": "Österreich trauert um einen Sportvisionär: Baldur Preiml revolutionierte das Skispringen und führte Stars wie Toni Innauer an die Weltspitze. Auf seine Methoden beruft sich der Sport noch heute. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/nachruf-auf-baldur-preiml-er-machte-oesterreich-zur-skisprungnation-a-be7b4542-f2e6-4797-9d50-7e964bb6ef69",
      "image_title": "Er machte Österreich zum Skisprungland - Votava / brandstaetter images / picture alliance"
    },
    {
      "title": "Heftiger Sturm, acht Meter hohe Wellen Vendée-Globe-Segler Herrmann will nur noch ankommen",
      "teaser": "Windgeschwindigkeiten von bis zu 120 Kilometern pro Stunde und ein enormer Seegang: Kurz vor dem Ziel wird Segler Boris Herrmann erneut auf eine harte Probe gestellt. Und sagt: »Ich bin froh, wenn es vorbei ist.«",
      "url": "https://www.spiegel.de/sport/vendee-globe-boris-herrmann-geraet-kurz-vor-dem-ziel-in-einen-heftigen-sturm-a-48a65cca-0b06-4b21-9bf2-9b6d1c3df4ae",
      "image_title": "Vendée-Globe-Segler Herrmann will nur noch ankommen - Boris Herrmann / picture alliance / dpa / VG2024"
    },
    {
      "title": "Handball-Ikone Stefan Kretzschmar über Trikots »Wir sehen einfach scheiße aus«",
      "teaser": "Ex-Handballprofi Stefan Kretzschmar sieht den Sport in Deutschland in Gefahr. Wenn sich nichts ändere, könne auch der internationale Handball in einigen Jahrzehnten am Ende sein. Er stört sich vor allem an der Außenwirkung.",
      "url": "https://www.spiegel.de/sport/handball/handball-ikone-stefan-kretzschmar-ueber-haessliche-trikots-und-das-ende-des-sports-a-7e8131ad-5896-405c-95b7-c9f63b15e28c",
      "image_title": "»Wir sehen einfach scheiße aus« - Gerhard Koffler / Kessler-Sportfotografie / IMAGO"
    },
    {
      "title": "Ari Benjamin Meyers Warum ein US-Komponist eine neue Hymne für Borussia Mönchengladbach schrieb",
      "teaser": "Der New Yorker Künstler Ari Benjamin Meyers hat für die Anhänger von Borussia Mönchengladbach einen neuen Fangesang komponiert. Hier erklärt er, wie »die wahrscheinlich erste atonale Fußballhymne der Welt« entstanden ist. Ein Interview von Noah Kohn",
      "url": "https://www.spiegel.de/sport/borussia-moenchengladbach-warum-der-us-komponist-ari-benjamin-meyers-eine-neue-hymne-schrieb-a-ae3b5667-986c-4a77-b115-2c1a31d0a8c1",
      "image_title": "Warum ein US-Komponist eine neue Hymne für Borussia Mönchengladbach schrieb - Anna Tiessen"
    },
    {
      "title": "Früherer Fußballsuperstar Für Neymar ist endgültig Schluss in Saudi-Arabien",
      "teaser": "Der Fußballer Neymar und der saudi-arabische Klub Al-Hilal trennen sich – »einvernehmlich«, wie es heißt. Eine Rückkehr des 128-maligen brasilianischen Nationalspielers in seine Heimat könnte nun bevorstehen.",
      "url": "https://www.spiegel.de/sport/neymar-verlaesst-fussball-klub-al-hilal-in-saudi-arabien-vertrag-aufgeloest-a-a2875352-d46d-4513-99b1-6467842c124f",
      "image_title": "Für Neymar ist endgültig Schluss in Saudi-Arabien - Walid Zain / REUTERS"
    },
    {
      "title": "U21-Nationaltorwart FC Bayern verpflichtet Jonas Urbig vom 1. FC Köln",
      "teaser": "Beim 1. FC Köln hat Jonas Urbig seinen Stammplatz verloren, jetzt kann sich der Torhüter neue Hoffnungen machen: Der 21-Jährige hat beim FC Bayern unterschrieben. Der Neuzugang bringe »riesiges Potenzial« mit, heißt es dort.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-u21-torwart-jonas-urbig-wechselt-von-koeln-zum-rekordmeister-a-0ca2fab1-c500-4158-baf2-edcf57377f5b",
      "image_title": "FC Bayern verpflichtet Jonas Urbig vom 1. FC Köln - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Kampf um Medieneinnahmen DFL beschließt Verteilung von TV-Geldern",
      "teaser": "Im deutschen Fußball wird seit Wochen über die Verteilung der Fernseheinnahmen gestritten. Nun steht fest: Es gibt kleine Veränderungen, aber die Revolution bleibt aus. Was bedeutet das für die Traditionsklubs?",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-minimale-veraenderungen-dfl-beschliesst-neue-verteilung-von-tv-geldern-a-8e9789f4-3943-4824-8122-337d961be29f",
      "image_title": "DFL beschließt Verteilung von TV-Geldern - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Schiedsrichter erklären Videobeweis per Durchsage Das sind die Schwächen der neuen VAR-Idee",
      "teaser": "Der Videobeweis hat es schwer in Deutschland. Nun sollen die Schiedsrichter ihre Entscheidung via Stadionlautsprecher verkünden. Transparenz im Fußball ist das Ziel, doch viele Probleme bleiben. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/videobeweis-beim-fussball-das-sind-die-schwaechen-der-neuen-var-idee-a-931a8b8d-c73f-4a9a-bf2a-ab1ffbc6c709",
      "image_title": "Das sind die Schwächen der neuen VAR-Idee - Marius Becker / dpa",
      "author": "Marcus Krämer"
    }
  ]
}