{
  "timestamp": "2025-04-21T20:11:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Olympiastützpunkte »Wenn mehr Medaillen herauskommen sollen, müssen wir auch weltklasse ausgestattet werden«",
      "teaser": "9,6 Minuten Physiotherapie pro Woche und Trainer, die die Branche wechseln: Olympiastützpunktleiterin Julia Hämel kämpft mit gestiegenen Kosten. Können so Spitzenathleten ausgebildet werden? Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/olympische-spiele-deutsche-olympiastuetzpunkte-kaempfen-mit-gestiegenen-kosten-a-3335b5fc-1e3a-4775-8507-48cb996c4e6e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/697cecd4-fe4c-431f-a482-4279d0b705e9_w960_r1.778_fpx58_fpy48.jpg",
      "image_title": "»Wenn mehr Medaillen herauskommen sollen, müssen wir auch weltklasse ausgestattet werden« - Maja Hitij / Bongarts / Getty Images"
    },
    {
      "title": "Ungewisse Trainerzukunft in Leverkusen Bayer-Geschäftsführer erhöht Druck auf Alonso",
      "teaser": "Bleibt Xabi Alonso in Leverkusen? Diese Frage schwebt zurzeit über dem Deutschen Fußballmeister. Jetzt äußert sich Bayer-CEO Fernando Carro zu seinem »Gentlemen's Agreement« mit dem Trainer und kritisiert den FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-geschaeftsfuehrer-fernando-carro-erhoeht-druck-auf-xabi-alonso-a-e57b8bcf-88f2-4cdd-a417-2abd4792e31c",
      "image_title": "Bayer-Geschäftsführer erhöht Druck auf Alonso - Marius Becker / dpa"
    },
    {
      "title": "Wechsel des Innenverteidigers Leverkusen-Star Tah verkündet Abschied vom Meister",
      "teaser": "Leverkusen hat sich um einen Verbleib von Jonathan Tah bemüht, aber nun steht fest: Er verlässt Bayer nach der Saison. Womöglich zieht es ihn nach Spanien – oder zum FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/jonathan-tah-abschied-von-bayer-leverkusen-nach-der-saison-bestaetigt-a-17c4dd31-792b-42e9-a7ff-ebe53ac3049d",
      "image_title": "Leverkusen-Star Tah verkündet Abschied vom Meister - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Aus der weichen Hand von McLaren ist ein eiskalter Fahrer hervorgegangen«",
      "teaser": "Oscar Piastri dominiert den Großen Preis von Saudi-Arabien – und die internationalen Medien sind voll des Lobes für den Australier. Der neue WM-Führende wird bereits mit Max Verstappen verglichen.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-aus-der-weichen-hand-von-mclaren-ist-ein-eiskalter-fahrer-hervorgegangen-a-ab42a1ce-4edf-4c94-89db-431663d8b145",
      "image_title": "»Aus der weichen Hand von McLaren ist ein eiskalter Fahrer hervorgegangen« - Jakub Porzycki / REUTERS"
    },
    {
      "title": "Sieg und WM-Führung für Piastri in Saudi-Arabien Down Under obenauf",
      "teaser": "Drei Siege aus den letzten vier Rennen: Oscar Piastri ist der Formel-1-Pilot der Stunde. Max Verstappens Sturkopf kostete den Weltmeister seine Siegchance. Piastris McLaren-Kollege Lando Norris betrieb Schadensbegrenzung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-oscar-piastri-gewinnt-in-saudi-arabien-und-uebernimmt-wm-fuehrung-a-108c2e01-5285-4d72-a2b4-7129fb3872a2",
      "image_title": "Down Under obenauf - Thaier Al-Sudani / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zum Tod von Fußballtrainer Lorant Werner Löwenherz",
      "teaser": "Werner Lorant stand für die große Zeit von 1860 München, für sportlichen Triumph und Größenwahn gleichermaßen. Nach seiner Entlassung wurde er zu einer tragischen Figur. Und der Klub stürzte wieder ab. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/werner-lorant-ist-tot-nachruf-auf-den-ehemaligen-trainer-von-1860-muenchen-a-ebd68e31-8be1-4af8-bd66-d533dc4e729c",
      "image_title": "Werner Löwenherz - Frank Mächler / dpa"
    },
    {
      "title": "Kampfsport Der Kickboxer, der sich das Genick brach. Und trotzdem Weltmeister wurde",
      "teaser": "Nach doppeltem Bruch eines Halswirbels entging Kickbox-Weltmeister Pascal Schroth nur knapp dem Rollstuhl – und schaffte ein spektakuläres Comeback. Warum er nun aufhört und lieber Schauspieler und Rapper trainiert. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/kickboxen-pascal-schroth-entging-rollstuhl-und-trainiert-nun-prominente-wie-rapper-marteria-a-f0454c81-d1a8-4ea0-9ad1-87e780a539f1",
      "image_title": "Der Kickboxer, der sich das Genick brach. Und trotzdem Weltmeister wurde - Fritz Beck / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "»Der Körper einer schwangeren Frau ist dafür gemacht, aktiv zu sein«",
      "teaser": "Wie viel Sport können und sollten Schwangere machen? Ist Joggen in Ordnung, wann wird Bewegung zu viel? Eine Forscherin erklärt, was Frauen mit Babybauch beachten sollten. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/fitness-in-der-schwangerschaft-der-koerper-einer-schwangeren-frau-ist-dafuer-gemacht-aktiv-zu-sein-a-36fcf829-8e73-4ce9-949f-a014ad5dcd88",
      "image_title": "»Der Körper einer schwangeren Frau ist dafür gemacht, aktiv zu sein« - Lucja Romanowska / plainpicture"
    },
    {
      "title": "Barre-Work-out – von Sexversprechen und Körperkult",
      "teaser": "Beim Barre-Work-out schwitzen vor allem Sportlerinnen an der Stange. Der Sport ist mit Ballett verwandt, er enthält Yoga- sowie Pilates-Elemente. Und wird mit teils fragwürdigen Botschaften beworben. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/barre-work-out-das-training-fuer-besseren-sex-a-039e187e-8453-46c4-b32f-bd13c0c08c93",
      "image_title": "Barre-Work-out – von Sexversprechen und Körperkult - Stocksy",
      "author": "Anne Paulsen"
    },
    {
      "title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel",
      "teaser": "Radsport liegt im Trend. Doch wie wird man mit dem Rennrad besser? Rick Zabel, Ex-Profi und Influencer, gibt Tipps für einen gelungenen Saisonstart. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radsport-fitter-werden-auf-dem-rennrad-das-raet-ex-profi-rick-zabel-a-6cd88b5c-1c05-4223-8eed-15cd1314c4a7",
      "image_title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel - Felix Görgens",
      "author": "Jörg Römer"
    },
    {
      "title": "Debüt in Indian Premier League 14-Jähriger schreibt Cricket-Geschichte",
      "teaser": "»Meine Güte, was war das denn?« Vaibhav Suryavanshi ist der jüngste Spieler, der je bei einem Spiel der indischen Cricketliga zum Einsatz kam. Sein Debüt verlief spektakulär – und beeindruckte auch den Google-Chef.",
      "url": "https://www.spiegel.de/sport/cricket-der-14-jaehrige-vaibhav-suryavanshi-schreibt-geschichte-a-a829e090-0520-4a1d-a267-cfe5e45ec951",
      "image_title": "14-Jähriger schreibt Cricket-Geschichte - Money Sharma / AFP"
    },
    {
      "title": "Eklat im französischen Fußball Fan nach Münzwurf auf Linienrichter festgenommen",
      "teaser": "Beim Derby zwischen Saint-Étienne und Olympique Lyon ist ein Schiedsrichterassistent von einem Gegenstand am Kopf getroffen worden. Die Partie war danach lange unterbrochen. Nun drohen dem Täter Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-fussballfan-nach-muenzwurf-auf-linienrichter-festgenommen-a-0f3ecaf3-e194-4fda-812c-ea52720c9c0f",
      "image_title": "Fan nach Münzwurf auf Linienrichter festgenommen - Jean-Philippe Ksiazek / AFP"
    },
    {
      "title": "Wechsel zum TSV 1860 Er kam als Hoffnungsträger zu Union Berlin. Nun geht Volland in die dritte Liga",
      "teaser": "Kevin Volland lief 15-mal für die Nationalmannschaft auf und spielte einst erfolgreich in Hoffenheim und Leverkusen. Bei Union gelang ihm zuletzt wenig. Im Sommer kehrt er zu seinem Jugendklub TSV 1860 München zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kevin-volland-wechselt-von-union-berlin-zu-tsv-1860-muenchen-a-005a4571-c79d-4bf1-9c35-bc37af250c27",
      "image_title": "Er kam als Hoffnungsträger zu Union Berlin. Nun geht Volland in die dritte Liga - David Inderlied / dpa"
    },
    {
      "title": "Im Alter von 80 Jahren Argentinischer Rekordtorwart Hugo Gatti ist tot",
      "teaser": "Niemand stand in der argentinischen Liga öfter auf dem Platz als Hugo Gatti. Wegen seines Spielstils wurde er »El Loco«, der Verrückte, genannt. Eine Knieverletzung verhinderte den ganz großen Triumph. Nun ist Gatti gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/hugo-gatti-ist-tot-argentinischer-rekordtorwart-mit-80-jahren-gestorben-a-6eca2f68-0e06-4c80-bbdd-e3564b045f23",
      "image_title": "Argentinischer Rekordtorwart Hugo Gatti ist tot - Roland Witschel / dpa"
    },
    {
      "title": "Fußball-Bundesliga So kann Bayern München schon am Samstag Meister werden",
      "teaser": "Leverkusen hakt die Titelverteidigung nach einem enttäuschenden Remis bei Aufsteiger FC St. Pauli ab. Tatsächlich kann sich die Meisterschaft bereits am kommenden Wochenende entscheiden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-so-kann-bayern-muenchen-schon-am-samstag-meister-werden-a-7ca6d0ac-2c83-44fc-a8ef-3be87c6e73c5",
      "image_title": "So kann Bayern München schon am Samstag Meister werden - Tom Weller / dpa"
    },
    {
      "title": "Außenseiter erkämpft sich Remis St. Pauli zeigt die Leidenschaft, die Leverkusen derzeit abgeht",
      "teaser": "Der FC St. Pauli zeigt gegen Leverkusen, warum er mit dem Abstieg wohl nichts mehr zu tun hat. Und der Meister? Wirkt hüftsteif. Die Titelverteidigung ist nun endgültig utopisch. Und da ist noch die Unruhe um den Trainer. Aus dem Millerntor-Stadion berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/bundesliga-st-pauli-erkaempf-remis-gegen-leverkusen-und-entscheidet-wohl-endgueltig-das-titelrennen-a-d3071214-8f3b-474c-8740-91a28a4771a5",
      "image_title": "St. Pauli zeigt die Leidenschaft, die Leverkusen derzeit abgeht - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Entscheidungen in der Premier League Arsenal verschiebt Liverpools Meisterfeier, Leicester steigt ab",
      "teaser": "Der FC Arsenal hat mit einem Sieg in Ipswich den Titelgewinn des FC Liverpool zunächst verhindert. Dennoch näherten sich die Reds der Meisterschaft – und schickten Leicester zurück in Liga zwei.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-verschiebt-liverpools-meisterfeier-leicester-steigt-ab-a-94cb6917-aa52-48a4-84a0-1300dcde0b4f",
      "image_title": "Arsenal verschiebt Liverpools Meisterfeier, Leicester steigt ab - Rui Vieira / AP"
    },
    {
      "title": "Dortmunds Bundesligasieg gegen Gladbach Drei Tore in neun Minuten – BVB steckt Rückstand und Beier-Verletzung weg",
      "teaser": "Auf dem Weg in den Europapokal muss Dortmund Punkte aufholen. Gegen Gladbach drohte der nächste Rückschlag. Doch der BVB drehte in wenigen Minuten eine Partie, die auch dank Tim »Kleinschmied« noch mal spannend wurde.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-drei-tore-in-neun-minuten-dortmund-dreht-partie-gegen-gladbach-a-a9ff423d-658d-479c-931b-4f6b6f197dc2",
      "image_title": "Drei Tore in neun Minuten – BVB steckt Rückstand und Beier-Verletzung weg - Ina Fassbender / AFP"
    },
    {
      "title": "Torlos in Augsburg Offensiv klappt bei Eintracht Frankfurt nicht mehr viel",
      "teaser": "Ein gelungenes Comeback von Torwart Kevin Trapp, das war es mit den guten Nachrichten für Eintracht Frankfurt: In Augsburg trat der Champions-League-Anwärter harmlos auf. Die Konkurrenz bleibt in Schlagdistanz zur SGE.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-torlos-bei-fc-augsburg-a-3c503608-682b-4de2-84d9-165d213cb921",
      "image_title": "Offensiv klappt bei Eintracht Frankfurt nicht mehr viel - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Triumph in München Mit einem Titel aus der Krise – Zverev beschenkt sich selbst",
      "teaser": "28. Geburtstag, 24. Titel: Alexander Zverev hat sich im Finale gegen Ben Shelton durchgesetzt. Schwierige Wochen für den Deutschen endeten in München mit einer Trophäe und einem Selfie mit Markus Söder.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-schlaegt-ben-shelton-und-gewinnt-atp-turnier-in-muenchen-a-dce75654-ccff-47d9-89a9-f0bdcc3d7630",
      "image_title": "Mit einem Titel aus der Krise – Zverev beschenkt sich selbst - Alexandra Beier / AFP"
    },
    {
      "title": "»Fußball war sein Ein und Alles« Trainerlegende Werner Lorant ist tot",
      "teaser": "Seine Sprüche, seine Ausraster, sein Herz für die Löwen: Werner Lorant war ein Original der Fußball-Bundesliga. Nun ist der ehemalige Cheftrainer von 1860 München im Alter von 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/werner-lorant-trainerlegende-von-1860-muenchen-ist-tot-a-1b50edbc-10d4-445d-a10a-077141e39aaa",
      "image_title": "Trainerlegende Werner Lorant ist tot - firo Sportphoto / picture alliance"
    },
    {
      "title": "Notfall vor Zweitliga-Spiel in Magdeburg Fan muss reanimiert werden",
      "teaser": "Vor dem Zweitligaspiel zwischen dem 1. FC Magdeburg und Jahn Regensburg kam es zu einem medizinischen Notfall. Ein Mannschaftsarzt reagierte schnell.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-notfall-vor-spiel-in-magdeburg-fan-muss-reanimiert-werden-a-d7a644f3-e652-4c36-93a2-dedeb0cd2a0b",
      "image_title": "Fan muss reanimiert werden - Andreas Gora / dpa"
    },
    {
      "title": "Trainer Flick und Torjäger Raphinha Eine katalanische Bromance",
      "teaser": "Nach einem dramatischen 4:3-Ligaerfolg jubeln der FC Barcelona und Hansi Flick, vor allem dank Raphinha. »Der Trainer hat meine Karriere verändert«, sagt der Brasilianer, der noch nie so gut war. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelonas-raphinha-lobt-hansi-flick-der-trainer-hat-meine-karriere-veraendert-a-57d35dd3-66fc-4e58-b67e-13e9f8483713",
      "image_title": "Eine katalanische Bromance - Joan Monfort / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "Unruhe bei Schalke 04 Trainer Kees van Wonderen glaubt, dass er demnächst rausgeworfen wird",
      "teaser": "Fast 90 Minuten in Unterzahl ein 2:2 gegen den HSV erkämpft: Solche Leistungen sind eher selten beim FC Schalke 04. Trainer Kees van Wonderen rechnet deshalb mit einem Rauswurf. Auch wenn ihm das noch niemand gesagt hat.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-trainer-van-wonderen-erwartet-baldigen-rauswurf-a-3d32a1e3-b961-4b4d-ab90-898a27b5b05f",
      "image_title": "Trainer Kees van Wonderen glaubt, dass er demnächst rausgeworfen wird - Bernd Thissen / dpa"
    },
    {
      "title": "Para-Star Semechin Sie wurde schwanger, danach verabschiedeten sich die Sponsoren",
      "teaser": "Die sehbehinderte Elena Semechin kämpfte sich immer wieder an die Schwimm-Weltspitze zurück. Nun erwartet die Goldgewinnerin von Paris ihr erstes Kind – und verliert finanzielle Unterstützung.",
      "url": "https://www.spiegel.de/sport/elena-semechin-weil-sie-schwanger-ist-schwimm-star-verliert-sponsoren-a-408605d1-3247-4dc6-a499-cfe13ee100af",
      "image_title": "Sie wurde schwanger, danach verabschiedeten sich die Sponsoren - Adam Pretty / Getty Images"
    },
    {
      "title": "Remis in der 2. Bundesliga Zehn Schalker ärgern den Hamburger SV",
      "teaser": "Der HSV will in die Bundesliga. Auf Schalke aber gelang nur ein Remis – trotz Führung und der Tatsache, dass Königsblau früh in Unterzahl spielen musste. Nun könnten die Hamburger die Tabellenführung verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-2-2-auf-schalke-hamburger-sv-stolpert-im-aufstiegsrennen-a-9cbc1404-126e-4c7e-9f43-57f26ef2aa2c",
      "image_title": "Zehn Schalker ärgern den Hamburger SV - Thomas Pakusch / Pakusch / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Kurzzeitig bewusstlos – RB-Keeper Gulácsi muss nach Zusammenprall ins Krankenhaus",
      "teaser": "Beide Spieler waren kurzzeitig bewusstlos: Leipzigs Keeper Péter Gulácsi hat sich bei einem Zusammenstoß mit Kiels David Zec wohl eine Gehirnerschütterung zugezogen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rb-keeper-gulacsi-und-kiels-zec-nach-zusammenstoss-bewusstlos-a-6276a65e-89f7-4151-90e5-9b2273a990c5",
      "image_title": "Kurzzeitig bewusstlos – RB-Keeper Gulácsi muss nach Zusammenprall ins Krankenhaus - Oliver Hardt / Getty Images"
    },
    {
      "title": "FC Bayern zwischen Liga-Alltag und Hoffnung auf Wirtz Sehnsucht nach dem Hochbegabten",
      "teaser": "Mit einem lockeren 4:0 in Heidenheim vergewissern sich die Bayern der Tatsache, der beste Klub in Deutschland zu sein. Der Anspruch aber ist größer. Um international nicht abgehängt zu werden, soll nun wohl Florian Wirtz her. Aus Heidenheim berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-warum-die-zukunft-des-klubs-so-eng-mit-der-von-florian-wirtz-verknuepft-ist-a-c274e388-3df9-41d2-a200-74b535c092b3",
      "image_title": "Sehnsucht nach dem Hochbegabten - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Acht Tore in einer Hälfte 4:4 – Rekord-Spektakel gegen Stuttgart sichert Union Berlin Klassenerhalt",
      "teaser": "Plötzlich ging jeder Schuss ins Tor – sogar aus 35 Metern: Mit einer atemlosen ersten Hälfte schreibt Union Berlin Bundesliga-Geschichte und bleibt erstklassig. Gegner Stuttgart kann die Liga-Saison langsam abhaken.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rekord-union-berlin-schon-nach-45-minuten-4-4-gegen-vfb-stuttgart-klassenerhalt-sicher-a-fd789be9-3d22-4f1a-a3dd-766d1d76abf9",
      "image_title": "4:4 – Rekord-Spektakel gegen Stuttgart sichert Union Berlin Klassenerhalt - Annegret Hilse / REUTERS"
    },
    {
      "title": "Nach schwachen Monaten Zverev erreicht das Finale von München",
      "teaser": "Im Januar stand Tennisprofi Alexander Zverev im Endspiel der Australian Open – und verlor. Es folgten zahlreiche Turniere, in denen er früh scheiterte. Nun hofft er auf einen Umschwung.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-erreicht-finale-in-muenchen-nach-schwacher-phase-a-db2125b4-8512-4712-8303-86cbd0a25506",
      "image_title": "Zverev erreicht das Finale von München - Alexandra Beier / AFP"
    }
  ]
}