{
  "timestamp": "2025-02-10T13:17:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Super-Bowl-Sieger Eagles Das beste Defensivfeuerwerk der Geschichte",
      "teaser": "Patrick Mahomes ist ein Star-Quarterback – und wurde im Super Bowl von den Philadelphia Eagles völlig kaltgestellt. Dabei war die Verteidigung des neuen Meisters vor einem Jahr alles andere als stabil. Was ist passiert? Aus New Orleans berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/philadelphia-eagles-gewinnen-super-bowl-das-beste-defensivfeuerwerk-der-geschichte-a-2734ad4e-5b3e-4156-b972-d7b2ece299d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e2aaa34-4000-490b-a63c-eb13d95e92f6_w872_r1.778_fpx56.56_fpy50.jpg",
      "image_title": "Das beste Defensivfeuerwerk der Geschichte - Brian Snyder / REUTERS"
    },
    {
      "title": "Chiefs-Pleite im Super Bowl Die Eagles entzaubern Mahomes nicht, sie zerstören ihn",
      "teaser": "Die Kansas City Chiefs wollten den dritten Titel in Serie. Gegen die Philadelphia Eagles mit ihrer aggressiven Verteidigung hatte Patrick Mahomes aber nicht den Hauch einer Chance. Der Superstar wirkte verzweifelt wie noch nie. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2025-patrick-mahomes-chancenlos-gegen-die-defense-der-philadelphia-eagles-a-e5ee360d-6c73-4649-ba93-54213c8de79e",
      "image_title": "Die Eagles entzaubern Mahomes nicht, sie zerstören ihn - Bonnie Cash / UPI Photo / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Liveticker Super Bowl Fünf Erkenntnisse aus dem Eagles-Sieg",
      "teaser": "Die NFL hat einen neuen Meister: Die Philadelphia Eagles haben die Kansas City Chiefs dominiert – und klar geschlagen. Was lässt sich aus dem Sieg ableiten? Die Erkenntnisse zum Spiel im Minutenprotokoll. Mit Jonas Kraus, Malte Müller-Michaelis, Benjamin Schulz und Heiko Oldörp, New Orleans",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-eagles-gegen-chiefs-wer-kroent-sich-zum-nfl-champion-a-1c384454-a012-4d64-9df6-dfa578f70518",
      "image_title": "Fünf Erkenntnisse aus dem Eagles-Sieg - Chandan Khanna / AFP"
    },
    {
      "title": "Pressestimmen zum Super Bowl »Eine Dynastie? Die Eagles haben sie beendet«",
      "teaser": "Die Dominanz der Philadelphia Eagles begeistert die Football-Kommentatoren in den USA. Verwunderung herrscht über den wehrlosen Superstar Patrick Mahomes. Die Pressestimmen zum Super Bowl.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2025-philadelphia-eagles-besiegen-kansas-city-chiefs-pressestimmen-a-e85404df-b194-49a7-aeda-b005682d4fb3",
      "image_title": "»Eine Dynastie? Die Eagles haben sie beendet« - Johnny Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Ski-WM in Österreich Folge ihres schweren Unfalls – Shiffrin sagt Riesenslalom ab",
      "teaser": "Mikaela Shiffrin verzichtet bei der Ski-WM auf die Teilnahme am Riesenslalom. Der US-Star gab an, mit mentalen Problemen nach einer Verletzung zu kämpfen. Stattdessen wolle sie in einer anderen Disziplin starten.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-in-saalbach-mikaela-shiffrin-sagt-riesenslalom-ab-will-aber-in-team-kombination-starten-a-d6fc0aa2-7584-4686-99c6-ef01838193a5",
      "image_title": "Folge ihres schweren Unfalls – Shiffrin sagt Riesenslalom ab - Gabriele Facciotti / AP / dpa"
    },
    {
      "title": "Unfälle bei Skitouren »Achtung. Du kannst sterben«, stand auf dem Schild. Sie fuhren weiter",
      "teaser": "Lawinen, Wetterwechsel, Leichtsinn: Jede Saison verunglücken zu viele Wintersportler in den Bergen. Wie geht es besser? Hier berichten Skiführer und Bergretter von eigenen Grenzerfahrungen in der alpinen Wildnis und ihren Lehren daraus. Von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-wie-man-unfaelle-in-der-alpinen-wildnis-vermeidet-a-3c380101-85c1-4ba2-b638-0b23dab8a7ce",
      "image_title": "»Achtung. Du kannst sterben«, stand auf dem Schild. Sie fuhren weiter - Denis Balibouse / REUTERS",
      "author": "Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "Essstörungen im Klettersport Über dem Abgrund",
      "teaser": "Beim Klettersport ist das Gewicht entscheidend. Wer Erfolg haben will, sollte leicht sein. Hannah Schubert und Sebastian Halenke schafften es bis in die Weltspitze. Dann entwickelten beide eine Essstörung. Von Paulina Albert",
      "url": "https://www.spiegel.de/sport/klettern-weltspitze-athleten-ueber-essstoerungen-als-schattenseite-des-sports-a-3518affc-debf-46f1-9990-cd05947227b1",
      "image_title": "Über dem Abgrund - Fabian Niebauer",
      "author": "Paulina Albert"
    },
    {
      "title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Heimsieg von RB Leipzig Xavi + Šeško, Šeško + Xavi = St. Pauli geschlagen",
      "teaser": "Fünf Spiele, viermal nicht gewonnen: 2025 war bisher nicht das Bundesligajahr von RB Leipzig. Gegen den zuletzt so aufstrebenden FC St. Pauli sollte sich das ändern – weil ein Topduo aufdrehte.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-besiegt-fc-st-pauli-dank-starkem-duo-xavi-und-sesko-a-71ac8be1-3509-429f-b595-40cce443996c",
      "image_title": "Xavi + Šeško, Šeško + Xavi = St. Pauli geschlagen - Jan Woitas / dpa"
    },
    {
      "title": "Blamage im FA Cup Liverpool scheitert sensationell an Zweitliga-Schlusslicht Plymouth Argyle",
      "teaser": "Diesen Gegner hat der FC Liverpool unterschätzt: Plymouth Argyle spielt eine miserable Zweitliga-Saison – und wurde dem Premier-League-Tabellenführer im FA Cup zum Verhängnis. LFC-Trainer Slot hatte nur eine B-Elf aufgeboten.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-fc-liverpool-scheitert-sensationell-an-zweitliga-schlusslicht-plymouth-argyle-a-00823736-4593-475f-9a92-910ba35d39b6",
      "image_title": "Liverpool scheitert sensationell an Zweitliga-Schlusslicht Plymouth Argyle - Alastair Grant / AP"
    },
    {
      "title": "Abstiegskampf in der Bundesliga Holtby-Tor aberkannt – Kiel verpasst Sieg gegen Bochum",
      "teaser": "Holstein Kiel hat den möglichen Sprung auf den Relegationsplatz verpasst: Gegen Schlusslicht Bochum schien dem Aufsteiger das Comeback schon gelungen, ehe sich der VAR einschaltete.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-holstein-kiel-nur-remis-gegen-vfl-bochum-tor-von-lewis-holtby-aberkannt-a-3c6dddc6-a791-4363-9d00-e55e0bcdf197",
      "image_title": "Holtby-Tor aberkannt – Kiel verpasst Sieg gegen Bochum - Frank Molter / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Tabellenführer Köln reicht ein Schalker Patzer zum Sieg",
      "teaser": "Eine Hiobsbotschaft erreichte die Schalker Fans schon vor Anpfiff, in der ersten Hälfte mussten sie dann erneut die Hände über dem Kopf zusammenschlagen. Der 1. FC Köln bleibt Spitzenreiter, das Verfolgerduell endete remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-koeln-schlaegt-schalke-04-remis-zwischen-hannover-96-und-eintracht-braunschweig-a-f9119c31-cfcd-433a-b38c-70506310e007",
      "image_title": "Tabellenführer Köln reicht ein Schalker Patzer zum Sieg - Gabriel Boia / Eibner / IMAGO"
    },
    {
      "title": "Franjo von Allmen gewinnt Abfahrt-Gold Der Weltmeister, der seine Karriere mit einer Crowdfunding-Kampagne rettete",
      "teaser": "Nach dem Tod seines Vaters fehlte Franjo von Allmen das Geld für den Skisport. Die Sportkarriere war weit weg, er machte eine Lehre zum Zimmermann. Nun ist der 23-Jährige ganz oben. Und Marco Odermatt? Ist auch nur ein Mensch. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2025-in-saalbach-die-karriere-von-franjo-von-allmen-stand-einst-vor-dem-aus-a-ef402322-95f4-46c7-9f0b-d1eae4790ebb",
      "image_title": "Der Weltmeister, der seine Karriere mit einer Crowdfunding-Kampagne rettete - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Test ohne Absprungbalken Mihambo feiert Sieg bei der Weitsprung-Revolution »Take-off-Zone«",
      "teaser": "Kein Balken mehr, den es zu treffen gilt, sondern die tatsächlich gesprungene Weite vom exakten Absprung bis zur Landung zählt: In Düsseldorf wurde ein Experiment gewagt. Rekordsprünge gab es dadurch aber nicht.",
      "url": "https://www.spiegel.de/sport/leichtathletik-malaika-mihambo-feiert-sieg-bei-weitsprung-revolution-take-off-zone-a-5f2323fc-5059-495b-9e61-3015bad7fc65",
      "image_title": "Mihambo feiert Sieg bei der Weitsprung-Revolution »Take-off-Zone« - Martin Meissner / AP"
    },
    {
      "title": "Star-Quarterback Mahomes Nicht der Schnellste, Ausdauerndste oder Stärkste – aber der Beste",
      "teaser": "Patrick Mahomes kann seinen dritten Super Bowl in Folge gewinnen. Wäre er dann endgültig auf dem Weg, der beste Quarterback der Geschichte zu werden? Es spricht vieles dafür, auch sein »Dad Bod«. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-superstar-quarterback-patrick-mahomes-nicht-der-schnellste-ausdauerndste-oder-staerkste-aber-der-beste-a-c8f350da-0d5c-4468-9caa-7e3e54c41bf0",
      "image_title": "Nicht der Schnellste, Ausdauerndste oder Stärkste – aber der Beste - Andrew Nelles / Tennessean.com / USA TODAY Network / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM-Abfahrt in Saalbach Debütant von Allmen rast allen davon, Superstar Odermatt enttäuscht",
      "teaser": "Als großer Favorit war Titelverteidiger Marco Odermatt ins Rennen gegangen, doch am Ende triumphierte der 23-jährige Franjo von Allmen. Während Odermatt das Podium verpasste, meldete sich ein Österreicher zurück.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-franjo-von-allmen-holt-abfahrt-gold-marco-odermatt-verpasst-podest-a-e6e3ab03-613b-4334-8591-53ed7e46a947",
      "image_title": "Debütant von Allmen rast allen davon, Superstar Odermatt enttäuscht - Gabriele Facciotti / AP"
    },
    {
      "title": "WM in Kanada Gold für Langenhan, Rekord für Loch – deutsches Rodel-Team dominiert",
      "teaser": "Zwölf Medaillen in drei Tagen: Deutschlands Rennrodler haben die WM in Whistler mit einer herausragenden Bilanz beendet. Felix Loch schrieb Geschichte, während Max Langenhan auch mit gebrochenem Fuß unaufhaltsam war.",
      "url": "https://www.spiegel.de/sport/wintersport/rodel-wm-in-kanada-felix-loch-schreibt-geschichte-max-langenhan-gewinnt-gold-a-0fea3d2f-a95c-4c84-9ab8-7a7e8bf0a9ac",
      "image_title": "Gold für Langenhan, Rekord für Loch – deutsches Rodel-Team dominiert - Darryl Dyck / ZUMA Press / IMAGO"
    },
    {
      "title": "Mit 28 Jahren Irischer Boxer stirbt eine Woche nach Kopfverletzung",
      "teaser": "Anfang Februar musste sein Boxkampf in Belfast abgebrochen werden, mit einer Hirnblutung kam er ins Krankenhaus. Nun ist John »The Kid« Cooney gestorben.",
      "url": "https://www.spiegel.de/sport/boxen-john-cooney-ist-tot-eine-woche-nach-kopfverletzung-im-kampf-a-238092b0-ecc0-4786-a93e-b8bc79c9ffa1",
      "image_title": "Irischer Boxer stirbt eine Woche nach Kopfverletzung - Brian Lawless / empics / picture alliance"
    },
    {
      "title": "2. Fußball-Bundesliga Lautern schießt Hertha tiefer in die Krise und nimmt den Aufstieg ins Visier",
      "teaser": "Auch das Startelf-Comeback von Fabian Reese half nicht: Hertha BSC kassiert gegen Kaiserslautern die dritte Pleite in Folge, Trainer Christian Fiél macht das zu schaffen. Die Pfälzer liegen auf Kurs Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-kaiserslautern-gewinnt-bei-hertha-bsc-und-springt-auf-platz-zwei-a-387ea321-a15a-4cdb-923a-02e588220411",
      "image_title": "Lautern schießt Hertha tiefer in die Krise und nimmt den Aufstieg ins Visier - Maja Hitij / Getty Images"
    },
    {
      "title": "Remis in Gladbach Frankfurts neue Stürmer sind noch zu harmlos",
      "teaser": "30 Minuten lang schien Eintracht Frankfurt von aufmüpfigen Gladbachern beeindruckt. Dann kippte das Spiel – aber nur ein bisschen: Die SGE muss ihren im Winter dazugeholten Stürmern noch Zeit geben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-kommt-nicht-ueber-remis-bei-borussia-moenchengladbach-hinaus-a-72921b94-8fa6-4248-8515-d4970cfb9fc3",
      "image_title": "Frankfurts neue Stürmer sind noch zu harmlos - Federico Gambarini / dpa"
    },
    {
      "title": "Eagles-Running-Back Saquon Barkley Sie dachten, er sei nichts Besonderes. Nun könnte er den Super Bowl entscheiden",
      "teaser": "In New York hatten sie keine Verwendung mehr für ihn, als Jugendlicher wollte er aufhören. Nun führte Running Back Saquon Barkley die Philadelphia Eagles in den Super Bowl. Was macht ihn so außergewöhnlich? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-wie-saquon-barkley-zum-schluesselspieler-der-eagles-wurde-a-f2107343-baf9-4566-9602-e6e11af6cf2a",
      "image_title": "Sie dachten, er sei nichts Besonderes. Nun könnte er den Super Bowl entscheiden - Sarah Stier / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bundesliga kompakt Du kriegst den Anton aus Stuttgart, aber nicht den Stuttgarter aus Anton",
      "teaser": "Das Kovač-Debüt bei Borussia Dortmund geht schief: Waldemar Anton bringt seinem Ex-Klub Stuttgart per Eigentor den Sieg. Leverkusen lässt im Titelrennen Punkte liegen, Union verabschiedet sich aus dem Abstiegskampf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-niko-kovac-unterliegt-vfb-stuttgart-mit-borussia-dortmund-waldemar-anton-mit-eigentor-a-cea633c4-e761-42e0-974d-873ad3dc5dde",
      "image_title": "Du kriegst den Anton aus Stuttgart, aber nicht den Stuttgarter aus Anton - Bernd Thissen / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "WM-Abfahrt in Saalbach Aicher macht der Weltmeisterin Angst",
      "teaser": "Emma Aicher hatte Pech mit der Startnummer – und fuhr dennoch um WM-Gold mit. Das holte überraschend die US-Amerikanerin Breezy Johnson, die zuvor wegen eines Dopingvergehens gesperrt war. Lindsey Vonn enttäuschte. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-in-saalbach-emma-aicher-beeindruckt-trotz-pech-mit-startnummer-breezy-johnson-gewinnt-a-032dcbdb-83b5-4867-9275-fed130aaf7c2",
      "image_title": "Aicher macht der Weltmeisterin Angst - Wolfgang Grebien / GEPA pictures / IMAGO"
    },
    {
      "title": "Nach spektakulärem Wechsel Morddrohungen gegen Dallas-Manager, der Luka Dončić zu den Lakers schickte",
      "teaser": "Nico Harrison sorgte für den Wechsel von Luka Dončić und hat die eigenen Fans gegen sich aufgebracht. Nun gibt es Sorge um seine Sicherheit. Der Manager darf bei einem Heimspiel nicht auf seinem Stammplatz sitzen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-morddrohungen-gegen-dallas-manager-nach-doncic-wechsel-zu-den-lakers-a-69475993-465b-486d-ba92-8a4ca953dcc6",
      "image_title": "Morddrohungen gegen Dallas-Manager, der Luka Dončić zu den Lakers schickte - Burt Harris / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Tätlichkeit, 0:3 – Darmstadts Kohfeldt-Express rollt nicht mehr",
      "teaser": "Lange war der SV Darmstadt unter Trainer Florian Kohfeldt auf dem Weg nach oben – das ist vorbei. Bei der dritten Niederlage in Folge war eine Rote Karte der Tiefpunkt. Und: Miroslav Klose erlebte in Magdeburg ein Spektakel.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-rote-karte-und-0-3-darmstadts-abwaertstrend-haelt-an-a-a67d36ef-09ca-458b-b378-71c05441d0bf",
      "image_title": "Tätlichkeit, 0:3 – Darmstadts Kohfeldt-Express rollt nicht mehr - Florian Wiegan / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Super Bowl in New Orleans Kühlboxen verboten, Waffen erlaubt",
      "teaser": "In der Neujahrsnacht sind in New Orleans bei einem Terrorakt 14 Menschen gestorben. Jetzt richtet die Stadt den Super Bowl aus. Tausende Beamte sollen für Sicherheit sorgen. Aus New Orleans berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-in-new-orleans-kuehlboxen-verboten-waffen-erlaubt-a-fac89f21-3e5e-4199-baab-1596b7f11a11",
      "image_title": "Kühlboxen verboten, Waffen erlaubt - Dan Anderson / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Bayern München und die Kaderplanung Dringend benötigt werden: Unterschriften",
      "teaser": "Nach dem Heimsieg gegen Werder Bremen stehen für den FC Bayern gleich mehrere Topduelle an. Neben dem Platz muss Sportvorstand Eberl wichtige Personalien klären – und Ehrenpräsident Hoeneß womöglich einen Traum erfüllen. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-max-eberl-wichtige-personalentscheidungen-im-februar-a-50ad2236-792e-411a-9f99-8654c6737065",
      "image_title": "Dringend benötigt werden: Unterschriften - kolbert-press / Ulrich Gamel / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Müheloser Sieg über Werder Bremen Die Bayern sind bereit für einen Februar voller Topspiele",
      "teaser": "Kräfte geschont, zu null gewonnen: Dank Harry Kane und Leroy Sané machen die Bayern mit Werder kurzen Prozess. Den Rest des Monats folgen nun nur noch Duelle gegen Spitzenklubs.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-harry-kane-und-leroy-sane-schiessen-bayern-muenchen-gegen-werder-bremen-zum-sieg-a-aea18d50-bbb9-40a2-a0cf-82c3ae3a95c4",
      "image_title": "Die Bayern sind bereit für einen Februar voller Topspiele - Ronald Wittek / EPA"
    }
  ]
}