{
  "timestamp": "2025-10-08T21:09:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "1:7-Debakel für Bayerns Fußballerinnen Völlig abgehängt",
      "teaser": "Die Frauen des FC Bayern reisten ohne Bundesliga-Gegentor nach Barcelona – und kehren mit einer Klatsche zurück. Eine erschreckend klare Pleite, die viel über den Zustand des deutschen Fußballs aussagt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-die-fussballerinnen-des-fc-bayern-muenchen-erleben-beim-fc-barcelona-ein-debakel-a-eeacfad2-b75d-43be-926d-a5ea01513b17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/961497c5-fff1-4180-9a98-38461fd38856_w872_r1.778_fpx69.81_fpy45.jpg",
      "image_title": "Völlig abgehängt - Albert Gea / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Debakel in der Champions-League FC Barcelona führt Bayern-Frauen vor",
      "teaser": "Die Bayern-Frauen erleben gegen den FC Barcelona mit seinen spanischen Kurzpass-Künstlerinnen einen Klassenunterschied. Auch eine Ex-Wolfsburgerin schenkt den Münchnerinnen ein.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-kassiert-1-7-niederlage-beim-fc-barcelona-a-69df666b-d624-4035-8743-30d34faf4b82",
      "image_title": "FC Barcelona führt Bayern-Frauen vor - Albert Gea / REUTERS"
    },
    {
      "title": "Sportstars und ihre Werbe-Stunts Wenn LeBron sich für Cognac entscheidet und der Kaiser Suppe lobt",
      "teaser": "US-Basketballstar LeBron James hat Fans und Medien hereingelegt und für ein weiteres Kapitel im Buch der skurrilen PR-Auftritte berühmter Sportler gesorgt. Ein Werbeblock mit Tütensuppen, blutigen Skateboards und Co. Von Marvin Rishi Krishan und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/lebron-james-cognac-entscheidung-alis-kakerlaken-spray-sportler-und-ihre-skurrilen-werbeaktionen-a-b766c1ec-c1de-46ac-a313-771c76c335a2",
      "image_title": "Wenn LeBron sich für Cognac entscheidet und der Kaiser Suppe lobt - Knorr / YouTube",
      "author": "Marvin Rishi Krishan und Benjamin Knaack"
    },
    {
      "title": "Vorerst kein Ruhestand LeBron James legt Fans mit Marketing-Gag rein",
      "teaser": "Ein mysteriöses Video ließ die Basketballwelt glauben, LeBron James beendet seine Karriere. Ticketpreise für die LA Lakers explodierten. Doch das vermeintliche Verkündungsvideo entpuppte sich als Werbung für Cognac.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-cognac-werbung-statt-karriereende-a-56aed438-96ed-4036-86b9-0456a6eeceb2",
      "image_title": "LeBron James legt Fans mit Marketing-Gag rein - Jae C. Hong / AP"
    },
    {
      "title": "Sturmdrama am Mount Everest Sie wussten nicht, was sie tun",
      "teaser": "Die Welt schaute gebannt auf Hunderte Touristen, die am Mount Everest in einen Schneesturm geraten waren und festsaßen. Aber wie konnte das überhaupt passieren? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/sturmdrama-am-mount-everest-denn-sie-wissen-nicht-was-sie-tun-a-eb5bf9ff-2245-49bf-b62b-2dea74aaa74a",
      "image_title": "Sie wussten nicht, was sie tun - Tim Chong/ REUTERS",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Hall of Fame des deutschen Fußballs Lahm singt eine Lobeshymne. Dann kommen Schweinsteiger die Tränen",
      "teaser": "Bastian Schweinsteiger ist mit fünf weiteren Sportlern in die Hall of Fame des deutschen Fußballs aufgenommen worden. Bei der Preisverleihung wurde es emotional – auch dank Philipp Lahm und Erinnerungen an die WM 2014.",
      "url": "https://www.spiegel.de/sport/fussball/bastian-schweinsteiger-in-hall-of-fame-des-deutschen-fussballs-aufgenommen-a-509b5714-ce4a-4381-b9f7-a682b729f46f",
      "image_title": "Lahm singt eine Lobeshymne. Dann kommen Schweinsteiger die Tränen - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Nachnominierter Torhüter Atubolu verpasste DFB-Anrufe – weil er Mittagsschlaf hielt",
      "teaser": "Das Bundesliga-Auswärtsspiel am Vorabend war anstrengend, also machte Noah Atubolu ein Schläfchen. Genau in diesem Moment sollte er eigentlich die Einladung zur Nationalelf erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/noah-atubolu-vom-sc-freiburg-torhueter-verpasste-dfb-anrufe-weil-er-mittagsschlaf-hielt-a-fa6d4115-9560-4993-b2ce-de78c6890127",
      "image_title": "Atubolu verpasste DFB-Anrufe – weil er Mittagsschlaf hielt - David Inderlied / dpa"
    },
    {
      "title": "TV-Deal mit der Telekom ARD und ZDF zeigen offenbar mehr als die Hälfte der WM-Spiele 2026",
      "teaser": "Überraschend hatte sich die Telekom die TV-Rechte an der Fußball-WM 2026 gesichert. Wer kein Abo abschließt, bekommt dennoch zumindest 60 Partien frei zu sehen, darunter die des DFB-Teams (falls es sich denn qualifiziert).",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-ard-und-zdf-zeigen-nach-deal-mit-telekom-offenbar-mehr-als-die-haelfte-der-spiele-a-c3c35618-9128-4b0d-882d-db4a56edb0f8",
      "image_title": "ARD und ZDF zeigen offenbar mehr als die Hälfte der WM-Spiele 2026 - ActionPictures / IMAGO"
    },
    {
      "title": "Viel Training, hartes Training – was kann da schon schiefgehen?",
      "teaser": "Erst mächtig gepumpt, dann ist die Luft raus? Sportwissenschaftler Sebastian Gehlert erklärt, was bei Übertraining passiert. Trotz Risiken rät er nicht bei jedem Muskelkater zum Sportstopp. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-wie-lange-muss-der-koerper-nach-dem-training-regenerieren-a-12dcc12c-910c-4646-b3b3-574b4aae1c4e",
      "image_title": "Viel Training, hartes Training – was kann da schon schiefgehen? - Murat Aslan",
      "author": "Jochen Leffers"
    },
    {
      "title": "Wie Gene die Leistung beeinflussen – und ob sich Sport überhaupt für Sie lohnt",
      "teaser": "Kraft, Ausdauer, Sporterfolge: Wie viel davon ist naturgegeben, was kann Training ausrichten? Das Erbgut bestimmt unsere Fitness mit. Warum nicht jeder dafür gebaut ist, Sport zu treiben. Und es trotzdem alle tun sollten. Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/fitness-wie-gene-die-leistung-beeinflussen-und-was-sport-mit-unseren-genen-macht-a-c09060a4-614d-4af6-b61c-62f55a771ef8",
      "image_title": "Wie Gene die Leistung beeinflussen – und ob sich Sport überhaupt für Sie lohnt - Ashley Markle / Connected Archives",
      "author": "Lukas Brems"
    },
    {
      "title": "Was TikTok-Sporttrends wirklich taugen",
      "teaser": "Von Rückwärtslaufen bis Chlorophyllwasser – ein Sportwissenschaftler erklärt, welche Fitnessphänomene auf TikTok und in anderen sozialen Netzwerken mehr Schein als Sein sind. Und welche echte Trainingseffekte bringen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/fitness-was-tiktok-sporttrends-wirklich-taugen-a-693d83b9-7eef-46dd-8941-352515e343cb",
      "image_title": "Was TikTok-Sporttrends wirklich taugen - Javier Díez / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "Kann ich mit 57 noch Zehnkämpfer werden?",
      "teaser": "So viele Disziplinen an zwei Tagen, wie schaffen Zehnkämpfer das bloß? Kann auch ein Anfänger Stabhochsprung lernen und »König der Athleten« werden? Unser Autor hat es probiert, seine beiden sportlichen Söhne auch. Von Stefan Schütt",
      "url": "https://www.spiegel.de/fitness/zehnkampf-der-erste-dekathlon-meines-lebens-schaffe-ich-zehn-disziplinen-an-zwei-tagen-a-fb4d325e-9757-4e62-8b8f-3511506f13f3",
      "image_title": "Kann ich mit 57 noch Zehnkämpfer werden? - Stockbyte / Getty Images",
      "author": "Stefan Schütt"
    },
    {
      "title": "»Dafür bezahlt, Fußball zu spielen« Streit über Milan-Spiel in Australien eskaliert",
      "teaser": "Der AC Mailand soll im Februar ein Ligaspiel in Australien austragen. Das führt nun zu einem heftigen Wortgefecht zwischen Mailand-Profi Rabiot und dem Chef der Serie A. Auch den FC Barcelona zieht es auf einen anderen Kontinent.",
      "url": "https://www.spiegel.de/sport/fussball/ac-mailand-streit-ueber-italienisches-ligaspiel-in-australien-eskaliert-a-9d37a08b-2788-47fc-98d9-b701312583fd",
      "image_title": "Streit über Milan-Spiel in Australien eskaliert - Marco Bertorello / AFP"
    },
    {
      "title": "MMA-Ikone Conor McGregor Er war der schillerndste Kämpfer, dann stürzte er ab. Nun hofft er auf Donald Trump",
      "teaser": "Kokain, sexuelle Gewalt, jetzt 18 Monate Sperre – die Karriere von Mixed-Martial-Arts-Star Conor McGregor scheint endgültig vorbei zu sein. Doch er hat noch ein Ziel: die Geburtstagsfeier des US-Präsidenten. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/conor-mcgregor-trotz-seines-absturzes-koennte-er-beim-ufc-event-vor-donald-trump-kaempfen-a-abec2f3a-e7f7-488e-9c4d-5ad7f5571ec6",
      "image_title": "Er war der schillerndste Kämpfer, dann stürzte er ab. Nun hofft er auf Donald Trump - MIKE BLAKE/ REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Bloomberg-Liste Ronaldo ist offenbar der erste Fußball-Milliardär",
      "teaser": "Bisher waren in dem elitären Kreis Sportler wie Michael Jordan oder Tiger Woods, nun ist auch ein Fußballer im Klub der Sport-Milliardäre. Laut Finanzdienst Bloomberg überspringt Cristiano Ronaldo diese Hürde sogar deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-ist-laut-bloomberg-der-erste-fussball-milliardaer-a-84eef8b3-0f14-4385-854c-2cea908cc47b",
      "image_title": "Ronaldo ist offenbar der erste Fußball-Milliardär - REUTERS"
    },
    {
      "title": "Querschnittsgelähmte Bahnrad-Olympiasiegerin Sieben Jahre nach ihrem schweren Trainingsunfall könnte Kristina Vogel WM-Silber bekommen",
      "teaser": "Im WM-Rennen 2016 in London wurde Kristina Vogel Dritte. Weil eine alte Dopingprobe ihrer damaligen Konkurrentin positiv getestet wurde, könnte die ehemalige Bahnradfahrerin nachträglich Silber erhalten.",
      "url": "https://www.spiegel.de/sport/radsport/kristina-vogel-sieben-jahre-nach-ihrem-schweren-trainingsunfall-koennte-sie-wm-silber-bekommen-a-a3728cc4-1ac7-49f9-bf43-9041a3a5a8fa",
      "image_title": "Sieben Jahre nach ihrem schweren Trainingsunfall könnte Kristina Vogel WM-Silber bekommen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Mixed-Martial-Arts-Kämpfer Kampfsport-Star Conor McGregor für 18 Monate gesperrt",
      "teaser": "Zuletzt hatte er Irlands Präsident werden wollen: UFC-Kämpfer Conor McGregor ist wegen Verstößen gegen die Anti-Doping-Bestimmungen für lange Zeit gesperrt worden. Ein Comeback vor dem Weißen Haus bleibt aber möglich.",
      "url": "https://www.spiegel.de/sport/conor-mcgregor-18-monate-sperre-fuer-kampfsport-star-nach-anti-doping-verstoessen-a-71b206db-6b5e-4694-aabe-9c53b1ede216",
      "image_title": "Kampfsport-Star Conor McGregor für 18 Monate gesperrt - JEFF BOTTARI / imago images/Bildbyran"
    },
    {
      "title": "Vendée Globe Dalin gewann Weltumsegelung trotz Darmkrebs",
      "teaser": "64 Tage war Charlie Dalin allein auf dem offenen Meer, obwohl er bereits einen Tumor in sich trug. Während des Rennens habe er diesen aber oft vergessen können.",
      "url": "https://www.spiegel.de/sport/vendee-globe-charlie-dalin-gewann-weltumsegelung-trotz-darmkrebs-a-f1f2eba3-bb82-410e-9a2d-cd8acfa5aae8",
      "image_title": "Dalin gewann Weltumsegelung trotz Darmkrebs - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Tennisturnier in China Siegemund überrascht die Nummer fünf der Welt – und sich selbst",
      "teaser": "»Ich hätte bei den Bedingungen nicht gedacht, dass ich überlebe«: Im schwül-heißen Wuhan duelliert sich Laura Siegemund drei Stunden lang mit der 18-jährigen Mirra Andrejewa und steht erstmals im Achtelfinale.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-laura-siegemund-ueberrascht-in-wuhan-und-erreicht-achtelfinale-a-d7ecd244-a6d3-4b2d-b6a7-2fd052effeaa",
      "image_title": "Siegemund überrascht die Nummer fünf der Welt – und sich selbst - Adam Hunger / FR110666 AP / dpa"
    },
    {
      "title": "Start der Champions League Die besten Spielerinnen, deutlich mehr Geld, aber kaum jemand kann zusehen",
      "teaser": "Eine Ligaphase, höhere Prämien und ein ambitionierter FC Bayern: Die Champions League der Fußballerinnen beginnt. Wer das in Deutschland sehen will, benötigt jedoch ein weiteres Streaming-Abo. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-startet-beim-fc-barcelona-a-4893b09d-9206-40f9-b4c8-c81c8fe755d7",
      "image_title": "Die besten Spielerinnen, deutlich mehr Geld, aber kaum jemand kann zusehen - Inaki Esnaola / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Verunglückte Biathletin ZDF plant vorerst keinen Ersatz für Laura Dahlmeier",
      "teaser": "Nach ihrer aktiven Karriere hat Laura Dahlmeier regelmäßig als Biathlon-Expertin im ZDF gearbeitet. Nun gab der Sender bekannt: Die Stelle soll nach dem Tod der Athletin erst einmal nicht neu besetzt werden.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-zdf-plant-vorerst-keinen-direkten-ersatz-fuer-verunglueckte-biathletin-a-6a543905-8824-40c3-9e15-f8fde445aabd",
      "image_title": "ZDF plant vorerst keinen Ersatz für Laura Dahlmeier - Bernhard Herrmann / IMAGO"
    },
    {
      "title": "Ehemaliger FC-Bayern-Star Leroy Sané gerät auf der Wiesn in Rangelei",
      "teaser": "Für einen Oktoberfest-Besuch kehrte Leroy Sané in seine alte Heimat München zurück. Dort sei er »provoziert und persönlich beleidigt« worden, sagt Sané. Dann wurde es hitzig.",
      "url": "https://www.spiegel.de/sport/fussball/leroy-sane-geraet-auf-dem-oktoberfest-in-rangelei-a-efe71c97-6d4d-4dec-beb1-808c4607b352",
      "image_title": "Leroy Sané gerät auf der Wiesn in Rangelei - Gisela Schober / Getty Images"
    },
    {
      "title": "Maßnahme gegen Übergriffe im Sport Missbrauchsbeauftragte fordert Einführung von Trainerregister",
      "teaser": "Fußball, Turnen, Leichtathletik – mehrere Sportarten wurden zuletzt durch Missbrauchsfälle erschüttert. Täter sind vielfach Trainer. Oft können sie nach einem Vereinswechsel im Job bleiben. Dagegen kann eine Datenbank helfen.",
      "url": "https://www.spiegel.de/sport/sport-missbrauchsbeauftragte-kerstin-claus-fordert-einfuehrung-von-trainer-register-a-8534330f-fe0a-42ce-a7af-3b151097ef02",
      "image_title": "Missbrauchsbeauftragte fordert Einführung von Trainerregister - Thomas Lammeyer / imageBROKER / IMAGO"
    },
    {
      "title": "»Von israelischer Identität lösen« Radteam Israel Premier Tech benennt sich um",
      "teaser": "Rund um das Team Israel Premier Tech gibt es immer wieder Kontroversen. Zuletzt ist der Radrennstall sogar von einem Rennen ausgeschlossen worden. Nun ziehen die Verantwortlichen Konsequenzen.",
      "url": "https://www.spiegel.de/sport/radteam-israel-premier-tech-will-sich-mit-namensaenderung-von-israelischer-identitaet-loesen-a-172da5c0-34f6-4e1e-80f8-7ebe506a49b1",
      "image_title": "Radteam Israel Premier Tech benennt sich um - Nico Vereecken / Photo News / IMAGO"
    },
    {
      "title": "Trekkingtourismus im Himalaja Wer rettet die Wanderer am Mount Everest – und wie?",
      "teaser": "Hunderte chinesische Touristen wollten am höchsten Berg der Welt wandern gehen. Ein Schneesturm überrascht sie, nun müssen die Gruppen gerettet werden. Wie die Einsatzkräfte vorgehen und womit sie zu kämpfen haben. Von Ella Knigge",
      "url": "https://www.spiegel.de/sport/mount-everest-wer-rettet-die-trekking-touristen-im-himalaja-a-4aa4193a-4c47-49fc-9766-44d5253fe4a8",
      "image_title": "Wer rettet die Wanderer am Mount Everest – und wie? - Geshuang Chen / REUTERS",
      "author": "Ella Knigge"
    },
    {
      "title": "Dominator Pogačar Was mit dem Radsport passiert, wenn ein Mann zu überlegen ist Von Peter Ahrens",
      "teaser": "Radstar Tadej Pogačar wirkt im Moment unschlagbar: Bei der EM stieg die Konkurrenz frustriert vom Sattel. Das war gleich aus mehreren Gründen respektlos.",
      "url": "https://www.spiegel.de/sport/radspot-dominator-tadej-pogacar-respektlose-kapitulation-a-6ecf20f1-c76d-4cd6-94a7-0951e5ab4532",
      "image_title": "Was mit dem Radsport passiert, wenn ein Mann zu überlegen ist - Vincent Kalut / Photo News / IMAGO"
    },
    {
      "title": "Nach zwölf Jahren im DFB-Team Olympiasiegerin Däbritz beendet Karriere in der Nationalmannschaft",
      "teaser": "Sie debütierte mit 18 Jahren in der Nationalmannschaft, wurde Olympiasiegerin und Europameisterin: Die Mittelfeldspielerin Sara Däbritz tritt aus der Nationalmannschaft zurück.",
      "url": "https://www.spiegel.de/sport/fussball/sara-daebritz-beendet-nach-12-jahren-karriere-in-der-dfb-nationalmannschaft-a-49fdd37e-850a-48e6-b670-3201aca983c0",
      "image_title": "Olympiasiegerin Däbritz beendet Karriere in der Nationalmannschaft - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Singapur »Der Bürgerkrieg bei McLaren wird hässlich«",
      "teaser": "»Der Kater nach dem Knall könnte noch lange für Kopfschmerzen sorgen«: George Russell gewinnt das Formel-1-Rennen in Singapur, doch für Aufregung sorgt vor allem der nächste Zoff im McLaren-Team. Die Pressestimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-buergerkrieg-bei-mclaren-die-pressestimmen-a-91dcb9f2-340d-42e3-bdae-94505f49864e",
      "image_title": "»Der Bürgerkrieg bei McLaren wird hässlich« - Jay Hirano / AFLOSPORT / IMAGO"
    },
    {
      "title": "Fußball in Nordamerika Ein Tor und eine Vorlage – für Thomas Müller läuft es gut in Vancouver",
      "teaser": "Zehn Scorerpunkte aus den vergangenen fünf Spielen: Thomas Müller hat in der Major League Soccer einen Lauf. Mit den Vancouver Whitecaps hat er nun die Chance auf den Gewinn der Western Conference.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-fuer-vancouver-whitecaps-zehn-scorerpunkte-in-fuenf-spielen-a-8d753443-3dc8-4e3d-9911-c57863db1633",
      "image_title": "Ein Tor und eine Vorlage – für Thomas Müller läuft es gut in Vancouver - Tomaz Jr / Pximages / IMAGO"
    },
    {
      "title": "Nächstes Tor in der Premier League Woltemade kann’s auch vom Elfmeterpunkt",
      "teaser": "Drei Heimspiele in der Premier League, drei Tore: Nick Woltemade wird bei Newcastle United allmählich zum Fanliebling. An Erling Haalands Torquote kommt der Nationalstürmer dennoch nicht heran.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-nick-woltemade-trifft-erneut-fuer-newcastle-united-a-1ae48e33-b02d-4816-94fd-ce4978bd35d8",
      "image_title": "Woltemade kann’s auch vom Elfmeterpunkt - Scott Heppell / REUTERS"
    },
    {
      "title": "Höchster Bundesligasieg seit 2013 Der Hamburger SV fegt Mainz aus dem Volkspark",
      "teaser": "Der HSV ist wieder da und nun sogar in der oberen Tabellenhälfte der Bundesliga: Gegen Mainz gelingt den Norddeutschen das beste Spiel seit dem Aufstieg. Rayan Philippe trifft doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hamburger-sv-schlaegt-mainz-05-deutlich-a-2e1a0cc8-2242-4217-a0dc-3a5844b99a5e",
      "image_title": "Der Hamburger SV fegt Mainz aus dem Volkspark - Oliver Hardt / Getty Images"
    },
    {
      "title": "Zweite Fußball-Bundesliga Ja, Schalke ist (derzeit) ein Aufstiegskandidat",
      "teaser": "Man sei »keine Spitzenmannschaft«, sagt Schalke-Trainer Miron Muslic. Nach dem Erfolg bei Arminia Bielefeld ist S04 allerdings schon Tabellenzweiter. Besser steht nur die torhungrige SV Elversberg da.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-elversberg-nach-4-0-an-der-spitze-schalke-04-auf-aufstiegsplatz-zwei-a-164cc965-795b-436d-a3a9-d1cd665d9d91",
      "image_title": "Ja, Schalke ist (derzeit) ein Aufstiegskandidat - Friso Gentsch / dpa"
    }
  ]
}