{
  "timestamp": "2025-09-01T11:08:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Ende des Transfersommers +++ Der HSV startet Einkaufsoffensive, was macht der FC Bayern?",
      "teaser": "Schlusstag der Transferperiode im internationalen Fußball: Alljährlich ist das der hektischste Tag für die Klubmanager. Die wichtigsten Zu- und Abgänge gibt es hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-deadline-day-der-transferperiode-openda-vor-abschied-aus-leipzig-guardiola-holt-donnarumma-a-5e459a81-88e9-4ac1-b42b-7ef3736ea0b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d654dd15-ee06-4133-bad2-f3bf6430f525_w872_r1.778_fpx56.51_fpy50.jpg",
      "image_title": "Der HSV startet Einkaufsoffensive, was macht der FC Bayern? - Visionhaus / IMAGO"
    },
    {
      "title": "Dortmunds Heimsieg in der Bundesliga Guirassys Geistesblitze",
      "teaser": "Mit einem Doppelpack schießt Serhou Guirassy Borussia Dortmund zum Heimsieg gegen Union Berlin. Ein BVB-Zugang feiert dabei ein vielversprechendes Debüt und der Klub schafft Klarheit bei Maximilian Beier. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-serhou-guirassy-schiesst-borussia-dortmund-zum-sieg-gegen-union-berlin-a-f8d0dce8-3514-45df-80c4-7703999d2a36",
      "image_title": "Guirassys Geistesblitze - Ronald Wittek / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Pressestimmen zur Formel 1 in den Niederlanden »Das ist der Durchbruch im Kampf um den WM-Titel«",
      "teaser": "Die internationale Presse feiert den Sieger von Zandvoort, Oscar Piastri, und spricht schon von einer Vorentscheidung im WM-Kampf. Das Abschneiden von Ferrari wird als »Albtraum« gewertet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-zandvoort-der-durchbruch-im-kampf-um-den-wm-titel-pressestimmen-a-18113c39-0555-4399-b447-ec742825b7f3",
      "image_title": "»Das ist der Durchbruch im Kampf um den WM-Titel« - Sem van Der Wal / EPA"
    },
    {
      "title": "Großer Preis der Niederlande Norris’ WM-Hoffnungen lösen sich in Rauch auf",
      "teaser": "Ein Defekt zur Unzeit kostet Lando Norris Platz zwei und McLaren den nächsten Doppelsieg. Oscar Piastri hat nun beste Chancen auf den WM-Titel. Rookie Isack Hadjar muss sich Sorgen machen, befördert zu werden. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-oscar-piastri-gewinnt-grossen-preis-der-niederlande-lando-norris-gibt-mit-defekt-auf-a-1d8cca71-3f31-4fb2-b442-a3a89565ec88",
      "image_title": "Norris’ WM-Hoffnungen lösen sich in Rauch auf - Jakub Porzycki / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "US Open in New York »Er hat mich zerpflückt« – Djokovic zu stark für Struff",
      "teaser": "Die Einzelwettbewerbe der US Open finden ab sofort ohne deutsche Tennisprofis statt. Jan-Lennard Struff war als letzter Deutscher in seinem Achtelfinalmatch gegen Novak Djokovic chancenlos.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-letzter-deutscher-jan-lennard-struff-chancenlos-gegen-novak-djokovic-a-4ead2ce6-1b5c-4ac4-9f49-a96c9e420b76",
      "image_title": "»Er hat mich zerpflückt« – Djokovic zu stark für Struff - John G. Mabanglo / EPA"
    },
    {
      "title": "Schwimmstar van Almsick »Ich habe mich selbst verloren«",
      "teaser": "Franziska van Almsick war der erste gesamtdeutsche Sportsuperstar. Das hat ihr Ruhm gebracht, gutgetan hat es ihr nicht. Ihren Frieden fand sie erst, als sie mit dem Sport aufhörte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/franziska-van-almsick-fand-ihren-frieden-erst-als-sie-mit-dem-sport-aufhoerte-a-a2177f2d-de91-460a-9149-ae6eef372251",
      "image_title": "»Ich habe mich selbst verloren« - SWR",
      "author": "Peter Ahrens"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-schwitzen-unter-strom-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Spektakuläre Freistellung Leverkusen trennt sich nach nur zwei Spieltagen von Trainer ten Hag",
      "teaser": "Die Bundesliga hat gerade erst begonnen, da ist der erste Coach bereits entlassen. Leverkusen setzt Erik ten Hag vor die Tür. Erst im Sommer hatte der Niederländer Xabi Alonsos Nachfolge angetreten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-leverkusen-trennt-sich-nach-zwei-spieltagen-von-trainer-erik-ten-hag-a-c7759900-4022-4aa4-a271-f5ff32d587de",
      "image_title": "Leverkusen trennt sich nach nur zwei Spieltagen von Trainer ten Hag - Christof Koepsel / Getty Images"
    },
    {
      "title": "Fußballtransfers Isak bekommt seinen Willen, Newcastle 150 Millionen Euro",
      "teaser": "Der Rekordtransfer in der Premier League ist perfekt: Alexander Isak wechselt innerhalb Englands von Newcastle United zum FC Liverpool. Der schwedische Stürmer hatte den Transfer durch Streik forciert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-alexander-isak-wechselt-fuer-150-millionen-zum-fc-liverpool-a-7421bb80-d268-475f-80e9-d098a9f3ed26",
      "image_title": "Isak bekommt seinen Willen, Newcastle 150 Millionen Euro - Jon Super / AP"
    },
    {
      "title": "Fußball-Bundesliga Aufsteiger Köln überrollt Freiburg und feiert einen Traumstart",
      "teaser": "Im ersten Heimspiel der Saison schlägt der 1. FC Köln deutlich den SC Freiburg. FC-Trainer Lukas Kwasniok bleibt seinem Kleidungsstil treu und nimmt seinen Co-Trainer huckepack. Sogar ein 19-Jähriger trifft.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-koeln-gewinnt-deutlich-gegen-den-sc-freiburg-a-e23f20aa-7af4-4f70-b3b6-18352f3b0bc9",
      "image_title": "Aufsteiger Köln überrollt Freiburg und feiert einen Traumstart - Lars Baron / Getty Images"
    },
    {
      "title": "Zweite Runde im DFB-Pokal Dortmund trifft auf Frankfurt, Köln empfängt die Bayern",
      "teaser": "Ex-Bundesligaschiedsrichter Felix Brych hat einige interessante Begegnungen im DFB-Pokal gelost. Schon in der zweiten Runde spielen zwei Champions-League-Teilnehmer gegeneinander. In Cottbus kommt es zum Ost-Duell.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-trifft-auf-eintracht-frankfurt-fc-koeln-empfaengt-fc-bayern-a-2b4de66f-fb35-45b1-8da3-f67273678c98",
      "image_title": "Dortmund trifft auf Frankfurt, Köln empfängt die Bayern - Alex Grimm / Getty Images"
    },
    {
      "title": "Premier League Gruda besiegelt City-Fehlstart, Liverpool dank Traumfreistoß weiter makellos",
      "teaser": "Nach drei Spieltagen zieht der FC Liverpool schon davon: Die Reds um Florian Wirtz setzten sich im Topspiel gegen Vizemeister Arsenal durch. Zuvor hatte U21-Nationalspieler Brajan Gruda Konkurrent ManCity kalt erwischt.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-schlaegt-fc-arsenal-mancity-verliert-in-brighton-a-83b09d2e-fd40-4a8a-83f7-2a52f94139ec",
      "image_title": "Gruda besiegelt City-Fehlstart, Liverpool dank Traumfreistoß weiter makellos - Mike Hewitt / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Mainz erlebt in Wolfsburg ausgleichende Gerechtigkeit",
      "teaser": "Drei Tage nach der erfolgreichen Conference-League-Qualifikation hat Mainz 05 seinen ersten Punkt in dieser Saison geholt. Wolfsburgs Aaron Zehnter zeigte außergewöhnliche Effizienz. Doch Mainz glich kurz vor Schluss aus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-wolfsburg-und-mainz-05-trennen-sich-remis-ausgleichende-gerechtigkeit-a-ea2e2cc6-54e1-473f-ad71-286968f5c4a3",
      "image_title": "Mainz erlebt in Wolfsburg ausgleichende Gerechtigkeit - Tobias Schwarz / AFP"
    },
    {
      "title": "Basketball-EM Bundestrainer Mumbrú aus dem Krankenhaus entlassen",
      "teaser": "Während sein Team erfolgreich in die EM startete, lag DBB-Trainer Àlex Mumbrú im Krankenhaus. Nun durfte der 46-Jährige zurück ins Teamhotel. Sein Comeback verzögert sich dennoch.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-bundestrainer-alex-mumbru-aus-dem-krankenhaus-entlassen-a-0367c60a-fa40-4042-886a-88dcd985ea8e",
      "image_title": "Bundestrainer Mumbrú aus dem Krankenhaus entlassen - Marius Becker / dpa"
    },
    {
      "title": "Fortuna vs. Fortuna Rassismusvorwurf in der Regionalliga – Düsseldorfer geht vom Platz, Kölner bestreitet Fehlverhalten",
      "teaser": "Hat ein Kölner Spieler einen Düsseldorfer rassistisch beleidigt? Das behauptet die Fortuna jedenfalls, ein Spieler wurde deshalb gar ausgewechselt. Doch der Beschuldigte bestreitet den Vorwurf. Ein Klärungsgespräch scheiterte.",
      "url": "https://www.spiegel.de/sport/fussball/rassismusvorwurf-in-der-regionalliga-duesseldorfer-geht-vom-platz-koelner-bestreitet-fehlverhalten-a-8833445d-adf7-443e-92f8-90967e52cfd8",
      "image_title": "Rassismusvorwurf in der Regionalliga – Düsseldorfer geht vom Platz, Kölner bestreitet Fehlverhalten - Jan Huebner / IMAGO"
    },
    {
      "title": "U17-Talente in England Warum in der Premier League 15- und 16-Jährige auftrumpfen (und in Deutschland nicht)",
      "teaser": "Ein 15-Jähriger holt einen Elfmeter für Arsenal raus, ein 16-Jähriger schießt Liverpool zum Sieg: Vor dem Aufeinandertreffen der Topklubs mischen zwei Jugendliche die Premier League auf. Wie kann das sein? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-warum-u17-talente-bei-arsenal-und-liverpool-durchstarten-a-bac96234-14e2-4fd3-8c3b-ae78946dfd24",
      "image_title": "Warum in der Premier League 15- und 16-Jährige auftrumpfen (und in Deutschland nicht) - Justin Setterfield / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Boeys Foul gegen Fellhauer »Entschuldigung noch mal für das, was passiert ist, und gute Besserung«",
      "teaser": "Der heftige Zusammenprall zwischen Bayern-Profi Sacha Boey und Augsburgs Robin Fellhauer erhitzte die Gemüter. Nun hat sich der FCB-Verteidiger öffentlich an den Verletzten gewandt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sacha-boey-entschuldigt-sich-oeffentlich-bei-robin-fellhauer-a-042ada53-b8c4-46a8-b330-5de7e1954a39",
      "image_title": "»Entschuldigung noch mal für das, was passiert ist, und gute Besserung« - Renate Feil / MIS / IMAGO"
    },
    {
      "title": "US Open »Zu passiv gespielt« – Zverev scheitert an Auger-Aliassime",
      "teaser": "Fahrig, passiv, chancenlos: Der Weltranglistendritte Alexander Zverev kassiert gegen den Kanadier Félix Auger-Aliassime eine deutliche Niederlage – und rätselt über die Gründe für seine schlechte Form.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-scheitert-an-auger-aliassime-a-95c10c5f-ab86-41ee-923c-0ba67b39efc9",
      "image_title": "»Zu passiv gespielt« – Zverev scheitert an Auger-Aliassime - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Nach Behandlung und mit Bandage Altmaier verpasst nächste Überraschung und gibt bei den US Open auf",
      "teaser": "In Runde drei der US Open muss Tennisprofi Daniel Altmaier nach hartem Kampf sein Spiel vorzeitig beenden. Die Belastung war wohl zu hoch – zuletzt spielte der 26-jährige Deutsche zweimal über fünf Sätze.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-daniel-altmaier-verpasst-naechste-ueberraschung-und-scheidet-aus-a-f75a190b-8475-4e97-b56f-474a6339c1ab",
      "image_title": "Altmaier verpasst nächste Überraschung und gibt bei den US Open auf - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Klatsche in New York Letzte Deutsche Laura Siegemund scheidet bei den US Open aus",
      "teaser": "Mit Laura Siegemund ist die letzte der drei deutschen Starterinnen bei den US Open ausgeschieden. Die russische Favoritin Jekaterina Alexandrowa ließ der 37-Jährigen in New York keine Chance.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-letzte-deutsche-laura-siegemund-verliert-gegen-jekaterina-alexandrowa-a-e7839a78-051c-4370-9296-0d16d8bdd74f",
      "image_title": "Letzte Deutsche Laura Siegemund scheidet bei den US Open aus - Adam Hunger / AP"
    },
    {
      "title": "FC Bayern schlägt Augsburg Spiel gewonnen, Wunschstürmer verloren",
      "teaser": "Auf dem Platz alles klar, daneben herrscht Verwirrung: In Augsburg siegen die Bayern knapp, doch der Transfer von Stürmer Nicolas Jackson platzt im letzten Moment. Dabei weilte der bereits in München. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-spiel-gewonnen-wunschstuermer-wohl-verloren-a-41f497d8-35c5-4b24-b80f-89bedb05d968",
      "image_title": "Spiel gewonnen, Wunschstürmer verloren - Matthias Schrader / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Knapper Sieg für München Augsburg jagt den Bayern einen Schrecken ein",
      "teaser": "Klar überlegen spielte der deutsche Meister den FC Augsburg her und führte nach nicht mal 50 Minuten mit drei Toren. Dann gelang Augsburg das 1:3 – und plötzlich begannen die Bayern zu wackeln.",
      "url": "https://www.spiegel.de/sport/bundesliga-fc-bayern-muenchen-zittert-bei-knappem-sieg-gegen-fc-augsburg-a-7b91da45-9875-4eea-a3de-bc18fd332501",
      "image_title": "Augsburg jagt den Bayern einen Schrecken ein - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bundesliga kompakt 18-Jähriger Coulibaly patzt, wackelt und rettet Werder gegen Leverkusen",
      "teaser": "Zu zehnt gelingt Werder gegen Leverkusen das Comeback, ein junger Verteidiger wird vom Pechvogel zum Helden. Frankfurt festigt gegen Hoffenheim seinen Status als Topteam. Und Stuttgart kann es auch ohne Nick Woltemade. Von Marvin Rishi Krishan und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-karim-coulibaly-rettet-werder-bremen-punkt-gegen-leverkusen-a-d3471d20-103a-4e6f-8115-0f4feb25854b",
      "image_title": "18-Jähriger Coulibaly patzt, wackelt und rettet Werder gegen Leverkusen - Ibrahim Ot / AFP",
      "author": "Marvin Rishi Krishan und Cedric Voigt"
    },
    {
      "title": "Sieg bei der Basketball-EM gegen Litauen Selbst Rassismus gegen Schröder bringt das Team nicht aus der Ruhe",
      "teaser": "Deutschland steht nach dem Spiel gegen Litauen in der K.-o.-Runde. In hitziger Atmosphäre blieben die Deutschen cool. Auch Dennis Schröder, der mit Affenlauten geschmäht wurde. Zwei Fans wurden aus der Arena geworfen. Aus Tampere berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-rassismus-gegen-dennis-schroeder-ueberschattet-deutschen-sieg-gegen-litauen-a-de2b0260-7e62-4031-8a10-8df5dfb9044b",
      "image_title": "Selbst Rassismus gegen Schröder bringt das Team nicht aus der Ruhe - Matthias Stickel / dpa"
    },
    {
      "title": "DFB-Supercup Erstes Spiel, erster Titel – Oberdorf feiert Bayern-Debüt gegen Ex-Klub Wolfsburg",
      "teaser": "Im Sommer 2024 verließ Lena Oberdorf den VfL Wolfsburg Richtung München. Erst 410 Tage später kam die Nationalspielerin zu ihrem ersten Einsatz – und leistete sich direkt einen Fehler.",
      "url": "https://www.spiegel.de/sport/fussball/supercup-lena-oberdorf-feiert-ersten-titel-mit-dem-fc-bayern-muenchen-a-e03acc3f-32af-4a98-b478-5443dcc5327c",
      "image_title": "Erstes Spiel, erster Titel – Oberdorf feiert Bayern-Debüt gegen Ex-Klub Wolfsburg - Sven Hoppe / dpa"
    },
    {
      "title": "Rassismusvorwurf bei Basketball-EM Deutscher Kapitän Schröder berichtet von Affenlauten",
      "teaser": "Gegen Litauen führte Dennis Schröder Deutschlands Basketballer zum dritten EM-Sieg. In der Halbzeit soll es dabei zu einem rassistischen Eklat gekommen sein: Schröder sprach von Affenlauten seitens der litauischen Fans.",
      "url": "https://www.spiegel.de/sport/fussball/basketball-em-2025-affengeraeusche-dennis-schroeder-erfaehrt-rassismus-bei-spiel-deutschland-litauen-a-d26881bc-a397-40f6-8322-5fd167d238d2",
      "image_title": "Deutscher Kapitän Schröder berichtet von Affenlauten - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Transfer-News Newcastle United macht Woltemade-Deal perfekt",
      "teaser": "Die wichtigsten Transfers: heute mit Nick Woltemade, der den VfB Stuttgart für bis zu 90 Millionen Euro verlässt. Und: Der FC Bayern München hat offenbar einen Leihstürmer gefunden – oder etwa doch nicht?",
      "url": "https://www.spiegel.de/sport/newcastle-united-verpflichtet-nick-woltemade-fc-bayern-vor-leihe-von-chelseas-nicolas-jackson-a-7221254d-753f-4b2f-a6a4-3bdf25d9b45f",
      "image_title": "Newcastle United macht Woltemade-Deal perfekt - Ebrahim Noroozi / AP"
    }
  ]
}