{
  "timestamp": "2025-02-27T00:43:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vom ZDF-Moderator zum Sportfunktionär König an der Platte",
      "teaser": "Fast 500-mal moderierte er die ZDF-Sportreportage, stand im Winter am Schanzentisch und im Sommer im Leichtathletikstadion. Jetzt ist Norbert König Tischtennisfunktionär. Warum? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/norbert-koenig-vom-zdf-moderator-zum-sportfunktionaer-koenig-an-der-platte-a-f2c9f5c4-cca9-4efd-97a6-61c064cd7d0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f42866e1-429a-4b3d-aeb4-bafe8de7e8a9_w960_r1.778_fpx49_fpy24.jpg",
      "image_title": "König an der Platte - Marcus Glahn / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Frauen besiegen Österreich Diese Probleme muss Bundestrainer Wück bis zur EM lösen",
      "teaser": "Drei Siege in sechs Länderspielen, 18 erzielte Tore, Platz eins in der Nations League: Die Bilanz von Christian Wück als Frauen-Nationaltrainer liest sich gut. Doch die Defensive gibt immer wieder Rätsel auf. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/frauen-nationalmannschaft-bundestrainer-christian-wueck-und-die-probleme-in-der-defensive-a-d11a8397-00c8-4b8f-a083-84f3ad7bc1ab",
      "image_title": "Diese Probleme muss Bundestrainer Wück bis zur EM lösen - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "DFB-Frauen drehen Spiel gegen Österreich Wück steht für Wechselglück",
      "teaser": "0:1 nach zwei Minuten, kaum eine Chance: Die erste Hälfte der DFB-Frauen gegen Österreich war nahezu desolat. Dass es doch noch ein deutlicher Sieg wurde, lag am goldenen Händchen von Bundestrainer Christian Wück. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-dreht-0-1-rueckstand-gegen-oefb-frauen-dank-starker-zweiter-haelfte-a-11e19552-9e41-4b3f-bd4f-806049ab2275",
      "image_title": "Wück steht für Wechselglück - Daniel Löb / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Supermittelgewichtler Chris Eubank Jr Boxer schlägt Gegner auf Pressekonferenz ein Ei ins Gesicht",
      "teaser": "Chaotische Szenen zwei Monate vor dem eigentlichen Kampf: Chris Eubank Jr hat seinen Gegner beim »Face-off« mit einem Ei attackiert. Die Aktion begründete der britische Boxer mit bestechender Logik.",
      "url": "https://www.spiegel.de/sport/boxen-chris-eubank-jr-attackiert-conor-benn-mit-einem-ei-a-215843d0-dd28-4ba1-925d-d92252b5071b",
      "image_title": "Boxer schlägt Gegner auf Pressekonferenz ein Ei ins Gesicht - Richard Sellers / AP"
    },
    {
      "title": "Basketball-Superstar Dončić glänzt beim ersten Wiedersehen mit den Mavericks",
      "teaser": "Vor drei Wochen hatte Luka Dončićs Wechsel von Dallas nach Los Angeles die Basketballwelt in Aufruhr versetzt. Nun traf der Slowene auf seinen Ex-Klub. Und zeigte eine Leistung, die Lakers-Fans zu Häme veranlasste.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballer-luka-doncic-fuehrt-die-los-angeles-lakers-zum-sieg-gegen-ex-klub-dallas-mavericks-a-bfde287f-832f-4f3d-973c-432e3adcb425",
      "image_title": "Dončić glänzt beim ersten Wiedersehen mit den Mavericks - Mark J. Terrill / AP"
    },
    {
      "title": "Furioses 4:4 zwischen Barça und Atlético »Der Jubel nach dem vierten Tor war eine Explosion der Freude«",
      "teaser": "Im Hinspiel des spanischen Pokal-Halbfinals lieferten sich der FC Barcelona und Atlético Madrid ein denkwürdiges Match. Den Schlusspunkt setzte mit dem achten Treffer des Abends ein ehemaliger Leipziger.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-fc-barcelona-und-atletico-madrid-trennen-sich-spektakulaer-4-4-a-8af65e10-eade-4b7a-8d39-daf376ac21ea",
      "image_title": "»Der Jubel nach dem vierten Tor war eine Explosion der Freude« - David Ramos / Getty Images"
    },
    {
      "title": "Wie finde ich die richtige Sportart für mein Kind mit ADHS?",
      "teaser": "Sport kann Kinder mit ADHS unterstützen und positive Auswirkungen auf ihre Symptome und Entwicklung haben. Doch welche Sportart ist die richtige? Eine Expertin gibt Antworten – und sagt, welche Fragen sich Eltern stellen müssen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/kinder-mit-adhs-wie-finde-ich-die-richtige-sportart-a-3e4c8196-f640-47ef-94e5-03eedf977336",
      "image_title": "Wie finde ich die richtige Sportart für mein Kind mit ADHS? - Maria Korneeva / Getty Images"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Zyklusbasiertes Training – ist das sinnvoll?",
      "teaser": "Die Grundidee leuchtet ein: Frauen können im Sport mehr erreichen, wenn sie die Leistungen ihrem monatlichen Zyklus anpassen. Aber welche Rolle spielen die Hormone wirklich? Die Wissenschaft weiß Antworten. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-ist-zyklusbasiertes-training-sinnvoll-a-c1d22ef8-bebc-41c5-8f3e-45676ed7da1d",
      "image_title": "Zyklusbasiertes Training – ist das sinnvoll? - FilippoBacci / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Australien Radiomoderator nach sexistischer Tirade gegen Fußballerinnen entlassen",
      "teaser": "Er zog über Nationalspielerinnen her und fabulierte über malträtierte Penisse: Wüste Entgleisungen kosten Moderator Marty Sheargold nun den Job. Australiens Sport-Öffentlichkeit zeigt sich angewidert.",
      "url": "https://www.spiegel.de/sport/fussball/australien-radiomoderator-beschimpft-fussballerinnen-sexistisch-und-verliert-seinen-job-a-875f6cfa-181b-4e5f-89be-b561838b34f0",
      "image_title": "Radiomoderator nach sexistischer Tirade gegen Fußballerinnen entlassen - Samantha Chow / AP"
    },
    {
      "title": "Sieg im Pokal gegen Wolfsburg Ein Handelfmeter schickt Leipzig ins Halbfinale",
      "teaser": "In der Liga ging RB Leipzig gegen Wolfsburg unter. Die Revanche im Pokal gelang: Ein glücklicher Elfmeterpfiff sorgt dafür, dass die Leipziger weiter auf den dritten Pokalsieg seit 2022 hoffen dürfen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-vfl-wolfsburg-benjamin-sesko-trifft-per-handelfmeter-a-771e0be8-447b-4b8a-889e-51f1e455d82c",
      "image_title": "Ein Handelfmeter schickt Leipzig ins Halbfinale - Filip Singer / EPA"
    },
    {
      "title": "Erfolg nach langen Verletzungspausen Erst rissen ihr beide Achillessehnen, dann kam Han Ying zurück und siegte – mit 41 Jahren",
      "teaser": "Zwei schwere Verletzungen innerhalb eines halben Jahres schienen wie Vorboten für ein Karriere-Aus. Deutschlands Vorzeige-Tischtennisspielerin Han Ying kämpfte sich dennoch zurück und feierte nun ein triumphales Comeback. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tischtennisspielerin-han-ying-feierte-bei-dem-turnier-top-16-ein-ueberragendes-comeback-nach-zwei-achillessehnenrissen-a-6cc32045-e1e7-4f52-a86b-2317ddcffb1e",
      "image_title": "Erst rissen ihr beide Achillessehnen, dann kam Han Ying zurück und siegte – mit 41 Jahren - Noushad Thekkayil / NurPhoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erster Testtag Stromausfall in Bahrain sorgt für Zwangspause in der Formel 1",
      "teaser": "Für 40 Minuten ging nichts mehr: Bei den ersten Testfahrten des Formel-1-Jahres in Bahrain sorgte ein Stromausfall für eine kuriose Unterbrechung. Statt Flutlichtmasten waren plötzlich Taschenlampen gefragt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-stromausfall-in-bahrain-sorgt-fuer-zwangspause-a-4e17cc30-071b-4755-8d0d-53813db099ee",
      "image_title": "Stromausfall in Bahrain sorgt für Zwangspause in der Formel 1 - Clive Rose / Getty Images"
    },
    {
      "title": "Nordische Ski-WM 2025 Zeitplan, Ergebnisse, Rekorde",
      "teaser": "Ab dem 26. Februar werden im norwegischen Trondheim die 55. Nordischen Ski-Weltmeisterschaften ausgetragen. Alles Wichtige zu den Titelkämpfen finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2025-in-trondheim-zeitplan-ergebnisse-rekorde-a-c73f5616-6897-4cc2-93e4-c2e9a1fd9554",
      "image_title": "Zeitplan, Ergebnisse, Rekorde - Carl Sandin / Bildbyran / IMAGO"
    },
    {
      "title": "Nächste Pokalsensation Bielefeld schaltet Bremen aus und steht im Halbfinale",
      "teaser": "Erst Union Berlin, dann der SC Freiburg, nun Werder Bremen: Die Bielefelder Arminia ist im Pokal der Bundesliga-Schreck und steht unter den letzten vier. Bremens Julian Malatini erlebte ein Spiel zum Vergessen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-arminia-bielefeld-schaltet-werder-bremen-aus-und-steht-im-halbfinale-a-9dba3a2c-a984-4e6b-8ee9-7125f0bc6942",
      "image_title": "Bielefeld schaltet Bremen aus und steht im Halbfinale - Friso Gentsch / dpa"
    },
    {
      "title": "Enttäuschendes WM-Ergebnis Biathlon-Bundestrainer Velepec tritt zurück",
      "teaser": "Bei der WM in Lenzerheide reichte es zu keiner Einzelmedaille, auch im Weltcup sind die deutschen Biathlon-Männer mäßig erfolgreich. Nun zieht Bundestrainer Uroš Velepec Konsequenzen. Ein Nachfolger steht schon bereit.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-bundestrainer-uros-velepec-tritt-zurueck-tobias-reiter-folgt-nach-a-728f5c01-bccf-42b1-a154-43d65b72681d",
      "image_title": "Biathlon-Bundestrainer Velepec tritt zurück - Fotostand / Hettich / IMAGO"
    },
    {
      "title": "Neuheit im Fußball Warum braucht man einen Spezialtrainer für Auswechslungen?",
      "teaser": "Im Fußball gibt es bereits Experten für Standardsituationen und Einwürfe. Sammy Lander ist der erste Auswechselcoach. Warum der Engländer glaubt, dass viel Potenzial verschenkt wird und warum ihn Halbzeitgeplänkel nervt. Ein Interview von Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/fussball-warum-braucht-man-einen-spezialtrainer-fuer-auswechslungen-a-247db48e-34d6-409b-8160-124a8e9974ee",
      "image_title": "Warum braucht man einen Spezialtrainer für Auswechslungen? - Ian Stephen / Pro Sports Images / IMAGO"
    },
    {
      "title": "Nachruf auf »Beppo« Hofeditz Der Mann, den Karl-Heinz Rummenigge ohrfeigte",
      "teaser": "Erhard, genannt Beppo, Hofeditz hat sich bei 1860 München und dem 1. FC Kaiserslautern unvergessen gemacht. In München wurde er zum Derbyheld – dank einer Watschn. Im Alter von 71 Jahren ist Hofeditz nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-erhard-beppo-hofeditz-der-mann-den-kalle-rummenigge-ohrfeigte-a-24a6ec40-e35e-4271-b2b3-ecb4b7c60035",
      "image_title": "Der Mann, den Karl-Heinz Rummenigge ohrfeigte - IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rheinderby in der Zweiten Fußball-Bundesliga NRW-Innenminister Reul kritisiert Choreografie der Kölner Fans",
      "teaser": "Mit einem riesigen Banner haben die Fans des 1. FC Köln für Ärger gesorgt. Während der Klub die Aktion verteidigte, war NRW-Innenminister Herbert Reul entsetzt. Auch die Kölner Oberbürgermeisterin äußerte sich.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-nrw-innenminister-herbert-reul-kritisiert-choreographie-der-fc-fans-a-890ac3de-9458-4308-a7b2-dc6688747daa",
      "image_title": "NRW-Innenminister Reul kritisiert Choreografie der Kölner Fans - Maximilian Koch / IMAGO"
    },
    {
      "title": "Fenerbahçe-Trainer Galatasaray wirft Mourinho nach Stadtderby Rassismus vor",
      "teaser": "José Mourinho ist bekannt für seine Ausbrüche gegen vermeintliche Ungerechtigkeiten. In der Türkei sind meist Schiedsrichter sein Ziel. Nach dem Stadtderby gegen Gala gibt es nun unklare Vorwürfe gegen den Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/jose-mourinho-galatasaray-wirft-fenerbahce-coach-rassismus-vor-a-be44ae85-63da-4f33-99f0-8ecce188413a",
      "image_title": "Galatasaray wirft Mourinho nach Stadtderby Rassismus vor - Ozan Kose / AFP"
    },
    {
      "title": "Traditionsklub in der Krise Manchester Uniteds rigoroser Sparplan",
      "teaser": "Manchester United schreibt seit Jahren Verluste. Nun will der Premier-League-Klub sparen und bis zu 200 Mitarbeitern kündigen. Im Old Trafford soll es Obst statt Mittagessen geben.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-will-sparen-und-entlaesst-bis-zu-200-mitarbeiter-a-cb401286-0294-401f-815c-025920f65967",
      "image_title": "Manchester Uniteds rigoroser Sparplan - Phil Noble / REUTERS"
    },
    {
      "title": "Istanbul-Derby Galatasaray gegen Fenerbahçe Obsession und Verschwörungstheorien",
      "teaser": "Das Istanbuler Zwei-Kontinente-Derby Galatasaray gegen Fenerbahçe am Montagabend ist ein Sinnbild für die ganze Türkei. Selbst der alte Startrainer José Mourinho befeuert den Irrsinn des örtlichen Fußballs. Von Florian Haupt und Bradley Secker (Fotos)",
      "url": "https://www.spiegel.de/sport/galatasaray-gegen-fenerbahce-das-istanbul-derby-ist-in-der-tuerkei-das-spiel-der-spiele-a-da2f1b80-4614-405c-8073-5c87d59629b1",
      "image_title": "Obsession und Verschwörungstheorien - Bradley Secker / DER SPIEGEL",
      "author": "Florian Haupt und Bradley Secker (Fotos)"
    },
    {
      "title": "Ehemalige Nationalspielerin Sonia Bompastor Chelsea-Trainerin offenbart langjährige Beziehung mit ihrer Assistentin",
      "teaser": "Sonia Bompastor, Coach des FC Chelsea, ist seit 13 Jahren mit ihrer Assistentin Camille Abily liiert. Das legte die Französin in ihrem Buch offen. Sie und ihre Partnerin sprechen auch über die Gründe des langen Schweigens.",
      "url": "https://www.spiegel.de/sport/fussball/sonia-bompastor-trainerin-des-fc-chelsea-offenbart-beziehung-mit-assistentin-13-jahre-vier-kinder-a-a6d09dad-b3eb-4fca-8110-d496d380bb32",
      "image_title": "Chelsea-Trainerin offenbart langjährige Beziehung mit ihrer Assistentin - Andrew Redington / Getty Images"
    },
    {
      "title": "Bayerns 4:0 gegen Eintracht Frankfurt Ein Sieg gegen die eigenen Zweifel",
      "teaser": "Nach zähen Wochen findet der FC Bayern gegen Frankfurt sein altes Selbstverständnis wieder. Beim Thema Champions League hört man allerdings nur noch leise Töne. Und da ist noch die doppelte Sorge um Joshua Kimmich. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-4-0-gegen-eintracht-frankfurt-sieg-ueber-die-zweifel-a-b852e951-107b-4dda-b55d-a7ac9602592d",
      "image_title": "Ein Sieg gegen die eigenen Zweifel - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Sieg gegen Bulgarien Deutschland qualifiziert sich als Gruppensieger für die Basketball-EM",
      "teaser": "Deutschlands Basketballer sind bei der Europameisterschaft im Spätsommer dabei. Das Team sicherte sich den Quali-Gruppensieg.",
      "url": "https://www.spiegel.de/sport/fussball/basketball-deutschland-qualifiziert-sich-als-gruppensieger-fuer-die-europameisterschaft-a-7630cd70-26d1-40da-a4ad-7effb00d2df5",
      "image_title": "Deutschland qualifiziert sich als Gruppensieger für die Basketball-EM - Daniel Löb / dpa"
    },
    {
      "title": "Liverpool siegt bei Manchester City Die Rangfolge in der Premier League ist geklärt",
      "teaser": "Der FC Liverpool lässt bei Manchester City gar keinen Zweifel darüber, wer die Nummer eins in England ist. Die Elf von Pep Guardiola hat derzeit keine Mittel, dagegenzuhalten, zumal auch noch der Torjäger fehlt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-verliert-gegen-den-fc-liverpool-rangfolge-in-der-premier-league-ist-geklaert-a-601cd95c-1a95-42be-82bc-ff6603cadb10",
      "image_title": "Die Rangfolge in der Premier League ist geklärt - Paul Ellis / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Dominante Bayern nehmen Frankfurt im Topspiel auseinander",
      "teaser": "Der FC Bayern hat seine Spitzenstellung in der Bundesliga auch im Topspiel untermauert. Gegen die Tabellendritten aus Frankfurt gab es einen ungefährdeten Sieg. Doch eine Verletzung bereitet den Münchnern Sorge.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-gegen-eintracht-frankfurt-a-298ce34c-dd8c-4115-9085-0f5468e97020",
      "image_title": "Dominante Bayern nehmen Frankfurt im Topspiel auseinander - Michaela Stache / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga 0:2 nach zwölf Minuten – RB patzt im Rennen um die Champions League",
      "teaser": "RB Leipzig ist gegen die abstiegsgefährdeten Heidenheimer nicht über ein Remis hinausgekommen. Dabei lagen die Champions-League-Aspiranten sogar zwei Tore in Rückstand.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-nur-remis-gegen-abstiegskandidat-heidenheim-a-1f6aa716-4df5-43dc-a41d-98186b7ba1c3",
      "image_title": "0:2 nach zwölf Minuten – RB patzt im Rennen um die Champions League - Hendrik Schmidt / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Köln nur Remis im Karnevals-Derby, HSV ist jetzt Tabellenführer",
      "teaser": "Die FC-Fans feierten schon den Sieg im Rhein-Derby der zweiten Liga, dann gab es doch noch einen späten Elfmeter und den Ausgleich von Fortuna Düsseldorf. Schalke 04 erlitt einen erneuten Rückschlag.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-koeln-und-fortuna-duesseldorf-mit-remis-a-980f5fab-92d6-4a62-8309-37fe1a23a82f",
      "image_title": "Köln nur Remis im Karnevals-Derby, HSV ist jetzt Tabellenführer - Lars Baron / Getty Images"
    }
  ]
}