{
  "timestamp": "2025-11-25T11:10:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eröffnungen, »Wunschlisten-Methode«, Analyse Was Sie vom verstorbenen Großmeister Daniel Naroditsky über Schach lernen können Die Schachkolumne von Florian Pütz",
      "teaser": "Der Tod von Großmeister Daniel Naroditsky hat die Schachwelt schwer getroffen. Doch seine Lehr-Videos und Texte bleiben. Fünf Naroditsky-Tipps für alle Schachspieler.",
      "url": "https://www.spiegel.de/sport/schach/schach-lernen-was-sie-vom-verstorbener-grossmeister-daniel-naroditsky-lernen-koennen-a-e75c1952-f810-47f1-a424-c0a9555a9a7a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16fc0ece-b6be-4f75-9a90-1520882ff6a7_w872_r1.778_fpx44_fpy51.jpg",
      "image_title": "Was Sie vom verstorbenen Großmeister Daniel Naroditsky über Schach lernen können - Kelly Centrelli / AP"
    },
    {
      "title": "Ringer Danilo Yavhushyshyn Dieser Ukrainer floh vor dem Krieg – jetzt ist er Sumo-Champion in Japan",
      "teaser": "Der Sumo-Sport ist in Japan ein nahezu hermetisch abgeriegeltes System. Ein 21-jähriger Ukrainer ist trotz allem an die Spitze gekommen und wirft die Frage auf: Wie sehr will sich Sumo verändern, um die Tradition zu bewahren? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/danilo-yavhushyshyn-vor-dem-krieg-in-der-ukraine-gefluechtet-in-japan-sumo-champion-a-c3ededa5-7cca-4ae4-a749-48907ad59a6d",
      "image_title": "Dieser Ukrainer floh vor dem Krieg – jetzt ist er Sumo-Champion in Japan - AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Watzke-Wahl beim BVB Der angeschlagene Präsident",
      "teaser": "Der Wechsel von Hans-Joachim Watzke in sein neues Amt als Präsident von Borussia Dortmund beginnt mit einem Fehlstart. Er wird nur mit dünner Mehrheit gewählt – ein Zeichen, wie groß der Unmut im Klub über den Boss ist. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/hans-joachim-watzke-der-angeschlagene-praesident-des-bvb-a-8b5db884-d34f-4adf-bc9d-26ef1405f3d2",
      "image_title": "Der angeschlagene Präsident - Dennis Ewert / RHR-FOTO / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "McLaren-Disqualifikation in Las Vegas Plötzlich kann Verstappen doch wieder Weltmeister werden",
      "teaser": "Monatelang ging es nur noch darum, wer von den beiden McLaren-Fahrern den Titel holt: Lando Norris oder Oscar Piastri? Doch in Las Vegas gehen beide leer aus – und ausgerechnet Max Verstappen zeigt sich in Topform. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-mclaren-disqualifikation-oeffnet-max-verstappen-wm-chance-a-cf7eb4a6-1bbb-4805-a5be-c36887ae0771",
      "image_title": "Plötzlich kann Verstappen doch wieder Weltmeister werden - Cristobal Herrera-Ulashkevich / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Las Vegas »Albtraum für McLaren«",
      "teaser": "»Erdbeben«, »Sensation«: Die Disqualifikationen nach dem Großen Preis von Las Vegas elektrisieren die internationale Presse. Der Titelkampf in der Formel 1 sei nun wieder völlig offen.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-in-las-vegas-verstappen-knackt-den-jackpot-a-4f7aab11-bb98-4592-9055-9c3994d59bb3",
      "image_title": "»Albtraum für McLaren« - Eric Alonso / PsnewZ / IMAGO"
    },
    {
      "title": "Krisen-PR, Umdeutungen und eine ARD-Doku Die Neuerfindung des Jérôme Boateng",
      "teaser": "Wegen Körperverletzung wurde er rechtskräftig verurteilt. Ein hoch bezahltes Team bemüht sich seither, Ex-Fußballer Jérôme Boateng als liebenden Vater zu inszenieren. Währenddessen tobt im Hintergrund ein Streit um die Kinder. Von Maike Backhaus und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/krisen-pr-umdeutungen-und-die-ard-doku-being-jerome-boateng-die-neuerfindung-des-jerome-boateng-a-208820b3-e09f-474c-8ae9-4f27c3190019",
      "image_title": "Die Neuerfindung des Jérôme Boateng - Nicolò Campo / LightRocket / Getty Images",
      "author": "Maike Backhaus und Jörn Meyn"
    },
    {
      "title": "So gelingt das perfekte Warm-up vor dem Sport",
      "teaser": "Das Warmmachen vor dem Sport gehört für viele dazu, gerade in der kalten Jahreszeit. Ein Sportwissenschaftler erklärt, warum genau es so wichtig ist und was gerade ältere Menschen beachten müssen. Ein Interview von Bastian Midasch",
      "url": "https://www.spiegel.de/fitness/aufwaermen-vor-dem-sport-so-gelingt-das-perfekte-warm-up-a-97958952-ce6f-45b2-aa0b-2868d6169b01",
      "image_title": "So gelingt das perfekte Warm-up vor dem Sport - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können«",
      "teaser": "Eine starke Brust erfüllt nicht nur männliche Schönheitsideale. Der Sportwissenschaftler Manuel Matzka erklärt, warum jeder die Brustmuskulatur trainieren sollte – auch Frauen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fitness-warum-jeder-die-brustmuskulatur-trainieren-sollte-auch-frauen-a-2f3c5e6c-945c-4f55-9513-7959a4139e77",
      "image_title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können« - Westend61 / Getty Images"
    },
    {
      "title": "Warum Krafttraining im Alter unverzichtbar ist",
      "teaser": "Ältere Menschen können enorm von Krafttraining profitieren. Ein Sportwissenschaftler sagt, wie Muskeln wachsen – und warum sie nicht nur schneller, sondern auch attraktiver machen. Ein Interview von Irene Berres",
      "url": "https://www.spiegel.de/fitness/krafttraining-warum-es-fuer-aeltere-unverzichtbar-ist-a-88b58f11-e940-4e98-8acc-5f6743992814",
      "image_title": "Warum Krafttraining im Alter unverzichtbar ist - Inti St Clair / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Skispringen zum Jahreswechsel Vierschanzentournee für Frauen soll endlich kommen",
      "teaser": "Seit Jahren ärgern sich die Skispringerinnen, dass es für sie nicht auch eine Vierschanzentournee gibt. Zuletzt scheiterten Pläne an fehlendem Flutlicht, diese Hürde ist jetzt beseitigt.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-vierschanzentournee-fuer-frauen-soll-kommen-a-407d9483-7c87-40e4-961f-cc1b34b349e1",
      "image_title": "Vierschanzentournee für Frauen soll endlich kommen - Geir Olsen / AFP"
    },
    {
      "title": "Wettskandal in der Türkei 17 Fußballprofis sanktioniert, Viertligist gehen die Spieler aus",
      "teaser": "Der türkische Viertligist Ağrı 1970 steht im Aufstiegsrennen vor einem gewaltigen Problem: Etliche Profis sollen in den landesweiten Wettskandal verstrickt sein, der Verein hat nur noch sieben Spieler zur Verfügung.",
      "url": "https://www.spiegel.de/sport/fussball/wettskandal-in-der-tuerkei-fussball-viertligist-agri-1970-gehen-die-spieler-aus-a-4abb24b6-4701-4888-bd04-9ffe92ec5274",
      "image_title": "17 Fußballprofis sanktioniert, Viertligist gehen die Spieler aus - Francisco Seco / AP / dpa"
    },
    {
      "title": "Spieler des FC Everton Idrissa Gueye ohrfeigt seinen Teamkollegen – und sieht Rot",
      "teaser": "Erst wurde geschimpft und geschubst, dann holte Idrissa Gueye mit der linken Hand aus – und traf seinen Mitspieler Michael Keane im Gesicht. Der Schiedsrichter zögerte keine Sekunde. Der Trainer zeigte hingegen Verständnis.",
      "url": "https://www.spiegel.de/sport/fc-everton-vs-manchester-united-idrissa-gueye-ohrfeigt-teamkollegen-michael-keane-und-sieht-rot-a-edeb25cd-1720-45e2-92de-960ab0688a62",
      "image_title": "Idrissa Gueye ohrfeigt seinen Teamkollegen – und sieht Rot - Adam Vaughan / EPA"
    },
    {
      "title": "Reisepanne bei der Champions League Leverkusens Flieger auf Manchester-Trip gestoppt",
      "teaser": "Erst kein Gepäck, dann kein Schlepper. Auf dem Weg nach Manchester hatten die Fußballer von Leverkusen kein Glück, der Empfang in England war ähnlich holprig. Wie pannenreich das Match wird, bleibt abzuwarten.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-04-leverkusen-flieger-auf-manchester-trip-gestoppt-champions-league-a-98bac7bb-a2cc-4a10-ad7c-aecd2327b9cf",
      "image_title": "Leverkusens Flieger auf Manchester-Trip gestoppt - Ronny Hartmann / AFP"
    },
    {
      "title": "Trotz Skepsis der Familie Mick Schumachers Wechsel in die IndyCar-Serie perfekt",
      "teaser": "Erst kürzlich hatte Mick Schumacher sein Aus beim Langstreckenteam Alpine verkündet. Nun ist klar, dass es in der IndyCar-Serie weitergeht – obwohl Vater Michael und Onkel Ralf in der Vergangenheit Bedenken äußerten.",
      "url": "https://www.spiegel.de/sport/mick-schumachers-wechsel-in-die-indycar-serie-perfekt-a-40c0b08c-59a2-4a80-9d60-55f63f935118",
      "image_title": "Mick Schumachers Wechsel in die IndyCar-Serie perfekt - Andreas Beil / IMAGO"
    },
    {
      "title": "Verunglückte Biathletin Ski-Verband vergibt künftig Laura-Dahlmeier-Preis",
      "teaser": "Vor fast einem halben Jahr starb Laura Dahlmeier beim Bergsteigen in Pakistan. Nun ruft der DSV einen neuen Preis ins Leben, um der ehemaligen Biathletin als »besonderem Menschen« zu gedenken.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-dsv-benennt-nachwuchspreis-nach-verunglueckter-biathletin-a-113566d8-9643-4476-88e9-a686fff23ae5",
      "image_title": "Ski-Verband vergibt künftig Laura-Dahlmeier-Preis - Friso Gentsch / dpa"
    },
    {
      "title": "Nach Besuch im Weißen Haus Ganz ohne KI-Tricks – Cristiano Ronaldo trifft per Fallrückzieher",
      "teaser": "Im Oval Office zeigten KI-Versionen von Cristiano Ronaldo und Donald Trump ihre vermeintlichen Fußballtricks. Dass der echte Ronaldo weiterhin mit dem Ball umgehen kann, bewies er nun beim Spiel seines Klubs Al-Nassr.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-portugiese-trifft-per-fallrueckzieher-ganz-ohne-ki-a-71dcfbd5-d72d-4af2-99cd-d9cda257717c",
      "image_title": "Ganz ohne KI-Tricks – Cristiano Ronaldo trifft per Fallrückzieher - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Aufholjagd in der NFL Dallas Cowboys drehen 21-Punkte-Rückstand gegen Titelverteidiger",
      "teaser": "Ein Field Goal im letzten Spielzug machte das Comeback für die Dallas Cowboys perfekt. Den Sieg widmete Quarterback Dak Prescott seinem kürzlich verstorbenen Mitspieler. Auch die Kansas City Chiefs wahren ihre Playoff-Chancen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-dallas-cowboys-drehen-21-punkte-rueckstand-gegen-titelverteidiger-a-8c8feda1-460b-459a-98f2-d04b70d29af6",
      "image_title": "Dallas Cowboys drehen 21-Punkte-Rückstand gegen Titelverteidiger - Tony Gutierrez / AP / dpa"
    },
    {
      "title": "Traumfinale in Sicht Überragender Messi führt Inter Miami ins MLS-Halbfinale",
      "teaser": "Dank des achtmaligen Weltfußballers Lionel Messi darf Inter Miami vom ersten MLS-Titel träumen. Der Argentinier glänzte beim Sieg gegen Cincinnati mit vier Torbeteiligungen. Im Endspiel könnte Thomas Müller warten.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-superstar-fuehrt-inter-miami-ins-mls-halbfinale-a-b18a57d1-8700-424f-93b6-765ad8527f07",
      "image_title": "Überragender Messi führt Inter Miami ins MLS-Halbfinale - Tanner Pearson / AP"
    },
    {
      "title": "Unfalltod von Profifußballer Real Madrid will an verstorbenen André Silva erinnern – und zeigt falsches Foto",
      "teaser": "Der Verein entschuldigt sich für einen »menschlichen Fehler«: In einem Video würdigte Real Madrid jüngst verstorbene Persönlichkeiten. Bei der Bildauswahl kam es allerdings zu einer peinlichen Verwechslung.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-will-an-verstorbenen-andre-silva-erinnern-und-zeigt-falsches-foto-in-nachruf-video-a-f667fbe3-32e9-4279-bc73-7675ec925700",
      "image_title": "Real Madrid will an verstorbenen André Silva erinnern – und zeigt falsches Foto - Christopher Furlong / Getty Images"
    },
    {
      "title": "Premier League Arsenal schießt sich für die Bayern warm",
      "teaser": "Der FC Arsenal befindet sich derzeit in Topform. Auch im London-Derby gegen Tottenham siegte das Team souverän. Jetzt warten die Bayern in der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-gewinnt-souveraen-gegen-tottenham-hotspur-a-95257335-503b-486c-9e44-70b4ddd11be7",
      "image_title": "Arsenal schießt sich für die Bayern warm - Tolga Akmen / EPA"
    },
    {
      "title": "Fußball-Bundesliga Pleitenserie des FC St. Pauli setzt sich auch gegen Union Berlin fort",
      "teaser": "Achte Niederlage nacheinander: Die sportliche Krise des FC St. Pauli hat sich noch einmal verschärft. Gegen Union Berlin blieben die Hamburger bemüht, aber viel zu harmlos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-pleitenserie-des-fc-st-pauli-setzt-sich-auch-gegen-union-berlin-fort-a-d22beaf8-15e6-464c-8de0-ef8999f9a423",
      "image_title": "Pleitenserie des FC St. Pauli setzt sich auch gegen Union Berlin fort - Christian Charisius / dpa"
    },
    {
      "title": "Mitgliederversammlung bei Borussia Dortmund Watzke nur mit knapper Mehrheit zum BVB-Präsidenten gewählt",
      "teaser": "Denkzettel für den mächtigen BVB-Boss: Hans-Joachim Watzke trat zur Wahl als Klubpräsident ohne Gegenkandidaten an und erhielt dennoch nur 59 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-aera-von-hans-joachim-watzke-als-bvb-geschaeftsfuehrer-endet-und-geht-als-praesident-weiter-a-0ec14508-aa78-4a13-8aec-d38a53f14161",
      "image_title": "Watzke nur mit knapper Mehrheit zum BVB-Präsidenten gewählt - Dennis Ewert / RHR-FOTO / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Leipzigs Jungstar Ouédraogo dreht auch gegen Werder auf",
      "teaser": "Fünftes Heimspiel der Saison, fünfter Sieg: RB Leipzig hat sich mit einem Sieg über Bremen wieder auf Platz zwei der Bundesligatabelle geschoben. Verantwortlich dafür war ein junger Nationalspieler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leipzigs-jungstar-assan-ouedraogo-dreht-auch-gegen-werder-bremen-auf-a-b6efd55f-e4b8-4b9d-a6ff-561b9e514cd5",
      "image_title": "Leipzigs Jungstar Ouédraogo dreht auch gegen Werder auf - Jan Woitas / dpa"
    },
    {
      "title": "Fußballmeisterschaft in Nordamerika Thomas Müller steht nach Elfmeter-Drama im Playoff-Halbfinale",
      "teaser": "Weltmeister Thomas Müller kann weiterhin vom Titelgewinn im nordamerikanischen Profifußball träumen. Mit den Vancouver Whitecaps erreichte er das Halbfinale, weil sein Team im Elfmeterschießen die besseren Nerven hatte.",
      "url": "https://www.spiegel.de/sport/fussball/vancouver-whitecaps-thomas-mueller-steht-nach-elfmeter-drama-im-playoff-halbfinale-a-2d24b538-e2e7-4d00-bab1-7151925d9f01",
      "image_title": "Thomas Müller steht nach Elfmeter-Drama im Playoff-Halbfinale - Anne-Marie Sorvin / Imagn Images / IMAGO"
    },
    {
      "title": "FC Barcelonas Heimkehr ins Camp Nou Diese Liebe rostet nie",
      "teaser": "Barça spielt wieder im eigenen Stadion, Trainer Hansi Flick erfüllt sich einen Traum. Doch so einiges fehlt noch – nicht zuletzt die alten Fans. Aus dem Camp Nou berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-zurueck-im-camp-nou-diese-liebe-rostet-nie-a-b68fe5c5-69c6-4d9e-b7fb-b58f463e3c80",
      "image_title": "Diese Liebe rostet nie - Bruna Casas / REUTERS"
    },
    {
      "title": "Formel 1 in Las Vegas McLaren-Piloten Norris und Piastri nachträglich disqualifiziert",
      "teaser": "Nach dem Großen Preis von Las Vegas wurde eine zu starke Abnutzung der Unterböden bei beiden McLaren-Autos festgestellt. Durch die Disqualifikation wird der WM-Titelkampf wieder spannender.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-mclaren-piloten-lando-norris-und-oscar-piastri-disqualifiziert-a-4e417c16-ab66-4136-80b6-d4dbd21e26f5",
      "image_title": "McLaren-Piloten Norris und Piastri nachträglich disqualifiziert - Frederic J. Brown / AFP"
    },
    {
      "title": "US-Basketball Wagner führt Orlando mit 37 Punkten in die Spur",
      "teaser": "Vor der Saison galt Orlando Magic als NBA-Geheimfavorit, es folgte ein enttäuschender Fehlstart. Jetzt kommt das Team aber immer besser in Form, auch dank des deutschen Nationalspielers Franz Wagner.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-mit-37-punkten-zum-sieg-gegen-new-york-knicks-a-17bd02d7-2a10-4927-8e1e-c27a0a63ff3c",
      "image_title": "Wagner führt Orlando mit 37 Punkten in die Spur - Nathan Ray Seebeck / IMAGN IMAGES / REUTERS"
    },
    {
      "title": "Dopingsperren und Verletzungen Pogba gibt nach 812 Tagen ohne Einsatz sein Comeback",
      "teaser": "Einst gehörte Paul Pogba zu den besten Mittelfeldspielern der Welt, mit Frankreich wurde er Weltmeister, dann fiel er tief. Jetzt erhielt er bei seiner Rückkehr in den Profifußball Standing Ovations.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-gibt-bei-as-monaco-nach-812-tagen-sein-comeback-a-be0051b4-31c0-4971-b5bb-9f072e11ca3f",
      "image_title": "Pogba gibt nach 812 Tagen ohne Einsatz sein Comeback - Lou Benoist / AFP"
    },
    {
      "title": "Hype um Bayern-Jungstar Lennart Karl 17 Jahr, wunderbar",
      "teaser": "Nach dem 6:2 gegen Freiburg spricht Lennart Karl nun selbst schon über Vergleiche mit Argentiniens Superstar Lionel Messi. Beim FC Bayern wollen sie ihn aber ganz bewusst nicht einbremsen. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/hype-um-lennart-karl-von-bayern-muenchen-17-jahr-wunderbar-a-0b94ce62-f42c-4ca1-9aea-637051f272a1",
      "image_title": "17 Jahr, wunderbar - Sven Hoppe / dpa",
      "author": "Florian Kinast, München"
    }
  ]
}