{
  "timestamp": "2025-09-27T14:07:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Trainer Kompany entdeckt Rotationsprinzip Alle oder nichts",
      "teaser": "Trainer Vincent Kompany setzt Teenager ein und schont Joshua Kimmich – die Bayern versuchen, durch eine heftige Saison zu gelangen. Das 4:0 gegen Bremen zeigt jedoch: Rotation allein dürfte dafür nicht genügen. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-entdeckt-gegen-werder-bremen-das-rotationsprinzip-alle-oder-nichts-a-c3f69d00-a15f-4bbd-94e6-2df48820e440",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05d5d9cb-5b05-47c5-a4f4-0eb94d18a310_w960_r1.778_fpx57_fpy38.jpg",
      "image_title": "Alle oder nichts - Martin Agüera / kolbert-press / IMAGO"
    },
    {
      "title": "FC Bayern schlägt Werder deutlich Noch nie war ein Team nach fünf Spieltagen besser",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-siegt-harry-kane-trifft-doppelt-werder-bremen-verliert-a-4d74e514-9f74-4825-bf09-b3d96715fcce"
    },
    {
      "title": "Schwere Verletzungen im Skispringen »Der Skisprunganzug ist kein Kleidungsstück, das ist ein Wettkampfgerät«",
      "teaser": "Beim Olympiatest zogen sich drei Skispringerinnen Kreuzbandrisse zu. DSV-Sportdirektor Horst Hüttel kritisiert die Schanze und erklärt, warum der Weltverband Fis die Anzüge als Sofortmaßnahme vergrößern lässt. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-dsv-sportdirektor-horst-huettel-ueber-schwere-knieverletzungen-a-e2e06544-8f30-44d8-b819-b4047dd27d23",
      "image_title": "»Der Skisprunganzug ist kein Kleidungsstück, das ist ein Wettkampfgerät« - Pierre Teyssot / Action Plus / IMAGO"
    },
    {
      "title": "Golf Europa legt Glanzstart beim Ryder Cup hin",
      "teaser": "Beim größten Teamgolfevent der Welt muss Präsident Donald Trump miterleben, wie die US-Auswahl am ersten Tag von Titelverteidiger Europa dominiert wird. Die Stimmung beim Ryder Cup ist patriotisch aufgeheizt.",
      "url": "https://www.spiegel.de/sport/golf/golf-donald-trump-sieht-europas-glanzstart-beim-ryder-cup-a-0f80661e-cfc3-4944-8a95-b74fc982ebd4",
      "image_title": "Europa legt Glanzstart beim Ryder Cup hin - Stefano Di Maria / Golffile / IMAGO"
    },
    {
      "title": "Biografie von Andreas Möller Der vergessene deutsche Superstar",
      "teaser": "Die Schwalbe, der Spott von Matthäus, aber auch: Erfolge, Erfolge, Erfolge. Andreas Möller war in den Neunzigerjahren einer der besten und zugleich umstrittensten deutschen Fußballer. Wie blickt er heute auf die Titel und den Hass? Aus Dortmund berichtet Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/biografie-von-andreas-moeller-der-vergessene-deutsche-superstar-a-4d3df559-6515-4b22-a915-bb3e538ce4ff",
      "image_title": "Der vergessene deutsche Superstar - Colorsport / IMAGO"
    },
    {
      "title": "Debatte über Ausschluss Könnte Israel wirklich aus der Uefa fliegen?",
      "teaser": "Auch in den Fußballverbänden wächst der Druck, Israel wegen des Gazakriegs zu bestrafen. Kommende Woche berät sich die Uefa. Was auf dem Spiel steht und welche Rolle der DFB einnimmt: die wichtigsten Antworten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/gaza-krieg-droht-israel-wirklich-der-rauswurf-aus-der-uefa-a-9a20ce19-e738-4dec-913e-ff6c4e67b52c",
      "image_title": "Könnte Israel wirklich aus der Uefa fliegen? - Denes Erdos / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Richtig fit – wie Sie Kraft- und Ausdauertraining sinnvoll kombinieren",
      "teaser": "Erst ins Gym und dann Ausdauersport? Und was ist wichtiger? Der Sportwissenschaftler und Kanutrainer Manuel Matzka gibt Tipps und erklärt, warum Läufer und Läuferinnen oft falsche Übungen wählen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-wie-sie-kraft-und-ausdauertraining-sinnvoll-kombinieren-a-39487587-a991-48b8-a01e-185a4626b146",
      "image_title": "Richtig fit – wie Sie Kraft- und Ausdauertraining sinnvoll kombinieren - Alexander Coggin / Connected Archives"
    },
    {
      "title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst«",
      "teaser": "Ein Marathon belastet den Körper – und stresst das Herz. Der Kardiologe Jürgen Scharhag erklärt, wie schnell sich unsere Pumpe erholt, worauf Hobbyläufer achten sollten und wie intensiv man für ein Sportherz trainieren muss. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/marathon-vorbereitung-worauf-hobbylaeufer-achten-sollten-und-wann-man-ein-sportherz-bekommt-a-3a952c13-fa55-47f7-93fc-56c5a01f3249",
      "image_title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst« - Oscar Carrascosa Martinez / DEEPOL / plainpicture"
    },
    {
      "title": "Mit Schnupfen Sport machen? Darauf sollten Sie achten",
      "teaser": "Im Herbst lauern überall Viren und Bakterien. Treffen Infektionen Sportler häufiger? Sportwissenschaftler Philipp Zimmer erklärt, wann Sie eine Trainingspause einlegen sollten und wie Ihre Immunabwehr wieder in Schwung kommt. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-sport-und-infekte-darauf-sollte-man-achten-a-bd1e51d9-6c0b-4e9f-a883-049f552f006a",
      "image_title": "Mit Schnupfen Sport machen? Darauf sollten Sie achten - Zorica Nastasic / Getty Images",
      "author": "Jochen Leffers"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Spiele 2026 in Italien Paralympics-Komitee hebt Sanktionen gegen Russland auf",
      "teaser": "Wenn 2026 in Italien die Winter-Paralympics ausgetragen werden, dürfen russische Behindertensportler wieder unter ihrer eigenen Flagge antreten. Bei den Olympischen Winterspielen hingegen bleiben die Auflagen bestehen.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-komitee-hebt-sanktionen-gegen-russland-auf-a-5be12212-a403-4a48-a01e-b8085844ad44",
      "image_title": "Paralympics-Komitee hebt Sanktionen gegen Russland auf - Hannibal Hanschke / dpa"
    },
    {
      "title": "Sieg gegen Fürth Auf Schalke reifen die Aufstiegsträume",
      "teaser": "Nach einem guten Saisonstart hofft der FC Schalke 04 auf die Rückkehr in die Bundesliga. Der knappe Erfolg gegen Greuther Fürth hat gezeigt, wie das klappen kann. An der Spitze der 2. Liga steht Darmstadt.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-schalke-04-siegt-dank-finn-porath-gegen-greuther-fuerth-a-40eaf2fb-53df-4180-ad94-4e5ad923f44e",
      "image_title": "Auf Schalke reifen die Aufstiegsträume - Bernd Thissen / dpa"
    },
    {
      "title": "Trotz fortgeschrittener Fifa-Planungen Trump droht WM-Städten mit Verlegung von Spielen",
      "teaser": "2026 findet die Fußball-WM in den USA statt. Die Stadien stehen schon lange fest, doch nun mischt sich Donald Trump wegen angeblicher Sicherheitsbedenken ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-donald-trump-mischt-sich-in-fifa-planungen-ein-a-54927b29-54e6-428b-82c7-622f483d3587",
      "image_title": "Trump droht WM-Städten mit Verlegung von Spielen - Annabelle Gordon - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Tennis im Abseits Der Sport, den die DDR-Funktionäre nicht wollten",
      "teaser": "Wimbledon – für die, die in der DDR Tennis spielten, blieb das ein unerfüllter Traum. Eine ZDF-Dokumentation würdigt nun damalige Sportler wie Thomas Emmrich. Und erinnert an einen heimlichen Besuch von Boris Becker. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-der-ddr-zdf-dokumentation-zeigt-wie-boris-becker-mal-heimlich-einreiste-a-b89fc975-3705-4a1b-82f0-921aeea79a6a",
      "image_title": "Der Sport, den die DDR-Funktionäre nicht wollten - Hanns-Peter Beyer / dpa / picture alliance",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zusammenbruch auf dem Rasen vor knapp zwei Jahren »Ich will nicht mit meinem Leben spielen« – Bas Dost gibt Comeback-Versuche auf",
      "teaser": "Er spielte in der Bundesliga für Wolfsburg und Frankfurt: Nun beendet Angreifer Bas Dost seine Karriere. Vor knapp zwei Jahren hatte er einen Herzstillstand auf dem Rasen erlitten und musste wiederbelebt werden.",
      "url": "https://www.spiegel.de/sport/fussball/bas-dost-ex-wolfsburg-star-beendet-karriere-nach-herzstillstand-a-0cf17418-0b70-460c-a692-73df408f250c",
      "image_title": "»Ich will nicht mit meinem Leben spielen« – Bas Dost gibt Comeback-Versuche auf - Pro Shots / IMAGO"
    },
    {
      "title": "Barcelona-Fußballlegende Spanischer Weltmeister Sergio Busquets beendet Karriere",
      "teaser": "»Meine letzten Monate auf dem Platz«: Der Welt- und Europameister Sergio Busquets hat im Alter von 37 Jahren sein Karriereende angekündigt. Derzeit spielt er noch an der Seite seines alten Barcelona-Mitstreiters.",
      "url": "https://www.spiegel.de/sport/fussball/sergio-busquets-verkuendet-karriereende-abschied-des-spanischen-weltmeisters-a-f21b5785-9dbf-44c6-a9e5-05a3742a0f42",
      "image_title": "Spanischer Weltmeister Sergio Busquets beendet Karriere - Stewart Kendall / Mary Evans / IMAGO"
    },
    {
      "title": "45. Ryder Cup Laute Fans, Trump-Besuch, Regeln – alles zum Golfduell zwischen den USA und Europa",
      "teaser": "Der 45. Ryder Cup startet. Der Golf-Schlagabtausch zwischen Titelverteidiger Europa und Herausforderer USA hat eine lange Tradition. Und dieses Mal hat Golffan Donald Trump einen Besuch angekündigt.",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-alles-wichtige-zum-duell-zwischen-usa-und-europa-a-7ba7c9a5-4ac0-4b47-afa7-deb779c28867",
      "image_title": "Laute Fans, Trump-Besuch, Regeln – alles zum Golfduell zwischen den USA und Europa - Matt Slocum / AP"
    },
    {
      "title": "Künstliches Koma nach Unfall Ex-Arsenal-Spieler Vigar an Hirnverletzungen gestorben",
      "teaser": "Bei einem Fußballspiel erlitt Billy Vigar von Chichester City so schwere Kopfverletzungen, dass er in ein künstliches Koma versetzt werden musste. Nun ist er gestorben; er wurde nur 21 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/billy-vigar-fussballprofi-stirbt-nach-unfall-und-kuenstlichem-koma-a-ae540b39-ee57-4e05-84ca-3ffae8581416",
      "image_title": "Ex-Arsenal-Spieler Vigar an Hirnverletzungen gestorben - Screenshot X / FC Arsenal"
    },
    {
      "title": "Herzprobleme Marathonläuferin Alene stirbt im Alter von 30 Jahren",
      "teaser": "Noch im Mai gewann Shewarge Alene den Stockholm-Marathon. Nun musste sie nach einer Trainingseinheit ins Krankenhaus und starb. Sie wurde 30 Jahre alt.",
      "url": "https://www.spiegel.de/sport/leichtathletik/marathonlaeuferin-shewarge-alene-stirbt-im-alter-von-30-jahren-a-ec6af94a-3c6d-4589-b472-ce6624cf6ef4",
      "image_title": "Marathonläuferin Alene stirbt im Alter von 30 Jahren - Kenta Jönsson / Bildbyran / IMAGO"
    },
    {
      "title": "Ohne Flaschensauerstoff Polnischer Extremsportler fährt auf Skiern den Mount Everest hinunter",
      "teaser": "Im dritten Anlauf hat Andrzej Bargiel Alpingeschichte geschrieben: Als erster Mensch bestieg er ohne zusätzlichen Sauerstoff den höchsten Berg der Welt – um sich dann die Skier anzuschnallen.",
      "url": "https://www.spiegel.de/sport/mount-everest-andrzej-bargiel-faehrt-ohne-flaschensauerstoff-auf-skiern-hinab-a-11f05101-8499-40ca-8ee5-ba3c10c36666",
      "image_title": "Polnischer Extremsportler fährt auf Skiern den Mount Everest hinunter - Bartłomiej Pawlikowski / Red Bull Content"
    },
    {
      "title": "Wegen Gazakriegs Uefa-Mitglieder befürworten offenbar Ausschluss Israels",
      "teaser": "Der Gazakrieg beschäftigt auch den Sport: Berichten zufolge steht die Europäische Fußballunion Uefa kurz davor, israelische Teams zu suspendieren. Das käme unter anderem einem Ausschluss Israels von der WM 2026 gleich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-uefa-mitglieder-befuerworten-offenbar-ausschluss-israels-a-11ad8707-fe92-4c36-a985-c277a0a3f2e6",
      "image_title": "Uefa-Mitglieder befürworten offenbar Ausschluss Israels - Giannis Papanikos / AP"
    },
    {
      "title": "Urteil des Landgerichts Berlin Hertha BSC muss vier Millionen Euro an Ex-Geschäftsführer Bobic zahlen",
      "teaser": "Zwei Jahre nach seiner fristlosen Kündigung hat sich Fredi Bobic vor Gericht durchgesetzt: Auf den klammen Fußball-Zweitligisten Hertha BSC kommen hohe Kosten zu. Doch der Rechtsstreit könnte noch weitergehen.",
      "url": "https://www.spiegel.de/sport/fussball/fredi-bobic-hertha-bsc-zu-millionenzahlung-an-ex-geschaeftsfuehrer-verurteilt-a-30637900-c070-42a6-96b4-9ba4f15e176b",
      "image_title": "Hertha BSC muss vier Millionen Euro an Ex-Geschäftsführer Bobic zahlen - Britta Pedersen / dpa"
    },
    {
      "title": "Testfahrt für Romain Grosjean Vor fünf Jahren stieg er aus einem brennenden Formel-1-Auto, jetzt kehrt er zurück",
      "teaser": "2020 hatte Romain Grosjean den Tod vor Augen, als sein Wagen in Flammen aufging. Nun wird er bei einer Testfahrt wieder in einem Formel-1-Auto sitzen und dabei einen besonderen Helm tragen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-romain-grosjean-kehrt-fuenf-jahren-nach-unfall-fuer-einen-test-ins-cockpit-zurueck-a-4f4e76be-6917-4936-83a2-4cde4012bddc",
      "image_title": "Vor fünf Jahren stieg er aus einem brennenden Formel-1-Auto, jetzt kehrt er zurück - Mark Humphrey / AP"
    },
    {
      "title": "Tennisprofi Justin Engel Wenn er eine ganze Nation erlöst, dann ist das halt so",
      "teaser": "Er ist der beste 17-Jährige der Tenniswelt. Justin Engel will die Nummer eins werden, als erster Deutscher seit Boris Becker. Über die Wünsche eines Jungen und die Sehnsucht eines ganzen Landes. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/tennis/tennis-justin-engel-und-deutschlands-sehnsucht-nach-einem-neuen-boris-becker-a-7ab2c37d-4cb4-490a-be4e-744d9ecea30e",
      "image_title": "Wenn er eine ganze Nation erlöst, dann ist das halt so - Julian Baumann / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Enhanced Games »Dann bist du in zehn Jahren vielleicht tot« – Schwimmer kritisieren Kuschs Wechsel zu Dopingspielen",
      "teaser": "Marius Kusch hat als erster deutscher Athlet den Enhanced Games zugesagt. Die ehemalige Schwimmerin Dorothea Brandt sieht darin einen Verrat an den Idealen ihres Sports. Auch der Verband zeigt sich empört.",
      "url": "https://www.spiegel.de/sport/enhanced-games-schwimmer-kritisieren-marius-kuschs-geplante-teilnahme-a-898705db-9ee9-4c4a-8172-8e8d574ffd94",
      "image_title": "»Dann bist du in zehn Jahren vielleicht tot« – Schwimmer kritisieren Kuschs Wechsel zu Dopingspielen - Jo Kleindl / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Europa League-Auftakt Freiburg feiert, Torhüter Atubolu glänzt",
      "teaser": "Der SC Freiburg ist gegen den FC Basel erfolgreich in seine internationale Saison gestartet. Trainer Julian Schuster schwärmte von seinem Keeper. Und nach dem Sieg trugen Spieler und Fans die gleichen Shirts.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europa-league-sc-freiburg-mit-auftaktsieg-gegen-fc-basel-a-a46eed13-3d86-4c27-b430-ec3fd2d7a5ec",
      "image_title": "Freiburg feiert, Torhüter Atubolu glänzt - Beautiful Sports / Bosco / IMAGO"
    },
    {
      "title": "Verunglückte Biathletin Garmisch-Partenkirchen benennt Park nach Laura Dahlmeier",
      "teaser": "Laura Dahlmeier wuchs in Garmisch-Partenkirchen auf und blieb ihrer Heimat stets verbunden. Nun wird dort ein Kurpark nach der verstorbenen Biathletin benannt. Er soll ein »Ort der Inspiration« werden.",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-garmisch-partenkirchen-benennt-park-nach-verunglueckter-biathletin-a-09253132-2afc-43be-828b-091f80df6417",
      "image_title": "Garmisch-Partenkirchen benennt Park nach Laura Dahlmeier - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Alkoholprobleme Ex-Fußballstar Rooney sagt, seine Frau habe ihn vor dem Tod bewahrt",
      "teaser": "Wayne Rooney hat den Fußball geliebt – aber auch das Nachtleben. In einem Podcast berichtet der englische Ex-Nationalspieler von seinen Alkoholproblemen und der lebensrettenden Unterstützung seiner Frau.",
      "url": "https://www.spiegel.de/sport/fussball/wayne-rooney-spricht-ueber-alkoholismus-seine-frau-habe-ihn-vor-dem-tod-bewahrt-a-4019fdc0-b8b6-4e12-a394-40981b09590b",
      "image_title": "Ex-Fußballstar Rooney sagt, seine Frau habe ihn vor dem Tod bewahrt - James Marsh / Shutterstock / IMAGO"
    },
    {
      "title": "Schwimmer Marius Kusch Erster deutscher Athlet sagt umstrittenen Dopingspielen zu",
      "teaser": "Der Schwimmer Marius Kusch wird an den Enhanced Games teilnehmen. Mithilfe von Doping will er Grenzen austesten. Vor allem aber geht es ihm um etwas, das ihm sauberer Sport nicht bieten konnte: viel Geld.",
      "url": "https://www.spiegel.de/sport/enhanced-games-marius-kusch-sagt-teilnahme-an-dopingspielen-zu-a-7d7baf55-04bd-4221-b6ec-8d788a4345c4",
      "image_title": "Erster deutscher Athlet sagt umstrittenen Dopingspielen zu - Jo Kleindl / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Kritik an Namen Sponsoren setzen israelisches Radsportteam unter Druck",
      "teaser": "»Ohne Namensänderung, ohne Flaggenwechsel werden wir nicht weitermachen«: Erst drohte der Radhersteller von Israel-Premier Tech mit dem Ausstieg. Nun stellt auch der Hauptsponsor Forderungen.",
      "url": "https://www.spiegel.de/sport/radsport-sponsoren-setzen-team-israel-premier-tech-unter-druck-a-c6066e77-d086-47e3-b829-8c46ecf976b3",
      "image_title": "Sponsoren setzen israelisches Radsportteam unter Druck - Fotoreporter Sirotti Stefano / Sirotti / IMAGO"
    }
  ]
}