{
  "timestamp": "2025-05-26T21:09:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsentation als neuer Trainer Alonso und Real – passt das wirklich perfekt zusammen?",
      "teaser": "Xabi Alonso war einst Spieler bei Real Madrid. Nun übernimmt der 43-Jährige als Trainer die Königlichen und steht vor einer Aufgabe, an der viele Vorgänger scheiterten. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/xabi-alonso-bei-real-madrid-es-wirkt-wie-ein-perfect-match-aber-passt-das-wirklich-a-3541d15d-52d1-40c3-9ffd-799867ccea5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/341417bd-de8a-4028-a68f-e6ce0a64bcd3_w872_r1.778_fpx42.75_fpy54.98.jpg",
      "image_title": "Alonso und Real – passt das wirklich perfekt zusammen? - Thomas Coex / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Alonso-Nachfolger Erik ten Hag wird neuer Trainer von Bayer Leverkusen",
      "teaser": "Erik ten Hag kehrt zurück nach Deutschland. Der Ex-Trainer von Manchester United folgt bei Bayer Leverkusen auf Xabi Alonso. Sein Vertrag läuft bis 2027.",
      "url": "https://www.spiegel.de/sport/fussball/erik-ten-hag-wird-bei-bayer-leverkusen-nachfolger-von-xabi-alonso-a-c33676a2-8daa-4aa1-ab43-d851da1e3e9a",
      "image_title": "Erik ten Hag wird neuer Trainer von Bayer Leverkusen - John Walton / PA Wire / dpa"
    },
    {
      "title": "ZDF-Doku von Tommi Schmitt Mats Hummels und das seltsame letzte Jahr seiner großen Karriere",
      "teaser": "Weltmeister Mats Hummels hat sich vor dem Ende seiner Laufbahn ein Jahr von Tommi Schmitt begleiten lassen. Über einen Film mit besonderen Einblicken, der aber auch eine problematische Entwicklung illustriert. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/zdf-dokumentation-ueber-mats-hummels-von-tommi-schmitt-das-seltsame-letzte-jahr-a-16710458-5cb4-4df7-9cb2-4eac8cfd21bf",
      "image_title": "Mats Hummels und das seltsame letzte Jahr seiner großen Karriere - Murat Aslan / ZDF",
      "author": "Marco Fuchs"
    },
    {
      "title": "Formel 1 in Monaco Du kannst nicht vorbei!",
      "teaser": "Beim Großen Preis von Monaco kann man schwer überholen, daher wurde eine neue Regel getestet. Geholfen hat das nicht. Doch weil Lando Norris die Nerven behielt, bleibt zumindest die WM spannend. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monaco-lando-norris-siegt-diskussion-ueber-neue-regel-du-kannst-nicht-vorbei-a-5c98ef5b-9046-4802-95b1-8d161d05c68f",
      "image_title": "Du kannst nicht vorbei! - Alexis Perrin / MAXPPP / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "US-Investoren in der Premier League Willkommen in Disneyland",
      "teaser": "Goodison Park in Liverpool gehört zu den ältesten Fußballstadien Europas. Jetzt zieht der Klub um und hat neue steinreiche Besitzer aus den USA - wie so viele Vereine. Was bleibt von der britischen Fankultur? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/premier-league-us-investoren-verwandeln-die-liga-in-ein-disneyland-a-98c8366b-2a0b-4ed5-ace5-d1aa1fa1b1b1",
      "image_title": "Willkommen in Disneyland - Matt McNulty / Getty Images",
      "author": "Ron Ulrich"
    },
    {
      "title": "So trainieren Sie eine gesunde Körperhaltung",
      "teaser": "Stundenlange Sitzerei am Schreibtisch ist Gift für uns, Verspannungen und muskuläre Verkürzungen können die Folge sein. Wenn Sie gegensteuern möchten: Eine Fitnessexpertin zeigt fünf Übungen für einen geraden Rücken. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/rueckenschmerzen-durch-sitzen-so-trainieren-sie-eine-gesunde-koerperhaltung-a-d8528d1b-865e-46ec-bd8c-02ec1912deb4",
      "image_title": "So trainieren Sie eine gesunde Körperhaltung - Jenny Bewer / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt",
      "teaser": "Kieferverspannungen oder Zahnfleischentzündungen können beim Sport schwere Folgen haben. Sportzahnarzt Siegfried Marquardt erklärt, was Gebissprobleme anrichten und wieso gerade Topsportler oft schlechte Zähne haben. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/fitness-warum-gesunde-zaehne-fuer-sportler-so-wichtig-sind-a-df821105-d179-46f3-9a49-1ed4b9d0cfd0",
      "image_title": "Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt - Naila Ruechel / The New York Times / Redux / laif"
    },
    {
      "title": "Darum nützen Fitnessübungen Frauen mehr als Männern",
      "teaser": "Laut stöhnende Männer beim Kraftsport, ungefragte Kommentare: Kein Wunder, dass sich viele Frauen in Fitnessstudios unwohl fühlen. Dabei profitieren sie besonders vom Training. Diese Lösungen gibt es. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/fitness-uebungen-nuetzen-frauen-mehr-als-maennern-warum-das-so-ist-a-9d70d76d-39e6-4b2e-b638-59dea0ed1178",
      "image_title": "Darum nützen Fitnessübungen Frauen mehr als Männern - Javier Diez / Stocksy"
    },
    {
      "title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an",
      "teaser": "Viele Sport-Influencer und Spitzenathleten nutzen Nasenpflaster, dabei wurde die Kleberei schon vor Jahren als ineffizient entlarvt. Was viel entscheidender ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/nasenpflaster-von-sport-influencern-beworben-was-sie-wirklich-bringen-a-63841b0d-3e76-4793-b299-533be8c9f361",
      "image_title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an - Nic Bothma / EPA",
      "author": "Jörg Römer"
    },
    {
      "title": "Bundesliga-Relegation Heidenheim, die Meister der Nachspielzeit",
      "teaser": "Dramatik in der Bundesliga-Relegation: Die SV Elversberg dominierte über weite Strecken, aber der 1. FC Heidenheim schlug in der letzten Spielminute eiskalt zu. Das Team von Frank Schmidt bleibt erstklassig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-1-fc-heidenheim-siegt-in-der-nachspielzeit-beim-sv-elversberg-a-691fc4c4-edf7-4721-8af0-80188f2e6f74",
      "image_title": "Heidenheim, die Meister der Nachspielzeit - Silas Schüller / DEFODI Images / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ehemaliger BVB-Star Tomáš Rosický musste mit Herzproblemen auf die Intensivstation",
      "teaser": "In seiner Zeit beim BVB war er der Publikumsliebling: Der tschechische Fußballprofi Tomáš Rosický hat die Dortmunder Fans von 2001 bis 2006 begeistert. Nun sorgen sich Fans und sein aktueller Verein um die Gesundheit des 44-Jährigen.",
      "url": "https://www.spiegel.de/sport/fussball/frueherer-star-von-borussia-dortmund-tomas-rosicky-musste-wegen-herzproblemen-auf-die-intensivstation-a-2f2967cd-99ee-4c56-be9a-c57365670e45",
      "image_title": "Tomáš Rosický musste mit Herzproblemen auf die Intensivstation - Franz_Peter_Tschauner/ picture-alliance / dpa/dpaweb"
    },
    {
      "title": "Trikotvertrag für »mindestens fünf Jahre« Vodafone wird neuer Hauptsponsor von Borussia Dortmund",
      "teaser": "Schon bei der Klub-WM in neuen Trikots: Der BVB hat sich mit Vodafone auf eine langfristige Partnerschaft geeinigt. Erste Infos über den neuen Sponsor ließen die Fans zunächst Rot sehen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-vodafone-wird-neuer-hauptsponsor-des-bvb-a-10138af5-17c7-47a0-a5bc-e04b5bd8b24f",
      "image_title": "Vodafone wird neuer Hauptsponsor von Borussia Dortmund - Roberto Pfeil / dpa"
    },
    {
      "title": "Fußball-Bundesliga Werner verlässt Werder nach der kommenden Saison",
      "teaser": "Werder Bremen benötigt ab 2026 einen neuen Trainer. Ole Werner hat den Klub informiert, seinen Vertrag nicht verlängern zu wollen, was der Klub bedauert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-ole-werner-wird-werder-bremen-2026-verlassen-a-1b6fa755-85da-403f-a15c-5c19d02bddb5",
      "image_title": "Werner verlässt Werder nach der kommenden Saison - Carmen Jaspersen / dpa"
    },
    {
      "title": "Karriereende von Fußball-Weltmeister Hummels wird bei letztem Spiel gefeiert",
      "teaser": "Seine letzte Saison verbrachte Mats Hummels hauptsächlich auf der Ersatzbank der AS Rom. Bei seinem Abschied bekam der frühere Weltklasse-Verteidiger aber immerhin noch einen Kurzeinsatz.",
      "url": "https://www.spiegel.de/sport/fussball/as-rom-mats-hummels-wird-bei-abschied-von-teamkollegen-gefeiert-a-bc9da484-c413-4073-907f-55f8fb8d08a6",
      "image_title": "Hummels wird bei letztem Spiel gefeiert - Valerio Pennicino / Getty Images"
    },
    {
      "title": "3000 Meter Hindernislauf Frederik Ruppert pulverisiert 25 Jahre alten Deutschen Rekord",
      "teaser": "Mit einer Verbesserung von knapp acht Sekunden hat Frederik Ruppert neue Maßstäbe im deutschen Hindernislauf gesetzt. Seine persönliche Bestzeit unterbot er sogar um 14 Sekunden – und war davon selbst überrascht.",
      "url": "https://www.spiegel.de/sport/leichathletik-frederik-ruppert-pulverisiert-25-jahre-alten-deutschen-hindernislauf-rekord-a-371014ea-b276-4e63-b1ea-d3096ac4cdb5",
      "image_title": "Frederik Ruppert pulverisiert 25 Jahre alten Deutschen Rekord - Sven Hoppe / dpa"
    },
    {
      "title": "Eishockey-WM USA erstmals seit Jahrzehnten wieder Weltmeister",
      "teaser": "Die USA haben eine jahrzehntelange Durststrecke beendet und ihren dritten Titel bei einer Eishockey-WM gewonnen. Für die Schweiz war es die vierte Finalniederlage in Folge.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-usa-gewinnt-finale-gegen-die-schweiz-a-71f13f15-f4ec-441a-a65b-8d6157881085",
      "image_title": "USA erstmals seit Jahrzehnten wieder Weltmeister - Petr David Josek / AP / dpa"
    },
    {
      "title": "Olympische Winterspiele 2026 Eishockey-Weltverband bestätigt Ausschluss Russlands",
      "teaser": "Das olympische Eishockeyturnier im kommenden Jahr findet ohne Russland statt, wie der Weltverband mitteilte. Seit dem Angriffskrieg auf die Ukraine ist das Land bereits von sämtlichen Eishockey-Weltmeisterschaften ausgeschlossen.",
      "url": "https://www.spiegel.de/sport/eishockey/olympische-winterspiele-2026-eishockey-weltverband-bestaetigt-ausschluss-russlands-a-af13f738-881a-42db-82e7-a766283ddec7",
      "image_title": "Eishockey-Weltverband bestätigt Ausschluss Russlands - Petr David Josek / AP / dpa"
    },
    {
      "title": "Seit 2020 Offenbar bis zu 130 Namen von gedopten Sportlern geheim",
      "teaser": "Einer Recherche der ARD zufolge werden seit Jahren die Namen vieler überführter Dopingsünder in Deutschland nicht mehr veröffentlicht. Die Nationale Anti-Doping-Agentur verteidigte ihr Vorgehen.",
      "url": "https://www.spiegel.de/sport/doping-in-deutschland-ard-recherche-deckt-geheimhaltung-von-sportlernamen-auf-a-6bc772c8-a191-4f95-8903-de393cd3af31",
      "image_title": "Offenbar bis zu 130 Namen von gedopten Sportlern geheim - picture-alliance / dpa/dpaweb"
    },
    {
      "title": "Saisonfinale in England Gündoğan trifft per Fallrückzieher, City rettet sich in die Champions League",
      "teaser": "Das erfolgsverwöhnte Manchester City erlebte eine Krisensaison. Für ein kleines Happy End sorgte nun İlkay Gündoğan. Den größten Applaus aber erntete der Mann, der für den Ex-DFB-Kapitän eingewechselt wurde.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ilkay-guendogan-trifft-per-fallrueckzieher-manchester-city-qualifiziert-sich-fuer-champions-league-a-97d5f7dd-1644-4a69-ab49-8399b0b9e2ee",
      "image_title": "Gündoğan trifft per Fallrückzieher, City rettet sich in die Champions League - Alex Broadway / Getty Images"
    },
    {
      "title": "Bierdusche in Berlin, Freiluftparty zu Hause So feierte der VfB Stuttgart seinen Pokalsieg",
      "teaser": "Party auf dem Rasen, Party bei der Pressekonferenz, Party zu Hause mit den Fans: Der neue DFB-Pokalsieger aus Stuttgart hat seinen Triumph ausgiebig gefeiert. Die Bilder vom VfB-Wochenende.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-pokalsieg-in-berlin-die-bilder-vom-feier-wochenende-a-b5d09e34-2aa2-4c07-998e-2afb3ef2678a",
      "image_title": "So feierte der VfB Stuttgart seinen Pokalsieg - Marijan Murat / dpa"
    },
    {
      "title": "French Open Ehrung in Paris – Nadal sagt dem »Wohnzimmer« adieu",
      "teaser": "Ein Jahr nach seinem letzten Auftritt bei den French Open ist Rafael Nadal in Paris emotional verabschiedet worden. Und: Eva Lys hat zum Auftakt die gesetzte US-Amerikanerin Peyton Stearns aus dem Turnier geworfen.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-eva-lys-nach-traumstart-in-runde-zwei-laura-siegemund-ausgeschieden-a-30b76cf8-4527-4db7-af7b-b277adfa7af6",
      "image_title": "Ehrung in Paris – Nadal sagt dem »Wohnzimmer« adieu - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Ferrari F2001 Schumacher-Rennwagen für 18,2 Millionen Dollar verkauft",
      "teaser": "Michael Schumacher erfuhr sich mit dem Auto 2001 den WM-Titel: Der Ferrari erlöste jetzt bei Sotheby’s rund 18,2 Millionen Dollar. Damit ist er insgesamt allerdings nur der viertteuerste Rennwagen.",
      "url": "https://www.spiegel.de/sport/ferrari-f2001-von-michael-schumacher-fuer-rekordpreis-von-18-millionen-dollar-ersteigert-a-0dcfe8c4-724f-4b98-bb21-9859f70d0858",
      "image_title": "Schumacher-Rennwagen für 18,2 Millionen Dollar verkauft - Clive Mason / Getty Images"
    },
    {
      "title": "Finale des Niederrheinpokals Zuschauer nach Zusammenbruch verstorben – Kritik an Essener Fansupport",
      "teaser": "Ein Todesfall hat das Verbandspokalfinale zwischen dem MSV Duisburg und Rot-Weiß Essen überschattet. Der MSV übte Kritik am Gegner: Essener Fans hatten ihr Team trotz des medizinischen Notfalls weiter angefeuert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-niederrheinpokal-zuschauer-bei-spiel-msv-duisburg-gegen-rot-weiss-essen-verstorben-a-02742ecc-e0aa-424f-83b2-3aa811cc32d8",
      "image_title": "Zuschauer nach Zusammenbruch verstorben – Kritik an Essener Fansupport - Christoph Reichwein / dpa"
    },
    {
      "title": "Vertrag bis 2028 Real Madrid verpflichtet Xabi Alonso",
      "teaser": "Xabi Alonso formte Bayer Leverkusen zu einem Spitzenklub, nun soll er Real Madrid wieder zur Nummer eins Europas machen. Bereits zur Klub-WM im Juni wird Alonso als Trainer für Real an der Seitenlinie stehen.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-verpflichtet-trainer-xabi-alonso-von-bayer-leverkusen-a-2b870eaf-8f33-459c-8515-c9df2625e67e",
      "image_title": "Real Madrid verpflichtet Xabi Alonso - Torsten Silz / dpa"
    },
    {
      "title": "Vertragsverlängerung in Polen 39-jähriger Podolski hängt noch eine Saison dran",
      "teaser": "Er war schon bei der WM 2006 dabei, 2014 wurde er Weltmeister, müde wird er offenbar nicht: Lukas Podolski will noch ein weiteres Jahr bei seinem polnischen Verein Górnik Zabrze spielen.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-bei-gornik-zabrze-verlaengert-vertrag-um-ein-weiteres-jahr-a-66a09b97-b40b-4da7-a1b9-40137677eb14",
      "image_title": "39-jähriger Podolski hängt noch eine Saison dran - Andrzej Grygiel / pap / dpa"
    },
    {
      "title": "Pokalsieger Stuttgart Auf der Zielgeraden zeigt der VfB sein wahres Gesicht",
      "teaser": "Der VfB Stuttgart hat eine durchwachsene Spielzeit doch noch erfolgreich beendet. Der Pokalsieg über tapfere Bielefelder zeigte vor allem eines: was dieses Team aus der Saison hätte machen können. Aus dem Berliner Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-auf-der-zielgeraden-zeigt-der-vfb-stuttgart-sein-wahres-gesicht-a-9ef0badb-7b45-4054-9724-5ed7f5a0804d",
      "image_title": "Auf der Zielgeraden zeigt der VfB sein wahres Gesicht - Bernd Weißbrod / dpa"
    },
    {
      "title": "Eishockey-WM USA kämpfen erstmals seit 65 Jahren wieder um Gold",
      "teaser": "Die Topfavoriten Kanada und Schweden sind bereits raus, im Finale der Eishockey-WM haben die USA nun die Chance auf ihren ersten Erfolg seit 1960. Gegner Schweiz kann sogar zum ersten Mal den Titel gewinnen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-usa-kaempfen-erstmals-seit-65-jahren-wieder-um-gold-a-6dbf56be-3df0-4a1c-8dd5-2a6b1b2415d5",
      "image_title": "USA kämpfen erstmals seit 65 Jahren wieder um Gold - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Bielefeld gegen Stuttgart im Pokalfinale Aus der Traum",
      "teaser": "Als Drittligist den DFB-Pokal holen und im nächsten Jahr als Zweitligist Europapokal spielen: Was wäre das für eine Geschichte gewesen! Ohne jeden Skrupel jedoch zerstörte Stuttgart die Fantasien der Bielefelder. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/arminia-bielefeld-verliert-dfb-pokal-finale-gegen-vfb-stuttgart-aus-der-traum-a-75af3b43-6def-473b-8371-a3939d8edc47",
      "image_title": "Aus der Traum - Annegret Hilse / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Party im Olympiastadion So feierte der VfB Stuttgart den DFB-Pokalsieg",
      "teaser": "Der VfB Stuttgart zelebriert zum vierten Mal den DFB-Pokalsieg. Aber auch die Bielefelder bejubeln ihre Spieler. Sebastian Hoeneß umarmt seinen Vater. Konfetti, Jogi Löw und Stimmen zum Spiel im Protokoll. Mit Marco Fuchs, Jan Göbel und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/dfb-pokal/ma10760402/arminia-bielefeld_vfb-stuttgart/liveticker/",
      "image_title": "So feierte der VfB Stuttgart den DFB-Pokalsieg - Matthias Schrader / AP"
    }
  ]
}