{
  "timestamp": "2025-07-12T10:10:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Djokovics Niederlage gegen Sinner Die Zerbrechlichkeit des Gummimanns",
      "teaser": "Novak Djokovic und Jannik Sinner ähneln sich in ihrer Spielweise. Doch das Wimbledon-Halbfinale war ein ungleiches Duell. Die Zweifel des 38 Jahre alten Serben am eigenen Körper sind nach der Pleite so groß wie nie. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-novak-djokovic-unterliegt-jannik-sinner-die-zerbrechlichkeit-des-gummimanns-a-02e62271-c84a-44b1-8e4b-a344ea9c2523",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d7f4cfb-84cc-4e13-b467-9ee9a697f499_w872_r1.778_fpx14_fpy22.jpg",
      "image_title": "Die Zerbrechlichkeit des Gummimanns - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Halbfinale in Wimbledon Sinner lässt angeschlagenen Djokovic ganz alt aussehen",
      "teaser": "Mit 38 Jahren wollte Novak Djokovic nochmal ins Endspiel von Wimbledon. Dieses Vorhaben misslang, Jannik Sinner dominierte den humpelnden Altstar nach Belieben. Nun kommt es zum Traumfinale gegen Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-demontiert-novak-djokovic-traumfinale-gegen-carlos-alcaraz-a-066973b1-2c09-470a-8929-0b84851fb912",
      "image_title": "Sinner lässt angeschlagenen Djokovic ganz alt aussehen - Henry Nicholls / AFP"
    },
    {
      "title": "Halbfinalsieg des Spaniers Alcaraz trotzt der Hitze von Wimbledon, manchen Zuschauern ergeht es schlechter",
      "teaser": "Vorjahressieger Carlos Alcaraz steht erneut im Finale von Wimbledon. Sein Konkurrent Taylor Fritz konnte trotz starker Leistung nichts ausrichten. Auf der Tribüne kam es erneut zu medizinischen Zwischenfällen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-carlos-alcaraz-trotzt-hitze-und-steht-im-endspiel-a-9868a3d1-fffb-4584-80ee-62908828f5f5",
      "image_title": "Alcaraz trotzt der Hitze von Wimbledon, manchen Zuschauern ergeht es schlechter - Henry Nicholls / AFP"
    },
    {
      "title": "7. Etappe der Tour de France Im Reich des Dachses",
      "teaser": "Die Tour de France erweist in der Bretagne dem großen Bernard Hinault ihre Ehre. Tadej Pogačar holte sich das Gelbe Trikot zurück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/7-etappe-der-tour-de-france-tadej-pogacar-auf-den-spuren-des-grossen-bernard-hinault-a-0e13ffe9-1fc9-4bbf-a5ba-13445fed7926",
      "image_title": "Im Reich des Dachses - Benoit Tessier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Das Problem des Jonas Vingegaard",
      "teaser": "Die erste Woche der Tour de France steht im Zeichen von Tadej Pogačar. Sein Herausforderer Jonas Vingegaard hat dagegen schon wertvolle Zeit eingebüßt. Ist das Duell um den Gesamtsieg schon entschieden? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-hat-jonas-vingegaard-die-tour-schon-verloren-a-f1e37fc0-8de9-498e-a7f3-a2d4af23bda3",
      "image_title": "Das Problem des Jonas Vingegaard - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Englische Fußballpionierinnen Ladykracher",
      "teaser": "Ein Team von Arbeiterinnen einer englischen Munitionsfabrik sprengte einst alle Rekorde im Frauenfußball – bis Männer ihren Triumphzug bremsten. Die wundersame Geschichte der Dick, Kerr Ladies vor mehr als 100 Jahren. Von Alex Raack",
      "url": "https://www.spiegel.de/sport/frauenfussball-wie-das-team-einer-englischen-munitionsfabrik-alle-rekorde-sprengte-a-72c7d958-3cc4-43f8-a3c3-45762edf5512",
      "image_title": "Ladykracher - John Warwick Brooke / Getty Images",
      "author": "Alex Raack"
    },
    {
      "title": "Mittelfeldspielerin im DFB-Team Die Senßefrau",
      "teaser": "Elisa Senß wurde erst mit 26 Jahren Nationalspielerin. Davor führte sie ein Doppelleben als Fußballerin und medizinische Fachangestellte. Bei der EM soll sie vor allem abräumen. Das gefällt ihr gut, aber sie kann viel mehr. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-elisa-senss-von-der-unfallchirurgie-zur-nationalspielerin-a-ed5be1ac-7922-42d9-b2e3-0c0a97ffb639",
      "image_title": "Die Senßefrau - Matthias Hangst / Getty Images"
    },
    {
      "title": "So lernt Ihr Kind leichter schwimmen",
      "teaser": "Sollen Kinder Brustschwimmen lernen oder besser gleich Kraul wie in den meisten anderen Ländern? Fachleute sind sich zumindest einig: Kinder lernen besser schwimmen, wenn ihre Eltern sie mit diesen Maßnahmen unterstützen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/kraulen-oder-brustschwimmen-zuerst-wie-kinder-leichter-schwimmen-lernen-a-3eab7a14-d0ba-46c4-a87f-a694bd4a7109",
      "image_title": "So lernt Ihr Kind leichter schwimmen - María Soledad Kubat / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Tragödie am Eibsee Taucher suchen weiterhin vergeblich nach Vater und Sohn",
      "teaser": "Vor einer Woche sind ein Vater und sein sechsjähriger Sohn im bayerischen Eibsee verunglückt. Bislang blieb die Suche ohne Erfolg. Doch die Einsatzkräfte geben nicht auf.",
      "url": "https://www.spiegel.de/sport/eibsee-suche-nach-verungluecktem-vater-und-sohn-bislang-erfolglos-a-31fbb117-016e-492f-86bf-8a8874711b29",
      "image_title": "Taucher suchen weiterhin vergeblich nach Vater und Sohn - Peter Kneffel / dpa"
    },
    {
      "title": "Kampf der Boxerinnen Taylor und Serrano Technik, Härte, Blut – und Würde",
      "teaser": "Als »Neustart des Frauenboxens« war der Boxkampf zwischen Katie Taylor und Amanda Serrano angekündigt worden. Doch tatsächlich zeigte sich einmal mehr, dass Promoter Jake Paul weiß, wie man Geschichten erzählt. Aus New York berichtet Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/boxen-technik-und-haerte-im-kampf-zwischen-katie-taylor-und-amanda-serrano-a-22b476c4-1c42-472c-8eee-f29aa0781850",
      "image_title": "Technik, Härte, Blut – und Würde - Gary Carr / Inpho Photography / IMAGO"
    },
    {
      "title": "Basaksehir FK Torjäger Selke wechselt vom HSV in die Türkei",
      "teaser": "22 Tore hat Davie Selke in der vergangenen Saison für den HSV erzielt und trug damit maßgeblich zur Rückkehr des Vereins in die Bundesliga bei. Jetzt macht er bei einem anderen Klub weiter.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-davie-selke-wechselt-vom-hsv-zu-basksehir-fk-in-die-tuerkei-a-3314e4e7-1601-4f46-a028-86f11fba0327",
      "image_title": "Torjäger Selke wechselt vom HSV in die Türkei - Justus Stegemann / IMAGO"
    },
    {
      "title": "Fußball-EM 2025 Spanien marschiert gegen Italien im Schongang zum Gruppensieg",
      "teaser": "So spielt ein Topfavorit: Ohne zahlreiche Stammkräfte in der Startelf, aber mit der wiedergenesen Aitana Bonmatí holt Spanien seinen dritten Sieg. Italien ist trotzdem weiter, weil Portugal gegen Belgien enttäuscht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-spanien-besiegt-italien-trotz-zahlreicher-wechsel-a-e7cd8ea0-bfc8-4fd0-b687-f156abb6d7aa",
      "image_title": "Spanien marschiert gegen Italien im Schongang zum Gruppensieg - Annegret Hilse / REUTERS"
    },
    {
      "title": "Nach tödlichem Unfall Liverpool vergibt Jotas Rückennummer nie wieder",
      "teaser": "»Indem wir diese Rückennummer zurückziehen, machen wir sie unsterblich«: In Absprache mit Diogo Jotas Witwe trifft der FC Liverpool eine in seiner Geschichte einmalige Entscheidung. Zuvor gab es bewegende Szenen.",
      "url": "https://www.spiegel.de/sport/fussball/diogo-jota-fc-liverpool-vergibt-seine-rueckennummer-nie-wieder-a-6551446f-3089-41dd-8661-99262a07548d",
      "image_title": "Liverpool vergibt Jotas Rückennummer nie wieder - Peter Byrne / Peter / rne / PA Wire / dpa"
    },
    {
      "title": "5000 Meter Mohamed Abdilaahi entreißt Dieter Baumann nach 28 Jahren den deutschen Rekord",
      "teaser": "1997 lief Dieter Baumann die 5000 Meter so schnell wie noch nie ein Deutscher. Zwei Jahre später kam Mohamed Abdilaahi zur Welt. Nun hat er die Bestzeit des Olympiasiegers unterboten, trotz Problemen in der Vorbereitung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-mohamed-abdilaahi-bricht-dieter-baumanns-5000-meter-rekord-nach-28-jahren-a-2832f311-176c-4e2a-9aa2-732cbd0bfe3a",
      "image_title": "Mohamed Abdilaahi entreißt Dieter Baumann nach 28 Jahren den deutschen Rekord - Michael Kappeler / dpa"
    },
    {
      "title": "Fußball-EM 2025 Jürgen Klopp hat noch kein Spiel der Frauen-EM gesehen",
      "teaser": "Er bezeichnet sich als großen Fan des Fußballs der Frauen, trotzdem kann die DFB-Elf gerade nicht auf seine Unterstützung zählen: Jürgen Klopp hat noch kein Spiel des Turniers geschaut. Der Grund tröstet kaum.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-juergen-klopp-hat-noch-kein-spiel-der-frauen-gesehen-a-04600635-9bc6-4e7b-b30b-86c2b805e415",
      "image_title": "Jürgen Klopp hat noch kein Spiel der Frauen-EM gesehen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Ärger über Bill Ackman »Der größte Witz, den ich im professionellen Tennis gesehen habe«",
      "teaser": "Der Hedgefondsmanager Bill Ackman hat sein Debüt im Profitennis gegeben – im Alter von 59 Jahren. Nun ärgert sich Andy Roddick. Ihn treibt die Frage um: Hat sich der Milliardär sein Startrecht erkauft?",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kontroverse-um-bill-ackman-milliardaer-erhaelt-wildcard-und-erntet-spott-von-ex-stars-a-72428ef1-820b-4b1a-a255-654e73979157",
      "image_title": "»Der größte Witz, den ich im professionellen Tennis gesehen habe« - Patrick T. Fallon / Bloomberg / Getty Images"
    },
    {
      "title": "Tennisturnier in London Worum es Profis in Wimbledon wirklich geht? Möglichst viele Handtücher abstauben",
      "teaser": "Beim prestigeträchtigsten Tennisturnier der Welt wollen die Spielerinnen und Spieler vor allem eins: Handtücher. Der Veranstalter zählt kurz vor Ende des Turniers bereits über 4000 gestohlene Exemplare. Warum? Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-iga-swiatek-novak-djokovic-und-andere-profis-wollen-moeglichst-viele-handtuecher-abstauben-a-d073698e-2068-453c-b293-8edcae3fe464",
      "image_title": "Worum es Profis in Wimbledon wirklich geht? Möglichst viele Handtücher abstauben - Hannah Peters / Getty Images"
    },
    {
      "title": "Arsenal zahlt Rekordablöse Olivia Smith ist 20 Jahre alt und kostet eine Million Pfund",
      "teaser": "Der FC Arsenal macht die kanadische Nationalspielerin Olivia Smith zur teuersten Fußballerin der Welt. Innerhalb eines Jahres hat die Stürmerin ihren Ablösewert verfünffacht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-zahlt-eine-million-pfund-fuer-olivia-smith-a-1cb9a3b8-2836-4cab-92b0-fc5b84e163cb",
      "image_title": "Olivia Smith ist 20 Jahre alt und kostet eine Million Pfund - Jess Hornby / Getty Images"
    },
    {
      "title": "Fußball-EM 2025 Komikerin Hazel Brugger besucht DFB-Frauen",
      "teaser": "Mit Humor zum Gruppensieg: Die deutschen Fußballerinnen durften einen Tag vor der Partie gegen Schweden eine Privataufführung der beliebten Comedienne Hazel Brugger genießen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-hazel-brugger-besucht-dfb-frauen-in-zuerich-a-d78ee333-7c23-4817-b4f6-33c843a12b9c",
      "image_title": "Komikerin Hazel Brugger besucht DFB-Frauen - Hannes P Albert / dpa"
    },
    {
      "title": "Schwimmen Teuer, lange, heiß – Alle Infos zur WM in Singapur",
      "teaser": "In Singapur beginnt die Schwimm-WM. Russische Athletinnen und Athleten dürfen erstmals seit Beginn des Angriffskriegs unter neutraler Flagge starten. Und es gibt noch mehr Besonderheiten. Von Katja Niko",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-singapur-lukas-maertens-und-klara-bleyer-hoffen-auf-gold-a-52f354fe-feae-4fe8-a6c8-605ac37a38a6",
      "image_title": "Teuer, lange, heiß – Alle Infos zur WM in Singapur - Then Chih Wey / Xinhua / IMAGO",
      "author": "Katja Niko"
    },
    {
      "title": "Spätes Tor schickt Schweiz ins EM-Viertelfinale Ein Eidgenuss",
      "teaser": "Später Elfmeter, noch späterer Ausgleich: Das Endspiel ums Weiterkommen in Gruppe A hob sich sein Drama für die Schlussminuten auf. Finnland ist raus, die Schweiz hat nationale Fußballgeschichte geschrieben. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2025-schweiz-nach-dramatischem-1-1-gegen-finnland-im-viertelfinale-a-656133cd-b649-404d-a019-44b46f191d19",
      "image_title": "Ein Eidgenuss - Alessandra Tarantino / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Iga Świąteks Halbfinalsieg in Wimbledon Die Sandplatzkönigin hat ein neues Reich",
      "teaser": "Iga Świątek fühlt sich auf Sand am wohlsten. Doch nun spielt sie auf Rasen so gut wie lange nicht – auch dank der hohen Temperaturen. Für Belinda Bencic endet derweil eine besondere Erfolgsgeschichte. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-iga-swiatek-steht-nach-sieg-gegen-belinda-bencic-im-finale-a-764bf498-877c-4966-b832-6405e34e2642",
      "image_title": "Die Sandplatzkönigin hat ein neues Reich - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Computer statt Linienrichter Warum Wimbledon in diesem Jahr etwas weniger menschlich (und stylish) ist",
      "teaser": "Ein elektronisches System hat in Wimbledon die Linienrichter ersetzt. Das Turnier verliert damit einen Teil seiner Ästhetik, während Zweifel an der Technik wachsen. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/tennis-warum-wimbledon-in-diesem-jahr-etwas-weniger-menschlich-und-stylisch-ist-a-de00aa20-8380-4d8c-98c2-95c4839adfa7",
      "image_title": "Warum Wimbledon in diesem Jahr etwas weniger menschlich (und stylish) ist - Ben Queenborough / BPI / Shutterstock / IMAGO"
    },
    {
      "title": "Halbfinale in Wimbledon Zwei Notfälle, dann kämpft Anisimova Favoritin Sabalenka nieder",
      "teaser": "Im Vorjahr war für Amanda Anisimova noch in der Qualifikation Schluss, nun steht die US-Amerikanerin im Finale von Wimbledon. Gegen Aryna Sabalenka blieb Anisimova cool, während das Publikum mit den Temperaturen kämpfte.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-amanda-anisimova-zieht-gegen-aryna-sabalenka-ins-finale-ein-zwei-medizinische-notfaelle-a-e6f6b868-2a3d-444f-94f0-522b93d609f1",
      "image_title": "Zwei Notfälle, dann kämpft Anisimova Favoritin Sabalenka nieder - Henry Nicholls / AFP"
    },
    {
      "title": "Sechste Etappe der Tour de France Mathieu der Eroberer",
      "teaser": "Am Mittwoch beim Zeitfahren der Tour de France war Tadej Pogačar ins Gelbe Trikot gerast, am Donnerstag ließ der Topfavorit es in der Normandie ruhiger angehen. Mathieu van der Poel nutzte das – um eine Sekunde. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/6-etappe-der-tour-de-france-mathieu-van-der-poel-holt-sich-das-gelbe-trikot-zurueck-a-bc00386d-48a7-404e-9ff3-dc18854178bd",
      "image_title": "Mathieu der Eroberer - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rekord für den Deutschen Fußball-Bund DFB jubelt über mehr als acht Millionen Mitglieder",
      "teaser": "Der Deutsche Fußball-Bund hat seine aktuellen Mitgliederzahlen verkündet. Vor allem bei einer Gruppe gab es starken Zuwachs.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verzeichnet-rekordzuwachs-bei-mitgliedern-a-997b0861-57d7-4d20-aa75-ccaf85be04d8",
      "image_title": "DFB jubelt über mehr als acht Millionen Mitglieder - osnapix / IMAGO"
    },
    {
      "title": "Geschasster Red-Bull-Teamchef »Das war natürlich ein Schock für mich« – Handyvideo von Horner-Verabschiedung aufgetaucht",
      "teaser": "Er kämpfte mit den Tränen und sprach allen Kollegen seinen Dank aus: Nach der Ablösung als Teamchef des Formel-1-Rennstalls hat sich Christian Horner emotional verabschiedet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-video-vom-abschied-des-red-bull-teamchefs-christian-horner-aufgetaucht-a-07541600-e2e5-4351-813d-8b04402ac347",
      "image_title": "»Das war natürlich ein Schock für mich« – Handyvideo von Horner-Verabschiedung aufgetaucht - Christian Bruna / AP"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte Schweizer Gericht gab Caster Semenya keine faire Anhörung",
      "teaser": "Die Schweiz hat die Rechte von Leichtathletikstar Caster Semenya verletzt. Das entschied der Europäische Gerichtshof für Menschenrechte. Auswirkungen auf die geltenden Testosteronregeln wird das Urteil wohl nicht haben.",
      "url": "https://www.spiegel.de/sport/caster-semenya-gericht-in-der-schweiz-gab-keine-faire-anhoerung-a-0b85f7a6-162f-4ffb-8393-cc898b9da9cd",
      "image_title": "Schweizer Gericht gab Caster Semenya keine faire Anhörung - Anja Niedringhaus / AP"
    }
  ]
}