{
  "timestamp": "2025-05-30T19:08:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlüsselmomente der Champions League Das 92-Sekunden-Video, nach dem nichts mehr war wie zuvor",
      "teaser": "Ein Superstar, der dringend gehen musste. Ein Trainer, der seinen Stil beim Marathon fand. Und ein zu später Bayern-Transfer: Vor dem Finale zwischen Paris und Inter blicken wir auf besondere Geschichten dieser Champions League. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-saisonanalyse-vor-dem-finale-das-waren-die-schluesselmomente-a-5d803f9e-7e61-4652-bf2e-d9818b41538c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/436beb9e-2046-44c6-88e1-543537547d4e_w872_r1.778_fpx62.8_fpy50.95.jpg",
      "image_title": "Das 92-Sekunden-Video, nach dem nichts mehr war wie zuvor - Franck Fife / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußballprofi Jonathan Tah Der Selbstverbesserer",
      "teaser": "Yoga, Akupunktur und ein eigenes Gym: Der Weg des künftigen Bayern-Profis Jonathan Tah zum Weltklasse-Verteidiger war lang. Um sein Talent voll auszuschöpfen, musste er sich neu erfinden. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/jonathan-tah-geht-zum-fc-bayern-muenchen-der-lange-weg-zur-internationalen-fussball-spitze-a-ec4bdfb2-0cb0-4e2a-9d01-dd73741bc60d",
      "image_title": "Der Selbstverbesserer - Victoria Jung",
      "author": "Ron Ulrich"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "So trainieren Sie eine gesunde Körperhaltung",
      "teaser": "Stundenlange Sitzerei am Schreibtisch ist Gift für uns, Verspannungen und muskuläre Verkürzungen können die Folge sein. Wenn Sie gegensteuern möchten: Eine Fitnessexpertin zeigt fünf Übungen für einen geraden Rücken. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/rueckenschmerzen-durch-sitzen-so-trainieren-sie-eine-gesunde-koerperhaltung-a-d8528d1b-865e-46ec-bd8c-02ec1912deb4",
      "image_title": "So trainieren Sie eine gesunde Körperhaltung - Jenny Bewer / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt",
      "teaser": "Kieferverspannungen oder Zahnfleischentzündungen können beim Sport schwere Folgen haben. Sportzahnarzt Siegfried Marquardt erklärt, was Gebissprobleme anrichten und wieso gerade Topsportler oft schlechte Zähne haben. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/fitness-warum-gesunde-zaehne-fuer-sportler-so-wichtig-sind-a-df821105-d179-46f3-9a49-1ed4b9d0cfd0",
      "image_title": "Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt - Naila Ruechel / The New York Times / Redux / laif"
    },
    {
      "title": "Sieg gegen Medjedovic Altmaier erreicht Achtelfinale der French Open",
      "teaser": "Daniel Altmaier steht als erster deutscher Tennisspieler bei den diesjährigen French Open in der Runde der besten 16. Er profitiert in der Hitze von Paris von einem angeschlagenen Gegner.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-daniel-altmaier-erreicht-achtelfinale-in-paris-a-f6c1524c-ad29-4716-ac57-0f0ed5f240eb",
      "image_title": "Altmaier erreicht Achtelfinale der French Open - Julien de Rosa / AFP"
    },
    {
      "title": "Nach Ausraster des Nationalspielers Bundestrainer Nagelsmann warnt Antonio Rüdiger: »Limit ist erreicht«",
      "teaser": "Beim spanischen Pokalfinale schmiss Antonio Rüdiger einen Gegenstand in Richtung Schiedsrichter. Nun macht Julian Nagelsmann klar: Ein weiteres Vergehen hat Konsequenzen für die DFB-Karriere des Abwehrspielers.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-julian-nagelsmann-warnt-antonio-ruediger-darf-nicht-mehr-passieren-a-eca783f9-66cf-4c9c-ab4c-61fa9c9ec007",
      "image_title": "Bundestrainer Nagelsmann warnt Antonio Rüdiger: »Limit ist erreicht« - Martin Rickett / dpa"
    },
    {
      "title": "Vorfall in Provinz Gansu Gleitschirmflieger in China wird auf über 8500 Meter Höhe gesogen",
      "teaser": "Ein Chinese wollte einen gebrauchten Gleitschirm testen, dann erfassten ihn starke Winde. Der 55-Jährige flog in Höhen, die sonst nur Extrembergsteiger erreichen, und verlor kurz das Bewusstsein. Unklar ist, ob er bestraft wird.",
      "url": "https://www.spiegel.de/sport/china-gleitschirmflieger-von-auf-ueber-8500-meter-hoehe-gesogen-kurz-bewusstlos-a-86972eb2-c69d-420c-95be-ca3a223c0c41",
      "image_title": "Gleitschirmflieger in China wird auf über 8500 Meter Höhe gesogen - Sun Yongdong / VCG / Getty Images"
    },
    {
      "title": "Inter Mailand vs. Paris Saint-Germain Hier sehen Sie das Finale der Champions League live im TV",
      "teaser": "Krönt PSG eine starke Saison? Im Finale der Champions League treffen die Franzosen auf Inter. Doch wo wird die Partie übertragen? Und wer kommentiert das Endspiel? Alle Infos finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-im-tv-hier-sehen-sie-das-finale-zwischen-inter-mailand-paris-saint-germain-a-ebf76c52-5dba-4469-8022-7c7be6a22cd9",
      "image_title": "Hier sehen Sie das Finale der Champions League live im TV - Franck Fife / AFP"
    },
    {
      "title": "Eishockeyliga NHL Draisaitl führt Edmonton mit zwei Assists in die Finalserie",
      "teaser": "Eishockeystar Leon Draisaitl und die Edmonton Oilers stehen zum zweiten Mal in Folge in den Finals um den Stanley Cup. Dort sinnen die Kanadier auf Revanche gegen einen Gegner, der ihnen eine bittere Niederlage zugefügt hat.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-leon-draisaitl-fuehrt-edmonton-oilers-zurueck-in-der-finalserie-a-c3d4966e-23f8-4dd6-8564-ec357b4d75c7",
      "image_title": "Draisaitl führt Edmonton mit zwei Assists in die Finalserie - Jerome Miron / Imagn Images / IMAGO"
    },
    {
      "title": "Nach 18 Jahren Fußballweltmeister Di María kehrt zu seinem argentinischen Heimatverein zurück",
      "teaser": "Ángel Di María lässt seine Karriere in der Heimat ausklingen. Der 37-jährige Stürmer verlässt Benfica und schließt sich dem argentinischen Erstliga-Klub Rosario Central an. Für den spielte er schon in der Jugend.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-argentinischer-weltmeister-angel-di-maria-kehrt-zu-heimatverein-rosario-central-zurueck-a-ab573344-38ca-4a86-a9cd-64be1c98dd01",
      "image_title": "Fußballweltmeister Di María kehrt zu seinem argentinischen Heimatverein zurück - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Rücktritt von Skifahrer Luitz Ein Zug aus der Sauerstoffflasche kostete ihn fast den größten Sieg seiner Karriere",
      "teaser": "Mit Stefan Luitz beendet einer der feinfühligsten deutschen Skifahrer seine Karriere. Oft warfen ihn Verletzungen zurück, manchmal die Nerven. Einmal stand er ganz oben. Dann wurde ihm Doping vorgeworfen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/stefan-luitz-zieht-sich-aus-dem-skisport-zurueck-die-huerden-seiner-karriere-a-079e3e74-770e-49ad-97fe-e42e068208df",
      "image_title": "Ein Zug aus der Sauerstoffflasche kostete ihn fast den größten Sieg seiner Karriere - Angelika Warmuth / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Argentinische Fußballlegende Prozess um Tod von Maradona muss neu aufgerollt werden",
      "teaser": "Der Prozess gegen Mitglieder aus dem medizinischen Team von Diego Maradona ist geplatzt, weil eine Richterin befangen sein soll. Sie drehte heimlich eine TV-Dokumentation über den Fall.",
      "url": "https://www.spiegel.de/sport/fussball/diego-maradona-richterin-drehte-heimlich-tv-doku-prozess-um-tod-muss-neu-aufgerollt-werden-a-e5aa5d6f-e6f0-42dd-be9d-04450038220c",
      "image_title": "Prozess um Tod von Maradona muss neu aufgerollt werden - Salvatore Laporta / EPA"
    },
    {
      "title": "Italien-Rundfahrt 18 Kilometer vor dem Ziel fährt Nico Denz allen davon",
      "teaser": "Für Red Bull-Bora-hansgrohe verlief der Giro d'Italia bislang enttäuschend. Kapitän Primož Roglič musste aufgebe. Gute Ergebnisse? Fehlanzeige. Nun sorgte Nico Denz für den ersten Sieg des deutschen Teams in diesem Jahr.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-nico-denz-faehrt-18-kilometer-vor-dem-ziel-allen-davon-a-1564bee4-d10e-469c-b60e-cae0120a255e",
      "image_title": "18 Kilometer vor dem Ziel fährt Nico Denz allen davon - Massimo Paolone / AP"
    },
    {
      "title": "Sieg gegen Jesper de Jong Erst lässt sich Zverev ärgern, dann dreht er gegen den Außenseiter auf",
      "teaser": "»Der erste Satz war sicher nicht das beste Tennis«, gab Alexander Zverev zu. Lächeln konnte er nach dem Spiel gegen Jasper de Jong dennoch. Der beste deutsche Tennisspieler steht in Runde drei der French Open.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-erreicht-dritte-runde-nach-sieg-ueber-jesper-de-jong-a-23546f69-d0fe-4e80-a62c-c35e8771c00c",
      "image_title": "Erst lässt sich Zverev ärgern, dann dreht er gegen den Außenseiter auf - Julien de Rosa / AFP"
    },
    {
      "title": "Deutsche Turnrekordmeisterin Elisabeth Seitz beendet Karriere und gibt Schwangerschaft bekannt",
      "teaser": "An der Turn-EM in Leipzig konnte sie wegen einer Verletzung nicht teilnehmen, für eine Überraschung sorgte sie dort trotzdem: Elisabeth Seitz verkündet das Ende ihrer Laufbahn und den Beginn eines »neuen Kapitels«.",
      "url": "https://www.spiegel.de/sport/elisabeth-seitz-rekordturnerin-beendet-karriere-und-gibt-schwangerschaft-bekannt-a-76062f32-131b-4181-80b4-579e3f8e5e28",
      "image_title": "Elisabeth Seitz beendet Karriere und gibt Schwangerschaft bekannt - Ezra Shaw / Getty Images"
    },
    {
      "title": "Pickleballspielerin Anna Leigh Waters Sie ist 18 und schon jetzt eine Legende ihres Sports",
      "teaser": "Keine Sportart in den USA wächst schneller als Pickleball, eine Mischung aus Tennis, Badminton und Tischtennis. Steffi Graf schwingt den Schläger, LeBron James investiert. Mittendrin im Hype: dieser Teenager. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/pickleball-spielerin-anna-leigh-waters-mit-18-jahren-schon-eine-legende-des-sports-a-045775f8-f216-40ef-a77f-b49d185b6e35",
      "image_title": "Sie ist 18 und schon jetzt eine Legende ihres Sports - Al Bello / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Österreichischer Fußballklub Ex-Mitarbeiter des Wolfsberger AC soll Kinder missbraucht haben",
      "teaser": "Ein früherer Mitarbeiter eines österreichischen Fußballvereins ist festgenommen worden. Er wird verdächtigt, Nachwuchsspieler sexuell missbraucht zu haben. Entlassen wurde er vor Monaten, allerdings aus einem anderen Grund.",
      "url": "https://www.spiegel.de/sport/fussball/wolfsberger-ac-in-oesterreich-ex-mitarbeiter-des-fussballklubs-soll-kinder-missbraucht-haben-a-99738112-c405-4cc6-950f-8b87b01efac7",
      "image_title": "Ex-Mitarbeiter des Wolfsberger AC soll Kinder missbraucht haben - Armin Weigel / dpa"
    },
    {
      "title": "Wechsel zu Werder Bremen Elversberg-Trainer Steffen steigt doch noch auf",
      "teaser": "Mit der SV Elversberg war er in der Relegation denkbar knapp gescheitert, trotzdem steht er in der kommenden Saison in der Bundesliga an der Seitenlinie: Horst Steffen wird in Bremen auf Ole Werner folgen.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-horst-steffen-wird-offenbar-neuer-trainer-a-d84a2034-5f90-449e-9f26-3516bc24fed8",
      "image_title": "Elversberg-Trainer Steffen steigt doch noch auf - Alex Grimm / Getty Images"
    },
    {
      "title": "Wechsel nach München Völler überschüttet Tah zum Abschied mit Lob",
      "teaser": "DFB-Sportdirektor Rudi Völler hat Jonathan Tah nach dem Transfer zum FC Bayern den »besten Innenverteidiger der Bundesliga« genannt. Er habe eine Entwicklung bei ihm gesehen wie selten im Profifußball. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/jonathan-tah-wechselt-zu-bayern-muenchen-rudi-voeller-bezeichnet-ihn-als-weltklasse-a-18ce9cfd-20cb-4ae6-bf09-f6765d122df6",
      "image_title": "Völler überschüttet Tah zum Abschied mit Lob - Stuart Franklin / Getty Images",
      "author": "Ron Ulrich"
    },
    {
      "title": "Einzug in die NBA-Finals Hartenstein auf Nowitzkis Spuren",
      "teaser": "Nach 13 Jahren steht Oklahoma City Thunder wieder in der Finalserie der NBA. Ein wichtiger Teil des Erfolgs: Isaiah Hartenstein, der nun der erste deutsche Champion seit Basketballlegende Dirk Nowitzki werden könnte.",
      "url": "https://www.spiegel.de/sport/basketball/nba-isaiah-hartenstein-auf-nowitzkis-spuren-oklahoma-city-thunder-im-finale-a-517d77cd-b26a-400c-95fb-e945a4d83e47",
      "image_title": "Hartenstein auf Nowitzkis Spuren - Nate Billings / AP"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern verpflichtet Nationalspieler Tah",
      "teaser": "Nach zehn Jahren bei Bayer Leverkusen schließt sich Jonathan Tah Bayern München an. Es war ein Transfer mit langem Anlauf, bei dem eine Frage noch offen ist.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-nationalspieler-jonathan-tah-a-13be3155-3612-4919-88d1-c026ee3b9b20",
      "image_title": "FC Bayern verpflichtet Nationalspieler Tah - Marvin Ibo Guengoer - GES Sportfoto / Getty Images"
    },
    {
      "title": "Triumph in der Conference League Chelsea macht die europäische Titelsammlung komplett",
      "teaser": "Mit einem souveränen Sieg im Finale der Conference League ist dem FC Chelsea Historisches gelungen: Als erstes Team gewannen die Londoner alle aktuellen europäischen Klubwettbewerbe. Vor der Partie war es zu Krawallen gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-fc-chelsea-holt-den-titel-und-schreibt-europaeische-fussballgeschichte-a-dfde85d0-9a48-49e5-9cc3-ca821c0f2f78",
      "image_title": "Chelsea macht die europäische Titelsammlung komplett - www.imagephotoagency.it / Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Livestream bei Paramount+ Beckham und Cruise kommentieren Champions-League-Finale",
      "teaser": "Beim Endspiel der Königsklasse trifft Paris Saint-Germain auf Inter Mailand – und David Beckham auf Tom Cruise. Für einen US-Streamingdienst sind die beiden in der Allianz-Arena im Einsatz.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-david-beckham-und-tom-cruise-kommentieren-finale-in-muenchen-a-c13ec56f-f9b1-42e5-a943-7e8519c05641",
      "image_title": "Beckham und Cruise kommentieren Champions-League-Finale - Megan Briggs / Getty Images"
    },
    {
      "title": "Bundesliga-Trainerneuling Sandro Wagner Augsburg, mon amour",
      "teaser": "Sandro Wagner ist eine der schillerndsten Figuren im deutschen Fußball. Wie gut aber ist der Noch-Co-Trainer der Nationalelf wirklich und warum hat er sich jetzt für Augsburg entschieden? Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/sandro-wagner-neuer-trainer-beim-fc-augsburg-wie-gut-ist-er-wirklich-und-wie-kam-es-zur-entscheidung-a-67f805f5-9d46-4fc5-af7d-d28bb5a17d4b",
      "image_title": "Augsburg, mon amour - Dirk Bruniecki / DER SPIEGEL",
      "author": "Peter Ahrens und Jörn Meyn"
    }
  ]
}