{
  "timestamp": "2025-07-13T11:08:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands 1:4 gegen Schweden Eine große Niederlage und ganz viele kleine",
      "teaser": "Gruppensieg verpasst, keine echte Rechtsverteidigerin mehr und ein Trainer, der vom selbst ausgelösten Wirbel um Torhüterin Berger überrascht ist: Die DFB-Auswahl erlebt einen Abend mit Stimmungskiller-Potenzial. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-1-4-gegen-schweden-bei-fussball-em-mehr-als-nur-eine-niederlage-a-f8beff20-b70d-4f51-8f7d-3938f7b7e754",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8dc2b4ef-c983-4c5d-876a-f8bc175ca179_w488_r1.778_fpx57_fpy43.jpg",
      "image_title": "Eine große Niederlage und ganz viele kleine - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "DFB-Frauen unterliegen Schweden 1:4 Sturm, Drang, Schiffbruch",
      "teaser": "Zu Beginn des Duells um den Gruppensieg überrannte das DFB-Team Schweden. Dann lag es plötzlich hinten. Ein fatales Handspiel vor der Torlinie machte es noch schlimmer. Höher hat Deutschland bei einer EM noch nie verloren. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2025-deutschland-unterliegt-schweden-1-4-sturm-drang-schiffbruch-a-0a466082-cecd-4724-ba88-ca3e0048ec12",
      "image_title": "Sturm, Drang, Schiffbruch - Matthias Hangst / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Deutschland in der Einzelkritik Wamsers Handspiel versetzt dem DFB-Team den K.-o.-Schlag",
      "teaser": "Carlotta Wamser glänzte gegen Schweden erst, dann unterlief ihr ein folgenschwerer Fehler. Keeperin Ann-Katrin Berger spielte mehrfach zum Gegner. Und Sarai Linder wurde überrannt. Das deutsche Team in der Einzelkritik. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-in-der-einzelkritik-nach-niederlage-gegen-schweden-a-16e33291-9a9c-4a08-bf30-88c1fd8c4822",
      "image_title": "Wamsers Handspiel versetzt dem DFB-Team den K.-o.-Schlag - Annegret Hilse / REUTERS"
    },
    {
      "title": "Swiąteks Triumph in Wimbledon Der Endspielboss",
      "teaser": "Iga Świątek bleibt in Grand-Slam-Finals ungeschlagen, in Wimbledon gewann sie mit einer historischen Leistung. Ihrer Gegnerin Amanda Anisimova versagten die Nerven – und bei der Siegerehrung die Stimme. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-iga-swiatek-triumphiert-im-finale-der-endspielboss-a-50580204-da93-4e08-b25f-9fa5a9987333",
      "image_title": "Der Endspielboss - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Tennis 6:0, 6:0 – Świątek lässt Anisimova keine Chance und gewinnt erstmals Wimbledon",
      "teaser": "Es war ein ungleiches Duell: Iga Świątek hat das Wimbledon-Finale gegen Amanda Anisimova dominiert, für ihren Sieg benötigte sie kaum eine Stunde. Die 23-jährige Anisimova war noch während des Matches sichtlich bewegt.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finale-iga-swiatek-laesst-amanda-anisimova-keine-chance-a-18f47fa8-c119-4aae-b623-5ca89bc77123",
      "image_title": "6:0, 6:0 – Świątek lässt Anisimova keine Chance und gewinnt erstmals Wimbledon - Henry Nicholls / AFP"
    },
    {
      "title": "Wimbledon-Finalistin Amanda Anisimova Die Aussteigerin",
      "teaser": "Amanda Anisimova galt als aufkommender Weltstar. Dann verlor sie ihren Vater, Turniere wurden für sie unerträglich. Wegen Burn-outs legte sie eine lange Pause ein. Nun steht sie im Endspiel von Wimbledon. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finalistin-amanda-anisimova-die-aussteigerin-a-cf3890e9-8e16-479a-a5d9-28bbcf739f83",
      "image_title": "Die Aussteigerin - Clive Brunskill / Getty Images"
    },
    {
      "title": "Djokovics Niederlage gegen Sinner Die Zerbrechlichkeit des Gummimanns",
      "teaser": "Novak Djokovic und Jannik Sinner ähneln sich in ihrer Spielweise. Doch das Wimbledon-Halbfinale war ein ungleiches Duell. Die Zweifel des 38 Jahre alten Serben am eigenen Körper sind nach der Pleite so groß wie nie. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-novak-djokovic-unterliegt-jannik-sinner-die-zerbrechlichkeit-des-gummimanns-a-02e62271-c84a-44b1-8e4b-a344ea9c2523",
      "image_title": "Die Zerbrechlichkeit des Gummimanns - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Kampf der Boxerinnen Taylor und Serrano Technik, Härte, Blut – und Würde",
      "teaser": "Als »Neustart des Frauenboxens« war der Boxkampf zwischen Katie Taylor und Amanda Serrano angekündigt worden. Doch tatsächlich zeigte sich einmal mehr, dass Promoter Jake Paul weiß, wie man Geschichten erzählt. Aus New York berichtet Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/boxen-technik-und-haerte-im-kampf-zwischen-katie-taylor-und-amanda-serrano-a-22b476c4-1c42-472c-8eee-f29aa0781850",
      "image_title": "Technik, Härte, Blut – und Würde - Gary Carr / Inpho Photography / IMAGO"
    },
    {
      "title": "So lernt Ihr Kind leichter schwimmen",
      "teaser": "Sollen Kinder Brustschwimmen lernen oder besser gleich Kraul wie in den meisten anderen Ländern? Fachleute sind sich zumindest einig: Kinder lernen besser schwimmen, wenn ihre Eltern sie mit diesen Maßnahmen unterstützen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/kraulen-oder-brustschwimmen-zuerst-wie-kinder-leichter-schwimmen-lernen-a-3eab7a14-d0ba-46c4-a87f-a694bd4a7109",
      "image_title": "So lernt Ihr Kind leichter schwimmen - María Soledad Kubat / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Spielpraxis für Weltmeisterschaft 2026 Ex-Nationaltorwart Adler rät ter Stegen, Barcelona zu verlassen",
      "teaser": "Marc-André ter Stegen ist beim FC Barcelona nur noch als Torhüter Nummer drei eingeplant. Wenn er 2026 die WM spielen will, kann er sich laut Ex-Keeper René Adler einen Verbleib »schlicht und ergreifend nicht erlauben«.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-rene-adler-raet-zum-vereinswechsel-fuer-den-torwart-a-e1d1593a-fa41-4add-a5ef-4b4125853d2c",
      "image_title": "Ex-Nationaltorwart Adler rät ter Stegen, Barcelona zu verlassen - Matthieu Mirville / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Triumph in London Iga Świątek teilt nach Wimbledon-Sieg gegen polnische Medien aus",
      "teaser": "Hinter Iga Świątek liegt ein durchwachsenes Jahr. Das kam nicht ohne öffentliche Kritik aus: Nach ihrem sechsten Grand-Slam-Titel bittet sie die Presse in ihrem Heimatland, sie jetzt »einfach in Ruhe zu lassen«.",
      "url": "https://www.spiegel.de/sport/iga-swiatek-tennis-star-teilt-nach-wimbledon-sieg-gegen-polnische-medien-aus-a-7a1240f2-2cf8-4d98-9bdd-a4ac0552243e",
      "image_title": "Iga Świątek teilt nach Wimbledon-Sieg gegen polnische Medien aus - Adam Vaughan / EPA"
    },
    {
      "title": "Gruppensieg verpasst Früher Platzverweis, Fehler in der Abwehr – Deutschland unterliegt Schweden 1:4",
      "teaser": "Erst spielte Deutschland so stark wie noch nie bei dieser EM, dann klappte fast gar nichts mehr. Nach einer Roten Karte gegen Carlotta Wamser agierte die DFB-Elf eine Stunde in Unterzahl und verlor klar gegen Schweden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-verpasst-gruppensieg-nach-niederlage-gegen-schweden-a-398cf3db-c596-46c3-ba93-6794e449d3bf",
      "image_title": "Früher Platzverweis, Fehler in der Abwehr – Deutschland unterliegt Schweden 1:4 - Matthias Hangst / Getty Images"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll So verspielten die DFB-Frauen den Gruppensieg",
      "teaser": "Früh ging Deutschland in Führung, wurde dann aber von Schweden überrollt. In Unterzahl konnte die DFB-Elf nicht mehr ernsthaft dagegenhalten. Lesen Sie hier das Wichtigste zum Spiel. Mit Cedric Voigt und Benjamin Schulz",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-gegen-schweden-im-liveticker-a-9940598c-f35e-4ccf-90a6-077ba4c808ee",
      "image_title": "So verspielten die DFB-Frauen den Gruppensieg - Matthias Hangst / Getty Images"
    },
    {
      "title": "Sorgen beim Bundesliga-Absteiger Bochums Abwehrspieler Mašović nach Lungenkollaps im Krankenhaus",
      "teaser": "Erhan Mašović war im Training mit einem Mitspieler zusammengestoßen, nachts klagte er über Schmerzen. Die Diagnose: Lungenkollaps, er wurde bereits operiert.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-abwehrspieler-erhan-masovic-nach-lungenkollaps-operiert-a-e15f2565-c5bb-4741-8486-f83bf0c31434",
      "image_title": "Bochums Abwehrspieler Mašović nach Lungenkollaps im Krankenhaus - David Inderlied / dpa"
    },
    {
      "title": "Englische Fußballpionierinnen Ladykracher",
      "teaser": "Ein Team von Arbeiterinnen einer englischen Munitionsfabrik sprengte einst alle Rekorde im Frauenfußball – bis Männer ihren Triumphzug bremsten. Die wundersame Geschichte der Dick, Kerr Ladies vor mehr als 100 Jahren. Von Alex Raack",
      "url": "https://www.spiegel.de/sport/frauenfussball-wie-das-team-einer-englischen-munitionsfabrik-alle-rekorde-sprengte-a-72c7d958-3cc4-43f8-a3c3-45762edf5512",
      "image_title": "Ladykracher - John Warwick Brooke / Getty Images",
      "author": "Alex Raack"
    },
    {
      "title": "Achte Etappe der Tour de France Bahnrad-Olympiasieger Jonathan Milan erlöst die italienischen Radsportfans",
      "teaser": "Sechs Jahre hat kein italienischer Fahrer eine Tour-de-France-Etappe gewonnen, nun sprintete Jonathan Milan in Laval allen davon. Für eine Schrecksekunde sorgte der Deutsche Jonas Rutsch.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2025-jonathan-milan-gewinnt-achte-etappe-im-schlusssprint-a-42f81f1f-4f45-4db0-b3e0-57074862c968",
      "image_title": "Bahnrad-Olympiasieger Jonathan Milan erlöst die italienischen Radsportfans - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Nationalspielerin Laura Freigang Fanliebling, Werbegesicht, Sprachrohr – und nun in die Startelf?",
      "teaser": "Laura Freigang sitzt im DFB-Team meist auf der Bank, bei früheren Turnieren soll sie gar ignoriert worden sein. Trotzdem ist sie bei Fans beliebt, und der Bundestrainer lobt sie. Schlägt gegen Schweden ihre Stunde? Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/laura-freigang-bei-der-em-2025-der-fanliebling-draengt-in-die-startelf-a-c3c87a96-ec4d-459f-89d4-a08a463864d7",
      "image_title": "Fanliebling, Werbegesicht, Sprachrohr – und nun in die Startelf? - Sebastien Bozon / AFP"
    },
    {
      "title": "Basaksehir FK Torjäger Selke wechselt vom HSV in die Türkei",
      "teaser": "22 Tore hat Davie Selke in der vergangenen Saison für den HSV erzielt und trug damit maßgeblich zur Rückkehr des Vereins in die Bundesliga bei. Jetzt macht er bei einem anderen Klub weiter.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-davie-selke-wechselt-vom-hsv-zu-basksehir-fk-in-die-tuerkei-a-3314e4e7-1601-4f46-a028-86f11fba0327",
      "image_title": "Torjäger Selke wechselt vom HSV in die Türkei - Justus Stegemann / IMAGO"
    },
    {
      "title": "Fußball-EM 2025 Spanien marschiert gegen Italien im Schongang zum Gruppensieg",
      "teaser": "So spielt ein Topfavorit: Ohne zahlreiche Stammkräfte in der Startelf, aber mit der wiedergenesen Aitana Bonmatí holt Spanien seinen dritten Sieg. Italien ist trotzdem weiter, weil Portugal gegen Belgien enttäuscht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-spanien-besiegt-italien-trotz-zahlreicher-wechsel-a-e7cd8ea0-bfc8-4fd0-b687-f156abb6d7aa",
      "image_title": "Spanien marschiert gegen Italien im Schongang zum Gruppensieg - Annegret Hilse / REUTERS"
    },
    {
      "title": "Nach tödlichem Unfall Liverpool vergibt Jotas Rückennummer nie wieder",
      "teaser": "»Indem wir diese Rückennummer zurückziehen, machen wir sie unsterblich«: In Absprache mit Diogo Jotas Witwe trifft der FC Liverpool eine in seiner Geschichte einmalige Entscheidung. Zuvor gab es bewegende Szenen.",
      "url": "https://www.spiegel.de/sport/fussball/diogo-jota-fc-liverpool-vergibt-seine-rueckennummer-nie-wieder-a-6551446f-3089-41dd-8661-99262a07548d",
      "image_title": "Liverpool vergibt Jotas Rückennummer nie wieder - Peter Byrne / Peter / rne / PA Wire / dpa"
    },
    {
      "title": "5000 Meter Mohamed Abdilaahi entreißt Dieter Baumann nach 28 Jahren den deutschen Rekord",
      "teaser": "1997 lief Dieter Baumann die 5000 Meter so schnell wie noch nie ein Deutscher. Zwei Jahre später kam Mohamed Abdilaahi zur Welt. Nun hat er die Bestzeit des Olympiasiegers unterboten, trotz Problemen in der Vorbereitung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-mohamed-abdilaahi-bricht-dieter-baumanns-5000-meter-rekord-nach-28-jahren-a-2832f311-176c-4e2a-9aa2-732cbd0bfe3a",
      "image_title": "Mohamed Abdilaahi entreißt Dieter Baumann nach 28 Jahren den deutschen Rekord - Michael Kappeler / dpa"
    },
    {
      "title": "Fußball-EM 2025 Jürgen Klopp hat noch kein Spiel der Frauen-EM gesehen",
      "teaser": "Er bezeichnet sich als großen Fan des Fußballs der Frauen, trotzdem kann die DFB-Elf gerade nicht auf seine Unterstützung zählen: Jürgen Klopp hat noch kein Spiel des Turniers geschaut. Der Grund tröstet kaum.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-juergen-klopp-hat-noch-kein-spiel-der-frauen-gesehen-a-04600635-9bc6-4e7b-b30b-86c2b805e415",
      "image_title": "Jürgen Klopp hat noch kein Spiel der Frauen-EM gesehen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Ärger über Bill Ackman »Der größte Witz, den ich im professionellen Tennis gesehen habe«",
      "teaser": "Der Hedgefondsmanager Bill Ackman hat sein Debüt im Profitennis gegeben – im Alter von 59 Jahren. Nun ärgert sich Andy Roddick. Ihn treibt die Frage um: Hat sich der Milliardär sein Startrecht erkauft?",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kontroverse-um-bill-ackman-milliardaer-erhaelt-wildcard-und-erntet-spott-von-ex-stars-a-72428ef1-820b-4b1a-a255-654e73979157",
      "image_title": "»Der größte Witz, den ich im professionellen Tennis gesehen habe« - Patrick T. Fallon / Bloomberg / Getty Images"
    },
    {
      "title": "Halbfinale in Wimbledon Sinner lässt angeschlagenen Djokovic ganz alt aussehen",
      "teaser": "Mit 38 Jahren wollte Novak Djokovic nochmal ins Endspiel von Wimbledon. Dieses Vorhaben misslang, Jannik Sinner dominierte den humpelnden Altstar nach Belieben. Nun kommt es zum Traumfinale gegen Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-demontiert-novak-djokovic-traumfinale-gegen-carlos-alcaraz-a-066973b1-2c09-470a-8929-0b84851fb912",
      "image_title": "Sinner lässt angeschlagenen Djokovic ganz alt aussehen - Henry Nicholls / AFP"
    },
    {
      "title": "Halbfinalsieg des Spaniers Alcaraz trotzt der Hitze von Wimbledon, manchen Zuschauern ergeht es schlechter",
      "teaser": "Vorjahressieger Carlos Alcaraz steht erneut im Finale von Wimbledon. Sein Konkurrent Taylor Fritz konnte trotz starker Leistung nichts ausrichten. Auf der Tribüne kam es erneut zu medizinischen Zwischenfällen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-carlos-alcaraz-trotzt-hitze-und-steht-im-endspiel-a-9868a3d1-fffb-4584-80ee-62908828f5f5",
      "image_title": "Alcaraz trotzt der Hitze von Wimbledon, manchen Zuschauern ergeht es schlechter - Henry Nicholls / AFP"
    },
    {
      "title": "7. Etappe der Tour de France Im Reich des Dachses",
      "teaser": "Die Tour de France erweist in der Bretagne dem großen Bernard Hinault ihre Ehre. Tadej Pogačar holte sich das Gelbe Trikot zurück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/7-etappe-der-tour-de-france-tadej-pogacar-auf-den-spuren-des-grossen-bernard-hinault-a-0e13ffe9-1fc9-4bbf-a5ba-13445fed7926",
      "image_title": "Im Reich des Dachses - Benoit Tessier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennisturnier in London Worum es Profis in Wimbledon wirklich geht? Möglichst viele Handtücher abstauben",
      "teaser": "Beim prestigeträchtigsten Tennisturnier der Welt wollen die Spielerinnen und Spieler vor allem eins: Handtücher. Der Veranstalter zählt kurz vor Ende des Turniers bereits über 4000 gestohlene Exemplare. Warum? Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-iga-swiatek-novak-djokovic-und-andere-profis-wollen-moeglichst-viele-handtuecher-abstauben-a-d073698e-2068-453c-b293-8edcae3fe464",
      "image_title": "Worum es Profis in Wimbledon wirklich geht? Möglichst viele Handtücher abstauben - Hannah Peters / Getty Images"
    },
    {
      "title": "Arsenal zahlt Rekordablöse Olivia Smith ist 20 Jahre alt und kostet eine Million Pfund",
      "teaser": "Der FC Arsenal macht die kanadische Nationalspielerin Olivia Smith zur teuersten Fußballerin der Welt. Innerhalb eines Jahres hat die Stürmerin ihren Ablösewert verfünffacht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-zahlt-eine-million-pfund-fuer-olivia-smith-a-1cb9a3b8-2836-4cab-92b0-fc5b84e163cb",
      "image_title": "Olivia Smith ist 20 Jahre alt und kostet eine Million Pfund - Jess Hornby / Getty Images"
    },
    {
      "title": "Tour de France Das Problem des Jonas Vingegaard",
      "teaser": "Die erste Woche der Tour de France steht im Zeichen von Tadej Pogačar. Sein Herausforderer Jonas Vingegaard hat dagegen schon wertvolle Zeit eingebüßt. Ist das Duell um den Gesamtsieg schon entschieden? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-hat-jonas-vingegaard-die-tour-schon-verloren-a-f1e37fc0-8de9-498e-a7f3-a2d4af23bda3",
      "image_title": "Das Problem des Jonas Vingegaard - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    }
  ]
}