{
  "timestamp": "2025-02-13T02:10:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions-League-Playoffs Ein Traumtor und einige Schreckmomente – Bayern auf Achtelfinalkurs",
      "teaser": "Pflichtaufgabe im Playoff-Hinspiel erfüllt: Fast 45 Minuten lang hielt Celtics Defensivverbund gegen Bayern. Dann zauberte Michael Olise, und Harry Kane wurde vergessen. Eng wurde es für die Münchner am Ende trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-mueht-sich-gegen-celtic-glasgow-zum-sieg-im-playoff-hinspiel-a-46c6fffa-c297-4dc0-bec3-4a9db885fa54",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3fbdd8a2-3dd8-4935-bc69-9df964fd9961_w960_r1.778_fpx41_fpy48.jpg",
      "image_title": "Ein Traumtor und einige Schreckmomente – Bayern auf Achtelfinalkurs - Russell Cheyne / REUTERS"
    },
    {
      "title": "Champions League Das Millennium-Kid zeigt, was es kann",
      "teaser": "Nicolas Kühn galt als Wunderkind des deutschen Fußballs, konnte sich im Profigeschäft aber lange nicht durchsetzen. Jetzt spielt der Ballkünstler mit Celtic Glasgow gegen den FC Bayern. Der Rekordmeister sollte gewarnt sein. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/champions-league-nicolas-kuehn-trifft-mit-celtic-glasgow-auf-den-fc-bayern-muenchen-a-c491b5e9-1687-482a-b02a-fc3da245b4f0",
      "image_title": "Das Millennium-Kid zeigt, was es kann - Ian MacNicol / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Dortmund gewinnt Playoff-Hinspiel deutlich Dortmunder Freudensalto in Lissabon",
      "teaser": "Niko Kovač wendet den Fehlstart ab: Nach einer tollen zweiten Hälfte gegen Sporting winkt das Achtelfinale der Champions League. Serhou Guirassy überragte, Pascal Groß feierte eine Premiere – und die Stimmung hellt sich auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-gewinnt-playoff-hinspiel-gegen-sporting-deutlich-a-d1505d75-832e-496d-a73b-e0b108b93c4d",
      "image_title": "Dortmunder Freudensalto in Lissabon - Armando Franca / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Neuer Playoff-Modus in der Champions League Krisenkracher, Gemüsehändler und der ewige Neuer",
      "teaser": "PSG trifft in den Playoffs auf das Anti-Paris. Pep Guardiola kann gegen Real Madrid die Saison retten – und zwei ehemalige Bundesliga-Profis finden ihr Glück. Acht Kurzgeschichten zum Kampf ums Achtelfinale. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/playoffs-in-der-champions-league-mit-fc-bayern-muenchen-borussia-dortmund-und-einem-krisenkracher-a-207ddaed-dc0d-4fa9-a7f6-fb5441365ab0",
      "image_title": "Krisenkracher, Gemüsehändler und der ewige Neuer - [M]: DER SPIEGEL, Fotos: Kristian Skeie / UEFA / Getty Images, Pressinphoto / IMAGO, Visionhaus / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Sieg im DFB-Pokalviertelfinale Bayerns Joker sind zu viel für Frankfurts Schattenspielerinnen",
      "teaser": "Topspiel im Viertelfinale: Meister FC Bayern hat sich gegen Spitzenreiter Frankfurt durchgesetzt – dank Wucht und Eleganz zweier Einwechselspielerinnen. Für die größte Überraschung des Abends sorgte jedoch Wolfsburg. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-frauen-bayern-muenchen-dreht-viertelfinale-gegen-eintracht-frankfurt-vfl-wolfsburg-scheidet-aus-a-f65804ae-c7f4-4d62-aebe-a5e0e62a92d6",
      "image_title": "Bayerns Joker sind zu viel für Frankfurts Schattenspielerinnen - Adam Pretty / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Preuß bei der Biathlon-WM »Sie hat in jedem Wettkampf die Chance, eine Medaille zu gewinnen«",
      "teaser": "Denise Herrmann-Wick ist die bislang letzte deutsche Biathlon-Weltmeisterin. Hier erklärt sie, warum Franziska Preuß ihre Nachfolgerin werden könnte und sie auch bei den deutschen Männern an eine Überraschung glaubt. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-franziska-preuss-mit-medaillenchancen-johannes-thingnes-bo-vor-rekord-a-206baa54-9a2d-49f3-a181-5cb6d3a86492",
      "image_title": "»Sie hat in jedem Wettkampf die Chance, eine Medaille zu gewinnen« - [M]: DER SPIEGEL; Fotos: Matthias Schrader / dpa, Manfred Zeitler / American Football.Network / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Biathlon-WM in Lenzerheide Deutsche Mixed-Staffel holt Bronze zum Auftakt",
      "teaser": "Angeführt von der Weltcup-Führenden Franziska Preuß holt das deutsche Biathlon-Team gleich im ersten Rennen der WM die erste Medaille. In der Mixed-Staffel war das zuletzt 2019 gelungen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-deutsche-mixed-staffel-um-franziska-preuss-gewinnt-bronze-zum-auftakt-a-7f22e373-813b-4dca-be35-f3669efc3671",
      "image_title": "Deutsche Mixed-Staffel holt Bronze zum Auftakt - Martin Schutt / dpa"
    },
    {
      "title": "Mexikanische Skilegende von Hohenlohe Olympia in Italien? »Eine absolute Frechheit gegenüber den Athleten«",
      "teaser": "Hubertus von Hohenlohe ist Künstler und Skirennläufer. 1981 fuhr er seinen ersten Weltcup, mit 66 Jahren bestreitet er seine letzte WM. Hier sagt er, was in seinem Alter noch drin ist und warum er nicht mehr zu Olympia will. Ein Interview von Jonas Kraus, Saalbach",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2025-hubertus-von-hohenlohe-im-gespraech-ueber-seine-letzte-wm-a-a699058d-e77d-4b54-821e-e816d0c86e49",
      "image_title": "Olympia in Italien? »Eine absolute Frechheit gegenüber den Athleten« - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "WM-Gold für Shiffrin Die Rückkehr der Königin",
      "teaser": "Mikaela Shiffrin verletzte sich schwer, fiel lange aus und machte mentale Probleme öffentlich. Nun holt sie bei der Ski-WM Gold in der Team-Kombination. Lena Dürr wirft erst die Medaille weg, dann den Stock. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-mikaela-shiffrin-kehrt-nach-verletzung-mit-gold-zurueck-lena-duerr-patzt-a-05ffc039-72db-4cc3-9af2-0b3ef697d545",
      "image_title": "Die Rückkehr der Königin - Marco Trovati / AP / dpa"
    },
    {
      "title": "Freestyle Chess an der Ostsee Was machen YouTuber mit Millionen Followern bei einem Schachturnier in Weissenhaus?",
      "teaser": "Die Social-Media-Stars Anna Cramling und GothamChess sind zum Freestyle Chess in Weissenhaus eingeladen. Dort geht es um: Content, Content, Content. Die Veranstalter ziehen Vergleiche zur Formel 1. Aus Weissenhaus berichtet Florian Pütz",
      "url": "https://www.spiegel.de/sport/anna-cramling-und-gothamchess-in-weissenhaus-wie-streamer-das-schach-veraendern-a-ab19bc35-8f88-42cf-a879-62c786a3d19f",
      "image_title": "Was machen YouTuber mit Millionen Followern bei einem Schachturnier in Weissenhaus? - Lennart Ootes"
    },
    {
      "title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "FC Bayern gewinnt Hinspiel bei Celtic Glasgow Nicht auf den Deckel gekriegt, aber den Deckel auch nicht drauf",
      "teaser": "Erst souverän geführt und sich dann doch ins Ziel gezittert: Die Bayern machten es in Glasgow unnötig spannend. Um wirklich an Celtic zu scheitern, haben sie aber wohl zu viel Qualität – und zu pfiffige Eckballvarianten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-hinspiel-bei-celtic-glasgow-a-338e9059-560f-4cec-97b9-e2ea85bb7ee9",
      "image_title": "Nicht auf den Deckel gekriegt, aber den Deckel auch nicht drauf - Russell Cheyne / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Debatte über Nazivergangenheit Warum »Das Herz von St. Pauli« bald nicht mehr im Stadion gespielt werden könnte",
      "teaser": "Die Hymne des FC St. Pauli sorgt für Diskussionen. Vor allem geht es dabei um die Rolle des Texters während der NS-Zeit. Nun fragen sich Verein und Fanszene, wie sie mit dem Lied umgehen sollen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-diskussionen-um-ns-vergangenheit-des-texters-der-hymne-das-herz-von-st-pauli-a-26a29c98-540f-400b-97ce-72bbf7ca4da4",
      "image_title": "Warum »Das Herz von St. Pauli« bald nicht mehr im Stadion gespielt werden könnte - Justus Stegemann / IMAGO"
    },
    {
      "title": "Verdacht einer Sexualstraftat Staatsanwaltschaft ermittelt gegen Fußballprofi des FC Augsburg",
      "teaser": "Zwei Nächte musste ein Spieler des FC Augsburg in Untersuchungshaft verbringen, am Training des Vereins nimmt er vorerst nicht teil: Gegen einen namentlich nicht genannten Profi des Bundesligisten sind Ermittlungen aufgenommen worden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-spieler-des-fc-augsburg-unter-verdacht-einer-sexualstraftat-a-801a496c-7261-4bd6-b2bd-18f82763561f",
      "image_title": "Staatsanwaltschaft ermittelt gegen Fußballprofi des FC Augsburg - Matthias Balk / dpa"
    },
    {
      "title": "Junioren-Nationalspielerin Französische Handball-Torhüterin stirbt mit 21 Jahren",
      "teaser": "Sie zählte zu den besten Torhüterinnen in der ersten französischen Liga, für ihr Land war sie auch bei der Juniorinnen-WM im Einsatz. Nun ist Jemima Kabeya gestorben. Die Todesursache ist noch nicht bekannt.",
      "url": "https://www.spiegel.de/sport/handball/handball-franzoesische-torhueterin-jemima-kabeya-stirbt-mit-21-jahren-a-59b12237-2388-47af-a200-55b7cfb5de29",
      "image_title": "Französische Handball-Torhüterin stirbt mit 21 Jahren - Tom Weller / dpa"
    },
    {
      "title": "FC Bayern-Aufsichtsrat »Unsere Spieler sollen aufhören zu jammern«",
      "teaser": "Die neu gestaltete Klub-WM im Sommer mit 32 Teams steht in der Kritik, weil die Belastung für die Spieler steigt. Karl-Heinz Rummenigge kann das nicht nachvollziehen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-karl-heinz-rummenigge-ueber-klub-wm-unsere-spieler-sollen-aufhoeren-zu-jammern-a-0e6f3c9a-f955-42c8-a229-15f679683627",
      "image_title": "»Unsere Spieler sollen aufhören zu jammern« - Spada / LaPresse / IMAGO"
    },
    {
      "title": "Biathlon-WM 2025 Zeitplan, Ergebnisse, Rekorde",
      "teaser": "Kann Franziska Preuß ihre starke Form bei der WM bestätigen? Ab dem 12. Februar findet in Lenzerheide die Weltmeisterschaft statt. Alle wichtigen Infos zum Saisonhöhepunkt finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2025-in-lenzerheide-zeitplan-ergebnisse-rekorde-a-104edc21-4cae-43e4-aee5-39fb5a995b90",
      "image_title": "Zeitplan, Ergebnisse, Rekorde - Martin Schutt / dpa"
    },
    {
      "title": "Real Madrid siegt bei Manchester City Vinícius Júniors Rache",
      "teaser": "Real Madrid wird seinem Ruf in der Champions League mal wieder gerecht. In Manchester drehten die Königlichen das Spiel kurz vor Schluss – dank Vinícius Júnior. Guardiolas Startruppe verfiel dabei in alte Muster. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-schlaegt-manchester-city-in-dramatischem-spiel-a-49ac9f62-8b3c-4b7c-a431-38348642b3ef",
      "image_title": "Vinícius Júniors Rache - Phil Noble / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Prozess gegen Spaniens Ex-Fußball-Boss Die Parallelwelt des Luis Rubiales",
      "teaser": "Luis Rubiales, Spaniens vormals wichtigster Fußball-Funktionär, ist tief gefallen. Nun sagte er als Angeklagter über den Kuss und Jenni Hermoso aus. Seine Erzählungen widersprechen den Aussagen etlicher Zeugen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-so-spinnt-ex-fussballboss-luis-rubiales-vor-gericht-seine-eigene-version-der-geschichte-a-72de4044-75c6-4f6e-a924-cfdb9320a2df",
      "image_title": "Die Parallelwelt des Luis Rubiales - Juan Medina / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Gerichtsverfahren in London Fußballstar Kerr von Rassismusvorwürfen freigesprochen",
      "teaser": "Australiens Nationalspielerin Sam Kerr wurde vorgeworfen, einen Polizisten nach einem Vorfall in einem Taxi rassistisch beleidigt zu haben. Nun hat eine Jury in London die Entscheidung gefällt.",
      "url": "https://www.spiegel.de/sport/fussball/sam-kerr-australische-fussball-spielerin-vor-gericht-von-rassismusvorwuerfen-freigesprochen-a-9f5ff666-bfb8-4507-bf3d-b27a8faad7c0",
      "image_title": "Fußballstar Kerr von Rassismusvorwürfen freigesprochen - Tolga Akmen / EPA"
    },
    {
      "title": "Turnskandal Athletinnen kritisieren Aufarbeitung von Missbrauchsvorwürfen",
      "teaser": "Eine Kanzlei soll die Missbrauchsvorwürfe im deutschen Turnen aufklären. Die wird nun in einem offenen Brief kritisiert: Die Juristen seien nicht unabhängig.",
      "url": "https://www.spiegel.de/sport/turnen-athletinnen-kritisieren-aufarbeitung-von-missbrauchsvorwuerfen-a-c3b075fc-bb14-40a2-b4ba-831e9f21d912",
      "image_title": "Athletinnen kritisieren Aufarbeitung von Missbrauchsvorwürfen - Edith Geuppert / picture alliance / GES"
    },
    {
      "title": "Absprungbalken auf dem Prüfstand Wie die Weitsprungrevolution die Leichtathletik spaltet",
      "teaser": "Die Leichtathletik soll attraktiver werden, findet Weltverbandschef Sebastian Coe. Eine Maßnahme: Im Weitsprung sollen durch eine Take-off-Zone mehr gültige und weite Sprünge gelingen. Die Reaktionen fallen zum Teil heftig aus. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/weitsprung-revolution-in-der-leichtathletik-take-off-zone-statt-absprungbalken-a-433ff487-738a-44d1-b190-927cd1e45a43",
      "image_title": "Wie die Weitsprungrevolution die Leichtathletik spaltet - Paul J. Sutton / PCN Photography / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Dopingsperre bis 2026 Fußballprofi Vušković scheitert offenbar vor Schweizer Bundesgericht",
      "teaser": "Mario Vušković hat im Kampf gegen seine Dopingsperre Medienberichten zufolge einen weiteren Rückschlag erlitten: Auch das Schweizer Bundesgericht wies seine Beschwerde ab. Eine letzte Option verspricht wenig Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-mario-vuskovic-scheitert-offenbar-vor-schweizer-bundesgericht-und-bleibt-gesperrt-a-b1693fd2-78af-4c0f-b491-442235e9aac8",
      "image_title": "Fußballprofi Vušković scheitert offenbar vor Schweizer Bundesgericht - Arne Dedert / dpa"
    },
    {
      "title": "Abgang von Basketball-Superstar Proteste gegen Dončić-Wechsel – Dallas verweist Fans der Halle",
      "teaser": "Der Weggang von Luka Dončić beschäftigt die Fans der Dallas Mavericks. Beim Heimspiel gegen die Sacramento Kings kam es zu Zwischenrufen und Plakaten gegen die Führung des NBA-Klubs. Der Verein griff hart durch.",
      "url": "https://www.spiegel.de/sport/basketball/nba-wechsel-von-luka-doncic-proteste-bei-dallas-mavericks-fans-aus-der-halle-geworfen-a-6cbc12a1-2f37-459d-b831-19284762c2fd",
      "image_title": "Proteste gegen Dončić-Wechsel – Dallas verweist Fans der Halle - Tony Gutierrez / AP"
    },
    {
      "title": "Erstes Spiel nach überraschendem Wechsel Dončić debütiert für Lakers, Hollywood schaut zu",
      "teaser": "Dieses Spektakel wollte sich niemand entgehen lassen: Vor den Augen von Basketballidol Dirk Nowitzki und Starsängerin Adele hat Luka Dončić sein Debüt für die Los Angeles Lakers gegeben. Die Partie geriet zur Nebensache.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-debuetiert-fuer-die-los-angeles-lakers-vor-dirk-nowitzki-adele-und-co-a-f8982d77-889b-4cbc-a2a8-af501a81b18d",
      "image_title": "Dončić debütiert für Lakers, Hollywood schaut zu - Mark J. Terrill / AP"
    },
    {
      "title": "Verteidigerin des FC Barcelona María León wird vorgeworfen, Gegnerin zwischen die Beine gegriffen zu haben",
      "teaser": "Eklat in der spanischen Liga F: Im Derbi barceloní ging »Mapi« León vom FC Barcelona offenbar unter die Gürtellinie. Espanyol schäumt und sichert der betroffenen Spielerin juristische Unterstützung zu.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-maria-leon-wird-vorgeworfen-gegnerin-zwischen-die-beine-gegriffen-zu-haben-a-ba6b35ac-44c1-4f3f-a202-c02f2a04a752",
      "image_title": "María León wird vorgeworfen, Gegnerin zwischen die Beine gegriffen zu haben - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Fußball-Bundesliga Geldstrafe für den FC Bayern – weil er knapp zwei Minuten zu spät aufs Spielfeld kam",
      "teaser": "Wer zu spät kommt, den bestraft der DFB: Weil sie sich beim Auswärtsspiel am Hamburger Millerntor Zeit ließen, müssen die Bayern 15.000 Euro zahlen. Der Verband begründet das in schönstem Beamtendeutsch.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-muss-nach-unpuenktlichkeit-geldstrafe-zahlen-a-414f793d-d4f8-43b2-98de-a1dd61cc2957",
      "image_title": "Geldstrafe für den FC Bayern – weil er knapp zwei Minuten zu spät aufs Spielfeld kam - Christian Charisius / dpa"
    },
    {
      "title": "Kenianische Skirennläuferin Sabrina Simader »Ich sehe mich nicht als Exotin. Ich bin Leistungssportlerin«",
      "teaser": "Sabrina Simader vertritt bei der Ski-WM ihre Heimat Kenia. Hier spricht sie über die Mühen in einem kleinen Team, Rassismus-Erfahrungen in der Jugend und sagt, was ihr kenianischer Opa von dem gefährlichen Sport hält. Ein Interview von Jonas Kraus, Saalbach",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-kenianische-skifahrerin-sabrina-simader-berichtet-ueber-ihren-weg-zur-wm-a-3ec376b4-2e58-47af-a726-4a97c61d1e4e",
      "image_title": "»Ich sehe mich nicht als Exotin. Ich bin Leistungssportlerin« - Jens Büttner / dpa"
    },
    {
      "title": "Champions League Alle Spiele und Ergebnisse der K.-o.-Phase",
      "teaser": "Schaffen Dortmund und Bayern den Sprung ins Achtelfinale? Am 11. und 12. Februar starten die Champions-League-Playoffs. Alles Wichtige zur K.-o.-Phase der Königsklasse erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/champions-league-spielplan-alle-partien-und-ergebnisse-der-k-o-phase-a-597c75cf-4991-461b-992a-6b98e1182573",
      "image_title": "Alle Spiele und Ergebnisse der K.-o.-Phase - Ina Fassbender / AFP"
    },
    {
      "title": "Ski-WM in Österreich Folge ihres schweren Unfalls – Shiffrin sagt Riesenslalom ab",
      "teaser": "Mikaela Shiffrin verzichtet bei der Ski-WM auf die Teilnahme am Riesenslalom. Der US-Star gab an, mit mentalen Problemen nach einer Verletzung zu kämpfen. Stattdessen wolle sie in einer anderen Disziplin starten.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-mikaela-shiffrin-sagt-riesenslalom-ab-will-aber-in-team-kombination-starten-a-d6fc0aa2-7584-4686-99c6-ef01838193a5",
      "image_title": "Folge ihres schweren Unfalls – Shiffrin sagt Riesenslalom ab - Gabriele Facciotti / AP / dpa"
    },
    {
      "title": "Super-Bowl-Sieger Eagles Das beste Defensivfeuerwerk der Geschichte",
      "teaser": "Patrick Mahomes ist ein Star-Quarterback – und wurde im Super Bowl von den Philadelphia Eagles völlig kaltgestellt. Dabei war die Verteidigung des neuen Meisters vor einem Jahr alles andere als stabil. Was ist passiert? Aus New Orleans berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/philadelphia-eagles-gewinnen-super-bowl-2025-das-beste-defensivfeuerwerk-der-geschichte-a-2734ad4e-5b3e-4156-b972-d7b2ece299d5",
      "image_title": "Das beste Defensivfeuerwerk der Geschichte - Brian Snyder / REUTERS"
    }
  ]
}