{
  "timestamp": "2025-08-29T00:46:52",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Nationalspieler Woltemade offenbar vor Wechsel zu Newcastle United",
      "teaser": "Wende im Transferpoker: Sturmtalent Nick Woltemade wird den VfB Stuttgart wohl verlassen. Allerdings geht es für den 23-Jährigen Berichten zufolge nicht zum FC Bayern, sondern in die Premier League.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-nick-woltemade-offenbar-vor-wechsel-zu-newcastle-united-a-117f487c-3615-494a-ad0c-785670095045",
      "image_url": "https://cdn.prod.www.spiegel.de/images/537486ed-f8fd-4ee3-9093-49f08905338c_w872_r1.778_fpx55_fpy24.jpg",
      "image_title": "Woltemade offenbar vor Wechsel zu Newcastle United - Michael Tager / Jan Huebner / IMAGO"
    },
    {
      "title": "Champions-League-Auslosung Bayern trifft auf PSG und Chelsea, Frankfurt empfängt Liverpool",
      "teaser": "Auf Bayern München wartet in der Ligaphase der Königsklasse der Titelverteidiger und der Klub-Weltmeister. Die Dortmunder müssen zweimal nach England, Frankfurt-Fans dürfen sich über einige Highlights freuen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-auslosung-bayern-trifft-auf-psg-und-chelsea-frankfurt-empfaengt-liverpool-a-52715395-2a55-43cc-9df2-1b47a29ed194",
      "image_title": "Bayern trifft auf PSG und Chelsea, Frankfurt empfängt Liverpool - Mohammed Badra / EPA"
    },
    {
      "title": "Auslosung in Monaco Das müssen Sie zur neuen Saison der Champions League wissen",
      "teaser": "Den vier deutschen Vertretern drohen in der Ligaphase der Champions League Duelle mit gleich sechs englischen Teams und 5000 Kilometer lange Reisen nach Kasachstan. Alles Wissenswerte zur heutigen Auslosung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-das-muessen-sie-zur-neuen-saison-wissen-a-ec7e5793-59a5-4558-a8e3-cc1f60fb0347",
      "image_title": "Das müssen Sie zur neuen Saison der Champions League wissen - Abdullah Firas / ABACAPRESS / IMAGO"
    },
    {
      "title": "Bayerns Last-minute-Erfolg in Wiesbaden »Blackout«, dramatischer Sieg – und ein neuer Stürmer?",
      "teaser": "2:0 führt der FC Bayern bei Drittligist Wiesbaden, dann kassiert er zwei verblüffend einfache Tore. Und offenbart erneut, wie dringend neue Spieler benötigt werden. Zumindest einer könnte zeitnah aufschlagen. Aus Wiesbaden berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-gegen-wehen-wiesbaden-blackout-dramatischer-sieg-und-ein-neuer-stuermer-a-2042fd1a-827b-4385-b732-a876efb1b051",
      "image_title": "»Blackout«, dramatischer Sieg – und ein neuer Stürmer? - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "DFB-Pokal Sieg in der Nachspielzeit – wilde Schlussphase lässt Bayern bei Drittligist Wiesbaden zittern",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayern-muenchen-rettet-sich-in-der-nachspielzeit-bei-wehen-wiesbaden-in-die-naechste-runde-a-dd54783b-8b06-4e4d-ab42-ca64fecd3ce5"
    },
    {
      "title": "Kurioser Vorfall St. Paulis Transferangebot geleakt – Magdeburg erstattet Anzeige",
      "teaser": "Magdeburgs Torjäger Martijn Kaars steht vor einem Wechsel in die Bundesliga. Warum man das weiß? Wohl auch, weil die E-Mail eines St.-Pauli-Verantwortlichen abfotografiert wurde. Die Magdeburger sind empört.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-transferangebot-geleakt-1-fc-magdeburg-erstattet-anzeige-a-0c9287e0-5f26-493d-8ef6-ac133865e485",
      "image_title": "St. Paulis Transferangebot geleakt – Magdeburg erstattet Anzeige - Maximilian Koch / IMAGO"
    },
    {
      "title": "Deutsche Basketballer gewinnen EM-Auftakt Zu viel Obst tut Montenegro nicht gut",
      "teaser": "In der ersten Hälfte stolperte Weltmeister Deutschland ins Turnier, dann lief Distanzschütze Andreas Obst heiß. Der klare Erfolg gegen Montenegro gibt Selbstvertrauen, es bleiben aber Baustellen. Vier Erkenntnisse. Aus Tampere berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-vier-erkenntnisse-zum-sieg-von-deutschland-gegen-montenegro-a-d250bf35-83d3-4b6d-9901-f16c00c3ecd0",
      "image_title": "Zu viel Obst tut Montenegro nicht gut - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Deutschlands Basketball-Kader Diese zwölf Spieler greifen bei der EM nach dem Titel Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-mit-diesem-kader-will-deutschland-den-titel-holen-a-516e4c12-c1af-4f7e-b1d3-f812690bbcbf"
    },
    {
      "title": "Streit zwischen Spielerinnen bei US Open Ein Netzroller, keine Entschuldigung – und Ostapenko verliert die Fassung",
      "teaser": "»Keine Klasse«, »keine Erziehung«: Nach ihrem Zweitrundensieg musste sich Taylor Townsend von der unterlegenen Jeļena Ostapenko einiges anhören. Und das nur, weil ein Ball die Netzkante touchiert hatte.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-streit-auf-dem-court-taylor-townsend-und-jelena-ostapenko-geraten-aneinander-a-035fe0b7-a8c0-459d-b119-dd7babd9f761",
      "image_title": "Ein Netzroller, keine Entschuldigung – und Ostapenko verliert die Fassung - Mike Frey / Imagn Images / IMAGO"
    },
    {
      "title": "US Open Qualifikant Struff ringt Topspieler Rune nieder",
      "teaser": "Jan-Lennard Struff hat in der Weltrangliste einen Absturz erlebt, war in der Qualifikation schon fast draußen. Doch der Tennis-Routinier kann es noch: In Runde zwei der US Open wirft er den gesetzten Holger Rune raus.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-jan-lennard-struff-bezwingt-holger-rune-und-steht-in-runde-drei-a-d53ba325-90bc-4248-8a39-8564421bf59d",
      "image_title": "Qualifikant Struff ringt Topspieler Rune nieder - Frank Franklin / AP"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-schwitzen-unter-strom-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "US Open Tennisspielerin Lys gibt in der zweiten Runde auf",
      "teaser": "Bitteres Aus bei den US Open: Eva Lys hat ihr Zweitrundenmatch in New York nicht zu Ende spielen können. Der deutschen Tennisspielerin machten einmal mehr Rückenprobleme zu schaffen.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-tennisspielerin-eva-lys-gibt-in-der-zweiten-runde-auf-a-ba9a61f3-b9cc-4791-9ff6-9493ff0d296f",
      "image_title": "Tennisspielerin Lys gibt in der zweiten Runde auf - Kirsty Wigglesworth / AP / dpa"
    },
    {
      "title": "Fünfstündige Verhandlung Sportgericht sperrt Ex-Osnabrück-Trainer wegen versuchter Spielmanipulation",
      "teaser": "Marco Antwerpen und Frank Döpper dürfen ihren Job vorerst nicht mehr ausüben. Die beiden Fußballlehrer probierten wohl, auf einen gegnerischen Spieler einzuwirken. Der sagt: »Ich sollte eine Verletzung vortäuschen.«",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sperre-fuer-ex-osnabrueck-trainer-marco-antwerpen-und-frank-doepper-wegen-versuchter-spielmanipulation-a-b65b3a07-2876-42e2-910c-817cb835b114",
      "image_title": "Sportgericht sperrt Ex-Osnabrück-Trainer wegen versuchter Spielmanipulation - Arne Dedert / dpa"
    },
    {
      "title": "Schwerer Fahrradunfall Viermaliger Tour-Sieger Froome mit zahlreichen Brüchen im Krankenhaus",
      "teaser": "Bei einem Crash hat sich Chris Froome unter anderem einen Lendenwirbel und mehrere Rippen gebrochen. Der britische Radstar muss nun operiert werden, seine Karriere steht vor dem Ende.",
      "url": "https://www.spiegel.de/sport/radsport-chris-froome-nach-schwerem-fahrradunfall-mit-zahlreichen-bruechen-im-krankenhaus-a-c023e55c-7bec-4f8d-b834-431c138531d1",
      "image_title": "Viermaliger Tour-Sieger Froome mit zahlreichen Brüchen im Krankenhaus - Vincent Kalut / Photo News / IMAGO"
    },
    {
      "title": "Geldstrafe für russischen Tennisprofi Medwedew muss mehr als 40.000 Dollar für Ausraster bei US Open zahlen",
      "teaser": "Als ein Fotograf auf den Platz lief, wurde es wild: Bei seinem Erstrundenmatch bei den US Open hat Daniil Medvedev vor allem wegen seines Verhaltens für Aufmerksamkeit gesorgt. Der Turnierveranstalter hat nun die Strafe festgelegt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-daniil-medwedew-muss-mehr-als-40-000-dollar-fuer-ausraster-zahlen-a-7cc47915-cf88-49bf-818c-02bca0107d65",
      "image_title": "Medwedew muss mehr als 40.000 Dollar für Ausraster bei US Open zahlen - Adam Hunger / AP / dpa"
    },
    {
      "title": "Englischer Ligapokal Manchester United blamiert sich gegen Viertligist – nach 26 Elfmetern",
      "teaser": "Die vergangene Saison lief für ManUnited bitter, die neue beginnt wenig vielversprechend: In der zweiten Runde des englischen Ligapokals war bei Grimsby Town Endstation. Im Elfmeterschießen wurde es dramatisch.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-ligapokal-viertligist-grimsby-town-blamiert-manchester-united-im-pokal-a-491e8b55-8dd1-45db-916f-b6abba87e6c7",
      "image_title": "Manchester United blamiert sich gegen Viertligist – nach 26 Elfmetern - Shaun Botterill / Getty Images"
    },
    {
      "title": "Zweite Runde der US Open Djokovic gibt Rätsel auf",
      "teaser": "Wie fit ist Novak Djokovic? Der Tennisstar nährt mit seinem zweiten Auftritt in New York Zweifel an seiner körperlichen Verfassung. Dennoch schafft er es nach Satzrückstand in die nächste Runde.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-novak-djokovic-mueht-sich-in-die-dritte-runde-a-efc8149f-6843-490e-b752-3dd1af120d48",
      "image_title": "Djokovic gibt Rätsel auf - Kirsty Wigglesworth / AP"
    },
    {
      "title": "DFB-Kader vor WM-Qualifikation Die kleine Schwester des Neuanfangs",
      "teaser": "Die Euphorie um die Nationalmannschaft aus dem EM-Jahr ist verflogen. In der WM-Qualifikation will die DFB-Elf sie neu entfachen. Ein schwieriges Unterfangen gegen schlagbare Gegner und mit einem lückenhaften Kader. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-julian-nagelsmann-nominiert-drei-neulinge-fuer-die-wm-qualifikation-a-bc8c3f3d-a806-43c5-bb2d-a73b60a09d76",
      "image_title": "Die kleine Schwester des Neuanfangs - Jürgen Kessler / Kessler-Sportfotografie / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Mannschaftszeitfahren der Vuelta Demonstranten bremsen israelisches Radteam aus",
      "teaser": "Auf der fünften Etappe der Spanienrundfahrt hat der Radrennstall Israel-Premier Tech viel Zeit verloren. Der Grund: propalästinensischer Protest auf der Strecke.",
      "url": "https://www.spiegel.de/sport/spanien-rundfahrt-demonstranten-bremsen-israelisches-radteam-aus-a-1294a0dc-37aa-488e-b134-e20b212c6a91",
      "image_title": "Demonstranten bremsen israelisches Radteam aus - Javier Lizon / EPA"
    },
    {
      "title": "Dopingspiele in Las Vegas Enhanced Games reichen Millionenklage gegen Sportorganisationen ein",
      "teaser": "Doping ausdrücklich erlaubt: Mit diesem Konzept sorgen die Enhanced Games für Aufsehen und Kritik. Nun werfen die Veranstalter des umstrittenen Projekts Verbänden eine illegale Kampagne vor und ziehen vor Gericht.",
      "url": "https://www.spiegel.de/sport/dopingspiele-enhanced-games-reichen-millionen-klage-gegen-sportorganisationen-ein-a-3bbf92df-9003-4f9e-a68a-fe68c046aa06",
      "image_title": "Enhanced Games reichen Millionenklage gegen Sportorganisationen ein - Kerrigan Zambrana / Enhanced"
    },
    {
      "title": "Zum Tod von Angela Mortimer Sie konnte den Aufprall des Balles nicht hören und wurde dennoch Wimbledonsiegerin",
      "teaser": "Sie gehörte zu den Stars im Tennis der Frauen der Fünfzigerjahre. Und das, obwohl sie schwerhörig war. Mitleid und Bedauern darüber hat Angela Mortimer immer von sich gewiesen, genau wie den Dresscode. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/angela-mortimer-ist-tot-sie-gewann-in-wimbledon-obwohl-sie-schwerhoerig-war-a-f93b1d4a-2c80-4257-8ddc-5af2396d626c",
      "image_title": "Sie konnte den Aufprall des Balles nicht hören und wurde dennoch Wimbledonsiegerin - Central Press / Getty Images"
    },
    {
      "title": "Erstes Spiel gegen Montenegro Deutsche Basketballer meistern EM-Auftakt ohne ihren Trainer",
      "teaser": "Der Bundestrainer liegt im Krankenhaus, doch die deutsche Basketballnationalmannschaft lässt sich davon nicht aus dem Konzept bringen. Gegen Montenegro benötigt das DBB-Team allerdings Zeit, um in Schwung zu kommen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-gewinnt-zum-auftakt-souveraen-gegen-montenegro-a-b276f054-ae20-4c1e-93eb-b1f5f2793fd3",
      "image_title": "Deutsche Basketballer meistern EM-Auftakt ohne ihren Trainer - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Kader für die WM-Qualifikation Nagelsmann verzichtet auf Sané und beruft drei Neulinge",
      "teaser": "Das erste Aufgebot der WM-Saison steht: Bei den Qualifikationsspielen fehlen Bundestrainer Julian Nagelsmann einige Stammkräfte. Dafür bekommen zwei U21-Talente eine Chance – und Augsburgs Torhüter Finn Dahmen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-fuer-wm-qualifikation-julian-nagelsmann-beruft-drei-neulinge-a-cf6a0705-6475-4610-aa43-899e82e8ee92",
      "image_title": "Nagelsmann verzichtet auf Sané und beruft drei Neulinge - Arne Dedert / dpa"
    },
    {
      "title": "Spektakuläre Verpflichtung des 1. FC Saarbrücken Olympiasieger Fan Zhendong sorgt für riesigen Tischtennis-Hype",
      "teaser": "Fan Zhendong ist einer der weltbesten Tischtennisprofis, jetzt spielt er für einen deutschen Klub. So viele Fans aus Europa und China wollen Tickets, dass sogar die Sicherheitsvorkehrungen verschärft werden müssen.",
      "url": "https://www.spiegel.de/sport/1-fc-saarbruecken-olympiasieger-fan-zhendong-sorgt-fuer-riesigentischtennis-hype-a-491f1149-0085-49de-9808-2b4dd1882d23",
      "image_title": "Olympiasieger Fan Zhendong sorgt für riesigen Tischtennis-Hype - Wang Dongzhen / Xinhua / IMAGO"
    },
    {
      "title": "Tennisstar Raducanu bei den US Open Endlich wieder glücklich in New York",
      "teaser": "Vor vier Jahren wurde Emma Raducanu bei den US Open zum Weltstar. Es folgten Verletzungen, Stalker, viele Trainerwechsel. Nun befindet sie sich auf einem vielversprechenden Weg, auch dank Rafael Nadals Ex-Coach. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/tennis-emma-raducanu-bei-den-us-open-endlich-wieder-gluecklich-in-new-york-a-2facdd04-3f4e-46af-b36f-38409fc2f54c",
      "image_title": "Endlich wieder glücklich in New York - Javier Garcia / Shutterstock / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "FC Barcelona Weil die Männer zu viel Geld ausgeben, müssen die Frauen nun sparen",
      "teaser": "Die Fußballer des FC Barcelona haben Milliardenschulden angehäuft, jetzt müssen auch die Frauen dafür bezahlen. Immer mehr Spielerinnen verabschieden sich, selbst Superstar Alexia Putellas schließt einen Wechsel nicht aus.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-weil-die-maenner-zu-viel-geld-ausgeben-muessen-die-frauen-nun-sparen-a-ea74dd71-a1e7-43ec-b7f5-d01c6fa37777",
      "image_title": "Weil die Männer zu viel Geld ausgeben, müssen die Frauen nun sparen - Eloisa Sanchez / REUTERS"
    },
    {
      "title": "Auftaktspiel gegen Montenegro Mit Bauchschmerzen in die Basketball-EM",
      "teaser": "Álex Mumbrú hat den Spielstil der deutschen Basketballer in der Vorbereitung auf links gedreht. Nun liegt der Bundestrainer im Krankenhaus und verpasst das erste EM-Spiel. Gelingt dennoch ein erfolgreicher Start? Aus Tampere berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-startet-gegen-montenegro-ohne-bundestrainer-mumbru-a-55922601-aa63-461a-8a37-e09b90250008",
      "image_title": "Mit Bauchschmerzen in die Basketball-EM - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "US Open Zverev und Lys siegen leicht, Altmaier benötigt fast fünf Stunden",
      "teaser": "Erfolgserlebnisse für das deutsche Mini-Aufgebot bei den US Open: Fünf deutsche Tennisprofis erreichen die zweite Runde. Alexander Zverev verwandelt seinen Matchball dabei erst weit nach Mitternacht.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-eva-lys-und-daniel-altmaier-in-der-naechsten-runde-a-8ab7a1f5-a474-4234-9b31-9e10ef23d0aa",
      "image_title": "Zverev und Lys siegen leicht, Altmaier benötigt fast fünf Stunden - Yuki Iwamura / AP"
    },
    {
      "title": "Sohn von Ex-Bundestrainer Jonathan Klinsmann für US-Nationalmannschaft nominiert",
      "teaser": "Die Fußballnationalmannschaft der USA trifft im September auf Südkorea und Japan. Zum Kader gehört auch Torhüter Jonathan Klinsmann.",
      "url": "https://www.spiegel.de/sport/fussball/usa-jonathan-klinsmann-fuer-nationalmannschaft-nominiert-a-f2167505-02cd-429c-b765-d3f9d89bf7f7",
      "image_title": "Jonathan Klinsmann für US-Nationalmannschaft nominiert - Felice Calabr / ZUMA Press / IMAGO"
    },
    {
      "title": "Qairat Almaty Kasachischer Klub schockt Celtic Glasgow – und spielt Champions League",
      "teaser": "Medien in Schottland schreiben von einer »Horrornacht«: Der Traditionsklub Celtic Glasgow hat sich gegen Qairat Almaty blamiert. Die Kasachen hingegen bejubeln den größten Vereinserfolg.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kasachischer-klub-qairat-almaty-schockt-celtic-glasgow-a-acfa9345-e021-4960-bec4-1860295b326d",
      "image_title": "Kasachischer Klub schockt Celtic Glasgow – und spielt Champions League - Alikhan Sariyev / AP / dpa"
    },
    {
      "title": "DFB-Pokal Erst acht Tore, dann 20 Strafstöße – Braunschweig und VfB liefern sich denkwürdiges Duell",
      "teaser": "Patzer, Traumtore und zahlreiche Wendungen sahen die Fans beim Erstrunden-Duell zwischen Zweitligist Eintracht Braunschweig und Titelverteidiger VfB Stuttgart. Die Entscheidung zugunsten des Erstligisten fiel erst im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-bezwingt-eintracht-braunschweig-nach-torreichem-spiel-im-elfmeterschiessen-a-e3d178d6-226d-4770-9de3-c28da4e977ca",
      "image_title": "Erst acht Tore, dann 20 Strafstöße – Braunschweig und VfB liefern sich denkwürdiges Duell - Swen Pförtner / dpa"
    }
  ]
}