{
  "timestamp": "2025-02-15T08:11:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Musialas Verlängerung beim FC Bayern Er will der Beste werden",
      "teaser": "Jamal Musiala verlängert in München. Für den Verein ist das ein Coup, denn der 21-Jährige hat sich zuletzt entscheidend verbessert. Welche Rolle dabei Spezialbrillen spielen – und Trainer Vincent Kompany. Von Florian Kinast und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-verlaengert-beim-fc-bayern-muenchen-wie-dem-verein-der-coup-gelang-a-abb74410-cf4e-4cb2-879c-5a60a310803c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ec264d4-5c82-400d-a31f-d811f2bd16bf_w872_r1.778_fpx46_fpy37.jpg",
      "image_title": "Er will der Beste werden - Bernd Feil / M.i.S. / MIS / IMAGO",
      "author": "Florian Kinast und Danial Montazeri"
    },
    {
      "title": "Fußball-Bundesliga Musiala verlängert beim FC Bayern bis 2030",
      "teaser": "Bayerns Superstar Jamal Musiala hat seinen Vertrag beim deutschen Rekordmeister langfristig verlängert. Die Münchner feiern das als Zeichen der Stärke – auch wenn man wohl eine Ausstiegsklausel akzeptieren musste.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jamal-musiala-verlaengert-vertrag-bis-2030-aber-mit-ausstiegsklausel-a-fe113d08-e53d-46d6-b997-a3c63c4f7541",
      "image_title": "Musiala verlängert beim FC Bayern bis 2030 - Sven Hoppe / dpa"
    },
    {
      "title": "Allrounderin bei der Ski-WM Warum Emma Aicher die aufregendste deutsche Skifahrerin seit Jahren ist",
      "teaser": "Emma Aicher hat Talent, das war klar. Bei der WM zeigt sie es und ist die positive Überraschung im deutschen Team. Die 21-Jährige fährt alle Disziplinen und soll mal um den Gesamtweltcup kämpfen. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-in-saalbach-emma-aicher-beeindruckt-mit-talent-und-potenzial-a-110b65c0-f9ef-4f85-83cc-50a2ed34cda1",
      "image_title": "Warum Emma Aicher die aufregendste deutsche Skifahrerin seit Jahren ist - Fabrice Coffrini / AFP"
    },
    {
      "title": "Biathlon-WM in Lenzerheide Sie musste zehn Jahre warten, nun hat Preuß wieder eine Einzelmedaille gewonnen",
      "teaser": "Die deutsche Athletin Franziska Preuß hat im Sprintrennen der Biathlon-WM die Silbermedaille gewonnen. Von Gold trennten sie nur 9,8 Sekunden, Justine Braisaz-Bouchet aus Frankreich war schneller.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2025-franziska-preuss-gewinnt-silber-im-sprint-a-22008b51-4e28-414c-85ac-995c5d429470",
      "image_title": "Sie musste zehn Jahre warten, nun hat Preuß wieder eine Einzelmedaille gewonnen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Fußball-Bundesliga RB Leipzig mit Nullnummer in Augsburg",
      "teaser": "RB Leipzig will wieder in die Champions League - aber so? In Augsburg kommt das Rose-Team über ein 0:0 nicht hinaus. Die Gastgeber bleiben im sechsten Spiel in Serie ungeschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-spielt-0-0-beim-fc-augsburg-a-82cb374b-9a06-4459-8548-ae96d656915c",
      "image_title": "RB Leipzig mit Nullnummer in Augsburg - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Magdeburg beendet Heimflaute gegen Spitzenreiter Köln",
      "teaser": "Auswärts top, zu Hause flop: So lief es bisher für den 1. FC Magdeburg. Nun gelang der erste Sieg vor heimischem Publikum, ausgerechnet gegen den Tabellenführer. Die Partie gegen Köln entschied man innerhalb von sechs Minuten.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-magdeburg-siegt-gegen-1-fc-koeln-und-feiert-ersten-heimsieg-der-saison-a-2f62a0f7-ee12-45ed-a0b6-96752ded6c6c",
      "image_title": "Magdeburg beendet Heimflaute gegen Spitzenreiter Köln - Christophe Gateau / dpa"
    },
    {
      "title": "Siege gegen Carlsen und Caruana Schachprofi Keymer feiert wichtigsten Turniersieg seiner bisherigen Karriere",
      "teaser": "Auf dem Weg ins Finale besiegte er sogar Magnus Carlsen: Deutschlands 20-jähriger Topspieler Vincent Keymer hat das Freestyle-Chess-Turnier in Weißenhaus gewonnen.",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-feiert-beim-freestyle-chess-seinen-wichtigsten-turniersieg-a-e7339f89-04c9-4ba6-8fb3-603cf08c3c19",
      "image_title": "Schachprofi Keymer feiert wichtigsten Turniersieg seiner bisherigen Karriere - Lennart Ootes / Freestyle Chess"
    },
    {
      "title": "Bewerbung um Großereignis der Frauen DFB will Fußball-EM 2029 ohne Hamburg austragen",
      "teaser": "Der Deutsche Fußball-Bund möchte 2029 die Europameisterschaft der Fußballerinnen ausrichten. Nun hat er sich auf Stadien festgelegt. Was dabei für Rostock und Hannover, aber gegen Hamburg und Bremen sprach, ist unklar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2029-dfb-bewirbt-sich-mit-elf-staedten-hamburg-und-bremen-raus-a-3365876f-1ab5-4cd4-8043-e43faa7594f9",
      "image_title": "DFB will Fußball-EM 2029 ohne Hamburg austragen - Claudio Villa / Getty Images"
    },
    {
      "title": "Debatte über Nazivergangenheit St. Pauli spielt Klubhymne vorerst nicht mehr",
      "teaser": "Der FC St. Pauli spielt seit etwa 20 Jahren vor Heimspielen »Das Herz von St. Pauli«. Dann sorgte die Biografie des Songtexters für Diskussionen. Eine endgültige Entscheidung ist aber noch nicht gefallen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-spielt-klubhymne-das-herz-von-st-pauli-vorerst-nicht-mehr-a-ed47f688-3d74-4d51-a732-afc12de155d0",
      "image_title": "St. Pauli spielt Klubhymne vorerst nicht mehr - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Sohn von Steffi Graf und Andre Agassi Jaden Agassi wird deutscher Nationalspieler im Baseball",
      "teaser": "Seine Eltern waren Tennislegenden, gewannen zusammen 30 Grand-Slam-Turniere. Doch bald soll der Familienname auch für Baseball stehen: Jaden Agassi wird im März für die deutsche Nationalmannschaft als Pitcher auflaufen.",
      "url": "https://www.spiegel.de/sport/jaden-agassi-sohn-vonsteffi-graf-und-andre-agassi-wird-deutscher-baseball-nationalspieler-a-c2257ed3-44fd-4fef-b672-175b6b8ae9fd",
      "image_title": "Jaden Agassi wird deutscher Nationalspieler im Baseball - John McGillen / University of Southern California Athletics"
    },
    {
      "title": "Tropennation im Wintersport Vor zwei Jahren wurde der Verband gegründet. Jetzt sind die Philippinen Asienmeister im Curling",
      "teaser": "Alan Frei, Christian Haller, Marc Pfister: So heißen einige der neuen Curling-Helden der Philippinen. Über einen historischen Triumph, der seinen Ursprung auch in der Schweiz hat.",
      "url": "https://www.spiegel.de/sport/wintersport/curling-philippinen-feiern-historischen-asienmeistertitel-a-cd116c53-f70e-4db4-83ba-7ea936557f9b",
      "image_title": "Vor zwei Jahren wurde der Verband gegründet. Jetzt sind die Philippinen Asienmeister im Curling - Jade Gao / AFP"
    },
    {
      "title": "Laufstar Ingebrigtsen Warum nur einen Weltrekord laufen, wenn auch zwei möglich sind?",
      "teaser": "Er wollte die Bestmarke auf einer Meile in der Halle brechen – und hat das geschafft. Auf dem Weg dorthin unterbot Norwegens Wunderläufer Jakob Ingebrigtsen auch noch den Indoor-Weltrekord über 1500 Meter.",
      "url": "https://www.spiegel.de/sport/leichtathletik-jakob-ingebrigtsen-bricht-gleich-zwei-hallen-weltrekorde-in-einem-lauf-a-94a0d17c-c252-4bc2-bf3e-873a8ed3e796",
      "image_title": "Warum nur einen Weltrekord laufen, wenn auch zwei möglich sind? - Denis Charlet / AFP"
    },
    {
      "title": "Ärger über neue Mixed-Doppel-Regeln bei US Open »Ein ernsthafter Wettbewerb wird zum Showevent degradiert«",
      "teaser": "Die US Open im Tennis sind noch weit weg, doch schon jetzt gibt es Ärger: Grund sind neue Regeln im Mixed-Doppelwettbewerb – kürzere Sätze bis vier, weniger Teilnehmer, ein Turnier an zwei Tagen. »Zutiefst falsch«, sagen Profis.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-und-die-mixed-revolution-profis-kritisieren-neue-doppel-regeln-als-zutiefst-falsch-a-8165ab48-7e6a-4f08-8bb0-16d153757053",
      "image_title": "»Ein ernsthafter Wettbewerb wird zum Showevent degradiert« - Julie Jacobson/ dpa"
    },
    {
      "title": "Der harte Weg in die Ski-Weltspitze Jonas Stockinger wird aussortiert. Er gibt nicht auf – und startet nun bei der WM",
      "teaser": "Jonas Stockinger ist auf dem Weg in den Weltcup, als er aus dem deutschen Ski-Team geworfen wird. »Meine Welt brach zusammen«, sagt er. Nun ist er bei der WM dabei – weil Stockinger eine teure Wette auf sich selbst einging. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-vor-vier-jahren-wurde-jonas-stockinger-aus-dem-kader-geworfen-nun-faehrt-er-bei-der-wm-a-4d4053d7-db35-4ef7-8f2e-3b6b9112e380",
      "image_title": "Jonas Stockinger wird aussortiert. Er gibt nicht auf – und startet nun bei der WM - GEPA pictures / Patrick Steiner / IMAGO"
    },
    {
      "title": "Im Training verletzt Saison-Aus – DFB und FC Arsenal lange ohne Havertz",
      "teaser": "Julian Nagelsmann nennt die Nachricht »ganz bitter«, für den FC Arsenal ist es ein Rückschlag im Titelkampf: Kai Havertz fällt mit einer Oberschenkelverletzung lange aus. Der Nationalspieler soll zeitnah operiert werden.",
      "url": "https://www.spiegel.de/sport/fussball/kai-havertz-fehlt-fc-arsenal-und-dfb-mit-oberschenkelverletzung-bis-saisonende-a-29384edb-24e7-401e-a24f-34aab2568b80",
      "image_title": "Saison-Aus – DFB und FC Arsenal lange ohne Havertz - Jon Super / AP"
    },
    {
      "title": "WM-Riesenslalom in Saalbach Gold für Brignone, neues Selbstvertrauen für Dürr",
      "teaser": "Silber im Super-G, Gold im Riesenslalom: Federica Brignone präsentiert sich bei der Ski-WM in Saalbach in überragender Form. Lena Dürr überraschte nach ihrem Patzer in der Teamkombination mit einem Platz in den Top Ten.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-in-saalbach-federica-brignone-gewinnt-gold-im-riesenslalom-lena-duerr-feiert-top-10-platz-a-33aa4b84-9bcb-4400-9ea7-ee94c470f964",
      "image_title": "Gold für Brignone, neues Selbstvertrauen für Dürr - Sean M. Haffey / Getty Images"
    },
    {
      "title": "Freestyle-Chess-Turnier Ein Spaziergang mit Magnus Carlsens Trainer, während der Superstar gegen das deutsche Toptalent verliert",
      "teaser": "Als Magnus Carlsen gegen Vincent Keymer verliert, spricht der Trainer gerade mit dem SPIEGEL. Peter Heine Nielsen flucht, erklärt die Vorbereitung auf dem Golfplatz – und warum Schwindeln zum Schach dazugehört. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-magnus-carlsen-trainer-peter-heine-nielsen-ueber-freestyle-chess-a-795500e6-f765-48c7-9c99-3e128057545d",
      "image_title": "Ein Spaziergang mit Magnus Carlsens Trainer, während der Superstar gegen das deutsche Toptalent verliert - Lennart Ootes"
    },
    {
      "title": "Rückkehr mit Teilprothese »Es tut weh« – Skistar Vonn äußert sich zur Kritik an ihrem Comeback",
      "teaser": "Im Alter von 40 Jahren und mit einer Teilprothese im Knie wagte sich Lindsey Vonn zurück in den Skisport. Einen »Vollschuss« attestierte ihr ein Olympiasieger. Derartige Kritik hat die US-Amerikanerin offenbar hart getroffen.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lindsey-vonn-aeussert-sich-zur-kritik-an-ihrem-comeback-a-fab9f913-82a1-4dc9-8697-73eee37b4d61",
      "image_title": "»Es tut weh« – Skistar Vonn äußert sich zur Kritik an ihrem Comeback - Fabrice Coffrini / AFP"
    },
    {
      "title": "Premier League Liverpool kassiert spät in der Nachspielzeit den Ausgleich. Dann bricht Chaos aus",
      "teaser": "Vier Tore, vier Rote Karten und jede Menge Emotionen: Das 120. Merseyside-Derby zwischen Everton und Liverpool hatte es in sich. Everton-Coach Moyes sah sich an alte Zeiten erinnert, sein Gegenüber Slot flog vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-trainer-arne-slot-sieht-bei-dramatischem-derby-gegen-fc-everton-rot-a-bd42f3f3-a696-411a-9ba7-18f9d3d15f16",
      "image_title": "Liverpool kassiert spät in der Nachspielzeit den Ausgleich. Dann bricht Chaos aus - Nick Potts / PA Wire / dpa"
    },
    {
      "title": "Münchner Sieg bei Celtic Glasgow Bayern sorgt für Stille im Paradies",
      "teaser": "Selbst die Bayern-Profis waren von der Atmosphäre in Glasgow beeindruckt. Doch sie ließen den Celtic Park verstummen. Für Aufregung sorgte die Münchner Defensive in den Schlussminuten – und nach Abpfiff Sportchef Eberl. Aus Glasgow berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-siegt-bei-celtic-glasgow-trotz-wackeliger-defensive-a-236a4013-75ee-41e9-a479-12a9b6a47cf4",
      "image_title": "Bayern sorgt für Stille im Paradies - Rober Perry / EPA"
    },
    {
      "title": "FC Bayern gewinnt Hinspiel bei Celtic Glasgow Nicht auf den Deckel gekriegt, aber den Deckel auch nicht drauf",
      "teaser": "Erst souverän geführt und sich dann doch ins Ziel gezittert: Die Bayern machten es in Glasgow unnötig spannend. Um wirklich an Celtic zu scheitern, haben sie aber wohl zu viel Qualität – und zu pfiffige Eckballvarianten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-hinspiel-bei-celtic-glasgow-a-338e9059-560f-4cec-97b9-e2ea85bb7ee9",
      "image_title": "Nicht auf den Deckel gekriegt, aber den Deckel auch nicht drauf - Russell Cheyne / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions-League-Playoffs Ein Traumtor und einige Schreckmomente – Bayern auf Achtelfinalkurs",
      "teaser": "Pflichtaufgabe im Playoff-Hinspiel erfüllt: Fast 45 Minuten lang hielt Celtics Defensivverbund gegen Bayern. Dann zauberte Michael Olise, und Harry Kane wurde vergessen. Eng wurde es für die Münchner am Ende trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-mueht-sich-gegen-celtic-glasgow-zum-sieg-im-playoff-hinspiel-a-46c6fffa-c297-4dc0-bec3-4a9db885fa54",
      "image_title": "Ein Traumtor und einige Schreckmomente – Bayern auf Achtelfinalkurs - Russell Cheyne / REUTERS"
    },
    {
      "title": "Sieg im DFB-Pokalviertelfinale Bayerns Joker sind zu viel für Frankfurts Schattenspielerinnen",
      "teaser": "Topspiel im Viertelfinale: Meister FC Bayern hat sich gegen Spitzenreiter Frankfurt durchgesetzt – dank Wucht und Eleganz zweier Einwechselspielerinnen. Für die größte Überraschung des Abends sorgte jedoch Wolfsburg. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-frauen-bayern-muenchen-dreht-viertelfinale-gegen-eintracht-frankfurt-vfl-wolfsburg-scheidet-aus-a-f65804ae-c7f4-4d62-aebe-a5e0e62a92d6",
      "image_title": "Bayerns Joker sind zu viel für Frankfurts Schattenspielerinnen - Adam Pretty / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Freestyle Chess an der Ostsee Was machen YouTuber mit Millionen Followern bei einem Schachturnier in Weissenhaus?",
      "teaser": "Die Social-Media-Stars Anna Cramling und GothamChess sind zum Freestyle Chess in Weissenhaus eingeladen. Dort geht es um: Content, Content, Content. Die Veranstalter ziehen Vergleiche zur Formel 1. Aus Weissenhaus berichtet Florian Pütz",
      "url": "https://www.spiegel.de/sport/anna-cramling-und-gothamchess-in-weissenhaus-wie-streamer-das-schach-veraendern-a-ab19bc35-8f88-42cf-a879-62c786a3d19f",
      "image_title": "Was machen YouTuber mit Millionen Followern bei einem Schachturnier in Weissenhaus? - Lennart Ootes"
    }
  ]
}