{
  "timestamp": "2025-05-16T13:23:39",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstliga-Aufstiegskandidat Wie die Affäre um Tim Lemperle Köln mal wieder in Aufruhr versetzt",
      "teaser": "Köln-Stürmer Tim Lemperle wurde in erheblich alkoholisiertem Zustand geschlagen und fällt wohl für das entscheidende Spiel um den Aufstieg aus. Nun toben Medien und FC-Fans wegen einer Affäre, die nur Verlierer kennt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-wie-die-affaere-um-tim-lemperle-koeln-mal-wieder-in-aufruhr-versetzt-a-68c14b53-ca1d-4af6-841f-811fd56c5fd5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/355fef7c-cba1-4048-b683-d1298eaebbec_w872_r1.778_fpx45.68_fpy50.jpg",
      "image_title": "Wie die Affäre um Tim Lemperle Köln mal wieder in Aufruhr versetzt - Jan Huebner / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Europäer gegen Fifa-Boss Das juckt doch Infantino nicht Ein Kommentar von Peter Ahrens",
      "teaser": "Europas Fußballfunktionäre haben den Fifa-Kongress vorzeitig verlassen, um gegen Weltverbandsboss Gianni Infantino zu protestieren. Eine hilflose Geste, nachdem sie ihn jahrelang gewähren ließen.",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-in-asuncion-der-protest-der-europaeer-wird-den-fifa-boss-nicht-jucken-a-b8f93c41-156a-43e2-9a9a-8f72460f68b1",
      "image_title": "Das juckt doch Infantino nicht - Cesar Olmedo / REUTERS"
    },
    {
      "title": "Protest gegen Gianni Infantino Uefa-Delegierte verlassen Podium des Fifa-Kongresses in Asunción",
      "teaser": "Nach der Kaffeepause kehrten sie nicht in den Saal zurück: Europäische Delegierte um DFB-Chef Bernd Neuendorf und Uefa-Präsident Aleksander Čeferin protestierten gegen die Nahostreise von Fifa-Chef Gianni Infantino.",
      "url": "https://www.spiegel.de/sport/fussball/asuncion-uefa-delegierte-protestieren-gegen-gianni-infantino-und-verlassen-podium-von-fifa-kongress-in-asuncion-a-2cc0a4d8-289f-477a-8ab7-5e2883595999",
      "image_title": "Uefa-Delegierte verlassen Podium des Fifa-Kongresses in Asunción - Fernando Calistro / AP / dpa"
    },
    {
      "title": "Flicks Titelgewinn mit Barcelona Bahnbrechender als Klopp und Tuchel",
      "teaser": "Großer Fußball und kleine Gesten: Als erster Deutscher führt Hansi Flick den niederländisch geprägten FC Barcelona zur spanischen Meisterschaft. Sein Schaffen gilt jetzt schon als epochal. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-beim-fc-barcelona-meisterschaft-als-meisterwerk-der-liebe-a-c5c223dd-632b-4455-b258-39d58fd86486",
      "image_title": "Bahnbrechender als Klopp und Tuchel - Eric Alonso / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Pressestimmen zu Barças Meisterschaft »Flick und seine furchtlosen Kinder«",
      "teaser": "Mit vielen jungen Spielern hat Hansi Flick beim FC Barcelona begeisternden Fußball spielen lassen und drei Titel in seiner Debütsaison gewonnen. Die spanische Presse verneigt sich vor dem ehemaligen DFB-Nationaltrainer.",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-wird-mit-dem-fc-barcelona-meister-das-sind-die-pressestimmen-aus-spanien-a-0efac178-820b-42d3-84ec-11c8aedc9218",
      "image_title": "»Flick und seine furchtlosen Kinder« - Alex Caparros / Getty Images"
    },
    {
      "title": "Fußball-Drittligist Rot-Weiss Essen 20.000 Euro Geldstrafe wegen sexistischer Gesänge gegen Schiedsrichterin",
      "teaser": "Schiedsrichterin Fabienne Michel ist von Anhängern des Drittligisten RW Essen übel beschimpft worden. Das DFB-Sportgericht greift nun durch. Mittlerweile ist die Unparteiische auch zivilrechtlich aktiv geworden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-drittligist-rot-weiss-essen-20-000-euro-geldstrafe-wegen-sexistischer-gesaenge-gegen-schiedsrichterin-a-f3cdfafb-806d-4741-a121-1025c5d16aea",
      "image_title": "20.000 Euro Geldstrafe wegen sexistischer Gesänge gegen Schiedsrichterin - Sven Leifer / foto2press / IMAGO"
    },
    {
      "title": "Forbes-Rangliste Ronaldo ist bestbezahlter Sportler der Welt",
      "teaser": "Sportlich ist Cristiano Ronaldo nur noch eine Randfigur, finanziell läuft es für ihn allerdings weiterhin exzellent. Ein Deutscher taucht in der »Forbes«-Liste der bestverdienenden Sportler nicht auf.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-ist-laut-forbes-rangliste-der-bestbezahlte-sportler-der-welt-a-5ff1ce74-3bc6-4a50-ae66-a43c8950935c",
      "image_title": "Ronaldo ist bestbezahlter Sportler der Welt - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Darum nützen Fitnessübungen Frauen mehr als Männern",
      "teaser": "Laut stöhnende Männer beim Kraftsport, ungefragte Kommentare: Kein Wunder, dass sich viele Frauen in Fitnessstudios unwohl fühlen. Dabei profitieren sie besonders vom Training. Diese Lösungen gibt es. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/fitness-uebungen-nuetzen-frauen-mehr-als-maennern-warum-das-so-ist-a-9d70d76d-39e6-4b2e-b638-59dea0ed1178",
      "image_title": "Darum nützen Fitnessübungen Frauen mehr als Männern - Javier Diez / Stocksy"
    },
    {
      "title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an",
      "teaser": "Viele Sport-Influencer und Spitzenathleten nutzen Nasenpflaster, dabei wurde die Kleberei schon vor Jahren als ineffizient entlarvt. Was viel entscheidender ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/nasenpflaster-von-sport-influencern-beworben-was-sie-wirklich-bringen-a-63841b0d-3e76-4793-b299-533be8c9f361",
      "image_title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an - Nic Bothma / EPA",
      "author": "Jörg Römer"
    },
    {
      "title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum",
      "teaser": "Laufpuristen vertrauen allein ihrem Körpergefühl, Selbstvermesser lernen vom Digitalcoach. Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Minimalist, warum Intuition auf der Piste unschlagbar ist. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/laeufer-gadgets-braucht-man-all-die-geraete-und-sensoren-wirklich-a-d4bd2544-f68b-4118-ac00-ecbf93ed5a49",
      "image_title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum - Tom Huber / Connected Archives",
      "author": "Jochen Leffers"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Mutmaßlicher Unfall Auto fährt vor Barcelona-Derby in Fanmenge – mehrere Verletzte",
      "teaser": "Vor dem Lokalderby, das dem FC Barcelona die spanische Meisterschaft brachte, kam es zu einem schlimmen Vorfall: Eine Autofahrerin hat zahlreiche Fans des Gegners Espanyol verletzt. Sie wurde festgenommen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-auto-faehrt-vor-derby-in-fanmenge-mehrere-verletzte-a-0bb85630-24cd-49b0-ab9b-e9a937b77924",
      "image_title": "Auto fährt vor Barcelona-Derby in Fanmenge – mehrere Verletzte - Xavi Hurtado / Europa Press / IMAGO"
    },
    {
      "title": "Primera División Flick führt Barça zu spanischer Meisterschaft",
      "teaser": "Mit einem 2:0 besiegelt der FC Barcelona gegen den Stadtrivalen Espanyol seinen 28. Meistertitel. Ein mutmaßlicher Unfall überschattete jedoch den Triumph von Hansi Flick: Unweit des Stadions fuhr ein Auto in eine Menschenmenge.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-team-von-hansi-flick-sichert-meisterschaft-im-stadtderby-gegen-espanyol-a-226feb76-c27b-4eee-95dc-a88e4901c0df",
      "image_title": "Flick führt Barça zu spanischer Meisterschaft - Jose Breton / AP"
    },
    {
      "title": "Erste WM-Pleite Deutsche Eishockey-Mannschaft bleibt gegen Schweizer chancenlos",
      "teaser": "Vier Gegentreffer in einem Drittel: Im Vorrundenspiel gegen den Vizeweltmeister muss die deutsche Auswahl mit 1:5 eine historische Niederlage einstecken. Noch sind die Deutschen aber weiter auf Kurs Richtung K.-o.-Runde.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-kassiert-erste-wm-pleite-gegen-die-schweiz-a-12ced094-fcc5-48e1-8abd-b4adda42aeb3",
      "image_title": "Deutsche Eishockey-Mannschaft bleibt gegen Schweizer chancenlos - ActionPictures / IMAGO"
    },
    {
      "title": "Unmut über Verbandschef Beginn des Fifa-Kongresses verschoben – weil Infantino lieber mit Trump bei den Scheichs ist",
      "teaser": "Die Delegierten des Fußball-Weltverbandes aus aller Welt sind in Paraguay zu ihrem Kongress eingetroffen, nur der Chef ist noch nicht da. Gianni Infantino zog den Besuch von Donald Trump am Golf vor.",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-ist-verspaetet-zum-fifa-kongress-und-weilt-stattdessen-mit-donald-trump-am-golf-a-2983753b-91d4-4a9b-83a6-d6b9c4d60ece",
      "image_title": "Beginn des Fifa-Kongresses verschoben – weil Infantino lieber mit Trump bei den Scheichs ist - Brian Snyder / REUTERS"
    },
    {
      "title": "Eishockey-WM Wegen der Löcher im Eis – Weltverband verlängert die Pausen",
      "teaser": "Die Beschwerden über das löchrige Eis bei der WM in Dänemark haben nun Konsequenzen: Der Verband dehnt die Drittelpausen aus, damit die Spielfläche sich besser erholen kann.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-in-daenemark-wegen-der-loecher-im-eis-werden-die-drittelpausen-verlaengert-a-02be1a02-17dd-4ab2-8a62-9e44e2b6895e",
      "image_title": "Wegen der Löcher im Eis – Weltverband verlängert die Pausen - Šimánek Vít / CTK / dpa"
    },
    {
      "title": "Fußball-Bundesliga José Barcala wird neuer Trainer der Bayern-Frauen",
      "teaser": "Die deutschen Fußball-Meisterinnen bekommen einen neuen Coach. Künftig wird José Barcala Bayern München führen. Der Spanier hat ein erfolgreiches Jahr in der Schweiz hinter sich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-jose-barcala-wird-neuer-trainer-beim-fc-bayern-a-806379a3-0de1-4ef4-89cc-973944e938f6",
      "image_title": "José Barcala wird neuer Trainer der Bayern-Frauen - Just Pictures / Sipa USA / picture alliance"
    },
    {
      "title": "Abschied vom FC Bayern Thomas Müller hört sich auch in den USA um",
      "teaser": "Rekordspieler Thomas Müller muss den FC Bayern im Sommer verlassen. Welche Pläne hat der Weltmeister von 2014? Denkbar sei ein Wechsel in die nordamerikanische Profiliga MLS.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-hoert-sich-auch-in-den-usa-um-abschied-vom-fc-bayern-muenchen-a-c06e3faa-180b-4864-93ce-a870fbdf60a8",
      "image_title": "Thomas Müller hört sich auch in den USA um - Anna Szilagyi / EPA"
    },
    {
      "title": "Auch in Rom ausgeschieden Zverev kommt einfach nicht in Fahrt",
      "teaser": "Im Vorjahr gewann er das Turnier in Rom, in diesem Jahr ist im Viertelfinale Schluss: Gegen den Lokalmatador Lorenzo Musetti war Alexander Zverev nach gutem Beginn am Ende chancenlos.",
      "url": "https://www.spiegel.de/sport/tennis/tennisturnier-in-rom-alexander-zverev-scheitert-im-viertelfinale-an-lorenzo-musetti-a-a79332a0-c216-4856-9575-3e6262170624",
      "image_title": "Zverev kommt einfach nicht in Fahrt - Alessandra Tarantino / AP / dpa"
    },
    {
      "title": "Topspiel in spanischer Liga Real Madrid vertagt in letzter Minute die vorzeitige Meisterfeier von Hansi Flick",
      "teaser": "Der FC Barcelona konnte sich schon auf die Meisterfeierlichkeiten vorbereiten, dann traf Real Madrid doch noch in der Nachspielzeit. Der Titelgewinn der Elf von Hansi Flick ist aber nur aufgeschoben.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-real-madrid-verhindert-vorzeitige-meisterfeier-des-fc-barcelona-a-11149e38-fd99-4644-993d-b71387c091ea",
      "image_title": "Real Madrid vertagt in letzter Minute die vorzeitige Meisterfeier von Hansi Flick - Susana Vera / REUTERS"
    },
    {
      "title": "Schachmatters Sechs Regeln für eine gute Eröffnung Von Florian Pütz",
      "teaser": "Halloween-Gambit, Kalaschnikow-Variante oder der Orang-Utan: Die Welt der Schacheröffnungen ist martialisch, kurios – und schier unendlich. Aber wie beginnt man denn nun eine gute Partie? Diese Leitlinien helfen.",
      "url": "https://www.spiegel.de/sport/schach-sechs-regeln-fuer-eine-gute-eroeffnung-a-d436d20a-6f89-44bc-acd2-e0f2697a6c8f",
      "image_title": "Sechs Regeln für eine gute Eröffnung - Ekaterina Goncharova / Getty Images"
    },
    {
      "title": "WM-Aus für Lukas Reichel Deutsches Eishockey-Team muss ohne NHL-Stürmer auskommen",
      "teaser": "Nach dem Duell mit Norwegen bei der Eishockey-WM gab es Kritik aus dem deutschen Team an der harten Spielweise des Gegners. Nun ist klar: Ein harter Check gegen Lukas Reichel hat Konsequenzen.",
      "url": "https://www.spiegel.de/sport/wintersport/eishockey-wm-deutschland-muss-ohne-nhl-star-reichel-auskommen-a-afbf3049-b4b6-41f6-8122-20d74e8bd501",
      "image_title": "Deutsches Eishockey-Team muss ohne NHL-Stürmer auskommen - David W Cerny / REUTERS"
    },
    {
      "title": "Tennis-Weltranglistenerster bei Leo XIV. Jannik Sinner beim Papst: »Wollen Sie ein bisschen spielen?«",
      "teaser": "Papst Leo XIV. ist leidenschaftlicher Tennisfan. Jetzt empfing die Nummer eins der katholischen Kirche die Nummer eins der ATP-Weltrangliste. Zum Glück für das Mobiliar des Vatikans konnte ein spontanes Match vermieden werden.",
      "url": "https://www.spiegel.de/sport/tennis/papst-leo-xiv-tennis-weltranglistenerster-jannik-sinner-zu-gast-im-vatikan-a-ca24d658-84b6-40f7-8928-71b6154fe1bb",
      "image_title": "Jannik Sinner beim Papst: »Wollen Sie ein bisschen spielen?« - Vatican Media / REUTERS"
    },
    {
      "title": "Kritik bei der Eishockey-WM Unterbrechung wegen Löchern – »Wie auf einem Weiher, auf dem das Eis schmilzt«",
      "teaser": "Die Spielflächen bei der Eishockey-WM im dänischen Herning sorgen für Unmut: Der deutsche Nationaltorwart wies auf die Verletzungsgefahr hin, Bundestrainer Harold Kreis fühlte sich ans Eisfischen erinnert.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-kritik-an-eisflaechen-in-herning-wegen-verletzungsgefahr-a-10b7006e-17fc-4e92-b372-bbdca6877261",
      "image_title": "Unterbrechung wegen Löchern – »Wie auf einem Weiher, auf dem das Eis schmilzt« - Vit Simanek / CTK Photo / IMAGO"
    },
    {
      "title": "ARD Moderator Schlüter wechselt zur »Sportschau«, Bommes zieht sich zurück",
      "teaser": "Eine Neuer für die »Sportschau«: TV-Moderator Alex Schlüter wechselt von Amazon Prime zur ARD. Alexander Bommes wird dafür in Zukunft seltener zu sehen sein, er wolle »andere Schwerpunkte setzen«.",
      "url": "https://www.spiegel.de/sport/fussball/sportschau-alex-schlueter-wird-neuer-moderator-in-der-ard-a-eba96378-ae83-4c35-8ae3-d4f7d65717e1",
      "image_title": "Moderator Schlüter wechselt zur »Sportschau«, Bommes zieht sich zurück - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Turnier im Sommer 2026 Human Rights Watch äußert »ernste Bedenken« über Fußball-WM in den USA",
      "teaser": "Die Menschenrechtsorganisation Human Rights Watch befürchtet, dass nicht alle Fans, Journalisten und Spieler zur WM in die USA reisen können. In einem Brief kritisierte die Organisation nun die Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-in-den-usa-human-rights-watch-kritisiert-fifa-a-5be51c06-dde2-46e7-b05c-333f103e12d2",
      "image_title": "Human Rights Watch äußert »ernste Bedenken« über Fußball-WM in den USA - ABACAPRESS / IMAGO"
    },
    {
      "title": "US-Basketballliga NBA Operation wegen gerissener Achillessehne – Boston-Star Tatum fällt monatelang aus",
      "teaser": "Er ist der wichtigste Spieler des NBA-Champions Boston: Jayson Tatum wird den Celtics wegen einer schweren Verletzung viele Monate nicht zur Verfügung stehen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jayson-tatum-faellt-nach-achillessehnenriss-monatelang-aus-a-3dbaafae-89b2-4f1d-ace2-41a007efdb30",
      "image_title": "Operation wegen gerissener Achillessehne – Boston-Star Tatum fällt monatelang aus - Frank Franklin II / AP / dpa"
    },
    {
      "title": "Grafikanalyse zu Fußballtrend Warum der Distanzschuss vom Aussterben bedroht ist",
      "teaser": "Über Jahrzehnte galten Tore aus 25 bis 30 Metern als Meisterwerke des Fußballs. Doch seit einigen Jahren gibt es immer weniger Fernschüsse in Europas Topligen. Was steckt dahinter? Von Holger Dambeck und Nina Krug",
      "url": "https://www.spiegel.de/sport/fussball-warum-der-distanzschuss-vom-aussterben-bedroht-ist-a-543f836e-b771-48ba-a58b-c470266c0ad7",
      "image_title": "Warum der Distanzschuss vom Aussterben bedroht ist - [M] DER SPIEGEL; Fotos: Fotostand, DeFodi / IMAGO (2)",
      "author": "Holger Dambeck und Nina Krug"
    },
    {
      "title": "Eishockey-WM Deutschland gewinnt trotz Lochs im Eis auch das dritte Spiel",
      "teaser": "Das DEB-Team behält bei der Eishockey-WM in Dänemark eine weiße Weste. Stürmerstar Stützle zeigte sich beim Sieg über Norwegen formstark, Teamkollege Reichel schied verletzt aus. Und dann war da noch das Loch im Eis.",
      "url": "https://www.spiegel.de/sport/eishockey-wm-deutschland-gewinnt-gegen-norwegen-trotz-loch-im-eis-a-9a1348e2-f3d0-4251-8377-c5e6e9ef3de3",
      "image_title": "Deutschland gewinnt trotz Lochs im Eis auch das dritte Spiel - Vit Simanek / CTK Photo / IMAGO"
    },
    {
      "title": "Begehrter Fußballnationalspieler Manchester City gibt angeblich Angebot für Florian Wirtz ab",
      "teaser": "Pep Guardiola will Florian Wirtz laut einem Bericht als Nachfolger von Mittelfeldchef Kevin de Bruyne verpflichten. Neben Manchester City hat aber auch Bayern München Interesse am Nationalspieler von Bayer Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-hat-angeblich-ein-angebot-fuer-florian-wirtz-von-bayer-leverkusen-abgegeben-a-b88bfc9d-1aca-4fa8-8ed8-c42111cd174f",
      "image_title": "Manchester City gibt angeblich Angebot für Florian Wirtz ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Moderner Fünfkampf Kein Wettkampf ist so hart wie diese Keilerei unter deutschen Funktionären",
      "teaser": "Im Modernen Fünfkampf würden deutsche Athleten sicher gern Wettkämpfe gewinnen. Doch weil unter ihren Funktionären ein Machtkampf tobt, sind Fördermittel eingefroren, die Sportler müssen sogar auf eigene Kosten reisen. Wer will hier was – und wer hat recht? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-kein-wettkampf-ist-so-hart-wie-ihr-kampf-um-die-foerdermittel-a-e8f922eb-f77a-4ded-9dfb-0bbb70ec41e7",
      "image_title": "Kein Wettkampf ist so hart wie diese Keilerei unter deutschen Funktionären - Ahmed Gomaa / Xinhua / IMAGO",
      "author": "Peter Ahrens"
    }
  ]
}