{
  "timestamp": "2025-03-30T23:08:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg gegen Mainz Die gefühlvollsten Eckbälle der Liga? Kommen von Verteidiger Schlotterbeck",
      "teaser": "Gegen Überraschungsteam Mainz musste der BVB ohne Topstürmer Serhou Guirassy auskommen. Das störte die kriselnden Dortmunder nicht. Julian Brandt kurbelte das Spiel an, Nico Schlotterbeck entdeckte den Zauberfuß in sich. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-siegt-gegen-mainz-05-dank-nico-schlotterbecks-eckbaellen-a-2bcc2210-3adc-484d-971e-1a8d90912d15",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a35111ee-c6ae-43a1-a490-91b3849a8d77_w872_r1.778_fpx46_fpy43.jpg",
      "image_title": "Die gefühlvollsten Eckbälle der Liga? Kommen von Verteidiger Schlotterbeck - Bernd Thissen / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Dem FC Bayern gehen die Spieler aus Plötzlich muss Kimmich sogar Linksverteidiger spielen",
      "teaser": "Mit dem Sieg über St. Pauli behauptet der FC Bayern zwar den Vorsprung auf Verfolger Leverkusen. Doch mit Hiroki Itō verletzt sich der nächste Abwehrspieler. Kann diese Münchner Notelf in der Champions League bestehen? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-siegt-gegen-st-pauli-aber-schon-wieder-verletzt-sich-ein-abwehrspieler-a-ce381bcb-739e-49ba-8df2-05235dfffeca",
      "image_title": "Plötzlich muss Kimmich sogar Linksverteidiger spielen - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Münchner Klubikone Müller bekommt offenbar keinen neuen Vertrag beim FC Bayern",
      "teaser": "Nach 17 Jahren und 32 Titeln könnte im Sommer eine Ära enden: Bayern München wird den Vertrag von Thomas Müller Medienberichten zufolge nicht verlängern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-bekommt-offenbar-keinen-neuen-vertrag-a-d7735ef8-8123-46b3-b49d-a5f73dc6e15a",
      "image_title": "Müller bekommt offenbar keinen neuen Vertrag beim FC Bayern - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin trübt Freiburgs Europapokal-Hoffnungen – Torhüter Atubolu verletzt",
      "teaser": "Nach Bayern und Frankfurt hat Union Berlin das nächste Bundesliga-Topteam geärgert: Für den SC Freiburg endete ein in vielerlei Hinsicht schlechter Nachmittag mit der ersten Niederlage seit sieben Spielen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-freiburg-unterliegt-union-berlin-torhueter-noah-atubolu-verletzt-a-d38712f2-8de7-467e-b060-58d653fd960d",
      "image_title": "Union Berlin trübt Freiburgs Europapokal-Hoffnungen – Torhüter Atubolu verletzt - Harry Langer / dpa"
    },
    {
      "title": "Retterin der afghanischen Fußball-Nationalelf Die Löwin von Kabul",
      "teaser": "Sie wurde bedroht, überlebte einen Anschlag, wollte sich umbringen: Dann half Khalida Popal Dutzenden afghanischen Fußballerinnen bei der Flucht vor den Taliban und wurde zur Heldin. Doch das Erlebte lässt sie nicht los. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/khalida-popal-ist-die-retterin-von-afghanistans-fussball-nationalelf-die-loewin-von-kabul-a-24971a80-917d-417f-b5bc-36ce35a87230",
      "image_title": "Die Löwin von Kabul - Duncan Elliott / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Sport nach der Schwangerschaft – wie das Comeback gelingt",
      "teaser": "Leichtathletin Gesa Krause hat es vorgemacht: Schon knapp vier Wochen nach der Geburt lief sie los. Viel zu früh oder völlig okay? Was Mütter beachten müssen, wenn das Baby da ist und sie wieder fit werden wollen. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/sport-nach-der-schwangerschaft-so-gelingt-das-comeback-a-69ed6bd1-5b84-461e-9af9-a40a24f6531f",
      "image_title": "Sport nach der Schwangerschaft – wie das Comeback gelingt - Ulf Huett Nilsson / DEEPOL / plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "So fühlen Sie sich im Fitnessstudio endlich wohl",
      "teaser": "Fit werden wollen Sie, befürchten aber, sich beim Workout zu blamieren? Mit diesem mulmigen Gefühl sind Sie nicht allein. Experten sagen, was gegen »Gymtimidation« hilft. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/gymtimidation-so-fuehlen-sie-sich-im-fitnessstudio-endlich-wohl-a-857e7337-f422-459d-8960-f7e13e189fa0",
      "image_title": "So fühlen Sie sich im Fitnessstudio endlich wohl - Jörg Meier / plainpicture",
      "author": "Anne Paulsen"
    },
    {
      "title": "Laufen kann ich – aber wie werde ich jetzt schneller?",
      "teaser": "Bald beginnt die Saison der Volksläufe und Stadtmarathons. Wie es gelingt, die Leistungsstagnation zu durchbrechen und aufs nächste Level zu kommen? Tipps von Thomas Wessinghage, Rekordläufer und Sportmediziner. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-thomas-wessinghage-erklaert-wie-laeufer-schneller-werden-a-e273e6e2-e2b7-4bb4-8977-49c48bde45c4",
      "image_title": "Laufen kann ich – aber wie werde ich jetzt schneller? - Gijs van den Berg / Connected Archives"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien« - [M]: DER SPIEGEL, Fotos: Beautiful Sports / Hilger / IMAGO; Ingo Kutsche / IMAGO"
    },
    {
      "title": "Bayerns Sieg gegen Leverkusen Chancenlos in der Champions League, meisterlich in der Bundesliga",
      "teaser": "Vom Aus in der Königsklasse hat sich der FC Bayern nicht beirren lassen. Das Bundesliga-Topspiel gegen Leverkusen gewann der amtierende Meister – dank zweier deutscher Nationalspielerinnen. Auch Wolfsburg siegte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchens-fussballerinnen-gewinnen-topspiel-gegen-bayer-leverkusen-a-d4bd7f5a-a9cf-41d5-b447-c494e962bf41",
      "image_title": "Chancenlos in der Champions League, meisterlich in der Bundesliga - Oryk HAIST / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Nürnberg gibt Sieg aus der Hand – und eine große Chance im Aufstiegsrennen",
      "teaser": "Statt vorn anzugreifen, fallen Miroslav Kloses Nürnberger durch eine Niederlage beim Tabellenletzten zurück. Und: Drama zwischen Fürth und Schalke sowie das zweitschnellste Tor der Zweitliga-Geschichte in Münster.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-nuernberg-unterliegt-jahn-regensburg-fc-schalke-04-rettet-remis-bei-greuther-fuerth-a-847ef809-a532-4cd1-979d-0fb44e492338",
      "image_title": "Nürnberg gibt Sieg aus der Hand – und eine große Chance im Aufstiegsrennen - Armin Weigel / dpa"
    },
    {
      "title": "Wintersport 254,5 Meter – Skispringer Prevc sorgt für Weltrekord",
      "teaser": "Er übertraf eine acht Jahre alte Bestmarke: Der slowenische Skispringer Domen Prevc hat einen Weltrekord aufgestellt. Den Wettkampf in seiner Heimat gewann er trotzdem nicht.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-domen-prevc-stellt-weltrekord-mit-254-5-metern-auf-a-77124345-a5d3-4115-8012-062c558b4306",
      "image_title": "254,5 Meter – Skispringer Prevc sorgt für Weltrekord - GEPA pictures / Wolfgang Grebien / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga RB Leipzig trennt sich von Trainer Rose, Zsolt Löw übernimmt",
      "teaser": "Rauswurf kurz vor dem Pokal-Halbfinale: Marco Rose ist nicht mehr Trainer von RB Leipzig. Der Klub trennte sich nach der siebten Saisonniederlage in der Liga von dem 48-Jährigen – und hat schon einen Nachfolger.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-trennt-sich-von-trainer-marco-rose-a-560a4981-b26d-4644-8af3-ae8dd26bdb86",
      "image_title": "RB Leipzig trennt sich von Trainer Rose, Zsolt Löw übernimmt - Jan Woitas / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Kaiserslautern schüttelt Düsseldorf ab und träumt vom Aufstieg",
      "teaser": "Im Rennen um die Topplätze der 2. Liga erringt Kaiserslautern einen wichtigen Sieg gegen Düsseldorf und steht auf dem Relegationsplatz. Die Fortuna dagegen vergibt viele Chancen und muss die Bundesliga wohl abschreiben.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-kaiserslautern-besiegt-duesseldorf-und-springt-auf-relegationsplatz-a-8c0c108e-b86d-41bb-a694-9cd59ad5f6c7",
      "image_title": "Kaiserslautern schüttelt Düsseldorf ab und träumt vom Aufstieg - Steven Mohr / Jan Huebner / IMAGO"
    },
    {
      "title": "Frankfurt-Sieg gegen Stuttgart Götze erst verwirrt, dann befreit",
      "teaser": "Eintracht Frankfurt und Mario Götze stürmen in Richtung Champions League, während beim VfB Stuttgart wenig klappt. Die Schwaben schwächten sich mit einer Roten Karte, da konnte sogar Shootingstar Nick Woltemade nichts ausrichten. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mario-goetze-schiesst-eintracht-frankfurt-zum-sieg-gegen-den-vfb-stuttgart-a-3f01b4de-7346-423d-b06d-e1e4aa2fae70",
      "image_title": "Götze erst verwirrt, dann befreit - osnapix / Marcus Hirnschal / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bundesliga kompakt Gewackelt gegen die Genossen",
      "teaser": "Die Bayern haben gegen St. Pauli im Titelrennen nachgezogen, doch die Probleme waren nicht zu übersehen. Derweil feierte Heidenheims Frank Schmidt ein Jubiläum und Finn Dahmens Zu-null-Serie riss auf bittere Weise. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leroy-sane-schiesst-den-fc-bayern-gegen-den-fc-st-pauli-zum-sieg-a-f044eb91-c83a-4f12-9127-6083978e0643",
      "image_title": "Gewackelt gegen die Genossen - Ronald Wittek / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Zweite Fußball-Bundesliga Paderborn hilft Köln an die Tabellenspitze",
      "teaser": "Die Zweite Fußball-Bundesliga hat einen neuen Spitzenreiter: Der 1. FC Köln hat das Topspiel beim SC Paderborn gedreht und schiebt sich damit am Hamburger SV vorbei – dank unfreiwilliger Unterstützung der Gastgeber.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-koeln-schlaegt-paderborn-hannover-96-und-fc-magdeburg-trennen-sich-torlos-a-fff99160-34d6-473e-9437-eb5e8dd26ee3",
      "image_title": "Paderborn hilft Köln an die Tabellenspitze - Bernd Thissen / dpa"
    },
    {
      "title": "Kritikerin des Ukrainekriegs Russische Spitzentennisspielerin Kassatkina spielt künftig für Australien",
      "teaser": "»Ich freue mich sehr auf dieses neue Kapitel meiner Karriere«: In einem emotionalen Post auf Instagram verkündet Tennisprofi Darja Kassatkina, dass sie künftig für Australien an den Start gehen wird.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-russische-spielerin-kassatkina-tritt-kuenftig-fuer-australien-an-a-206a80b3-f690-4502-b98c-f81f8d346f95",
      "image_title": "Russische Spitzentennisspielerin Kassatkina spielt künftig für Australien - Hasan Bratic / dpa"
    },
    {
      "title": "Pleite gegen Argentinien Brasiliens Nationaltrainer Dorival Júnior muss gehen",
      "teaser": "1:4 gegen Argentinien, ausgerechnet in der WM-Qualifikation. Brasiliens Fußballverband trennt sich nach der herben Niederlage des Rekordweltmeisters von Trainer Dorival Júnior. Über die Nachfolge wird bereits spekuliert.",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-nationaltrainer-dorival-junior-muss-gehen-a-263b8860-2608-4969-a3f0-99c54bb50b54",
      "image_title": "Brasiliens Nationaltrainer Dorival Júnior muss gehen - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Viele Stürmer, aber keine Tore – Hamburg lässt Punkte liegen",
      "teaser": "Trainer Merlin Polzin hat dem Hamburger SV eine »Luxussituation« im Sturm bescheinigt. Trotzdem stolpert der HSV einmal mehr gegen Elversberg und könnte die Tabellenführung verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-und-sv-elversberg-trennen-sich-torlos-a-ad394ed5-fbff-4338-80c1-30f9cd5b94a5",
      "image_title": "Viele Stürmer, aber keine Tore – Hamburg lässt Punkte liegen - Stuart Franklin / Getty Images"
    },
    {
      "title": "Barça-Sieg im Nachholspiel Regelwidriger Spielereinsatz von Barcelona? Osasuna legt Einspruch ein",
      "teaser": "Das Nachholspiel gegen Osasuna war für Barcelonas Trainer Hansi Flick ohnehin ein Ärgernis. Nun folgt auch noch ein juristisches Nachspiel. Der Grund: ein Barça-Profi, der womöglich nicht hätte auflaufen dürfen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-regelwidriger-spielereinsatz-von-barcelona-osasuna-legt-einspruch-ein-a-13c709bd-fb6d-4d95-9eeb-02f861b36f50",
      "image_title": "Regelwidriger Spielereinsatz von Barcelona? Osasuna legt Einspruch ein - Alejandro Garcia / EPA"
    },
    {
      "title": "Sicherheitsdebatte im Radsport Die Verantwortlichen verteilen Gelbe Karten. Die Fahrer stürzen weiter",
      "teaser": "Nach einem chaotischen Sturz-Rennen beim Eintagesklassiker in Belgien wird im Radsport erneut über die Sicherheit debattiert. Der Weltverband hat Verwarnungen eingeführt, ein hilfloses Instrument. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/sicherheit-im-radsport-sind-gelbe-karten-das-mittel-um-stuerze-zu-verhindern-a-5451a579-56e9-4083-a883-5725e540b2f8",
      "image_title": "Die Verantwortlichen verteilen Gelbe Karten. Die Fahrer stürzen weiter - Nico Vereecken / Photo News / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ehrenpräsident des FC Bayern Uli Hoeneß wird Genosse beim FC St. Pauli",
      "teaser": "»Aus Retter wird Genosse«: Vor über 20 Jahren haben Uli Hoeneß und der FC Bayern dem FC St. Pauli finanziell unter die Arme gegriffen. Nun bekommt der Klub erneut Unterstützung von Bayerns Ehrenpräsidenten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bayern-muenchens-ehrenpraesident-uli-hoeness-wird-genosse-beim-fc-st-pauli-a-dcd0ebd6-d043-409c-803b-96408036f9ea",
      "image_title": "Uli Hoeneß wird Genosse beim FC St. Pauli - Getty Images"
    },
    {
      "title": "Vorwurf des sexuellen Missbrauchs Berufungsgericht spricht Fußballer Dani Alves frei",
      "teaser": "Die Haftstrafe des ehemaligen brasilianischen Fußballstars Dani Alves ist aufgehoben worden. Das Berufungsgericht in Barcelona kritisierte das Urteil der ersten Instanz.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-berufungsgericht-spricht-fussballer-von-vorwurf-des-sexuellen-missbrauchs-frei-a-7c0aa54d-9fcc-4ba4-9dfd-96ec49065ec0",
      "image_title": "Berufungsgericht spricht Fußballer Dani Alves frei - Bruna Casas / REUTERS"
    },
    {
      "title": "Wolfsburg und Bayern in der Champions League 3:16",
      "teaser": "0:2, 1:4, 1:4, 1:6: So deutlich sind die Spielerinnen vom FC Bayern und VfL Wolfsburg im Viertelfinale der Champions League vorgeführt worden. Was bedeutet das für den deutschen Fußball? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-vfl-wolfsburg-im-viertelfinale-der-champions-league-3-16-a-d370a9d9-c9e8-4461-ada0-60e1b1412c43",
      "image_title": "3:16 - Andres Lopez Sheridan / SPP / Sports Press Photo / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Schwere Verletzung von Alphonso Davies FC Bayern droht Kanadas Verband mit juristischen Schritten",
      "teaser": "Der FC Bayern ist sauer darüber, wie der kanadische Verband mit Alphonso Davies umgegangen ist. Angeschlagen zog sich der Linksverteidiger im Spiel gegen die USA einen Kreuzbandriss zu, der erst in München entdeckt wurde.",
      "url": "https://www.spiegel.de/sport/fussball/alphonso-davies-fc-bayern-muenchen-droht-kanadas-verband-mit-juristischen-schritten-a-b9ee06be-45f9-40c0-8d28-2f61d74d4e1a",
      "image_title": "FC Bayern droht Kanadas Verband mit juristischen Schritten - Ringo Chiu / ZUMA Press Wire / dpa"
    },
    {
      "title": "Eiskunstlauf-Krimi Deutsches Paar Hase und Wolodin nur 0,71 Punkte an WM-Gold vorbei",
      "teaser": "Nur knapp mussten sich die Paarläufer Minerva Hase und Nikita Wolodin bei der Eiskunstlauf-WM in den USA geschlagen geben. Das nächste Ziel sind die Olympischen Spiele – und da lauert eine Hürde außerhalb des Eises.",
      "url": "https://www.spiegel.de/sport/wintersport/eiskunstlauf-wm-minerva-hase-und-nikita-wolodin-knapp-an-wm-gold-vorbei-a-5a7d053b-3e17-42df-8d2c-9440739a7588",
      "image_title": "Deutsches Paar Hase und Wolodin nur 0,71 Punkte an WM-Gold vorbei - Amanda Sabga / UPI Photo / IMAGO"
    },
    {
      "title": "Letzter Slalom der Saison Straßer vermeidet Kollision mit Pistenarbeiter nur knapp",
      "teaser": "Aufreger beim abschließenden Weltcuprennen dieser Saison für Linus Straßer: Beim Slalom in Sun Valley kreuzte plötzlich ein sogenannter Rutscher seinen Weg.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-linus-strasser-vermeidet-kollision-mit-pistenarbeiter-nur-knapp-a-37eb2c20-78dc-4f40-a15a-bdf0e407c434",
      "image_title": "Straßer vermeidet Kollision mit Pistenarbeiter nur knapp - Jean-Christophe Bott / KEYSTONE / dpa"
    },
    {
      "title": "1:6-Debakel der Wolfsburgerinnen in der Champions League Barça »drei Nummern zu groß«",
      "teaser": "Binnen weniger Jahre haben die Fußballerinnen des VfL Wolfsburg den Anschluss an die europäischen Topteams verloren. Gegen den FC Barcelona erhielten sie im Viertelfinale der Women's Champions League eine Lehrstunde.",
      "url": "https://www.spiegel.de/sport/fussball/womens-champions-league-vfl-wolfsburg-geht-beim-fc-barcelona-1-6-unter-a-acf9791b-8bd6-4fa9-bf32-653b63c70a4e",
      "image_title": "Barça »drei Nummern zu groß« - Joan Monfort / AP / dpa"
    }
  ]
}