{
  "timestamp": "2025-01-15T07:09:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kosten für Polizeieinsätze bei Hochrisikospielen Was das Fußballurteil bedeutet – und welche Probleme es schafft",
      "teaser": "Das Bundesverfassungsgericht hat entschieden: Polizeieinsätze bei Risikospielen dürfen den Bundesligaklubs teilweise in Rechnung gestellt werden. So reagieren Fans, Vereine und Politik. Von Dietmar Hipp und Benjamin Knaack, Karlsruhe und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/was-das-fussballurteil-bedeutet-und-was-es-fuer-probleme-schafft-a-4478733b-75ea-4bd9-b3c9-a339ecd9477a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2badd93-3783-4f69-839e-1918fbf2d2f3_w872_r1.778_fpx35_fpy71_fd90.91.jpg",
      "image_title": "Was das Fußballurteil bedeutet – und welche Probleme es schafft - Cathrin Müller / M.i.S. / IMAGO",
      "author": "Dietmar Hipp und Benjamin Knaack, Karlsruhe und Hamburg"
    },
    {
      "title": "Fußball in anderen Topligen Wer übernimmt die Polizeikosten für Risikospiele in England oder Italien?",
      "teaser": "Mehr Polizei bei Fußballspielen = höhere Kosten für die Klubs? In England, Italien und der Schweiz ist das längst die Regel. Spanien geht einen anderen Weg. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wer-uebernimmt-die-polizeikosten-fuer-risikospiele-in-england-oder-italien-a-f25e19c9-161c-4bf4-8ff4-80091b4d0db0",
      "image_title": "Wer übernimmt die Polizeikosten für Risikospiele in England oder Italien? - David Horn / PRiME Media Images / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Länder dürfen Bundesligavereine für Polizeieinsätze zur Kasse bitten",
      "teaser": "Das Bundesverfassungsgericht hat die Beschwerde der Deutschen Fußball Liga zurückgewiesen. Bundesländer dürfen den Bundesligisten Polizeieinsätze bei Risikospielen in Rechnung stellen.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-laender-duerfen-bundesliga-vereine-fuer-polizei-einsaetze-zur-kasse-bitten-a-daefedc6-7fdb-48be-ac31-bd472de8e59d",
      "image_title": "Länder dürfen Bundesligavereine für Polizeieinsätze zur Kasse bitten - Axel Heimken / dpa"
    },
    {
      "title": "Polizeikosten bei Bundesligaspielen Fanorganisationen reagieren »fassungslos«",
      "teaser": "Wenn im Fußball Hochrisikospiele anstehen, wird das Polizeiaufgebot erhöht. Die Kosten dürfen nun auf die Vereine und die DFL übertragen werden. Die Fanhilfen befürchten »einen immer aggressiver auftretenden Polizeiapparat«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-polizeikosten-bei-hochrisikospielen-und-die-reaktion-der-fans-a-391c6c99-7d66-43a3-b1f0-32dd3901c777",
      "image_title": "Fanorganisationen reagieren »fassungslos« - Philipp Szyza / IMAGO"
    },
    {
      "title": "Jürgen Klopps Antritt bei Red Bull Salzburger Testspiele",
      "teaser": "»Das ist ja hier keine Werbung«, sagt Jürgen Klopp. Dann nippt er an einer Red-Bull-Dose und verkündet: »Ich will Menschen Flügel verleihen.« Wie die Vorstellung des neuen Fußballchefs zur PR-Show wird. Ein Ortstermin von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-bei-red-bull-salzburger-testspiele-a-2e8f00da-bbb7-40a2-87f8-7a85d3232a7b",
      "image_title": "Salzburger Testspiele - Jan Woitas / dpa"
    },
    {
      "title": "SPIEGEL-Rangliste zum Start der Handball-WM Die beste deutsche Mannschaft seit Jahren. Aber auch reif für den Titel?",
      "teaser": "Die deutschen Handballer sind so talentiert wie lange nicht, mit dem Rückenwind von Olympia soll nun der nächste große Schritt folgen. Wir stellen die zehn besten Nationen vor. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-wie-gut-sind-die-deutschen-handballer-das-powerranking-zur-endrunde-a-a03e558d-9335-4576-b688-a0c3147ccbaa",
      "image_title": "Die beste deutsche Mannschaft seit Jahren. Aber auch reif für den Titel? - Marco Wolf / wolf-sportfoto / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Handball-WM 2025 Spielplan, Gruppen und Ergebnisse",
      "teaser": "Vom 14. Januar bis 2. Februar findet in Kroatien, Norwegen und Dänemark die 29. Handball-Weltmeisterschaft statt. Auch Deutschland hat sich qualifiziert. Alles Wichtige zur WM erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-spielplan-gruppen-und-ergebnisse-a-0c898d37-3d8e-481c-81ad-d1e213b4dba6",
      "image_title": "Spielplan, Gruppen und Ergebnisse - Tom Weller / dpa"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Sie können sich nicht für Sport motivieren? Dann lernen Sie diese Frau kennen!",
      "teaser": "Corona, ausgekugelter Finger, einmal musste sie sogar bei Kilometer 27 von vorn beginnen: Die Belgierin Hilde Dosogne hat einen unglaublichen Weltrekord im Extremsport aufgestellt. So hat die 55-Jährige das geschafft. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/hilde-dosogne-lief-366-marathons-in-einem-jahr-die-frau-die-nicht-aufgibt-telefonat-mit-der-rekord-ultralaeuferin-a-c079ad4b-539c-42d6-be74-ff44cb5b69cf",
      "image_title": "Sie können sich nicht für Sport motivieren? Dann lernen Sie diese Frau kennen! - Olivier Matthys / EPA-EFE"
    },
    {
      "title": "Fit werden und bleiben mit dem SPIEGEL-Workout",
      "teaser": "Sieben Übungen für starke Muskeln. Und das in nur 30 bis 60 Minuten pro Woche. Ein Sportwissenschaftler hat für den SPIEGEL ein umfassendes Krafttrainingsprogramm für Anfänger wie Fortgeschrittene zusammengestellt. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-krafttraining-fuer-alle-sieben-uebungen-fuer-starke-muskeln-a-4fda3c9b-1d2b-4a06-a972-9eb514c7e08e",
      "image_title": "Fit werden und bleiben mit dem SPIEGEL-Workout - Jannes Pablo Schilling / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Australian Open Siegemund schlägt überraschend Olympiasiegerin Zheng",
      "teaser": "Damit hatte kaum jemand gerechnet: Die Weltranglisten-97. Laura Siegemund hat bei den Australian Open Vorjahresfinalistin Zheng Qinwen in zwei Sätzen besiegt. Für die deutsche Tennisspielerin Tatjana Maria ist hingegen Schluss.",
      "url": "https://www.spiegel.de/sport/australian-open-tennis-profi-laura-siegemund-schlaegt-olympiasiegerin-zheng-qinwen-in-runde-zwei-a-9b6fa785-9bcf-489c-a91e-a8741a10e078",
      "image_title": "Siegemund schlägt überraschend Olympiasiegerin Zheng - Daniel Pockett / Getty Images"
    },
    {
      "title": "2:0 gegen Brentford verspielt Manchester City kriselt weiter",
      "teaser": "In der Nachspielzeit ging es dahin: Manchester City hat die Chance verpasst, den Rückstand auf die Spitze in der Premier League zu verkürzen. Aber auch Erzrivale Liverpool kam nicht über ein Remis hinaus.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-liverpool-und-chelsea-lassen-punkte-liegen-a-3f30703f-f1cb-4734-b053-1ea72898d9ab",
      "image_title": "Manchester City kriselt weiter - Toby Melville / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Der warme Atem der Verfolger",
      "teaser": "Leverkusen siegt weiter, und auch Frankfurt gewinnt - weil Torgarant Omar Marmoush Abschiedsgeschenke verteilt. Der Druck auf Tabellenführer Bayern München wächst. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-frankfurt-und-leverkusen-bleiben-dem-fc-bayern-auf-den-fersen-a-1458b9a8-e3b0-4043-92f8-11f37514ac82",
      "image_title": "Der warme Atem der Verfolger - Marius Becker / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Dortmund-Boss Ricken kritisiert Team scharf »Peinlich, beschämend und unwürdig«",
      "teaser": "Nach der 4:2-Pleite bei Aufsteiger Kiel übte BVB-Geschäftführer Lars Ricken deutliche Kritik an den Spielern. Und stellt sich vor Trainer Nuri Şahin.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-lars-ricken-kritisiert-borussia-dortmunds-spieler-nach-pleite-in-kiel-scharf-a-1373bb99-cf2f-46b4-85a4-2f0353e59acd",
      "image_title": "»Peinlich, beschämend und unwürdig« - Ina Fassbender / AFP"
    },
    {
      "title": "BVB verliert bei Holstein Dortmund wird kielgeholt",
      "teaser": "0:3 zur Pause, die schlechteste Hinrunde seit zehn Jahren: In Kiel werden Borussia Dortmunds Schwächen offengelegt. BVB-Kapitän Emre Can stellte sich vor den Trainer, für Holstein holte Lewis Holtby zur Blutgrätsche aus. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-0-3-schon-zur-pause-borussia-dortmund-geht-bei-holstein-kiel-unter-a-79255cca-b6ae-4eab-a951-473453bbf366",
      "image_title": "Dortmund wird kielgeholt - Fernando Soares / HMB-Media / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Italienischer Erstligist Lazio trennt sich von seinem Falkner – weil er Penisbilder gepostet hat",
      "teaser": "Lazio Rom leistet sich einen Angestellten, der sich um das Klubmaskottchen, einen Adler, kümmert. Doch damit ist jetzt Schluss: Der Falkner wurde gefeuert. Er war nicht das erste Mal unangenehm aufgefallen.",
      "url": "https://www.spiegel.de/sport/fussball/lazio-trennt-sich-von-seinem-falkner-weil-er-penisbilder-gepostet-hat-a-c7711bfa-fef4-4108-9efc-92b07f6fc795",
      "image_title": "Lazio trennt sich von seinem Falkner – weil er Penisbilder gepostet hat - Alberto Lingria / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga der Frauen Bayern-Torhüterin Grohs steht erstmals nach Tumor wieder auf dem Trainingsplatz",
      "teaser": "Im Oktober bekam sie eine erschütternde ärztliche Diagnose einer Tumorerkrankung, jetzt ist Maria Luisa Grohs zurück: Die Torfrau des FC Bayern hat ihr erstes Training absolviert und will bald wieder spielen.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-torhueterin-maria-luisa-grohs-steht-erstmals-nach-tumor-wieder-auf-dem-trainingsplatz-a-6d1bbc22-a6f6-48f0-a500-b6023a1c87fc",
      "image_title": "Bayern-Torhüterin Grohs steht erstmals nach Tumor wieder auf dem Trainingsplatz - Eibner-Pressefoto / Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Protokoll Wenig Substanzielles und ein Tiefpunkt bei Klopps Vorstellung",
      "teaser": "Jürgen Klopp bricht mit seinem Wechsel zum Red-Bull-Konzern mit den Fußballtraditionen. Er selbst rechtfertigt diesen Schritt auf einer Pressekonferenz überraschend auch mit den Fans. Das war der Liveblog der SPIEGEL-Redakteure. Mit Henrik Bahlmann, Cedric Voigt und Jörn Meyn, Salzburg",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-red-bull-die-vorstellung-in-salzburg-im-liveblog-a-dc7530f3-4fb0-4450-a969-cd5ec0e0fed6",
      "image_title": "Wenig Substanzielles und ein Tiefpunkt bei Klopps Vorstellung - Bernd Feil / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Segelregatta In 64 Tagen um die Welt – Rekord bei der Vendée Globe",
      "teaser": "Vor vier Jahren wurde ihm der Sieg bei der Vendée Globe noch entrissen, nun hat Charlie Dalin in Rekordzeit triumphiert. Boris Herrmann hat derweil noch 3000 Seemeilen vor sich.",
      "url": "https://www.spiegel.de/sport/vendee-globe-charlie-dalin-siegt-in-rekordzeit-boris-herrmann-hat-noch-3000-seemeilen-vor-sich-a-71089792-ba37-4fd4-b5de-25754e47a3e6",
      "image_title": "In 64 Tagen um die Welt – Rekord bei der Vendée Globe - Christophe Petit Tesson / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Nkunku, Tel und ein Tauschgeschäft, das es so wohl nicht geben wird",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Christopher Nkunku zum FC Bayern, Mathys Tel dafür zu Chelsea? In München wollen sie von so einem Geschäft aber nichts wissen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-christopher-nkunku-mathys-tel-und-der-fc-bayern-muenchen-der-transferticker-a-7fa46588-1c0b-4146-b25e-4f7040667b1a",
      "image_title": "Nkunku, Tel und ein Tauschgeschäft, das es so wohl nicht geben wird - Dylan Martinez / REUTERS"
    },
    {
      "title": "Russischer Tennisprofi Wutausbruch bei Australian Open – Daniil Medwedew zertrümmert Netzkamera mit Schläger",
      "teaser": "Bei den Australian Open lief es für Daniil Medwedew gegen einen Außenseiter nicht rund: Das bekam das Netz zu spüren. Der russische Tennisspieler kassierte eine Verwarnung und siegte am Ende doch.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-daniil-medwedew-zertruemmert-aus-wut-netzkamera-a-9ff24863-fa04-4fca-af38-48436248bc12",
      "image_title": "Wutausbruch bei Australian Open – Daniil Medwedew zertrümmert Netzkamera mit Schläger - Daniel Pockett / Getty Images"
    },
    {
      "title": "Eva Lys bei Australian Open »Fünf Minuten, bevor es losging, erfahren, dass ich das Match spielen werde«",
      "teaser": "Ihr Heimflug war schon gebucht, doch die deutsche Tennisspielerin Eva Lys durfte als »Lucky Loser« doch noch bei den Australian Open ran. Auf dem Platz bekam sie Sushi gereicht – und zog in die zweite Runde ein.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eva-lys-als-lucky-loser-ueberraschend-im-turnier-a-60011175-6290-4c00-9867-3b700bf5831e",
      "image_title": "»Fünf Minuten, bevor es losging, erfahren, dass ich das Match spielen werde« - Yuichi Yamazaki / AFP"
    },
    {
      "title": "Boris Becker über Nick Kyrgios »Tennis ist sein Forum, sein Geschäftsmodell ist etwas anderes«",
      "teaser": "Attacke mit Vorgeschichte: Boris Becker hat den australischen Tennisprofi Nick Kyrgios kritisiert. Die beiden waren schon einmal aneinandergeraten.",
      "url": "https://www.spiegel.de/sport/tennis/nick-kyrgios-boris-becker-attackiert-australischen-tennisprofi-a-e0e53445-4fb8-431e-b953-ddfadc78199d",
      "image_title": "»Tennis ist sein Forum, sein Geschäftsmodell ist etwas anderes« - snapshot-photography / K.M.Krause / snapshot / IMAGO"
    },
    {
      "title": "Skispringerin Selina Freitag »Es wurde uns lange nicht zugetraut, dass wir Sprünge im Bereich von 200 Metern landen könnten«",
      "teaser": "Ein Duschgel als Symbol für fehlende Gleichberechtigung im Skispringen: Selina Freitag prangerte ihre Siegprämie an und bekam viel Aufmerksamkeit. Hier spricht sie über weitere Probleme und ihre Ziele bei der WM. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-selina-freitag-ueber-duschgel-als-frauen-praemie-und-ihr-wm-ziel-a-016f08ad-d9c7-40ff-b360-3b7eef24326b",
      "image_title": "»Es wurde uns lange nicht zugetraut, dass wir Sprünge im Bereich von 200 Metern landen könnten« - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Drohungen gegen Sophia Havertz Erst der Fehlschuss, dann der Hass",
      "teaser": "Den Elfmeter verschossen, die Zielscheibe verfehlt: Niederlagen im Sport ziehen oft Beleidigungen in sozialen Medien nach sich. Ein Experte erklärt die Hintergründe und sagt, wie sich Betroffene schützen können. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/sport/fussball/hasskommentare-im-sport-was-ein-experte-zum-fall-sophia-havertz-sagt-a-10338a71-ad5d-4266-8f29-29822402ae45",
      "image_title": "Erst der Fehlschuss, dann der Hass - Michael Zemanek / Shutterstock / IMAGO",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Ehemaliger Schwergewichtsweltmeister Boxstar Fury tritt mal wieder zurück",
      "teaser": "Spricht Tyson Fury von Rücktritt, ist das mit Vorsicht zu genießen: Schon mehrfach kokettierte der Brite mit dem Karriereende. Nun ist es wieder einmal so weit. Doch es könnte auch bloß Verhandlungstaktik sein.",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-tritt-mal-wieder-zurueck-a-9f195c6e-3cd9-4f13-82f6-e5a7f3bd4652",
      "image_title": "Boxstar Fury tritt mal wieder zurück - AFP"
    },
    {
      "title": "Bundesverfassungsgericht Müssen bald alle Bundesligavereine für Polizeieinsätze bezahlen?",
      "teaser": "Mit einer Rechnung über 425.718,11 Euro fing vor neun Jahren alles an: Im Streit über die Beteiligung der Fußballklubs an den Polizeikosten entscheidet nun das Bundesverfassungsgericht. Welche Auswirkungen hat das Urteil? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/polizei-einsaetze-bei-fussballspielen-urteil-des-bundesverfassungsgerichts-und-die-folgen-a-70a13b77-d8f6-4984-acb2-073b7cecfaa2",
      "image_title": "Müssen bald alle Bundesligavereine für Polizeieinsätze bezahlen? - Voigt / Jan Huebner / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Spanischer Supercup in Saudi-Arabien »Eine Schande, Geld ist nicht alles!«",
      "teaser": "Der FC Barcelona gewinnt den spanischen Supercup in Saudi-Arabien. Doch Partnerinnen beteiligter Spieler sollen laut Presseberichten sexuell belästigt worden sein – der spanische Verband zeigt sich unbeeindruckt. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/spanischer-supercup-in-saudi-arabien-spielerfrauen-wohl-sexuell-belaestigt-nicht-alles-ist-geld-a-ad480fa1-5d69-4336-bc68-3ce512f5e352",
      "image_title": "»Eine Schande, Geld ist nicht alles!« - Jose Breton / NurPhoto / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Schachstar debütiert beim FC St. Pauli Magnus Carlsen, er ist es wirklich",
      "teaser": "Genie, Geschäftsmann, Rebell: Wer Magnus Carlsen holt, bekommt Magnus Carlsen. Das wird beim Debüt des Schach-Superstars auf St. Pauli deutlich. Nun gibt es Ärger um einen neuen Werbedeal. Von Florian Pütz, Hamburg",
      "url": "https://www.spiegel.de/sport/schach-superstar-magnus-carlsen-beim-fc-st-pauli-aerger-um-werbedeal-nach-debuet-a-43435a37-fd54-4090-9625-dbc2fca13830",
      "image_title": "Magnus Carlsen, er ist es wirklich - Daniel Bockwoldt / picture alliance / dpa",
      "author": "Florian Pütz, Hamburg"
    },
    {
      "title": "Australian Open Deutsche Frauen mit Traumstart",
      "teaser": "Die deutschen Tennisspielerinnen feiern einen gelungenen Auftakt beim ersten Grand-Slam-Turnier des Jahres: Nach Tatjana Maria haben sich auch Laura Siegemund und Jule Niemeier für die zweite Runde qualifiziert.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-tennis-star-stefanos-tsitsipas-in-runde-eins-raus-coco-gauff-ist-weiter-a-6acad4b3-b542-43ad-b2ec-81e845eeacc5",
      "image_title": "Deutsche Frauen mit Traumstart - Juergen Hasenkopf / Hasenkopf / IMAGO"
    }
  ]
}