{
  "timestamp": "2025-01-14T17:08:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kosten für Polizeieinsätze bei Hochrisikospielen Was das Fußballurteil bedeutet – und was es für Probleme schafft",
      "teaser": "Das Bundesverfassungsgericht hat entschieden: Polizeieinsätze bei Risikospielen dürfen den Bundesligaklubs teilweise in Rechnung gestellt werden. So reagieren Fans, Vereine und Politik. Von Dietmar Hipp und Benjamin Knaack, Karlsruhe und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/was-das-fussballurteil-bedeutet-und-was-es-fuer-probleme-schafft-a-4478733b-75ea-4bd9-b3c9-a339ecd9477a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2badd93-3783-4f69-839e-1918fbf2d2f3_w872_r1.778_fpx35_fpy71_fd90.91.jpg",
      "image_title": "Was das Fußballurteil bedeutet – und was es für Probleme schafft - Cathrin Müller / M.i.S. / IMAGO",
      "author": "Dietmar Hipp und Benjamin Knaack, Karlsruhe und Hamburg"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Länder dürfen Bundesligavereine für Polizeieinsätze zur Kasse bitten",
      "teaser": "Das Bundesverfassungsgericht hat die Beschwerde der Deutschen Fußball Liga zurückgewiesen. Bundesländer dürfen den Bundesligisten Polizeieinsätze bei Risikospielen in Rechnung stellen.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-laender-duerfen-bundesliga-vereine-fuer-polizei-einsaetze-zur-kasse-bitten-a-daefedc6-7fdb-48be-ac31-bd472de8e59d",
      "image_title": "Länder dürfen Bundesligavereine für Polizeieinsätze zur Kasse bitten - Axel Heimken / dpa"
    },
    {
      "title": "Polizeikosten bei Bundesligaspielen Fanorganisationen reagieren »fassungslos«",
      "teaser": "Wenn im Fußball Hochrisikospiele anstehen, wird das Polizeiaufgebot erhöht. Die Kosten dürfen nun auf die Vereine und die DFL übertragen werden. Die Fanhilfen befürchten »einen immer aggressiver auftretenden Polizeiapparat«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-polizeikosten-bei-hochrisikospielen-und-die-reaktion-der-fans-a-391c6c99-7d66-43a3-b1f0-32dd3901c777",
      "image_title": "Fanorganisationen reagieren »fassungslos« - Philipp Szyza / IMAGO"
    },
    {
      "title": "SPIEGEL-Rangliste zum Start der Handball-WM Die beste deutsche Mannschaft seit Jahren. Aber auch reif für den Titel?",
      "teaser": "Die deutschen Handballer sind so talentiert wie lange nicht, mit dem Rückenwind von Olympia soll nun der nächste große Schritt folgen. Wir stellen die zehn besten Nationen vor. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-wie-gut-sind-die-deutschen-handballer-das-powerranking-zur-endrunde-a-a03e558d-9335-4576-b688-a0c3147ccbaa",
      "image_title": "Die beste deutsche Mannschaft seit Jahren. Aber auch reif für den Titel? - Marco Wolf / wolf-sportfoto / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Handball-WM 2025 Spielplan, Gruppen und Ergebnisse",
      "teaser": "Vom 14. Januar bis 2. Februar findet in Kroatien, Norwegen und Dänemark die 29. Handball-Weltmeisterschaft statt. Auch Deutschland hat sich qualifiziert. Alles Wichtige zur WM erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-spielplan-gruppen-und-ergebnisse-a-0c898d37-3d8e-481c-81ad-d1e213b4dba6",
      "image_title": "Spielplan, Gruppen und Ergebnisse - Tom Weller / dpa"
    },
    {
      "title": "»Fünf Minuten, bevor es losging, erfahren, dass ich das Match spielen werde«",
      "teaser": "Ihr Heimflug war schon gebucht, doch die deutsche Tennisspielerin Eva Lys durfte als »Lucky Loser« doch noch bei den Australian Open ran. Auf dem Platz bekam sie Sushi gereicht – und zog in die zweite Runde ein.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eva-lys-als-lucky-loser-ueberraschend-im-turnier-a-60011175-6290-4c00-9867-3b700bf5831e",
      "image_title": "»Fünf Minuten, bevor es losging, erfahren, dass ich das Match spielen werde« - Yuichi Yamazaki / AFP"
    },
    {
      "title": "Wutausbruch auf dem Platz – Daniil Medwedew zertrümmert Netzkamera mit Schläger",
      "teaser": "Bei den Australian Open lief es für Daniil Medwedew gegen einen Außenseiter nicht rund: Das bekam das Netz zu spüren. Der russische Tennisspieler kassierte eine Verwarnung und siegte am Ende doch.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-daniil-medwedew-zertruemmert-aus-wut-netzkamera-a-9ff24863-fa04-4fca-af38-48436248bc12",
      "image_title": "Wutausbruch auf dem Platz – Daniil Medwedew zertrümmert Netzkamera mit Schläger - Daniel Pockett / Getty Images"
    },
    {
      "title": "»Tennis ist sein Forum, sein Geschäftsmodell ist etwas anderes«",
      "teaser": "Attacke mit Vorgeschichte: Boris Becker hat den australischen Tennisprofi Nick Kyrgios kritisiert. Die beiden waren schon einmal aneinandergeraten.",
      "url": "https://www.spiegel.de/sport/tennis/nick-kyrgios-boris-becker-attackiert-australischen-tennisprofi-a-e0e53445-4fb8-431e-b953-ddfadc78199d",
      "image_title": "»Tennis ist sein Forum, sein Geschäftsmodell ist etwas anderes« - snapshot-photography / K.M.Krause / snapshot / IMAGO"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Sie können sich nicht für Sport motivieren? Dann lernen Sie diese Frau kennen!",
      "teaser": "Corona, ausgekugelter Finger, einmal musste sie sogar bei Kilometer 27 von vorn beginnen: Die Belgierin Hilde Dosogne hat einen unglaublichen Weltrekord im Extremsport aufgestellt. So hat die 55-Jährige das geschafft. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/hilde-dosogne-lief-366-marathons-in-einem-jahr-die-frau-die-nicht-aufgibt-telefonat-mit-der-rekord-ultralaeuferin-a-c079ad4b-539c-42d6-be74-ff44cb5b69cf",
      "image_title": "Sie können sich nicht für Sport motivieren? Dann lernen Sie diese Frau kennen! - Olivier Matthys / EPA-EFE"
    },
    {
      "title": "Fit werden und bleiben mit dem SPIEGEL-Workout",
      "teaser": "Sieben Übungen für starke Muskeln. Und das in nur 30 bis 60 Minuten pro Woche. Ein Sportwissenschaftler hat für den SPIEGEL ein umfassendes Krafttrainingsprogramm für Anfänger wie Fortgeschrittene zusammengestellt. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-krafttraining-fuer-alle-sieben-uebungen-fuer-starke-muskeln-a-4fda3c9b-1d2b-4a06-a972-9eb514c7e08e",
      "image_title": "Fit werden und bleiben mit dem SPIEGEL-Workout - Jannes Pablo Schilling / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Protokoll Wenig Substanzielles und ein Tiefpunkt bei Klopps Vorstellung",
      "teaser": "Jürgen Klopp bricht mit seinem Wechsel zum Red-Bull-Konzern mit den Fußballtraditionen. Er selbst rechtfertigt diesen Schritt auf einer Pressekonferenz überraschend auch mit den Fans. Das war der Liveblog der SPIEGEL-Redakteure. Mit Henrik Bahlmann, Cedric Voigt und Jörn Meyn, Salzburg",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-red-bull-die-vorstellung-in-salzburg-im-liveblog-a-dc7530f3-4fb0-4450-a969-cd5ec0e0fed6",
      "image_title": "Wenig Substanzielles und ein Tiefpunkt bei Klopps Vorstellung - Bernd Feil / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Segelregatta In 64 Tagen um die Welt – Rekord bei der Vendée Globe",
      "teaser": "Vor vier Jahren wurde ihm der Sieg bei der Vendée Globe noch entrissen, nun hat Charlie Dalin in Rekordzeit triumphiert. Boris Herrmann hat derweil noch 3000 Seemeilen vor sich.",
      "url": "https://www.spiegel.de/sport/vendee-globe-charlie-dalin-siegt-in-rekordzeit-boris-herrmann-hat-noch-3000-seemeilen-vor-sich-a-71089792-ba37-4fd4-b5de-25754e47a3e6",
      "image_title": "In 64 Tagen um die Welt – Rekord bei der Vendée Globe - Christophe Petit Tesson / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Nkunku, Tel und ein Tauschgeschäft, das es so wohl nicht geben wird",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Christopher Nkunku zum FC Bayern, Mathys Tel dafür zu Chelsea? In München wollen sie von so einem Geschäft aber nichts wissen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-christopher-nkunku-mathys-tel-und-der-fc-bayern-muenchen-der-transferticker-a-7fa46588-1c0b-4146-b25e-4f7040667b1a",
      "image_title": "Nkunku, Tel und ein Tauschgeschäft, das es so wohl nicht geben wird - Dylan Martinez / REUTERS"
    },
    {
      "title": "Skispringerin Selina Freitag »Es wurde uns lange nicht zugetraut, dass wir Sprünge im Bereich von 200 Metern landen könnten«",
      "teaser": "Ein Duschgel als Symbol für fehlende Gleichberechtigung im Skispringen: Selina Freitag prangerte ihre Siegprämie an und bekam viel Aufmerksamkeit. Hier spricht sie über weitere Probleme und ihre Ziele bei der WM. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-selina-freitag-ueber-duschgel-als-frauen-praemie-und-ihr-wm-ziel-a-016f08ad-d9c7-40ff-b360-3b7eef24326b",
      "image_title": "»Es wurde uns lange nicht zugetraut, dass wir Sprünge im Bereich von 200 Metern landen könnten« - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Drohungen gegen Sophia Havertz Erst der Fehlschuss, dann der Hass",
      "teaser": "Den Elfmeter verschossen, die Zielscheibe verfehlt: Niederlagen im Sport ziehen oft Beleidigungen in sozialen Medien nach sich. Ein Experte erklärt die Hintergründe und sagt, wie sich Betroffene schützen können. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/sport/fussball/hasskommentare-im-sport-was-ein-experte-zum-fall-sophia-havertz-sagt-a-10338a71-ad5d-4266-8f29-29822402ae45",
      "image_title": "Erst der Fehlschuss, dann der Hass - Michael Zemanek / Shutterstock / IMAGO",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Ehemaliger Schwergewichtsweltmeister Boxstar Fury tritt mal wieder zurück",
      "teaser": "Spricht Tyson Fury von Rücktritt, ist das mit Vorsicht zu genießen: Schon mehrfach kokettierte der Brite mit dem Karriereende. Nun ist es wieder einmal so weit. Doch es könnte auch bloß Verhandlungstaktik sein.",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-tritt-mal-wieder-zurueck-a-9f195c6e-3cd9-4f13-82f6-e5a7f3bd4652",
      "image_title": "Boxstar Fury tritt mal wieder zurück - AFP"
    },
    {
      "title": "Bundesverfassungsgericht Müssen bald alle Bundesligavereine für Polizeieinsätze bezahlen?",
      "teaser": "Mit einer Rechnung über 425.718,11 Euro fing vor neun Jahren alles an: Im Streit über die Beteiligung der Fußballklubs an den Polizeikosten entscheidet nun das Bundesverfassungsgericht. Welche Auswirkungen hat das Urteil? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/polizei-einsaetze-bei-fussballspielen-urteil-des-bundesverfassungsgerichts-und-die-folgen-a-70a13b77-d8f6-4984-acb2-073b7cecfaa2",
      "image_title": "Müssen bald alle Bundesligavereine für Polizeieinsätze bezahlen? - Voigt / Jan Huebner / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Spanischer Supercup in Saudi-Arabien »Eine Schande, Geld ist nicht alles!«",
      "teaser": "Der FC Barcelona gewinnt den spanischen Supercup in Saudi-Arabien. Doch Partnerinnen beteiligter Spieler sollen laut Presseberichten sexuell belästigt worden sein – der spanische Verband zeigt sich unbeeindruckt. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/spanischer-supercup-in-saudi-arabien-spielerfrauen-wohl-sexuell-belaestigt-nicht-alles-ist-geld-a-ad480fa1-5d69-4336-bc68-3ce512f5e352",
      "image_title": "»Eine Schande, Geld ist nicht alles!« - Jose Breton / NurPhoto / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Schachstar debütiert beim FC St. Pauli Magnus Carlsen, er ist es wirklich",
      "teaser": "Genie, Geschäftsmann, Rebell: Wer Magnus Carlsen holt, bekommt Magnus Carlsen. Das wird beim Debüt des Schach-Superstars auf St. Pauli deutlich. Nun gibt es Ärger um einen neuen Werbedeal. Von Florian Pütz, Hamburg",
      "url": "https://www.spiegel.de/sport/schach-superstar-magnus-carlsen-beim-fc-st-pauli-aerger-um-werbedeal-nach-debuet-a-43435a37-fd54-4090-9625-dbc2fca13830",
      "image_title": "Magnus Carlsen, er ist es wirklich - Daniel Bockwoldt / picture alliance / dpa",
      "author": "Florian Pütz, Hamburg"
    },
    {
      "title": "Australian Open Deutsche Frauen mit Traumstart",
      "teaser": "Die deutschen Tennisspielerinnen feiern einen gelungenen Auftakt beim ersten Grand-Slam-Turnier des Jahres: Nach Tatjana Maria haben sich auch Laura Siegemund und Jule Niemeier für die zweite Runde qualifiziert.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-tennis-star-stefanos-tsitsipas-in-runde-eins-raus-coco-gauff-ist-weiter-a-6acad4b3-b542-43ad-b2ec-81e845eeacc5",
      "image_title": "Deutsche Frauen mit Traumstart - Juergen Hasenkopf / Hasenkopf / IMAGO"
    },
    {
      "title": "Spanischer Supercup in Saudi-Arabien Vier Tore in einer Hälfte – furioser FC Barcelona zerlegt Real Madrid",
      "teaser": "Was für ein Spiel! Der FC Barcelona hat den spanischen Supercup dank einer spektakulären Leistung und trotz langer Unterzahl gewonnen. Den Fans in Saudi-Arabien wurde eine Menge geboten.",
      "url": "https://www.spiegel.de/sport/fussball/spanischer-supercup-fc-barcelona-beeindruckt-mit-spektakulaerem-sieg-ueber-real-madrid-a-3698454f-2eb1-4dd6-a515-a686fcab97e7",
      "image_title": "Vier Tore in einer Hälfte – furioser FC Barcelona zerlegt Real Madrid - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "FA-Cup in England Havertz vergibt – ManUnited siegt in Unterzahl im Elfmeterschießen gegen Arsenal",
      "teaser": "Manchester United führte bereits, doch dann flog zunächst Diogo Dalot vom Platz, bevor Arsenal der Ausgleich gelang. Die FA-Cup-Partie ging bis ins Elfmeterschießen. Dort versagten Kai Havertz die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-united-wirft-trotz-unterzahl-fc-arsenal-im-elfmeterschiessen-raus-a-33d60b1f-6b71-4b5a-8282-9e151d229080",
      "image_title": "Havertz vergibt – ManUnited siegt in Unterzahl im Elfmeterschießen gegen Arsenal - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Stuttgart gewinnt in Augsburg Nationalstürmer Undav meldet sich mit Siegtor zurück",
      "teaser": "Zwei Monate musste Deniz Undav dem VfB Stuttgart verletzt dabei zuschauen, immer wieder Punkte liegen zu lassen. Nun ist der Stürmer wieder fit – und ließ den FC Augsburg das nur vier Minuten nach der Einwechslung spüren.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-schlaegt-fc-augsburg-deniz-undav-trifft-bei-comeback-zum-sieg-a-5e1e8fed-c5c0-49f0-b254-8e343dac08be",
      "image_title": "Nationalstürmer Undav meldet sich mit Siegtor zurück - Tom Weller / dpa"
    },
    {
      "title": "RB Leipzig besiegt Bremen Jürgen Klopp sieht Xavi zaubern",
      "teaser": "Zwei Tore von Xavi Simons gegen Werder halten RB Leipzig auf Champions-League-Kurs und machen Jürgen Klopp glücklich. Benjamin Šeško trifft mit einem 126-km/h-Schuss – und grüßt einen verletzten Mitspieler.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-juergen-klopp-bei-rb-leipzigs-sieg-ueber-werder-bremen-xavi-simons-trifft-doppelt-a-cff03887-4d95-4bd2-99b2-3c8cf2b1a56c",
      "image_title": "Jürgen Klopp sieht Xavi zaubern - Ronny Hartmann / AFP"
    },
    {
      "title": "Brutales Foul Podolski grätscht Gegner bei Hallenturnier mit offener Sohle um",
      "teaser": "In Polen lässt Lukas Podolski seine Karriere ausklingen. Doch nun hat der Ex-Nationalspieler mit einem brutalen Foul für Aufregung gesorgt. Als Entschuldigung gab es ein Trikot.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-bei-gornik-zabrze-brutales-foul-gegner-mit-offener-sohle-umgegraetscht-a-5a50e602-5673-41ec-875e-710351024cdb",
      "image_title": "Podolski grätscht Gegner bei Hallenturnier mit offener Sohle um - Radoslaw Jozwiak / Cyfrasport / Newspix / IMAGO"
    },
    {
      "title": "Riesenslalom in Adelboden TV-Drohne stürzt hinter deutschem Skiläufer auf Piste",
      "teaser": "Jonas Stockinger fuhr gerade den ersten Durchgang beim Weltcup-Riesenslalom in der Schweiz, als hinter ihm eine Kameradrohne in den Schnee stürzte. Der deutsche Skirennläufer blieb unverletzt.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-riesenslalom-in-adelboden-tv-drohne-stuerzt-hinter-jonas-stockinger-ab-a-b40497fe-2883-4414-a902-ca9ca26efb88",
      "image_title": "TV-Drohne stürzt hinter deutschem Skiläufer auf Piste - Jean-Christophe Bott / KEYSTONE / dpa"
    },
    {
      "title": "Australian Open Zverev bringt seinen Gegner ins Schwitzen und steht in Runde zwei",
      "teaser": "Tennisstar Alexander Zverev hat seine Titelmission bei den Australian Open mit einem souveränen Auftaktsieg gegen den Franzosen Lucas Pouille gestartet. Im kommenden Duell ist er ebenfalls favorisiert.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2025-alexander-zverev-nach-sieg-gegen-lucas-pouille-in-runde-zwei-a-59953069-4a2f-44eb-a072-a775094ab0f5",
      "image_title": "Zverev bringt seinen Gegner ins Schwitzen und steht in Runde zwei - Edgar Su / REUTERS"
    },
    {
      "title": "Bayern-Star Kane und seine besondere Serie Wie verwandelt man 26 Elfmeter in Folge?",
      "teaser": "Langsam wird es unheimlich: In Mönchengladbach hat Harry Kane schon wieder vom Punkt getroffen. Seine Quote liegt erheblich über dem Schnitt – und ist das Resultat seiner speziellen Vorbereitung. Aus Mönchengladbach berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-harry-kane-und-seine-irre-elfmeter-serie-was-ist-sein-geheimnis-a-6c0bb319-78fe-448a-8d8f-de7dcb496a47",
      "image_title": "Wie verwandelt man 26 Elfmeter in Folge? - Federico Gambarini / dpa"
    },
    {
      "title": "Australian Open Über sechs Stunden Pause wegen Unwetters – Maria gewinnt ihr Auftaktmatch",
      "teaser": "Tatjana Maria hat trotz einer langen Unterbrechung wegen Starkregens die zweite Runde beim ersten Grand-Slam-Turnier des Jahres erreicht. Eine zweite deutsche Spielerin wird durch das Gewitter ausgebremst.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2025-tatjana-maria-gewinnt-ihr-auftaktmatch-nach-sechs-stunden-unwetter-pause-a-9be37348-0514-48ec-9bf6-e5057abff430",
      "image_title": "Über sechs Stunden Pause wegen Unwetters – Maria gewinnt ihr Auftaktmatch - Daniel Pockett / Getty Images"
    },
    {
      "title": "Der FC Bayern und seine Kaderplanung Sie sind Hinrundenmeister. Unruhig wird es wohl trotzdem",
      "teaser": "Sieg in Gladbach, Platz eins gefestigt: Es ist ein gelungener Jahresauftakt für die Bayern. Hinterher ging es vor allem um die Zukunft von Stars wie Joshua Kimmich. Das könnte zu einem Problem werden. Aus Mönchengladbach berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-erfolg-in-gladbach-vertragslage-der-bayern-stars-im-fokus-a-45be7b6a-e431-401c-a4de-a51c59b0c895",
      "image_title": "Sie sind Hinrundenmeister. Unruhig wird es wohl trotzdem - Lars Baron / Getty Images"
    }
  ]
}