{
  "timestamp": "2025-05-15T14:10:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unmut über Verbandschef Beginn des Fifa-Kongresses verschoben – weil Infantino lieber mit Trump bei den Scheichs ist",
      "teaser": "Die Delegierten des Fußball-Weltverbandes aus aller Welt sind in Paraguay zu ihrem Kongress eingetroffen, nur der Chef ist noch nicht da. Gianni Infantino zog den Besuch von Donald Trump am Golf vor.",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-ist-verspaetet-zum-fifa-kongress-und-weilt-stattdessen-mit-donald-trump-am-golf-a-2983753b-91d4-4a9b-83a6-d6b9c4d60ece",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c60c65b4-d6ff-489b-8e4e-5ed3c076fbe3_w872_r1.778_fpx70_fpy3.jpg",
      "image_title": "Beginn des Fifa-Kongresses verschoben – weil Infantino lieber mit Trump bei den Scheichs ist - Brian Snyder / REUTERS"
    },
    {
      "title": "Schachmatters Sechs Regeln für eine gute Eröffnung Von Florian Pütz",
      "teaser": "Halloween-Gambit, Kalaschnikow-Variante oder der Orang-Utan: Die Welt der Schacheröffnungen ist martialisch, kurios – und schier unendlich. Aber wie beginnt man denn nun eine gute Partie? Diese Leitlinien helfen.",
      "url": "https://www.spiegel.de/sport/schach-sechs-regeln-fuer-eine-gute-eroeffnung-a-d436d20a-6f89-44bc-acd2-e0f2697a6c8f",
      "image_title": "Sechs Regeln für eine gute Eröffnung - Ekaterina Goncharova / Getty Images"
    },
    {
      "title": "Bergsteigerdrama am K2 »Bruder, nur noch ich und du«",
      "teaser": "Auf über 8200 Meter Höhe entdeckt die Extrembergsteigerin Kristin Harila einen Expeditionshelfer. Er hängt kopfüber an einem Seil vor der Wand und ringt mit dem Tod. Die Alpinistin steht vor einer schwierigen Entscheidung. Die SPIEGEL-Rekonstruktion. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/himalaja-bergsteiger-drama-am-k2-leben-retten-oder-berg-bezwingen-a-e465f1c1-a606-42b7-be50-e3b8717da5ff",
      "image_title": "»Bruder, nur noch ich und du« - Philip Flämig / ServusTV",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum",
      "teaser": "Laufpuristen vertrauen allein ihrem Körpergefühl, Selbstvermesser lernen vom Digitalcoach. Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Minimalist, warum Intuition auf der Piste unschlagbar ist. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/laeufer-gadgets-braucht-man-all-die-geraete-und-sensoren-wirklich-a-d4bd2544-f68b-4118-ac00-ecbf93ed5a49",
      "image_title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum - Tom Huber / Connected Archives",
      "author": "Jochen Leffers"
    },
    {
      "title": "Höchste Zeit für digitale Achtsamkeit",
      "teaser": "Reicht ein gesundes Körpergefühl fürs Laufen, oder macht Hightech schneller und klüger? Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Gadget-Fan, warum Selbstvermessung hilft und er einen Blutzucker-Chip trägt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/fitness/fitness-selbstvermessung-beim-laufen-sinnvoll-oder-ueberfluessig-a-c5d8d7f7-2f99-419a-aeb9-934a794c58f4",
      "image_title": "Höchste Zeit für digitale Achtsamkeit - Nastasic / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden",
      "teaser": "Laura Hottenrott läuft Marathon-Spitzenzeiten. Ihr Vater Kuno ist ihr Trainer – beide sind Wissenschaftler. Gemeinsam entwickeln sie Trainingspläne speziell für Frauen. Und eine Formel, die jeder anwenden kann. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-hottenrott-formel-wie-sie-ihren-idealen-trainingspuls-finden-a-1603b27d-6351-4496-8666-2d301d6fe160",
      "image_title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden - Marcel Hilger"
    },
    {
      "title": "Eishockey-WM Wegen der Löcher im Eis – Weltverband verlängert die Pausen",
      "teaser": "Die Beschwerden über das löchrige Eis bei der WM in Dänemark haben nun Konsequenzen: Der Verband dehnt die Drittelpausen aus, damit die Spielfläche sich besser erholen kann.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-in-daenemark-wegen-der-loecher-im-eis-werden-die-drittelpausen-verlaengert-a-02be1a02-17dd-4ab2-8a62-9e44e2b6895e",
      "image_title": "Wegen der Löcher im Eis – Weltverband verlängert die Pausen - Šimánek Vít / CTK / dpa"
    },
    {
      "title": "Fußball-Bundesliga José Barcala wird neuer Trainer der Bayern-Frauen",
      "teaser": "Die deutschen Fußball-Meisterinnen bekommen einen neuen Übungsleiter. Künftig wird José Barcala Bayern München führen. Der Spanier hat ein erfolgreiches Jahr in der Schweiz hinter sich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-jose-barcala-wird-neuer-trainer-beim-fc-bayern-a-806379a3-0de1-4ef4-89cc-973944e938f6",
      "image_title": "José Barcala wird neuer Trainer der Bayern-Frauen - Just Pictures / Sipa USA / picture alliance"
    },
    {
      "title": "Abschied vom FC Bayern Thomas Müller hört sich auch in den USA um",
      "teaser": "Rekordspieler Thomas Müller muss den FC Bayern im Sommer verlassen. Welche Pläne hat der Weltmeister von 2014? Denkbar sei ein Wechsel in die nordamerikanische Profiliga MLS.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-hoert-sich-auch-in-den-usa-um-abschied-vom-fc-bayern-muenchen-a-c06e3faa-180b-4864-93ce-a870fbdf60a8",
      "image_title": "Thomas Müller hört sich auch in den USA um - Anna Szilagyi / EPA"
    },
    {
      "title": "Auch in Rom ausgeschieden Zverev kommt einfach nicht in Fahrt",
      "teaser": "Im Vorjahr gewann er das Turnier in Rom, in diesem Jahr ist im Viertelfinale Schluss: Gegen den Lokalmatador Lorenzo Musetti war Alexander Zverev nach gutem Beginn am Ende chancenlos.",
      "url": "https://www.spiegel.de/sport/tennis/tennisturnier-in-rom-alexander-zverev-scheitert-im-viertelfinale-an-lorenzo-musetti-a-a79332a0-c216-4856-9575-3e6262170624",
      "image_title": "Zverev kommt einfach nicht in Fahrt - Alessandra Tarantino / AP / dpa"
    },
    {
      "title": "Topspiel in spanischer Liga Real Madrid vertagt in letzter Minute die vorzeitige Meisterfeier von Hansi Flick",
      "teaser": "Der FC Barcelona konnte sich schon auf die Meisterfeierlichkeiten vorbereiten, dann traf Real Madrid doch noch in der Nachspielzeit. Der Titelgewinn der Elf von Hansi Flick ist aber nur aufgeschoben.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-real-madrid-verhindert-vorzeitige-meisterfeier-des-fc-barcelona-a-11149e38-fd99-4644-993d-b71387c091ea",
      "image_title": "Real Madrid vertagt in letzter Minute die vorzeitige Meisterfeier von Hansi Flick - Susana Vera / REUTERS"
    },
    {
      "title": "WM-Aus für Lukas Reichel Deutsches Eishockey-Team muss ohne NHL-Stürmer auskommen",
      "teaser": "Nach dem Duell mit Norwegen bei der Eishockey-WM gab es Kritik aus dem deutschen Team an der harten Spielweise des Gegners. Nun ist klar: Ein harter Check gegen Lukas Reichel hat Konsequenzen.",
      "url": "https://www.spiegel.de/sport/wintersport/eishockey-wm-deutschland-muss-ohne-nhl-star-reichel-auskommen-a-afbf3049-b4b6-41f6-8122-20d74e8bd501",
      "image_title": "Deutsches Eishockey-Team muss ohne NHL-Stürmer auskommen - David W Cerny / REUTERS"
    },
    {
      "title": "Tennis-Weltranglistenerster bei Leo XIV. Jannik Sinner beim Papst: »Wollen Sie ein bisschen spielen?«",
      "teaser": "Papst Leo XIV. ist leidenschaftlicher Tennisfan. Jetzt empfing die Nummer eins der katholischen Kirche die Nummer eins der ATP-Weltrangliste. Zum Glück für das Mobiliar des Vatikans konnte ein spontanes Match vermieden werden.",
      "url": "https://www.spiegel.de/sport/tennis/papst-leo-xiv-tennis-weltranglistenerster-jannik-sinner-zu-gast-im-vatikan-a-ca24d658-84b6-40f7-8928-71b6154fe1bb",
      "image_title": "Jannik Sinner beim Papst: »Wollen Sie ein bisschen spielen?« - Vatican Media / REUTERS"
    },
    {
      "title": "Kritik bei der Eishockey-WM Unterbrechung wegen Löchern – »Wie auf einem Weiher, auf dem das Eis schmilzt«",
      "teaser": "Die Spielflächen bei der Eishockey-WM im dänischen Herning sorgen für Unmut: Der deutsche Nationaltorwart wies auf die Verletzungsgefahr hin, Bundestrainer Harold Kreis fühlte sich ans Eisfischen erinnert.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-kritik-an-eisflaechen-in-herning-wegen-verletzungsgefahr-a-10b7006e-17fc-4e92-b372-bbdca6877261",
      "image_title": "Unterbrechung wegen Löchern – »Wie auf einem Weiher, auf dem das Eis schmilzt« - Vit Simanek / CTK Photo / IMAGO"
    },
    {
      "title": "ARD Moderator Schlüter wechselt zur »Sportschau«, Bommes zieht sich zurück",
      "teaser": "Eine Neuer für die »Sportschau«: TV-Moderator Alex Schlüter wechselt von Amazon Prime zur ARD. Alexander Bommes wird dafür in Zukunft seltener zu sehen sein, er wolle »andere Schwerpunkte setzen«.",
      "url": "https://www.spiegel.de/sport/fussball/sportschau-alex-schlueter-wird-neuer-moderator-in-der-ard-a-eba96378-ae83-4c35-8ae3-d4f7d65717e1",
      "image_title": "Moderator Schlüter wechselt zur »Sportschau«, Bommes zieht sich zurück - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Turnier im Sommer 2026 Human Rights Watch äußert »ernste Bedenken« über Fußball-WM in den USA",
      "teaser": "Die Menschenrechtsorganisation Human Rights Watch befürchtet, dass nicht alle Fans, Journalisten und Spieler zur WM in die USA reisen können. In einem Brief kritisierte die Organisation nun die Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-in-den-usa-human-rights-watch-kritisiert-fifa-a-5be51c06-dde2-46e7-b05c-333f103e12d2",
      "image_title": "Human Rights Watch äußert »ernste Bedenken« über Fußball-WM in den USA - ABACAPRESS / IMAGO"
    },
    {
      "title": "US-Basketballliga NBA Operation wegen gerissener Achillessehne – Boston-Star Tatum fällt monatelang aus",
      "teaser": "Er ist der wichtigste Spieler des NBA-Champions Boston: Jayson Tatum wird den Celtics wegen einer schweren Verletzung viele Monate nicht zur Verfügung stehen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jayson-tatum-faellt-nach-achillessehnenriss-monatelang-aus-a-3dbaafae-89b2-4f1d-ace2-41a007efdb30",
      "image_title": "Operation wegen gerissener Achillessehne – Boston-Star Tatum fällt monatelang aus - Frank Franklin II / AP / dpa"
    },
    {
      "title": "Grafikanalyse zu Fußballtrend Warum der Distanzschuss vom Aussterben bedroht ist",
      "teaser": "Über Jahrzehnte galten Tore aus 25 bis 30 Metern als Meisterwerke des Fußballs. Doch seit einigen Jahren gibt es immer weniger Fernschüsse in Europas Topligen. Was steckt dahinter? Von Holger Dambeck und Nina Krug",
      "url": "https://www.spiegel.de/sport/fussball-warum-der-distanzschuss-vom-aussterben-bedroht-ist-a-543f836e-b771-48ba-a58b-c470266c0ad7",
      "image_title": "Warum der Distanzschuss vom Aussterben bedroht ist - [M] DER SPIEGEL; Fotos: Fotostand, DeFodi / IMAGO (2)",
      "author": "Holger Dambeck und Nina Krug"
    },
    {
      "title": "Eishockey-WM Deutschland gewinnt trotz Lochs im Eis auch das dritte Spiel",
      "teaser": "Das DEB-Team behält bei der Eishockey-WM in Dänemark eine weiße Weste. Stürmerstar Stützle zeigte sich beim Sieg über Norwegen formstark, Teamkollege Reichel schied verletzt aus. Und dann war da noch das Loch im Eis.",
      "url": "https://www.spiegel.de/sport/eishockey-wm-deutschland-gewinnt-gegen-norwegen-trotz-loch-im-eis-a-9a1348e2-f3d0-4251-8377-c5e6e9ef3de3",
      "image_title": "Deutschland gewinnt trotz Lochs im Eis auch das dritte Spiel - Vit Simanek / CTK Photo / IMAGO"
    },
    {
      "title": "Begehrter Fußballnationalspieler Manchester City gibt angeblich Angebot für Florian Wirtz ab",
      "teaser": "Pep Guardiola will Florian Wirtz laut einem Bericht als Nachfolger von Mittelfeldchef Kevin de Bruyne verpflichten. Neben Manchester City hat aber auch Bayern München Interesse am Nationalspieler von Bayer Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-hat-angeblich-ein-angebot-fuer-florian-wirtz-von-bayer-leverkusen-abgegeben-a-b88bfc9d-1aca-4fa8-8ed8-c42111cd174f",
      "image_title": "Manchester City gibt angeblich Angebot für Florian Wirtz ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Moderner Fünfkampf Kein Wettkampf ist so hart wie diese Keilerei unter deutschen Funktionären",
      "teaser": "Im Modernen Fünfkampf würden deutsche Athleten sicher gern Wettkämpfe gewinnen. Doch weil unter ihren Funktionären ein Machtkampf tobt, sind Fördermittel eingefroren, die Sportler müssen sogar auf eigene Kosten reisen. Wer will hier was – und wer hat recht? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-kein-wettkampf-ist-so-hart-wie-ihr-kampf-um-die-foerdermittel-a-e8f922eb-f77a-4ded-9dfb-0bbb70ec41e7",
      "image_title": "Kein Wettkampf ist so hart wie diese Keilerei unter deutschen Funktionären - Ahmed Gomaa / Xinhua / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ehemalige Konkurrenten im Tennis Djokovic wird nicht mehr von Murray trainiert",
      "teaser": "Früher duellierten sie sich um große Trophäen im Tennis, dann engagierte der eine den anderen als Coach, unter anderem für Sandplatzturniere. Kurz vor den French Open ist jetzt schon wieder Schluss – nach nur sechs Monaten Zusammenarbeit.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-und-andy-murray-trennen-sich-kurz-vor-french-open-a-bd6895fb-c3a0-416d-a763-3a983b6d72d0",
      "image_title": "Djokovic wird nicht mehr von Murray trainiert - William West / AFP"
    },
    {
      "title": "Tour-de-France-Sieger 2012 Bradley Wiggins spricht über seine lebensgefährliche Kokainsucht",
      "teaser": "Auf dem Rad feierte Bradley Wiggins die größten Erfolge, die es in seinem Sport gibt. Nach der Karriere ging es bergab, jetzt ist er aber clean. Auch dank Hilfe von Lance Armstrong, der bereits Jan Ullrich aus der Sucht half.",
      "url": "https://www.spiegel.de/sport/radsport-bradley-wiggins-spricht-ueber-lebensgefaehrliche-kokainsucht-a-25a3146c-6692-488d-9886-9d94ba821883",
      "image_title": "Bradley Wiggins spricht über seine lebensgefährliche Kokainsucht - Nordin Catic / Photo by Nordin Catic / The Cambridge Union / Getty Images"
    },
    {
      "title": "Kurzurlaub vor letztem Bundesliga-Spieltag Eberl verteidigt Ibiza-Trip der Bayern",
      "teaser": "Die Meisterschaft hat der FC Bayern schon sicher, das haben einige Spieler in einem Nachtklub auf Ibiza gefeiert. Sportdirektor Max Eberl hatte das zunächst verboten, jetzt wehrt er sich gegen Kritik an dem Ausflug.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-max-eberl-verteidigt-ibiza-trip-vor-hoffenheim-spiel-a-6898dd08-b29c-45c0-8343-b589056b350e",
      "image_title": "Eberl verteidigt Ibiza-Trip der Bayern - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Deutscher Tennisstar involviert Tennisorganisation ATP soll Spieler unter Druck gesetzt haben",
      "teaser": "Mit einer Klage will die Spielervertretung PTPA die Tenniswelt verändern. Nun hat ein Gericht dem Verband ATP Grenzen aufgezeigt. Dabei spielte auch Alexander Zverev eine Rolle.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-spieler-sollen-von-atp-unter-druck-gesetzt-worden-sein-a-06001df0-c8d2-4d7c-8c10-ca0c32755e2e",
      "image_title": "Tennisorganisation ATP soll Spieler unter Druck gesetzt haben - Dan Istitene / Getty Images"
    },
    {
      "title": "Ankündigung bei Instagram Schachstar Magnus Carlsen wird Vater",
      "teaser": "Er hat offenbar sein Familienglück gefunden: Mit seiner Frau Ella Victoria erwartet Magnus Carlsen sein erstes Kind. Wie er dem Nachwuchs Schach beibringen will, hat er auch schon verraten.",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-schach-star-wird-vater-a-9855160c-378d-4870-b7ee-f48a0c754615",
      "image_title": "Schachstar Magnus Carlsen wird Vater - Daniel Bockwoldt / dpa"
    }
  ]
}