{
  "timestamp": "2025-03-25T10:10:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Biathlon-Königin Preuß Sie tröstet lieber ihre Rivalin, als sich selbst zu feiern",
      "teaser": "Franziska Preuß’ Karriere war eine Leidensgeschichte. Eine OP half ihr, neue Kraft zu schöpfen. Nun krönte sie eine Saison mit etlichen Erfolgen: Und schloss danach ihre gestürzte Konkurrentin Lou Jeanmonnot in die Arme. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wie-franziska-preuss-den-gesamtweltcup-gewann-und-rivalin-lou-jeanmonnot-troestete-a-dd1ac2d5-33ed-403f-977d-030fe288aa7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae82ffd7-f4df-4ebf-829c-ae622fe11104_w872_r1.778_fpx48_fpy55.jpg",
      "image_title": "Sie tröstet lieber ihre Rivalin, als sich selbst zu feiern - Thomas Andersen / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Einsatz von der Seitenlinie Als der Balljunge einen Tritt in die Rippen bekam Von Marco Fuchs",
      "teaser": "Sie standen lange im Schatten, entscheiden plötzlich Spiele wie bei Deutschland vs. Italien – sind aber wohl bald Vergangenheit. Ballkinder brachten oft kuriose Geschichten hervor. Eine kleine Kulturgeschichte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-vs-italien-kurioser-treffer-eine-kurze-kulturgeschichte-des-ballkindes-a-e3738aaf-f0b0-4366-9ab2-b2326708c861",
      "image_title": "Als der Balljunge einen Tritt in die Rippen bekam - Michael Steele/ Getty Images"
    },
    {
      "title": "Deutschland in der Einzelkritik Das waren die Spiele des Joshua Kimmich",
      "teaser": "Der Bundestrainer hat recht: Joshua Kimmich ist ein herausragender Rechtsverteidiger, gegen Italien bereitet er alle Tore vor. Ein weiterer Gewinner: Stürmer Tim Kleindienst. Die deutschen Spieler in der Einzelkritik. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-joshua-kimmich-ueberragt-tim-kleindienst-trifft-a-a83ff2a4-3b9a-4863-becb-694c55307357",
      "image_title": "Das waren die Spiele des Joshua Kimmich - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Kurioses zweites Tor gegen Italien Trick 17",
      "teaser": "Was für eine Aktion, was für ein schlitzohriges Tor: Das 2:0 mit Joshua Kimmichs rasant ausgeführtem Eckball war die Szene des Spiels gegen Italien. Der 15-jährige Balljunge Noel wird diesen Abend nie vergessen. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ein-balljunge-joshua-kimmich-und-jamal-musiala-uebertoelpeln-italien-a-ff2607ec-3cf5-4a2b-bdfd-bb9ca200612d",
      "image_title": "Trick 17 - Fabian Strauch / dpa"
    },
    {
      "title": "Wildes DFB-Remis gegen Italien So gut können sie also sein (wenn auch bisher nur eine Halbzeit lang)",
      "teaser": "45 Minuten lang zeigte die deutsche Mannschaft gegen Italien das beste Spiel seit langer Zeit. Danach jedoch zitterte sie sich über die Runden. Und dennoch: Das Glas bei der DFB-Elf ist mindestens halb voll. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-ueberzeugt-eine-halbzeit-lang-beim-3-3-gegen-italien-a-3adf006f-4849-40cc-bfe0-ade69cd68d7c",
      "image_title": "So gut können sie also sein (wenn auch bisher nur eine Halbzeit lang) - Bernd Thissen / dpa"
    },
    {
      "title": "Schachtalente in ostafrikanischem Flüchtlingscamp Kenianische Eröffnung",
      "teaser": "Der Weltschachverband verteilt 450 Schachspiele in einem der größten Auffanglager Afrikas. Dann zeigt sich: Die Bewohner spielen auf hohem Niveau, ohne Schule, soziales Umfeld oder Erziehung. Die Geschichte einer Befreiung. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/sport/schach-in-kenia-wie-450-spiele-im-fluechtlingscamp-eine-art-der-befreiung-sind-a-b635c1ba-724b-4296-9955-d02f939ad434",
      "image_title": "Kenianische Eröffnung - Stev Bonhage / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Mit diesen Übungen stärken Sie Ihre Gelenke",
      "teaser": "Ob Schulter, Knie, Hüfte oder Rücken: Gesunde Gelenke profitieren vor allem von Bewegung. Ein Mediziner über die besten Übungen für fitte Gelenke, selbst bei Arthrose oder anderen Beschwerden. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gelenkprobleme-mit-diesen-uebungen-staerken-sie-knie-schulter-und-zehengelenke-a-a0532eaf-4ad4-4861-9f82-b007aadd9ae0",
      "image_title": "Mit diesen Übungen stärken Sie Ihre Gelenke - Jenny Bewer / DER SPIEGEL"
    },
    {
      "title": "»70 Prozent der Frauen tragen eine falsche Sport-BH-Größe«",
      "teaser": "Atemprobleme, Rückenschmerzen, Verletzungsrisiken – für Frauen kann Sport zur Qual werden, wenn der BH ihre Brüste nicht richtig stützt und schützt. Eine Forscherin erklärt, worauf es ankommt. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-wie-finde-ich-den-passenden-sport-bh-a-575d2a1e-c991-4614-9f73-03639647b453",
      "image_title": "»70 Prozent der Frauen tragen eine falsche Sport-BH-Größe« - Viktor_Gladkov / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Laufen kann ich – aber wie werde ich jetzt schneller?",
      "teaser": "Bald beginnt die Saison der Volksläufe und Stadtmarathons. Wie es gelingt, die Leistungsstagnation zu durchbrechen und aufs nächste Level zu kommen? Tipps von Thomas Wessinghage, Rekordläufer und Sportmediziner. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-thomas-wessinghage-erklaert-wie-laeufer-schneller-werden-a-e273e6e2-e2b7-4bb4-8977-49c48bde45c4",
      "image_title": "Laufen kann ich – aber wie werde ich jetzt schneller? - Gijs van den Berg / Connected Archives"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien« - [M]: DER SPIEGEL, Fotos: Beautiful Sports / Hilger / IMAGO; Ingo Kutsche / IMAGO"
    },
    {
      "title": "Freispruch im Berufungsverfahren für Ex-Fußballbosse Blatter und Platini erhöhen auf 2:0",
      "teaser": "Der frühere Fifa-Präsident Blatter und Ex-Uefa-Chef Platini sind vom Vorwurf der Korruption zum zweiten Mal freigesprochen worden – ein Betrug wurde »nicht mit an Sicherheit grenzender Wahrscheinlichkeit nachgewiesen«.",
      "url": "https://www.spiegel.de/sport/fussball/prozess-in-der-schweiz-joseph-blatter-und-michel-platini-erneut-von-korruptionsvorwuerfen-freigesprochen-a-781228de-e46c-439d-8d32-24fbf6f74747",
      "image_title": "Blatter und Platini erhöhen auf 2:0 - Stefan Wermuth / REUTERS"
    },
    {
      "title": "Olympische Sommerspiele 2032 Brisbane baut doch neues Stadion – Demonstrationen gegen die Pläne",
      "teaser": "In sieben Jahren richtet das australische Brisbane die Sommerspiele aus. Entgegen früherer Ankündigungen soll nun doch ein neues Stadion entstehen. Gegen den Standort gibt es aber bereits Proteste.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2032-brisbane-baut-doch-neues-stadion-proteste-a-1bfc7fc6-6c91-4350-8633-32aece41f45b",
      "image_title": "Brisbane baut doch neues Stadion – Demonstrationen gegen die Pläne - John Pye / AP / dpa"
    },
    {
      "title": "England in der WM-Qualifikation Harry Kane schwärmt vom neuen Nationaltrainer Tuchel",
      "teaser": "Auch im zweiten Spiel mit England holt Thomas Tuchel einen Sieg. Nach dem Erfolg gegen Lettland zeigt sich Kapitän Harry Kane begeistert vom neuen Trainer. Die Prüfung gegen hochklassige Gegner steht aber noch aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-qualifikation-harry-kane-schwaermt-von-englands-neuem-nationaltrainer-thomas-tuchel-a-6a97ca21-5dd9-4634-93ea-a7f88f902868",
      "image_title": "Harry Kane schwärmt vom neuen Nationaltrainer Tuchel - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "»kicker«-Bericht über Berufungsverhandlung Ex-Schiedsrichter Gräfe fordert offenbar 830.000 Euro vom DFB",
      "teaser": "Vor vier Jahren hatte Manuel Gräfe seine Schiedsrichterkarriere aufgrund von Altersbeschränkungen beenden müssen. Seitdem befindet er sich mit dem DFB im Streit, in dem es um immer mehr Geld gehen soll.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-graefe-ex-schiedsrichter-fordert-830-000-euro-vom-dfb-a-80583e48-a2db-4a1b-8d55-1fe88b7b7af3",
      "image_title": "Ex-Schiedsrichter Gräfe fordert offenbar 830.000 Euro vom DFB - Boris Roessler / dpa"
    },
    {
      "title": "Nach Niederlage Basketballtrainer zieht Spielerin am Zopf und wird gefeuert",
      "teaser": "Weil er einer Spielerin an den Haaren zog, wurde ein Basketballtrainer in den USA entlassen. Seiner Darstellung zufolge soll sie sich geweigert haben, der gegnerischen Mannschaft die Hand zu reichen.",
      "url": "https://www.spiegel.de/sport/usa-basketballtrainer-zieht-spielerin-nach-niederlage-am-zopf-und-wird-gefeuert-a-edd0c80f-609e-4de9-a89a-aa6f63c98f0e",
      "image_title": "Basketballtrainer zieht Spielerin am Zopf und wird gefeuert - Brandon Folsom / Hometown Life / USA TODAY Network / IMAGO"
    },
    {
      "title": "Hollywoodfilm »F1« Formel-1-Star Hamilton jagte Brad Pitt den »Schreck seines Lebens« ein",
      "teaser": "Lewis Hamilton ist Ferrari-Pilot – und Produzent eines Hollywoodfilms. Brad Pitt spielt darin einen erfahrenen Formel-1-Fahrer. Eine Rundfahrt mit Hamilton war dem Schauspieler aber offenbar nicht geheuer.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-jagte-brad-pitt-bei-rundfahrt-den-schreck-seines-lebens-ein-a-e2ab6529-1f64-4ff7-ba3a-98cd66751ba4",
      "image_title": "Formel-1-Star Hamilton jagte Brad Pitt den »Schreck seines Lebens« ein - Tyrone Siu / REUTERS"
    },
    {
      "title": "»Sommermärchen«-Prozess Gericht will Verfahren gegen Ex-DFB-Präsident Zwanziger einstellen",
      "teaser": "Überraschende Wende im Fall »Sommermärchen«: Geht es nach dem Landgericht Frankfurt, könnte der Steuerprozess ein abruptes Ende finden. Mit dem früheren DFB-Präsidenten Theo Zwanziger sitze »der Falsche auf der Anklagebank«.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-gericht-will-verfahren-gegen-ex-dfb-praesident-zwanziger-einstellen-a-b89bda1a-85d9-480d-b954-6bcd6d653f67",
      "image_title": "Gericht will Verfahren gegen Ex-DFB-Präsident Zwanziger einstellen - Arne Dedert / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe im Turnen Versuch der gefährlichen Körperverletzung – Staatsanwaltschaft ermittelt gegen zwei Trainerinnen",
      "teaser": "Autoritäre Trainingsmethoden und Machtmissbrauch: Nach schweren Vorwürfen steht auch der Turnstützpunkt Mannheim im Fokus der Staatsanwaltschaft. Personelle Konsequenzen vom Verband gibt es bereits.",
      "url": "https://www.spiegel.de/sport/turnen-versuch-der-gefaehrlichen-koerperverletzung-staatsanwaltschaft-ermittelt-gegen-zwei-trainerinnen-a-24f9bc94-6983-48d7-92f2-0a67933ec7bb",
      "image_title": "Versuch der gefährlichen Körperverletzung – Staatsanwaltschaft ermittelt gegen zwei Trainerinnen - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Pressestimmen aus Italien zur Nations League »Von den Deutschen weggefegt«",
      "teaser": "Das Wechselbad der Gefühle beim 3:3 zwischen Deutschland und Italien in der Nations League bewegt auch die italienische Presse. Trost spendete die zweite Hälfte, aber über das 0:3 zur Pause fallen harsche Worte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-von-den-deutschen-weggefegt-pressestimmen-aus-italien-a-67c1ff21-1932-4380-9f2c-8c430da41cd7",
      "image_title": "»Von den Deutschen weggefegt« - Matthias Koch / IMAGO"
    },
    {
      "title": "Treppchen mit 40 Jahren Skifahrerin Lindsey Vonn pulverisiert Altersrekord",
      "teaser": "»Ich habe es allen gezeigt«: Zum Ende ihrer Comeback-Saison schaffte es Lindsey Vonn auf das Siegerpodest – als mit Abstand älteste Alpine der Geschichte. Im Ziel flossen die Tränen.",
      "url": "https://www.spiegel.de/sport/wintersport/lindsey-vonn-skifahrerin-pulverisiert-altersrekord-mit-platz-zwei-in-idaho-a-4f3ac8d5-136d-4364-b1ed-1e28dd07f1fd",
      "image_title": "Skifahrerin Lindsey Vonn pulverisiert Altersrekord - John Locher / AP / dpa"
    },
    {
      "title": "Kurioser Treffer zum 2:0 für Deutschland Als Kimmich und der Balljunge kurz »Augenkontakt« hatten",
      "teaser": "Es war eines der erstaunlichsten Tore der deutschen Länderspielgeschichte: Beim Weiterkommen gegen Italien in der Nations League gelang Joshua Kimmich eine denkwürdige Ecke. Dafür bekam er Unterstützung vom 15-jährigen Noel.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-italien-als-joshua-kimmich-und-der-balljunge-kurz-augenkontakt-hatten-a-085e43cb-688a-4fd4-bf84-4fd1423df504",
      "image_title": "Als Kimmich und der Balljunge kurz »Augenkontakt« hatten - Fabian Strauch / dpa"
    },
    {
      "title": "DFB verspielt 3:0 gegen Italien Halb genial, halb fatal",
      "teaser": "Erst Italien demontiert, dann sich selbst: Mit einem kuriosen 3:3 zieht die deutsche Mannschaft ins Halbfinale der Nations League ein. Bundestrainer Nagelsmann gewinnt der erschreckenden zweiten Hälfte auch Gutes ab. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-verspielt-3-0-gegen-italien-und-steht-trotzdem-im-halbfinale-a-07fa164e-9981-41bd-bd79-436df10ac5ef",
      "image_title": "Halb genial, halb fatal - Christian Charisius / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Nations League Deutschland erreicht Halbfinale – Italien blamiert sich bei Gegentor",
      "teaser": "Eckball Deutschland, kein Italiener schaut hin – Tor: Die DFB-Elf hat einen selten gesehenen Treffer erzielt und seinen Gegner demontiert. Zumindest in der ersten Hälfte. Dann gab es eine italienische Aufholjagd.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-erreicht-halbfinale-der-nations-league-italien-blamiert-sich-bei-gegentor-a-b995e623-8f19-4f04-89ed-9f455a396266",
      "image_title": "Deutschland erreicht Halbfinale – Italien blamiert sich bei Gegentor - Bernd Thissen / dpa"
    },
    {
      "title": "Nations League Darum war die DFB-Elf nur in der ersten Hälfte so gut",
      "teaser": "Vor der Pause spielte die deutsche Nationalmannschaft Italien an die Wand. Dann folgte ein Bruch und die Squadra Azzurra kam noch zum Ausgleich. Lesen Sie die Analyse zum Spiel im Protokoll nach. Mit Lukas Brems und Jörn Meyn",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10095428/deutschland_italien/liveticker/",
      "image_title": "Darum war die DFB-Elf nur in der ersten Hälfte so gut - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "57.000 Fans bei HSV gegen Werder Bremen Ein Rekordtag, den der Fußball der Frauen nie vergessen wird",
      "teaser": "HSV gegen Bremen, Nordderby, Pokal-Halbfinale: Der Fußball der Frauen feiert ein Rekordspiel auf Klubebene, mit bitterem Ende für den Zweitligisten aus Hamburg. Das ausverkaufte Stadion ist nebenbei ein Seitenhieb Richtung DFB. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-frauen-werder-bremen-erreicht-pokalfinale-vor-rekordkulisse-in-hamburg-a-eaf9c31b-5b2e-4a78-b6c4-2636abea4ace",
      "image_title": "Ein Rekordtag, den der Fußball der Frauen nie vergessen wird - Gregor Fischer / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Vorfall in der zweiten Handball-Bundesliga Betrug oder Versehen? Lübeck erzielt mit acht Feldspielern Tor zum Unentschieden",
      "teaser": "Ein Profi des Handball-Zweitligisten Lübeck bemerkt Sekunden vor Schluss, dass man mit einem Spieler zu viel auf dem Feld steht, dem Trainer schien das egal zu sein. Wenig später zahlt sich der Regelverstoß sogar aus.",
      "url": "https://www.spiegel.de/sport/handball/handball-betrug-oder-versehen-luebeck-erzielt-mit-acht-feldspielern-tor-zum-unentschieden-a-1ee6ae68-db0f-4147-a698-bef3cbc7f472",
      "image_title": "Betrug oder Versehen? Lübeck erzielt mit acht Feldspielern Tor zum Unentschieden - Tom Weller / dpa"
    },
    {
      "title": "Biathlon in Oslo Biathletin Preuß gewinnt erstmals Gesamtweltcup, Rivalin stürzt",
      "teaser": "Franziska Preuß hat sich am Osloer Holmenkollen zur besten Biathletin der Saison gekrönt. Das Weltcup-Finale endete dramatisch, als ihre Rivalin Lou Jeanmonnot auf der Schlussrunde zu Fall kam.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-gewinnt-erstmals-gesamtweltcup-lou-jeanmonnot-stuerzt-a-8e02d728-aec5-45dc-a658-95ec41138ebd",
      "image_title": "Biathletin Preuß gewinnt erstmals Gesamtweltcup, Rivalin stürzt - Thomas Andersen / AP"
    },
    {
      "title": "Großer Preis von China Ferrari-Fahrer Hamilton und Leclerc nachträglich disqualifiziert",
      "teaser": "Rückschlag für Ferrari in der Formel 1: Lewis Hamilton und Charles Leclerc sind wegen Verstößen gegen das technische Reglement aus der Wertung genommen worden, allerdings aus unterschiedlichen Gründen. Sie waren nicht allein.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-china-ferrari-fahrer-lewis-hamilton-und-charles-leclerc-nachtraeglich-disqualifiziert-a-be5a61a9-c044-4216-83c2-dbe22f2499e7",
      "image_title": "Ferrari-Fahrer Hamilton und Leclerc nachträglich disqualifiziert - Clive Mason / Getty Images"
    },
    {
      "title": "Fußballstar bei Instagram Neymar trägt St.-Pauli-Trikot und erntet Kritik",
      "teaser": "Der Bundesligaklub FC St. Pauli auf der einen, Brasiliens Ex-Präsident Jair Bolsonaro auf der anderen Seite: Weiter kann man politisch kaum auseinander liegen. Fußballstar Neymar stört das anscheinend nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-neymar-traegt-bei-instagram-trikot-des-fc-st-pauli-und-erntet-dafuer-kritik-a-939ebe62-665f-4f35-b3ef-cc7a305c0014",
      "image_title": "Neymar trägt St.-Pauli-Trikot und erntet Kritik - Andre Penner / AP / dpa"
    },
    {
      "title": "Oscar Piastris Sieg beim Formel-1-Rennen in China Der neue »Iceman« lächelt (kurz)",
      "teaser": "McLaren-Pilot Oscar Piastri zeigt beim zweiten Saisonrennen Titelambitionen. Bei Ferrari ist Charles Leclerc mit beschädigtem Frontflügel schneller als Lewis Hamilton. Und bei Red Bull steht ein Krisentreffen an. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-china-oscar-piastri-gewinnt-vor-lando-norris-der-neue-iceman-laechelt-kurz-a-2553bfe9-e947-4c63-a38a-35839e4ff6d0",
      "image_title": "Der neue »Iceman« lächelt (kurz) - Wu Hao / EPA",
      "author": "Nina Golombek"
    }
  ]
}