{
  "timestamp": "2025-01-19T21:07:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Handballer besiegen Tschechien Und wieder mal ein sehr, sehr langer Anlauf",
      "teaser": "Zum dritten Mal bei dieser WM enttäuscht die DHB-Auswahl in der ersten Hälfte, gewinnt aber trotzdem auch das dritte Spiel. Jetzt wartet der Weltmeister aus Dänemark. Was Hoffnung macht – und wo es hakt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-dritter-sieg-fuer-deutsche-handballer-aber-sind-sie-gut-genug-fuer-daenemark-a-5680dbaa-fae3-4d3b-9c57-97b7826fdf51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1670b5b-8c23-49c2-92d8-9e0727e4c9a9_w960_r1.778_fpx64.67_fpy45.jpg",
      "image_title": "Und wieder mal ein sehr, sehr langer Anlauf - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Zwei Tore bei Bayern-Sieg gegen Wolfsburg Goretzka trifft und schweigt",
      "teaser": "Leon Goretzka wird gegen Wolfsburg zum Mann des Spiels. Danach loben ihn Trainer, Sportchef und Kapitän Manuel Neuer unisono. Und er selbst? Taucht ab. Seine Botschaft hat er auch so gesetzt. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-leon-goretzka-sorgt-mit-doppelpack-fuer-sieg-gegen-den-vfl-wolfsburg-a-4ca574e0-ec27-4ebb-a2dc-057d9e9b458c",
      "image_title": "Goretzka trifft und schweigt - Tom Weller / dpa"
    },
    {
      "title": "Erster Sieg für Berlins Trainer Baumgart Fußball ist ein Fehlersport – Mainz und Union beweisen es",
      "teaser": "Der FSV Mainz hätte mit einem Sieg auf Platz fünf springen können. Ohne den gesperrten Trainer Bo Henriksen erwischten die 05er bei Union aber einen schwachen Tag, wie die Fehler vor den Toren zeigen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-gegen-den-fsv-mainz-05-erstmals-unter-steffen-baumgart-a-b18d84a5-6c78-41fc-8c1d-6a94c468bd3a",
      "image_title": "Fußball ist ein Fehlersport – Mainz und Union beweisen es - Andreas Gora / dpa"
    },
    {
      "title": "Fußball-Bundesliga Zwei Schüsse in der ersten Hälfte reichen Augsburg gegen Bremen",
      "teaser": "Neun Gegentore seit der Winterpause: Werder Bremen sucht im neuen Fußballjahr nach der guten Form aus den Vormonaten. Der FC Augsburg baut seinen Vorsprung auf die Abstiegsplätze aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-doppelpacker-samuel-essende-schiesst-den-fc-augsburg-zum-sieg-bei-werder-bremen-a-f4af147a-b9e1-4c86-b48a-f35946ca5026",
      "image_title": "Zwei Schüsse in der ersten Hälfte reichen Augsburg gegen Bremen - Carmen Jaspersen / dpa"
    },
    {
      "title": "Djokovic will erst wieder sprechen, wenn sich ein Journalist entschuldigt",
      "teaser": "Nach seinem Viertelfinaleinzug provozierte Novak Djokovic Buhrufe, weil er das Interview auf dem Platz verweigerte. Später erklärte er: Das Verhalten eines TV-Reporters sei »beleidigend« gewesen.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-boykottiert-interviews-und-fordert-entschuldigung-von-journalisten-a-2794cd47-59bb-4756-a2b3-0fa7a280650f",
      "image_title": "Djokovic will erst wieder sprechen, wenn sich ein Journalist entschuldigt - Cameron Spencer / Getty Images"
    },
    {
      "title": "Eva Lys und die beste Woche ihres Lebens",
      "teaser": "Eva Lys steht im Achtelfinale der Australian Open, dabei war sie schon ausgeschieden. Über ein großes Tennistalent, das mit einer schweren Krankheit kämpft und sich bewusst zu kritischen Themen äußert. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eva-lys-steht-im-achtelfinale-es-ist-die-beste-woche-ihres-lebens-a-74069020-2baa-44f9-b386-fb653bc84f47",
      "image_title": "Eva Lys und die beste Woche ihres Lebens - Rolex Dela Pena / EPA",
      "author": "Marcus Krämer"
    },
    {
      "title": "Zverev meistert die erste echte Prüfung",
      "teaser": "Gegen Ugo Humbert startet Alexander Zverev furios und erstaunt Boris Becker. Selbst der erste Satzverlust im Turnier bringt den 27-Jährigen nicht aus der Fassung. Nun wartet im Viertelfinale ein unangenehmer Gegner.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-steht-im-viertelfinale-a-6bbf6e8c-6105-4617-af98-4c0f8d931051",
      "image_title": "Zverev meistert die erste echte Prüfung - Manish Swarup / AP"
    },
    {
      "title": "Gauff steht im Viertelfinale – und trauert um TikTok",
      "teaser": "In den USA hat die Social-Media-Plattform TikTok den Betrieb eingestellt. Tennisstar Coco Gauff hofft, dass das kein Dauerzustand ist – sieht aber auch die Chancen: »Ich denke, es wird mich dazu zwingen, mehr Bücher zu lesen.«",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-coco-gauff-steht-im-viertelfinale-und-trauert-um-tiktok-a-8fdd675b-8867-43d2-b004-735b9b450910",
      "image_title": "Gauff steht im Viertelfinale – und trauert um TikTok - Asanka Brendon Ratnayake / AP"
    },
    {
      "title": "Nationalelf-Co-Trainer Sandro Wagner »Ich habe mich gefeiert, weil es sonst keiner gemacht hat«",
      "teaser": "Der Stürmer Sandro Wagner galt als arrogantes Großmaul, heute legt er Wert auf Empathie. Hier spricht er über seine Familie, prägende Momente als Profi und die Frage, wie lange er noch Co-Trainer der Nationalelf bleiben will. Ein SPIEGEL-Gespräch von Jörn Meyn und Josef Saller",
      "url": "https://www.spiegel.de/sport/sandro-wagner-ich-habe-mich-gefeiert-weil-es-sonst-keiner-gemacht-hat-a-f5387365-b186-44c6-8f0d-bc5ae7a46e07",
      "image_title": "»Ich habe mich gefeiert, weil es sonst keiner gemacht hat« - Dirk Bruniecki / DER SPIEGEL"
    },
    {
      "title": "Was Sie für den Trainingsstart daheim benötigen",
      "teaser": "Um sich fit zu halten, muss man nicht in ein Sportstudio eintreten. Auch zu Hause ist das mit der richtigen Ausstattung möglich. Ein Wissenschaftler erklärt, wie der Start in den eigenen vier Wänden gelingt. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/diy-fitnessstudio-was-sie-fuer-den-trainingsstart-daheim-benoetigen-a-8682d3ab-0efb-4298-8358-9f783d46892f",
      "image_title": "Was Sie für den Trainingsstart daheim benötigen - Ekaterina Goncharova / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert",
      "teaser": "Sportuhren haben die maximale Sauerstoffaufnahme, kurz VO2max, populär gemacht. Der Messwert gilt als Indikator für Fitness, vielleicht sogar für die Lebenserwartung. Und er lässt sich steigern. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/vo2max-der-indikator-fuer-ein-langes-leben-wie-sie-den-geheimnisvollen-sport-wert-verbessern-a-f7fc5ff8-13b5-4bb6-977a-7297b724bef5",
      "image_title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Jacob Lund / Alamy / mauritius images",
      "author": "Jörg Römer"
    },
    {
      "title": "»Joggen beugt Kniebeschwerden vor!«",
      "teaser": "Das Knie wird wohl häufiger als alle anderen Gelenke beim Sport schwer verletzt. Kniespezialist Ralph Akoto erklärt, warum nicht Übergewicht oder falsche Bewegung dem Knie schaden – und wie Joggen zur besten Medizin wird.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-knie-und-schmerzen-joggen-beugt-kniebeschwerden-vor-a-357fd0af-0a45-442c-a7f9-0cbbd36814fe",
      "image_title": "»Joggen beugt Kniebeschwerden vor!« - [M] Fabian Greve / DER SPIEGEL; Foto: Jörg Meier / plainpicture"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Missbrauchsvorwürfe Suspendierte Trainer kehren nicht an Turnstützpunkt Stuttgart zurück",
      "teaser": "Tabea Alt hatte systematischen Missbrauch am Stuttgarter Turnstützpunkt publik gemacht und auch im SPIEGEL davon erzählt. Nun ist klar: Für zwei freigestellte Trainer führt kein Weg dorthin zurück.",
      "url": "https://www.spiegel.de/sport/turnen-suspendierte-trainer-kehren-nicht-an-turnstuetzpunkt-stuttgart-zurueck-a-914f75db-f0dc-4fb0-bf2b-a963627deead",
      "image_title": "Suspendierte Trainer kehren nicht an Turnstützpunkt Stuttgart zurück - Minas Panagiotakis/ AFP"
    },
    {
      "title": "Nordische Kombination Kombinierer Geiger läuft von Platz 17 aufs Podest",
      "teaser": "Nach einem durchwachsenen Springen stürmt Kombinierer Vinzenz Geiger noch auf Platz drei. Hoffnung für die WM macht aber vor allem eine 19-Jährige.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-vinzenz-geiger-laeuft-von-platz-17-aufs-podest-a-0cd5652f-4e52-480c-a18d-b3a6e757e7d0",
      "image_title": "Kombinierer Geiger läuft von Platz 17 aufs Podest - Matthias Schrader / picture alliance / AP"
    },
    {
      "title": "Australian Open Djokovic macht die Neuauflage des Olympia-Finals perfekt. Dann wird gebuht",
      "teaser": "Schon im Viertelfinale kommt es zum Duell zweier Topstars: Grand-Slam-Rekordsieger Novak Djokovic trifft auf Carlos Alcaraz. Nach seinem Weiterkommen war der Serbe kurz angebunden und sorgte bei den Fans für Unmut.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-trifft-im-viertelfinale-auf-carlos-alcaraz-a-fc341c72-0b62-4877-874f-6139d8191a1c",
      "image_title": "Djokovic macht die Neuauflage des Olympia-Finals perfekt. Dann wird gebuht - Hannah Peters / Getty Images"
    },
    {
      "title": "Fifa-Präsident in Washington Infantino nimmt an Trumps Amtseinführung teil",
      "teaser": "Im Sommer die Klub-WM, 2026 die Fußball-Weltmeisterschaft: In den USA finden demnächst wichtige Fifa-Turniere statt. Und Verbandschef Gianni Infantino lässt kaum eine Gelegenheit aus, dem neuen US-Präsidenten zu gefallen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-und-politik-fifa-praesident-gianni-infantino-nimmt-an-donald-trumps-amtseinfuehrung-teil-a-9e9d3477-dfbb-4cf2-8956-4eabc4e4dda3",
      "image_title": "Infantino nimmt an Trumps Amtseinführung teil - Kevin Dietsch / UPI Photo / IMAGO"
    },
    {
      "title": "American Football Kelce dreht auf – Kansas City auf dem Weg zum dritten Super Bowl in Folge",
      "teaser": "»Er hat es der Welt gezeigt«: Die reguläre Saison verlief für Footballstar Travis Kelce durchwachsen. Beim Playoff-Auftakt konnten sich die Kansas City Chiefs jedoch auf ihn verlassen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-travis-kelce-dreht-auf-kansas-city-auf-dem-weg-zum-dritten-super-bowl-in-folge-a-de27dee2-60a1-4059-a201-b5dc99440b31",
      "image_title": "Kelce dreht auf – Kansas City auf dem Weg zum dritten Super Bowl in Folge - Travis Heying / AP / dpa"
    },
    {
      "title": "HSV-Sieg im Zweitliga-Spitzenspiel gegen Köln Auf Wolke sieben",
      "teaser": "Merlin Polzin führt den gefühlt schon ewigen Hamburger Zweitligisten bei seinem Debüt als Cheftrainer direkt auf Platz eins – mindestens für eine Nacht. Doch rund um den Sieg gegen Köln spielte auch Gewalt eine Rolle. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-erobert-voruebergehend-tabellenspitze-mit-sieg-gegen-1-fc-koeln-a-5b6de488-3729-49ee-96d1-12762c478be9",
      "image_title": "Auf Wolke sieben - Justus Stegemann / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Elfter Sieg in Serie für Leverkusen Gladbach macht die Rechnung ohne den Wirtz",
      "teaser": "Borussia Mönchengladbach macht in Leverkusen defensiv zunächst vieles richtig. Doch gegen Florian Wirtz in dieser Form reicht das nicht. Der Nationalspieler lässt vermeintlich schwierige Dinge ganz leicht aussehen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-besiegt-borussia-moenchengladbach-dank-forian-wirtz-a-f38b6165-a4c9-43fa-b17e-2eba998001e1",
      "image_title": "Gladbach macht die Rechnung ohne den Wirtz - Pau Barrena / Getty Images"
    },
    {
      "title": "Bundesliga kompakt Für RB Leipzig können die Tipps von Jürgen Klopp nicht schnell genug kommen",
      "teaser": "Hoffenheims Andrej Kramarić lässt nach seiner Beschwerde Taten folgen, beim FC Bayern kämpft sich Leon Goretzka weiter zurück, doch die Heldengeschichte des Tages kommt aus Bochum. Und die tut RB Leipzig richtig weh. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-braucht-die-tipps-von-juergen-klopp-schneller-denn-je-a-8791bc2f-365b-400b-9a98-ef66a62f69b8",
      "image_title": "Für RB Leipzig können die Tipps von Jürgen Klopp nicht schnell genug kommen - David Inderlied / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Ski-Abfahrt in Wengen Wie ein 23-jähriger Zimmermann den Superstar Odermatt vor sich hertreibt",
      "teaser": "Der Schweizer Franjo von Allmen gilt eigentlich als zu jung, um schon bei Abfahrten ganz vorn mitzumischen. Das ist ihm egal, in Wengen war nur einer schneller. Der nächste schwere Sturz überschattete das Rennen. Aus Wengen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-abfahrt-in-wengen-schweizer-franjo-von-allmen-ist-nur-von-teamkollege-marco-odermatt-zu-schlagen-a-30539647-fe5f-4614-b583-23482d792a1a",
      "image_title": "Wie ein 23-jähriger Zimmermann den Superstar Odermatt vor sich hertreibt - Peter Klaunzer / EPA"
    },
    {
      "title": "Heim-Weltcup in Ruhpolding Deutsche Biathletinnen holen zweiten Staffelsieg in Folge",
      "teaser": "Bloß vier gesunde Athletinnen standen der deutschen Biathlon-Staffel noch zur Verfügung. Der Leistung tat das keinen Abbruch, angeführt von Franziska Preuß sprang der nächste Sieg heraus.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-fuehrt-frauen-staffel-zum-zweiten-saisonsieg-in-folge-a-25341c79-bcf7-4aa7-ab3b-20f7b0d96582",
      "image_title": "Deutsche Biathletinnen holen zweiten Staffelsieg in Folge - GEPA pictures / Thomas Bachun / IMAGO"
    },
    {
      "title": "Ski-Weltcup in Wengen Odermatt lebt den Schweizer Traum, zwei Abfahrer stürzen schwer",
      "teaser": "Mehr als 150 Kilometer pro Stunde und »große Emotionen«: Bei der legendären Lauberhorn-Abfahrt sorgte Skistar Marco Odermatt für ausgelassene Stimmung. Doch auch der Helikopter war nach zwei Unfällen im Einsatz.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-odermatt-gewinnt-die-abfahrt-in-wenge-zwei-fahrer-stuerzen-schwer-a-b01fe7f0-ec41-463b-a9da-d4e9ec6ff786",
      "image_title": "Odermatt lebt den Schweizer Traum, zwei Abfahrer stürzen schwer - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Zweite Fußball-Bundesliga Dämpfer für harmlose Schalker, Kaiserslautern darf träumen",
      "teaser": "Euphorisch war Schalke 04 in die Rückrunde gestartet. Doch zum Auftakt gab es nur ein Remis bei dezimierten Braunschweigern. Kaiserslautern dagegen meldete sich im Aufstiegsrennen zurück – trotz eines frühen Rückstands.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-spielt-bei-eintracht-braunschweig-nur-remis-1-fc-kaiserslautern-dreht-partie-gegen-ssv-ulm-a-3a18a12c-d221-42cb-9201-1247efd2511f",
      "image_title": "Dämpfer für harmlose Schalker, Kaiserslautern darf träumen - Steven Mohr / Jan Huebner / IMAGO"
    },
    {
      "title": "Zum Tod von United-Superstar Denis Law Tore waren sein Gesetz",
      "teaser": "Sie nannten ihn den »König von Old Trafford«: Der Schotte Denis Law führte Manchester United auf den Gipfel. Gemeinsam mit George Best und Bobby Charlton bildete er die »heilige Dreifaltigkeit«. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-denis-law-tore-waren-sein-gesetz-a-26696aee-22d0-42b9-b3b8-ae8abb4bd6af",
      "image_title": "Tore waren sein Gesetz - PA Photos / AP"
    },
    {
      "title": "Nach diesem Winter Rekordweltmeister Bø tritt früher als geplant zurück",
      "teaser": "Superstar Johannes Thingnes Bø hat die Biathlonszene überrascht: Unter Tränen kündigte er an, seine Karriere nach dieser Saison zu beenden. Er wolle »die Familie priorisieren«.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-rekordweltmeister-johannes-thingnes-bo-beendet-karriere-nach-dieser-saison-a-4ad7d07b-44e4-43e8-8864-240b572fc1d3",
      "image_title": "Rekordweltmeister Bø tritt früher als geplant zurück - Tobias Schwarz / AFP"
    },
    {
      "title": "Dritte Runde der Australian Open Ein Oldie tanzt, drei US-Youngster überzeugen",
      "teaser": "Der 38-jährige Gaël Monfils feierte seinen Überraschungserfolg gegen Taylor Fritz mit einem Tänzchen und zog mit Roger Federer gleich. Ein junger Amerikaner befindet sich dagegen auf den Spuren von Rafael Nadal.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-gael-monfils-bezwingt-taylor-fritz-learner-tien-zieht-ins-achtelfinale-ein-a-60b46003-2eb5-4ded-bf44-5525ff19d806",
      "image_title": "Ein Oldie tanzt, drei US-Youngster überzeugen - Graham Denholm / Getty Images"
    },
    {
      "title": "Bei Australian-Open-Titel Alcaraz will sich ein Känguru-Tattoo stechen lassen",
      "teaser": "Den Eiffelturm, eine Erdbeere und ein Datum hat er schon unter der Haut – bald auch ein Känguru? Sollte Tennisstar Carlos Alcaraz seine Grand-Slam-Sammlung komplettieren, steht das dazugehörige Tattoomotiv längst fest.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-carlos-alcaraz-will-sich-bei-titelgewinn-ein-kaenguru-tattoo-stechen-lassen-a-672efa11-232d-43f9-82b0-14a2db6c5bdc",
      "image_title": "Alcaraz will sich ein Känguru-Tattoo stechen lassen - Cameron Spencer / Getty Images"
    },
    {
      "title": "Australian Open Lys schreibt mit Achtelfinaleinzug Geschichte",
      "teaser": "Das gab es im Damen-Einzel bei den Australian Open noch nie: Als »Lucky Loser« war Eva Lys ins Hauptfeld gerückt, jetzt steht sie im Achtelfinale. Dort wartet ein Superstar.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eva-lys-schreibt-mit-achtelfinaleinzug-geschichte-a-8ec19cb1-1199-4008-8d2a-b0cfb2e8c931",
      "image_title": "Lys schreibt mit Achtelfinaleinzug Geschichte - Tingshu Wang / REUTERS"
    },
    {
      "title": "Ex-Skirennfahrer Neureuther bestreitet die Lauberhornabfahrt »Der Puls steigt, wenn ich dran denke«",
      "teaser": "Felix Neureuther wagt sich auf die berüchtigte Lauberhornabfahrt, zum ersten Mal in seinem Leben. Ein Gespräch über eine Kamerafahrt zu dritt, seine Vorbereitung und darüber, was Slalom-Asse wie ihn von Abfahrern unterscheidet. Ein Interview von Jonas Kraus, Wengen",
      "url": "https://www.spiegel.de/sport/wintersport/felix-neureuther-vor-kamerafahrt-in-wengen-der-puls-steigt-wenn-ich-dran-denke-a-f5c38c93-d66f-4e4c-84b2-bb0796bd6a93",
      "image_title": "»Der Puls steigt, wenn ich dran denke« - IMAGO sportfotodienst"
    },
    {
      "title": "Frankfurt schießt Dortmund tiefer in die Krise Der BVB in der Ferne wird immer kleiner",
      "teaser": "Frankfurt verabschiedet sich von Omar Marmoush, braucht den Starstürmer aber gar nicht, um Borussia Dortmund zu knacken. Der BVB ärgert sich über den Schiedsrichter – und spricht Trainer Şahin eine Jobgarantie aus. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-schiesst-borussia-dortmund-tiefer-in-die-krise-a-38e17d50-2157-4d3d-b5fb-536b321b55d6",
      "image_title": "Der BVB in der Ferne wird immer kleiner - Arne Dedert / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zittersieg bei WM für deutsche Handballer Eine ziemlich unerwartete Nervenschlacht",
      "teaser": "Gegen die Schweiz wurde ein klarer Sieg erwartet, dann musste Torhüter Wolff die Deutschen retten. Die Hauptrunde hat die DHB-Auswahl erreicht – aber es wartet viel Arbeit. Am Dienstag könnte der Gegner Dänemark heißen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-deutschlands-ziemlich-unerwartete-nervenschlacht-gegen-die-schweiz-a-6c6456a5-e50a-4ab6-95d4-10c3691f3169",
      "image_title": "Eine ziemlich unerwartete Nervenschlacht - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jan Göbel"
    }
  ]
}