{
  "timestamp": "2025-07-14T15:12:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EM-Sieg gegen die Niederlande Gegen dieses Frankreich geht Deutschland als krasser Außenseiter ins Viertelfinale",
      "teaser": "Zur Pause lag Frankreich gegen die Niederlande zurück, dann dreht der Favorit auf – und trifft nun auf Deutschland. Bundestrainer Christian Wück saß auf der Tribüne und hat auch gesehen, wie man das Topteam knacken kann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-frankreich-besiegt-niederlande-und-trifft-im-viertelfinale-auf-deutschland-a-55a228fe-368b-4e8f-93e8-3ab75e59c77c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/878e83a3-9f38-4fb1-b9ad-a9cc270a5d81_w872_r1.778_fpx44_fpy71.jpg",
      "image_title": "Gegen dieses Frankreich geht Deutschland als krasser Außenseiter ins Viertelfinale - Sebastian Christoph Gollnow / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Höchste DFB-Niederlage bei einer EM Das Risiko des Christian Wück (und warum er glaubt, keine Alternative zu haben)",
      "teaser": "1:4 gegen Schweden, so hoch haben deutsche Fußballerinnen noch nie bei einer EM verloren. Liegt das an der zu riskanten Spielidee des Bundestrainers? Vor dem nun kommenden Viertelfinale sagt Wück: Er habe keine andere Wahl. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-hoechste-dfb-niederlage-bei-einer-em-das-risiko-des-christian-wueck-a-464617ab-e473-4407-9fc0-a43d7650dacf",
      "image_title": "Das Risiko des Christian Wück (und warum er glaubt, keine Alternative zu haben) - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Deutschlands 1:4 gegen Schweden Eine große Niederlage und ganz viele kleine",
      "teaser": "Gruppensieg verpasst, keine echte Rechtsverteidigerin mehr und ein Trainer, der vom selbst ausgelösten Wirbel um Torhüterin Berger überrascht ist: Die DFB-Auswahl erlebt einen Abend mit Stimmungskiller-Potenzial. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-1-4-gegen-schweden-bei-fussball-em-mehr-als-nur-eine-niederlage-a-f8beff20-b70d-4f51-8f7d-3938f7b7e754",
      "image_title": "Eine große Niederlage und ganz viele kleine - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Klub-WM-Sieger FC Chelsea Zum Erfolg gecastet",
      "teaser": "Die Klub-WM erhält mit dem Investorenklub Chelsea ihren konsequenten Sieger. Mit einer Transferstrategie nach dem Gießkannenprinzip ist ein echtes Team gewachsen, dem am Ende erst Donald Trump unbequem werden kann. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-sieger-fc-chelsea-gewonnen-hat-ein-casting-klub-a-73986238-2e6d-4472-987a-210a82595c6e",
      "image_title": "Zum Erfolg gecastet - Li Ming / Xinhua / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Niederlage im Klub-WM-Finale gegen Chelsea PSG verliert die Nerven",
      "teaser": "Paris Saint-Germain ging als Favorit ins Finale der Klub-WM und erhielt vom FC Chelsea eine Lehrstunde. Marc Cucurella wurde an den Haaren gezogen. Auch Luis Enrique wurde handgreiflich. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-cole-palmer-fuehrt-den-fc-chelsea-zum-ueberraschungssieg-ueber-paris-saint-germain-a-173cb6ee-b907-41b2-97d0-a91336e56713",
      "image_title": "PSG verliert die Nerven - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Klub-WM Die Milliardenschöpfung",
      "teaser": "Die Fifa feiert die neue Klub-Weltmeisterschaft als Erfolg. In Europa kam sie allerdings nicht gut an. Und in den Stadien des Gastgebers USA blieben viele Plätze leer. Hat das Turnier eine Zukunft? Aus Atlanta berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-hat-die-milliardenschoepfung-eine-zukunft-a-a65d06f3-d992-486c-8c74-99cca58b5398",
      "image_title": "Die Milliardenschöpfung - Buda Mendes / Getty Images"
    },
    {
      "title": "Sinners Triumph in Wimbledon Traumabewältigung in 35 Tagen",
      "teaser": "Das Publikum wollte den nächsten »Sincaraz«-Klassiker sehen. Doch fünf Wochen nach seiner bittersten Niederlage hatte Jannik Sinner dazugelernt – und zeigte sich im Finale gegen Carlos Alcaraz von einer neuen Seite. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-schlaegt-carlos-alcaraz-35-tage-nach-seiner-bittersten-niederlage-a-b1b632b4-32e8-4278-8f09-18ca0dac830f",
      "image_title": "Traumabewältigung in 35 Tagen - Adam Vaughan / EPA"
    },
    {
      "title": "Swiąteks Triumph in Wimbledon Der Endspielboss",
      "teaser": "Iga Świątek bleibt in Grand-Slam-Finals ungeschlagen, in Wimbledon gewann sie mit einer historischen Leistung. Ihrer Gegnerin Amanda Anisimova versagten die Nerven – und bei der Siegerehrung die Stimme. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-iga-swiatek-triumphiert-im-finale-der-endspielboss-a-50580204-da93-4e08-b25f-9fa5a9987333",
      "image_title": "Der Endspielboss - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "So lernt Ihr Kind leichter schwimmen",
      "teaser": "Sollen Kinder Brustschwimmen lernen oder besser gleich Kraul wie in den meisten anderen Ländern? Fachleute sind sich zumindest einig: Kinder lernen besser schwimmen, wenn ihre Eltern sie mit diesen Maßnahmen unterstützen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/kraulen-oder-brustschwimmen-zuerst-wie-kinder-leichter-schwimmen-lernen-a-3eab7a14-d0ba-46c4-a87f-a694bd4a7109",
      "image_title": "So lernt Ihr Kind leichter schwimmen - María Soledad Kubat / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Tennisstar auf Formsuche Familie Nadal soll Zverev aus der Krise führen",
      "teaser": "Nach seinem Erstrundenaus in Wimbledon hatte Alexander Zverev Veränderungen in seinem Umfeld angekündigt. Hilft nun ausgerechnet ein alter Rivale bei der Jagd nach einem Grand-Slam-Titel?",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-sucht-sich-der-tennis-star-hilfe-bei-rafael-und-toni-nadal-a-93488ebf-ef08-4f80-9d20-6cf3cabd0a20",
      "image_title": "Familie Nadal soll Zverev aus der Krise führen - Frank Molter / dpa"
    },
    {
      "title": "Fußball-Transfer-News Poulsen zum HSV, Arsenal holt Konkurrenz für Havertz",
      "teaser": "Davie Selke ist weg, jetzt hat der HSV aber einen Ersatz sicher. Der FC Arsenal gibt offenbar viel Geld aus, um einen echten Mittelstürmer zu haben. Und Leverkusen droht wohl ein weiterer Verlust.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-yussuf-poulsen-geht-zum-hsv-konkurrenz-fuer-kai-havertz-beim-fc-arsenal-a-3931296e-dcb1-4c8b-a4f2-daca7edfb76f",
      "image_title": "Poulsen zum HSV, Arsenal holt Konkurrenz für Havertz - motivio / IMAGO"
    },
    {
      "title": "Pressestimmen zum Wimbledon-Finale »Sinner überwältigt Alcaraz mit Champagner-Tennis«",
      "teaser": "»Der erste Mann auf dem grünen Mond«: Der Sieg von Jannik Sinner über Carlos Alcaraz im Wimbledon-Finale begeistert die Zeitungen in Italien. Die internationalen Pressestimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-ueberwaeltigt-carlos-alcaraz-mit-champagner-tennis-a-7d81d49a-da50-4f55-a338-1f2d6214f591",
      "image_title": "»Sinner überwältigt Alcaraz mit Champagner-Tennis« - Henry Nicholls / AFP"
    },
    {
      "title": "Irritationen um Trump bei Klub-WM Mr. President, die Spieler würden jetzt gern feiern",
      "teaser": "Normalerweise gehört das Siegerpodest nur den Gewinnern. Nach dem Finale der Klub-WM war die Sache aber ein bisschen anders – auch zur Überraschung der Spieler des FC Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-donald-trump-sorgt-auf-siegerpodest-fuer-irritationen-a-7e5315c8-5c4b-471b-8424-43cd0fbe8ea6",
      "image_title": "Mr. President, die Spieler würden jetzt gern feiern - Kevin Lamarque / AFP"
    },
    {
      "title": "Tennis-Finale Sinner entthront Alcaraz und triumphiert in Wimbledon",
      "teaser": "2023 und 2024 führte kein Weg an Carlos Alcaraz vorbei. Diesmal war Jannik Sinner zu stark: Der Weltranglistenerste gewinnt erstmals in Wimbledon. Es war zugleich Sinners Revanche für die Niederlage bei den French Open.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finale-jannik-sinner-entthront-carlos-alcaraz-und-holt-ersten-grand-slam-titel-auf-rasen-a-061b74d4-f931-4986-a522-fd9ed10fa72c",
      "image_title": "Sinner entthront Alcaraz und triumphiert in Wimbledon - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Kurze Unterbrechung beim Tennis Champagnerkorken fliegt bei Wimbledon-Finale auf den Platz",
      "teaser": "»Ladies und Gentleman, bitte lassen Sie keine Champagnerkorken knallen, wenn die Spieler aufschlagen wollen.« Erneut gab es in Wimbledon ein »Plopp« zu hören, danach lag ein Korken auf dem Feld. Nicht alle fanden das lustig.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finale-champagnerkorken-fliegt-waehrend-des-spiels-auf-den-platz-a-62223de9-8301-4bee-b579-921608bf5c42",
      "image_title": "Champagnerkorken fliegt bei Wimbledon-Finale auf den Platz - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Verstorbener Fußballstar FC Liverpool beginnt erstes Testspiel mit Gedenkfeier für Jota",
      "teaser": "Florian Wirtz war noch nicht dabei, aber der Test des FC Liverpool gegen Preston North End stand ohnehin nicht im Zeichen des Sportlichen. Klub und Fans nahmen emotional Abschied von Diogo Jota nach dessen Unfalltod.",
      "url": "https://www.spiegel.de/sport/fussball/diogo-jota-fc-liverpool-beginnt-erstes-testspiel-mit-gedenkfeier-fuer-fussballstar-a-2a0a89a9-4922-43c5-825c-4879cede6d0e",
      "image_title": "FC Liverpool beginnt erstes Testspiel mit Gedenkfeier für Jota - Oli Scarff / AFP"
    },
    {
      "title": "Neunte Etappe der Tour de France Deutscher Meister Zimmermann stürzt und muss lange auf dem Rad behandelt werden",
      "teaser": "Eine Etappe ohne Berge, dafür mit viel Drama: Mathieu van der Poel fuhr mehr als 170 Kilometer an der Spitze und gewann dennoch nicht. Den Sieg holte Sprinter Tim Merlier in einem engen Finale, Georg Zimmermann kam zu Fall.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tim-merlier-gewinnt-neunte-etappe-im-sprint-georg-zimmermann-stuerzt-a-a2b56d60-4c37-41e6-9a93-ff38a738b02f",
      "image_title": "Deutscher Meister Zimmermann stürzt und muss lange auf dem Rad behandelt werden - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Spielpraxis für Weltmeisterschaft 2026 Ex-Nationaltorwart Adler rät ter Stegen, Barcelona zu verlassen",
      "teaser": "Marc-André ter Stegen ist beim FC Barcelona nur noch als Torhüter Nummer drei eingeplant. Wenn er 2026 die WM spielen will, kann er sich laut Ex-Keeper René Adler einen Verbleib »schlicht und ergreifend nicht erlauben«.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-marc-andre-ter-stegen-rene-adler-raet-zum-vereinswechsel-fuer-den-torwart-a-e1d1593a-fa41-4add-a5ef-4b4125853d2c",
      "image_title": "Ex-Nationaltorwart Adler rät ter Stegen, Barcelona zu verlassen - Matthieu Mirville / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Triumph in London Iga Świątek teilt nach Wimbledon-Sieg gegen polnische Medien aus",
      "teaser": "Hinter Iga Świątek liegt ein durchwachsenes Jahr. Das kam nicht ohne öffentliche Kritik aus: Nach ihrem sechsten Grand-Slam-Titel bittet sie die Presse in ihrem Heimatland, sie jetzt »einfach in Ruhe zu lassen«.",
      "url": "https://www.spiegel.de/sport/iga-swiatek-tennis-star-teilt-nach-sieg-in-wimbledon-gegen-polnische-medien-aus-a-7a1240f2-2cf8-4d98-9bdd-a4ac0552243e",
      "image_title": "Iga Świątek teilt nach Wimbledon-Sieg gegen polnische Medien aus - Adam Vaughan / EPA"
    },
    {
      "title": "Deutschland in der Einzelkritik Wamsers Handspiel versetzt dem DFB-Team den K.-o.-Schlag",
      "teaser": "Carlotta Wamser glänzte gegen Schweden erst, dann unterlief ihr ein folgenschwerer Fehler. Keeperin Ann-Katrin Berger spielte mehrfach zum Gegner. Und Sarai Linder wurde überrannt. Das deutsche Team in der Einzelkritik. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-in-der-einzelkritik-nach-niederlage-gegen-schweden-a-16e33291-9a9c-4a08-bf30-88c1fd8c4822",
      "image_title": "Wamsers Handspiel versetzt dem DFB-Team den K.-o.-Schlag - Annegret Hilse / REUTERS"
    },
    {
      "title": "DFB-Frauen unterliegen Schweden 1:4 Sturm, Drang, Schiffbruch",
      "teaser": "Zu Beginn des Duells um den Gruppensieg überrannte das DFB-Team Schweden. Dann lag es plötzlich hinten. Ein fatales Handspiel vor der Torlinie machte es noch schlimmer. Höher hat Deutschland bei einer EM noch nie verloren. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2025-deutschland-unterliegt-schweden-1-4-sturm-drang-schiffbruch-a-0a466082-cecd-4724-ba88-ca3e0048ec12",
      "image_title": "Sturm, Drang, Schiffbruch - Matthias Hangst / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Gruppensieg verpasst Früher Platzverweis, Fehler in der Abwehr – Deutschland unterliegt Schweden 1:4",
      "teaser": "Erst spielte Deutschland so stark wie noch nie bei dieser EM, dann klappte fast gar nichts mehr. Nach einer Roten Karte gegen Carlotta Wamser agierte die DFB-Elf eine Stunde in Unterzahl und verlor klar gegen Schweden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-verpasst-gruppensieg-nach-niederlage-gegen-schweden-a-398cf3db-c596-46c3-ba93-6794e449d3bf",
      "image_title": "Früher Platzverweis, Fehler in der Abwehr – Deutschland unterliegt Schweden 1:4 - Matthias Hangst / Getty Images"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll So verspielten die DFB-Frauen den Gruppensieg",
      "teaser": "Früh ging Deutschland in Führung, wurde dann aber von Schweden überrollt. In Unterzahl konnte die DFB-Elf nicht mehr ernsthaft dagegenhalten. Lesen Sie hier das Wichtigste zum Spiel. Mit Cedric Voigt und Benjamin Schulz",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-gegen-schweden-im-liveticker-a-9940598c-f35e-4ccf-90a6-077ba4c808ee",
      "image_title": "So verspielten die DFB-Frauen den Gruppensieg - Matthias Hangst / Getty Images"
    },
    {
      "title": "Sorgen beim Bundesliga-Absteiger Bochums Abwehrspieler Mašović nach Lungenkollaps im Krankenhaus",
      "teaser": "Erhan Mašović war im Training mit einem Mitspieler zusammengestoßen, nachts klagte er über Schmerzen. Die Diagnose: Lungenkollaps, er wurde bereits operiert.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-abwehrspieler-erhan-masovic-nach-lungenkollaps-operiert-a-e15f2565-c5bb-4741-8486-f83bf0c31434",
      "image_title": "Bochums Abwehrspieler Mašović nach Lungenkollaps im Krankenhaus - David Inderlied / dpa"
    },
    {
      "title": "Tennis 6:0, 6:0 – Świątek lässt Anisimova keine Chance und gewinnt erstmals Wimbledon",
      "teaser": "Es war ein ungleiches Duell: Iga Świątek hat das Wimbledon-Finale gegen Amanda Anisimova dominiert, für ihren Sieg benötigte sie kaum eine Stunde. Die 23-jährige Anisimova war noch während des Matches sichtlich bewegt.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finale-iga-swiatek-laesst-amanda-anisimova-keine-chance-a-18f47fa8-c119-4aae-b623-5ca89bc77123",
      "image_title": "6:0, 6:0 – Świątek lässt Anisimova keine Chance und gewinnt erstmals Wimbledon - Henry Nicholls / AFP"
    },
    {
      "title": "Englische Fußballpionierinnen Ladykracher",
      "teaser": "Ein Team von Arbeiterinnen einer englischen Munitionsfabrik sprengte einst alle Rekorde im Frauenfußball – bis Männer ihren Triumphzug bremsten. Die wundersame Geschichte der Dick, Kerr Ladies vor mehr als 100 Jahren. Von Alex Raack",
      "url": "https://www.spiegel.de/sport/frauenfussball-wie-das-team-einer-englischen-munitionsfabrik-alle-rekorde-sprengte-a-72c7d958-3cc4-43f8-a3c3-45762edf5512",
      "image_title": "Ladykracher - John Warwick Brooke / Getty Images",
      "author": "Alex Raack"
    },
    {
      "title": "Achte Etappe der Tour de France Bahnrad-Olympiasieger Jonathan Milan erlöst die italienischen Radsportfans",
      "teaser": "Sechs Jahre hat kein italienischer Fahrer eine Tour-de-France-Etappe gewonnen, nun sprintete Jonathan Milan in Laval allen davon. Für eine Schrecksekunde sorgte der Deutsche Jonas Rutsch.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2025-jonathan-milan-gewinnt-achte-etappe-im-schlusssprint-a-42f81f1f-4f45-4db0-b3e0-57074862c968",
      "image_title": "Bahnrad-Olympiasieger Jonathan Milan erlöst die italienischen Radsportfans - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Nationalspielerin Laura Freigang Fanliebling, Werbegesicht, Sprachrohr – und nun in die Startelf?",
      "teaser": "Laura Freigang sitzt im DFB-Team meist auf der Bank, bei früheren Turnieren soll sie gar ignoriert worden sein. Trotzdem ist sie bei Fans beliebt, und der Bundestrainer lobt sie. Schlägt gegen Schweden ihre Stunde? Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/laura-freigang-bei-der-em-2025-der-fanliebling-draengt-in-die-startelf-a-c3c87a96-ec4d-459f-89d4-a08a463864d7",
      "image_title": "Fanliebling, Werbegesicht, Sprachrohr – und nun in die Startelf? - Sebastien Bozon / AFP"
    },
    {
      "title": "Wimbledon-Finalistin Amanda Anisimova Die Aussteigerin",
      "teaser": "Amanda Anisimova galt als aufkommender Weltstar. Dann verlor sie ihren Vater, Turniere wurden für sie unerträglich. Wegen Burn-outs legte sie eine lange Pause ein. Nun steht sie im Endspiel von Wimbledon. Aus Wimbledon berichtet Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finalistin-amanda-anisimova-die-aussteigerin-a-cf3890e9-8e16-479a-a5d9-28bbcf739f83",
      "image_title": "Die Aussteigerin - Clive Brunskill / Getty Images"
    }
  ]
}