{
  "timestamp": "2025-05-08T00:50:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einzug ins Champions-League-Finale Gegen Arsenal kommt Paris Saint-Germain kaum ins Schwitzen",
      "teaser": "Das war nicht wirklich knapp: Nach dem Spektakel zwischen Inter und Barça machte PSG mit dem FC Arsenal kurzen Prozess. Schiedsrichter Felix Zwayer löste eine knifflige Elfmeterszene, die Gunners vermissten Kai Havertz. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-schaltet-fc-arsenal-aus-und-steht-im-finale-gegen-inter-mailand-a-ceacaf67-d170-40f8-9804-5e16f2f58119",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96fc51dd-50e8-455a-ac44-e460f6045c71_w872_r1.778_fpx44.67_fpy49.jpg",
      "image_title": "Gegen Arsenal kommt Paris Saint-Germain kaum ins Schwitzen - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Das beste PSG der Geschichte räumt Arsenal aus dem Weg und folgt Inter ins Finale",
      "teaser": "Seit 2011 pumpt Katar Milliarden in den Pariser Verein, nun ist man fast am Ziel seiner Träume: PSG steht im Finale der Champions League, ausgerechnet im ersten Jahr ohne Weltstar Kylian Mbappé.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-psg-folgt-inter-ins-finale-nach-sieg-ueber-arsenal-a-35dd17fa-7460-4443-ad15-56bbed03f2da",
      "image_title": "Das beste PSG der Geschichte räumt Arsenal aus dem Weg und folgt Inter ins Finale - Benoit Tessier / REUTERS"
    },
    {
      "title": "PSG-Star in der Champions League Ist Ousmane Dembélé der beste Spieler der Welt?",
      "teaser": "Er flog aus dem Pariser Kader. Ein halbes Jahr später gilt Ousmane Dembélé als Ballon-d’Or-Kandidat und Trumpf gegen Arsenal im Champions-League-Halbfinale. Das liegt an einem einzigartigen Talent – und einer Entscheidung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ist-ousmane-dembele-jetzt-etwa-der-beste-spieler-der-welt-a-27c1dba3-1996-4441-860b-d7f7534374de",
      "image_title": "Ist Ousmane Dembélé der beste Spieler der Welt? - Franco Arland / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Inter und Barcelona in der Champions League Als Thuram das Wunderkind tröstete",
      "teaser": "Der eine jubelte so heftig, dass ihm schwindelig wurde, der andere zeigte Größe, als er im Moment des Siegs an Lamine Yamal dachte: Das Duell zwischen Inter und Barcelona hat für besondere Bilder gesorgt. Hier sind sie. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-und-der-fc-barcelona-in-der-champions-league-als-marcus-thuram-lamine-yamal-troestete-a-68f7df8a-23c0-472a-87ea-e4147bd38e37",
      "image_title": "Als Thuram das Wunderkind tröstete - Nderim Kaceli / IPA Sport / ipa-agency.net / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Inter gegen Barça in der Champions League Die fast schon unerträgliche Wucht dieses Fußball-Epos",
      "teaser": "Echte und heimliche Stars, ein Antiheld und vorsätzliches Chaos: Inter Mailand gegen Barcelona war Fußball aus einer anderen Dimension. Das lag auch an dem Duell zweier Schlüsselspieler. Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-fc-barcelona-das-fussball-epos-von-san-siro-a-55b526d6-8c73-4422-9c53-1ebfacb6ea2d",
      "image_title": "Die fast schon unerträgliche Wucht dieses Fußball-Epos - Mattia Ozbot / Inter / Getty Images"
    },
    {
      "title": "Inter-Torwart in der Champions League Sommers Märchen",
      "teaser": "Beim FC Bayern war er einigen zu klein, gegen Barça in der Champions League wächst er über sich hinaus: Torwart Yann Sommer kehrt nun mit Inter Mailand zum Endspiel nach München zurück – im Triumph. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-von-inter-mailand-sommers-maerchen-a-7ffd58f9-d6e5-4c13-9507-66783af78121",
      "image_title": "Sommers Märchen - Ryan Pierse - UEFA / UEFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Champions-League-Halbfinale gegen Barcelona Inter-Fans gehen offenbar vorzeitig – und verpassen Triumph in der Verlängerung",
      "teaser": "Mailand dreht die Halbfinal-Partie gegen Barcelona, und alle Inter-Fans feiern im Stadion. Alle? Offenbar nicht: Ein Video soll Anhänger zeigen, die vorzeitig aus dem Stadion gegangen sind – und wieder reinwollen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-fans-verpassen-offenbar-spaeten-triumph-gegen-fc-barcelona-a-6fb98ba5-2c15-4350-bc0f-9c230fbde5ae",
      "image_title": "Inter-Fans gehen offenbar vorzeitig – und verpassen Triumph in der Verlängerung - Nicolo Campo / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Fußballturniere in den USA US-Präsident heißt WM-Fans willkommen, sein Vize warnt sie",
      "teaser": "Donald Trump hat Besuchern der Fußball-WM 2026 eine angenehme Erfahrung in den USA versprochen, ungeachtet politischer Spannungen und verschärfter Grenzkontrollen. Vizepräsident JD Vance schränkt das ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-in-den-usa-donald-trumps-taskforce-verspricht-fans-reibungslose-turnier-erfahrung-ohne-warnung-geht-es-aber-nicht-a-ceb989ce-b3cb-4870-b8db-925f831d1eb2",
      "image_title": "US-Präsident heißt WM-Fans willkommen, sein Vize warnt sie - Kent Nishimura / REUTERS"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden",
      "teaser": "Laura Hottenrott läuft Marathon-Spitzenzeiten. Ihr Vater Kuno ist ihr Trainer – beide sind Wissenschaftler. Gemeinsam entwickeln sie Trainingspläne speziell für Frauen. Und eine Formel, die jeder anwenden kann. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-hottenrott-formel-wie-sie-ihren-idealen-trainingspuls-finden-a-1603b27d-6351-4496-8666-2d301d6fe160",
      "image_title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden - Marcel Hilger"
    },
    {
      "title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind)",
      "teaser": "Tiiief durchatmen: Japanisches Heilpflanzenöl und Mentholsalbe sind beliebte Mittel gegen Erkältung – und auch Fußballer schwören auf die Kraft der Minze. Hilft das wirklich beim Sport? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/japanisches-heilpflanzenoel-und-vaporub-warum-fussball-profis-auf-die-kraft-der-minze-schwoeren-a-d156f433-654e-41f6-a637-fe4c4c7bceac",
      "image_title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind) - Matthias Tunger / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "Liga in Österreich Handballer bricht Gegenspieler die Nase und wird zwei Jahre gesperrt",
      "teaser": "Der österreichische Handballbund hat Ivan Horvat vom Erstligisten HC Hard mit einer langen Strafe belegt. Der Rückraumspieler hatte seinem Gegner einen heftigen Schlag ins Gesicht versetzt.",
      "url": "https://www.spiegel.de/sport/handball/handball-in-oesterreich-ivan-horvat-nach-foul-fuer-26-monate-gesperrt-a-78e1f0b7-13f5-4c67-9814-d019a555d9c5",
      "image_title": "Handballer bricht Gegenspieler die Nase und wird zwei Jahre gesperrt - Harald Dostal / picture alliance / SEPA.Media / pic"
    },
    {
      "title": "Formel 1 Alpine-Teamchef wirft hin – Flavio Briatore übernimmt",
      "teaser": "Unruhe beim französischen Rennstall Alpine: Teamchef Oliver Oakes tritt zurück, ein Fahrer wird ersetzt. Der 75-jährige Berater Flavio Briatore übernimmt nach 16 Jahren wieder einen Teamchefposten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-flavio-briatore-uebernimmt-bei-alpine-als-teamchef-franco-colapinto-ersetzt-jack-doohan-a-399c94f8-f7d8-4e8f-82f0-e0e60931b1fb",
      "image_title": "Alpine-Teamchef wirft hin – Flavio Briatore übernimmt - Ali Haider / EPA"
    },
    {
      "title": "Pressestimmen zur Champions League »Hätte es im 16. Jahrhundert schon Fußball gegeben, wäre dieses Spiel ein Gemälde von da Vinci«",
      "teaser": "»Ode an die Fußballgeschichte«, »epische Nacht«, »Kunststück«: Die internationale Presse feiert das 4:3-Spektakel zwischen Inter und Barça. Bei den Spielern werden nicht nur die Torschützen mit Lob bedacht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-besiegt-fc-barcelona-im-halbfinale-pressestimmen-a-5015665d-4338-41f9-9afd-da495960243d",
      "image_title": "»Hätte es im 16. Jahrhundert schon Fußball gegeben, wäre dieses Spiel ein Gemälde von da Vinci« - Carl Recine / Getty Images"
    },
    {
      "title": "Inter nach 4:3-Drama im Champions-League-Finale Der nackte Wahnsinn",
      "teaser": "Sieben Tore in Mailand: Inter gewinnt eine Fußballschlacht und steht im Endspiel der Königsklasse. Der FC Barcelona verspielt sein Comeback in der Nachspielzeit, Torhüter Sommers Karriereherbst ist sein zweiter Frühling. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-nach-4-3-ueber-fc-barcelona-im-champions-league-finale-a-98b01673-0651-4141-8b86-12bf7bdd4ef8",
      "image_title": "Der nackte Wahnsinn - Daniele Mascolo / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Auf den Spuren des Vaters Ronaldos Sohn erstmals für Portugals U15 nominiert",
      "teaser": "Sein Vater ist einer der erfolgreichsten Fußballspieler, nun steht die Karriere des 14-jährigen Cristiano Júnior vor einem ersten Höhepunkt. Der Sohn des Weltstars CR7 nimmt für Portugals Junioren an einem Turnier teil.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-sohn-debuetiert-fuer-portugals-u15-team-a-a2f98174-f13e-46e4-9d22-ac53d8609fe8",
      "image_title": "Ronaldos Sohn erstmals für Portugals U15 nominiert - Fayez Nureldine / AFP"
    },
    {
      "title": "Spektakuläres Champions-League-Halbfinale Unbeugsames Inter beendet Flicks und Barcelonas Finaltraum",
      "teaser": "3:3 im Hinspiel, 3:3 im Rückspiel, die Verlängerung musste entscheiden: Inter Mailand und Barcelona haben in der Champions League großes Fußballdrama geboten, mit dem besseren Ende für die Italiener.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-gewinnt-spektakulaer-und-beendet-barcelonas-finaltraum-a-9c79e245-bf36-44d2-a471-baa68bb5a2ee",
      "image_title": "Unbeugsames Inter beendet Flicks und Barcelonas Finaltraum - Carl Recine / Getty Images"
    },
    {
      "title": "Verletzter Bayern-Star Davies berichtet von »mentalem Zusammenbruch« während der Reha",
      "teaser": "Alphonso Davies erholt sich gerade von der schwersten Verletzung seiner Karriere. Nun gab der Bayern-Profi auf YouTube Einblicke in seinen teils emotionalen Genesungsprozess.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-alphonso-davies-berichtet-von-mentalem-zusammenbruch-waehrend-der-reha-a-c9e02fde-fb45-48a7-9f4a-f4640467a2c0",
      "image_title": "Davies berichtet von »mentalem Zusammenbruch« während der Reha - Pamela Smith / AP / dpa"
    },
    {
      "title": "Chaos vor Champions-League-Finale 2022 »Größter Fehler« seiner Karriere – Frankreichs Justizminister entschuldigt sich bei Liverpool-Fans",
      "teaser": "Tumulte, Tränengas, Verletzte: Für die chaotischen Szenen rund um das Finale der Champions League 2022 wurden zunächst Liverpools Anhänger verantwortlich gemacht. Jetzt entschuldigt sich Minister Gérald Darmanin.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-2022-frankreichs-justizminister-gerald-darmanin-entschuldigt-sich-bei-liverpool-fans-a-fae91781-d967-48bc-aa48-489fe2409d63",
      "image_title": "»Größter Fehler« seiner Karriere – Frankreichs Justizminister entschuldigt sich bei Liverpool-Fans - Matthias Hangst / Getty Images"
    },
    {
      "title": "Rennen in England Zwei Motorradfahrer sterben nach Massencrash",
      "teaser": "Schon in der ersten Kurve ist es bei einem unterklassigen Motorradrennen zu einem tragischen Unfall gekommen. Zwei Piloten starben, mehrere wurden verletzt. Die Veranstalter sprachen von einer »Kettenreaktion«.",
      "url": "https://www.spiegel.de/sport/england-zwei-tote-bei-massencrash-in-unterklassigem-motorradrennen-a-3843e7be-c737-4ed8-9548-212638880794",
      "image_title": "Zwei Motorradfahrer sterben nach Massencrash - Cathy Quelcutti / Graham Holt FocusXS / IMAGO"
    },
    {
      "title": "Hoeneß würdigt Heynckes »Für dich gehe ich durch dick und dünn«",
      "teaser": "Am Freitag feiert Jupp Heynckes seinen 80. Geburtstag. Bayerns Ehrenpräsident Uli Hoeneß äußert sich überschwänglich – und zieht einen Vergleich zu anderen Münchner Trainern.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-uli-hoeness-wuerdigt-langjaehrigen-freund-und-ex-trainer-jupp-heynckes-a-fa5f86ce-aeb3-4199-bf5f-fe7d89f487ef",
      "image_title": "»Für dich gehe ich durch dick und dünn« - Bernd Lauter / Sven Simon / IMAGO"
    },
    {
      "title": "Finale in Sheffield Zhao Xintong ist Asiens erster Snooker-Weltmeister",
      "teaser": "Vor einem Jahr war er wegen eines Manipulationsskandals noch gesperrt, jetzt ist Zhao Xintong Snooker-Weltmeister. Der Chinese besiegte den fast doppelt so alten Mark Williams. Auf das Preisgeld muss Zhao aber warten.",
      "url": "https://www.spiegel.de/sport/snooker-wm-in-sheffield-zhao-xintong-erster-asiatischer-weltmeister-a-2134dc04-27e4-491f-bcce-f761b2f975e1",
      "image_title": "Zhao Xintong ist Asiens erster Snooker-Weltmeister - Oli Scarff / AFP"
    },
    {
      "title": "WM-Spitzenreiter Piastri in der Formel 1 Ist er der kommende Champion?",
      "teaser": "In Miami hält Oscar Piastri nicht nur Teamkollegen Lando Norris, sondern auch Weltmeister Max Verstappen in Schach. Der 24 Jahre alte McLaren-Pilot hat sich fast geräuschlos zum Titelanwärter gemausert. Das zeichnet ihn aus. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-ist-oscar-piastri-schon-der-kommende-champion-a-6346df92-97ef-4fd7-bc6e-0078907599d6",
      "image_title": "Ist er der kommende Champion? - Hoch Zwei / HochZwei / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Vorfall am Bodensee Jugendtrainer greift Schiedsrichter an und verletzt ihn leicht",
      "teaser": "Sein Team hatte verloren, dann attackierte ein 45 Jahre alter Trainer eines Jugendfußballklubs den Unparteiischen. Er soll dem Referee laut Polizei auch dessen T-Shirt zerrissen haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-im-landkreis-lindau-jugendtrainer-greift-schiedsrichter-an-und-verletzt-ihn-leicht-a-07f10ec9-2783-4e16-9a52-ab5e69c51fbc",
      "image_title": "Jugendtrainer greift Schiedsrichter an und verletzt ihn leicht - Alavinphoto / Getty Images"
    },
    {
      "title": "Beben beim Traditionsklub Deshalb fällt der 1. FC Köln trotz des möglichen Aufstiegs auseinander",
      "teaser": "Die Kölner stehen auf Platz zwei der Zweiten Liga, aber Geschäftsführer und Trainer müssen gehen, auch weil der Rewe-Chef das wollte. Nun übernimmt Altmeister Friedhelm Funkel. Über einen Klub im Chaos. Von Stephan Klemm, Köln",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-so-kam-es-zur-freistellung-von-christian-keller-und-gerhard-struber-a-d050e50d-755e-4017-9975-de291d6244d9",
      "image_title": "Deshalb fällt der 1. FC Köln trotz des möglichen Aufstiegs auseinander - Ralf Treese / DeFodi Images / IMAGO",
      "author": "Stephan Klemm, Köln"
    },
    {
      "title": "Mission Bundesligaaufstieg Erst der Feuerwehrmann, dann der Feueralarm beim FC Köln",
      "teaser": "Kein Trainer ist so oft in die Fußball-Bundesliga aufgestiegen wie Friedhelm Funkel. Kurz nach seiner Verpflichtung musste am Mittag beim FC Köln die Feuerwehr anrücken. Ein Zeichen des Fußballgottes?",
      "url": "https://www.spiegel.de/sport/fussball/friedhelm-funkel-neuer-trainer-beim-1-fc-koeln-erst-der-feuerwehrmann-dann-der-feueralarm-a-fb46d023-0009-42a6-8275-5f2d9eeb6ef9",
      "image_title": "Erst der Feuerwehrmann, dann der Feueralarm beim FC Köln - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Bayern-Star Kane und sein erster Titel Der Mann, der seinen Fluch überwand",
      "teaser": "»Kane you believe it?«, fragt die »Sun«, als wäre es kaum zu glauben. Aber es stimmt: Mit bald 32 Jahren hat Harry Kane erstmals einen Pokal gewonnen. Er feierte das mit einer etwas schiefen Gesangseinlage. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-beim-fc-bayern-muenchen-der-mann-der-seinen-fluch-ueberwand-a-fa057185-a605-400a-8e22-d09dd84b3ece",
      "image_title": "Der Mann, der seinen Fluch überwand - @harrykane / Instagram",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nachruf auf Formel-1-Pilot Jochen Mass Erst träumte er von der See, dann wurde er Rennfahrer",
      "teaser": "Jochen Mass war ein Gentleman der Formel 1. Er hat noch die glamourösen Zeiten des Motorsports miterlebt. Aber er musste auch erfahren, wie lebensgefährlich der Job des Rennfahrers damals war. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/jochen-mass-ein-rennfahrer-und-ein-traeumer-nachruf-auf-den-formel-1-pilot-a-73db9ada-958b-4cfc-993e-5caf2ec17ffd",
      "image_title": "Erst träumte er von der See, dann wurde er Rennfahrer",
      "author": "Karin Sturm"
    },
    {
      "title": "Neuer Trainer in der 2. Fußball-Bundesliga Aufstiegsprofi Friedhelm Funkel soll Köln in die Bundesliga führen",
      "teaser": "Der 1. FC Köln liegt auf Platz zwei der Tabelle, nun soll Friedhelm Funkel das Team in die Bundesliga bringen. Keiner stieg so oft auf wie er, bei seiner Mission trifft er auch auf seinen letzten Klub.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-friedhelm-funkel-soll-klub-als-neuer-trainer-in-die-bundesliga-fuehren-a-20e06dbd-8196-43e0-bad7-f225c4938d2f",
      "image_title": "Aufstiegsprofi Friedhelm Funkel soll Köln in die Bundesliga führen - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "WM in Sheffield Jetzt ist China auch im Snooker Weltmacht",
      "teaser": "Zhao Xintong steht kurz davor, mit 28 Jahren der erste Snooker-Weltmeister aus China zu werden. In seiner Heimat ist er bereits ein Superstar. Sein Titelgewinn hätte jedoch einen Beigeschmack. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/snooker-wm-in-sheffield-zhao-xintong-steht-kurz-vor-dem-titel-china-ist-die-neue-grossmacht-a-d58166d7-e809-4e53-8ce8-c33910445d78",
      "image_title": "Jetzt ist China auch im Snooker Weltmacht - Cody Froggatt / Sportimage / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Meisterschaft der Münchner Und wie war die Saison der Bayern? Äääääähm...",
      "teaser": "Souveräner Meister in der Bundesliga, schwach gegen Europas Topteams: Bayern München hat eine Saison hinter sich, die Fragen aufwirft. Die große Analyse. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ist-meister-sie-ziehen-schon-vergleiche-zur-pep-guardiola-zeit-a-c18f17ef-fe31-4125-a856-fc3f2334733f",
      "image_title": "Und wie war die Saison der Bayern? Äääääähm... - Stuart Franklin / Getty Images",
      "author": "Danial Montazeri"
    }
  ]
}