{
  "timestamp": "2025-03-11T10:11:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anzugskandal im Skispringen Weltverband Fis will Betrug künftig mit »moderner Technik« verhindern",
      "teaser": "Die manipulierten Anzüge norwegischer Skispringer haben den Sport in Aufruhr versetzt. Der Chef der Fis-Materialkommission vermutet systematischen Betrug – und fordert Kontrollen wie am Flughafen.",
      "url": "https://www.spiegel.de/sport/wintersport/manipulationsskandal-im-skispringen-weltverband-fis-will-betrug-kuenftig-mit-moderner-technik-verhindern-a-f611980d-cc1b-4a3a-8689-1288d86da04c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/49c8a6d5-56b3-43eb-a730-47f6c4e6d920_w872_r1.778_fpx50_fpy45.jpg",
      "image_title": "Weltverband Fis will Betrug künftig mit »moderner Technik« verhindern - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Anzugbetrug der Norweger Warum eine manipulierte Naht den Skispringern größere Weiten beschert",
      "teaser": "Mikrochips in den Anzügen, Vorabkontrollen: Nichts hat Norwegens Betrug bei der nordischen Ski-WM verhindert. Erst zwei geleakte Videos machten ihn publik. Wie konnte das passieren? Was folgt? Der Cheftrainer ist bereits suspendiert. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-skandal-im-skispringen-betrug-an-einer-ganzen-sportart-a-aa5af9a0-0d03-411c-9acd-5d3d9b1cf68c",
      "image_title": "Warum eine manipulierte Naht den Skispringern größere Weiten beschert - Lars Baron / Getty Images",
      "author": "Stephan Klemm"
    },
    {
      "title": "Karriereende von Eisschnellläuferin Pechstein Champagner und Giftpfeile nach »15 Jahren Krieg«",
      "teaser": "Claudia Pechstein hat den deutschen Sport geprägt wie kaum eine Athletin vor ihr. Nach dem Ende eines ewig scheinenden Rechtsstreits um ihre Dopingsperre hört die 53-Jährige auf – mit einer allerletzten Inszenierung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/claudia-pechstein-verkuendet-karriereende-champagner-und-giftpfeile-nach-15-jahren-krieg-a-8f7a37ee-9769-4bf8-8b5f-8c2b8efdc50c",
      "image_title": "Champagner und Giftpfeile nach »15 Jahren Krieg« - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ex-Fußballprofi Christoph Kramer »Der erste Kuss ist krasser als das erste Tor«",
      "teaser": "Fußball-Weltmeister, TV-Experte – jetzt erscheint Christoph Kramers erster Roman: drei Tage im märchenhaften Sommer 2006, die erste Liebe, die erste Enttäuschung. Warum hat er seinen Helden ausgerechnet Chris Kramer genannt? Ein SPIEGEL-Gespräch von Hauke Goos und Thomas Hüetlin",
      "url": "https://www.spiegel.de/sport/christoph-kramer-der-erste-kuss-ist-krasser-als-das-erste-tor-a-75314f09-b539-49be-adb9-4d97140f538c",
      "image_title": "»Der erste Kuss ist krasser als das erste Tor« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Laufen kann ich – aber wie werde ich jetzt schneller?",
      "teaser": "Bald beginnt die Saison der Volksläufe und Stadtmarathons. Wie es gelingt, die Leistungsstagnation zu durchbrechen und aufs nächste Level zu kommen? Tipps von Thomas Wessinghage, Rekordläufer und Sportmediziner. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-thomas-wessinghage-erklaert-wie-laeufer-schneller-werden-a-e273e6e2-e2b7-4bb4-8977-49c48bde45c4",
      "image_title": "Laufen kann ich – aber wie werde ich jetzt schneller? - Gijs van den Berg / Connected Archives"
    },
    {
      "title": "So bekommen Sie in zehn Minuten den richtigen Mix an Yoga-Übungen hin",
      "teaser": "Zu unbeweglich für Yoga? Geht nicht, sagt Sportmediziner Ronald Steiner. Hier erklärt er den Unterschied zwischen flexibel, beweglich und gelenkig – und wie Sie Ihren Körper besser verstehen. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-fuer-anfaenger-es-ist-wichtig-die-beschaffenheit-des-eigenen-koerpers-zu-verstehen-a-e3bd3d1e-aa20-4a6e-bcda-f606bb839eb4",
      "image_title": "So bekommen Sie in zehn Minuten den richtigen Mix an Yoga-Übungen hin - Paul Königer"
    },
    {
      "title": "Der Klimmzug – so schaffen Sie die Königsdisziplin",
      "teaser": "Pull-ups gehören zu den schwierigsten Kraftprüfungen mit Eigengewicht. Wie Ihnen der Klimmzug gelingt und welche Übungen zum Ziel führen, das zeigt eine Personal Trainerin hier. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/klimmzuege-so-schaffen-sie-die-koenigsdisziplin-a-a09c2db3-0205-4194-b167-c4f09d2e4383",
      "image_title": "Der Klimmzug – so schaffen Sie die Königsdisziplin - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien« - [M]: DER SPIEGEL, Fotos: Beautiful Sports / Hilger / IMAGO; Ingo Kutsche / IMAGO"
    },
    {
      "title": "Brasilianischer Fußballstar Neymar Karneval gefeiert, Halbfinale verpasst",
      "teaser": "Bei seinem Jugendklub FC Santos hat sich Brasiliens Ausnahmekicker Neymar bislang gut zurechtgefunden. Nun steht er in der Kritik. Der Grund: eine Verletzung und seine Liebe zum Karneval.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-neymar-feiert-karneval-verpasst-ein-halbfinalspiel-verletzt-und-steht-in-der-kritik-a-cb76ecc1-698d-495a-821f-ae3f98a2f203",
      "image_title": "Karneval gefeiert, Halbfinale verpasst - Rebeca Schumacker / IMAGO"
    },
    {
      "title": "Razzia nach Angriff auf Fußball-Sonderzug Polizei findet zwei Kugelbomben und eine Handgranate",
      "teaser": "Im Oktober war ein Zug mit Essener Fußballfans auf dem Weg nach Rostock gestoppt und attackiert worden. Es habe sich um eine verabredete Auseinandersetzung gehandelt, teilte die Polizei nun nach Wohnungsdurchsuchungen mit.",
      "url": "https://www.spiegel.de/sport/fussball/razzia-nach-angriff-auf-fussball-sonderzug-polizei-findet-zwei-kugelbomben-und-eine-handgranate-a-43ae67ac-9dfe-4466-97c8-491ee1f0c10f",
      "image_title": "Polizei findet zwei Kugelbomben und eine Handgranate - Christophe Gateau / dpa"
    },
    {
      "title": "Thomas Wessinghage über geplatzte Olympiaträume »Erst war ich zu jung, dann zu blöd, später durfte oder konnte ich nicht starten«",
      "teaser": "Er war Europameister, 22-facher deutscher Meister und lief zahlreiche Rekorde, manche halten bis heute. Nur seine Olympia-Läufe standen unter keinem guten Stern. Hier erzählt Thomas Wessinghage, was damals schieflief. Aufgezeichnet von Jochen Leffers",
      "url": "https://www.spiegel.de/sport/thomas-wessinghage-ueber-olympia-geplatzte-traeume-eines-rekordlaeufers-a-5344f6d5-a7c5-48d3-bfcc-bc6acea33a47",
      "image_title": "»Erst war ich zu jung, dann zu blöd, später durfte oder konnte ich nicht starten« - sportfotodienst / WEREK / IMAGO"
    },
    {
      "title": "Manipulierte Schläger, Degen, Boxhandschuhe Das Material, aus dem Sportskandale sind",
      "teaser": "Der norwegische Skianzug-Eklat sorgt für Aufregung und ist nur der jüngste Fall in der Geschichte der Materialmanipulation im Sport. Vom Fechten über die Formel 1 bis hin zum Schach: eine Übersicht der Schummeleien. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/sport/betrug-und-manipulation-im-sport-trickserei-bei-schlaegern-degen-und-boxhandschuhen-a-975aaeba-ac3b-4223-a95f-8396024562fa",
      "image_title": "Das Material, aus dem Sportskandale sind - Tim Van Wichelen / picture alliance / dpa",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Verletzung von Bayer-Star Wirtz fehlt Leverkusen »mehrere Wochen«",
      "teaser": "Bayer Leverkusens Offensivspieler Florian Wirtz hat sich im Spiel gegen Bremen eine Innenbandverletzung im rechten Sprunggelenk zugezogen. Das Champions-League-Rückspiel gegen den FC Bayern wird er verpassen.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-faellt-bei-bayer-leverkusen-mit-innenbandverletzung-im-sprunggelenk-aus-a-32e5a18f-6609-4403-9359-40dd5ae32cb3",
      "image_title": "Wirtz fehlt Leverkusen »mehrere Wochen« - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Eisschnelllauf-Olympiasiegerin Claudia Pechstein beendet ihre Karriere – mit 53 Jahren",
      "teaser": "Wenige Tage nach ihrer Einigung im jahrelangen Rechtsstreit mit dem Weltverband hat Eisschnellläuferin Claudia Pechstein ihr Karriereende im Profisport bekannt gegeben. Sie will als Trainerin weitermachen.",
      "url": "https://www.spiegel.de/sport/claudia-pechstein-eisschnelllauf-olympiasiegerin-beendet-ihre-karriere-mit-53-jahren-a-933bed09-a498-4e94-bd8b-bd4488c9a25b",
      "image_title": "Claudia Pechstein beendet ihre Karriere – mit 53 Jahren - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Pressestimmen zum Skisprung-Skandal »Ultimative Demütigung«",
      "teaser": "»Doping, nur mit einer anderen Art Nadel«, »Skispringen am Rande des Abgrunds«, »Spielplatz für Betrüger«: Europäische Medien finden scharfe Worte für den norwegischen Skandal. Der Überblick.",
      "url": "https://www.spiegel.de/sport/skispringen-nordische-ski-wm-pressestimmen-zum-skisprung-skandal-ultimative-demuetigung-a-76101635-139e-4b5a-836c-cae3a6e8a865",
      "image_title": "»Ultimative Demütigung« - Terje Pedersen / AFP"
    },
    {
      "title": "»Plastiksalate« Französischer Tennisstar beschwert sich über Essen in den USA und engagiert eigenen Koch",
      "teaser": "Ugo Humbert ist mit der Verpflegung bei Turnieren in den USA nicht glücklich. Der Weltranglisten-19. aus Frankreich klagt in einem Interview über die schlechte Qualität und körperliche Probleme.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-ugo-humbert-beschwert-sich-ueber-essen-in-den-usa-und-engagiert-eigenen-koch-a-1fa72e4c-3429-4740-8659-6c931c9da851",
      "image_title": "Französischer Tennisstar beschwert sich über Essen in den USA und engagiert eigenen Koch - Charles Baus / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Anzugskandal bei der WM Norwegens Skispringer »am Boden zerstört«",
      "teaser": "Im Skandal um die Anzüge der norwegischen Skispringer haben sich nun die Athleten geäußert. Sie hätten nichts von den Manipulationen gewusst – und fordern »volle Transparenz« in der Aufarbeitung.",
      "url": "https://www.spiegel.de/sport/skispringen-anzugskandal-norwegische-athleten-am-boden-zerstoert-a-5ed047d3-e616-43cc-b2e3-5f74ddd2bdce",
      "image_title": "Norwegens Skispringer »am Boden zerstört« - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Italienischer Fußball Höher hat Juve zuletzt vor 57 Jahren verloren",
      "teaser": "Der Rekordmeister in der Krise: Im Meisterschaftskampf ist Juventus abgeschlagen, jetzt gab es gegen Atalanta eine empfindliche Pleite.",
      "url": "https://www.spiegel.de/sport/serie-a-juventus-verliert-0-4-gegen-atalanta-bergamo-hoeher-hat-der-klub-zuletzt-vor-57-jahren-verloren-a-eae7e686-ed4c-467b-bfaf-326031961405",
      "image_title": "Höher hat Juve zuletzt vor 57 Jahren verloren - Alessandro Di Marco / EPA"
    },
    {
      "title": "Premier League Krisenklub United liefert Arsenal ein Duell auf Augenhöhe",
      "teaser": "Ein Traumfreistoß von Bruno Fernandes, etliche weitere Chancen: Manchester United spielt zwar keine gute Saison, ärgerte den Tabellenzweiten Arsenal aber dennoch. Den Gunners merkte man das Fehlen von Kai Havertz an.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-spielt-nur-remis-bei-manchester-united-a-2d9c914b-341e-471f-bb88-d570b035822e",
      "image_title": "Krisenklub United liefert Arsenal ein Duell auf Augenhöhe - Adam Vaughan / EPA"
    },
    {
      "title": "Bob-WM in Lake Placid 0,03 Sekunden vorn – Friedrich gewinnt dramatisches Zweierbob-Finale",
      "teaser": "Souveräner Dreifachsieg für die deutschen Bob-Piloten bei der WM in Lake Placid: Am Ende lag der zweimalige Doppel-Olympiasieger Francesco Friedrich mit hauchdünnem Vorsprung auf Platz eins.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-wm-francesco-friedrich-gewinnt-dramatisches-zweierbob-finale-deutscher-dreifacherfolg-a-4c75a5ed-ed7b-44d1-ba2e-23070c26d7ea",
      "image_title": "0,03 Sekunden vorn – Friedrich gewinnt dramatisches Zweierbob-Finale - Brendan McDermid / REUTERS"
    },
    {
      "title": "Derby in der 2. Fußball-Bundesliga Polizei ermittelt nach Fadenkreuzplakat gegen Hannover-Fans",
      "teaser": "Beim Niedersachsenderby haben Zuschauer gegen den Teilausschluss von Fans protestiert. Dabei zeigten die Anhänger von Hannover 96 auch ein Plakat mit dem Kopf der Landesinnenministerin im Fadenkreuz. Die Polizei reagierte prompt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-polizei-ermittelt-nach-fadenkreuzplakat-gegen-fans-von-hannover-96-a-4330c018-6f92-4f99-b931-8b1573c1ed96",
      "image_title": "Polizei ermittelt nach Fadenkreuzplakat gegen Hannover-Fans - Noah Wedel / IMAGO"
    },
    {
      "title": "Niederlage gegen Union Berlin Frankfurt verschießt Elfmeter und steckt in der Krise",
      "teaser": "In der Nachspielzeit versagten Hugo Ekitiké vom Punkt die Nerven: Eintracht Frankfurt erlebte gegen Union Berlin eine zweite Hälfte zum Vergessen. Nach der dritten Liganiederlage in Folge fällt die SGE hinter Mainz zurück.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-verspielt-fuehrung-und-unterliegt-union-berlin-a-02e76ebf-f994-4798-a79f-b868bf3c68b1",
      "image_title": "Frankfurt verschießt Elfmeter und steckt in der Krise - Alex Grimm / Getty Images"
    },
    {
      "title": "Anzugskandal im Skispringen Norwegens Sportchef gibt nach Manipulationsvorwürfen Betrug zu",
      "teaser": "Nach schweren Anschuldigungen hat Sportdirektor Jan Erik Aalbu gestanden: Das norwegische Team habe bei der WM Anzüge umgenäht, um das System auszutricksen. Die Manipulation sei ohne Rücksprache mit den Springern erfolgt.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-norwegens-sportchef-gibt-nach-manipulationsvorwuerfen-betrug-zu-a-604f6639-ec24-4779-a11e-db0397146a68",
      "image_title": "Norwegens Sportchef gibt nach Manipulationsvorwürfen Betrug zu - Terje Pedersen / AFP"
    },
    {
      "title": "Niedersachsenderby in der Zweiten Fußball-Bundesliga Die Tennisbälle sind zurück",
      "teaser": "Pyrotechnik, Tennisbälle und ein Fadenkreuz: Das Derby zwischen Hannover und Braunschweig ist wegen Fanprotesten mehrfach unterbrochen worden und endete unentschieden. Derweil schlug Miroslav Klose mit Nürnberg seinen Angelfreund.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-remis-zwischen-hannover-96-und-eintracht-braunschweig-fc-nuernberg-schlaegt-preussen-muenster-a-f23fd7a4-7618-4606-b8f5-53eb0a909dd1",
      "image_title": "Die Tennisbälle sind zurück - Joern Pollex / Getty Images"
    },
    {
      "title": "Frühes Aus in Indian Wells Tennisstar Djokovic so erfolglos wie zuletzt vor sieben Jahren",
      "teaser": "Drei Niederlagen in Folge, das hat Novak Djokovic seit 2018 nicht mehr erlebt. Beim Tennisturnier in Indian Wells verlor der 37-Jährige sein Auftaktmatch. Danach haderte er mit seiner Leistung und dem Belag.",
      "url": "https://www.spiegel.de/sport/tennis/tennisstar-djokovic-so-erfolglos-wie-zuletzt-vor-sieben-jahren-a-6aa49fd4-59b7-4516-bca5-2c227d736ca0",
      "image_title": "Tennisstar Djokovic so erfolglos wie zuletzt vor sieben Jahren - John G. Mabanglo / EPA"
    },
    {
      "title": "Schotterrennen Strade Bianche Pogačar landet im Brombeergestrüpp und ist trotzdem nicht zu schlagen",
      "teaser": "Mit Schürfwunden und Adrenalin ins Ziel: Radsportstar Tadej Pogačar dominierte das Eintagesrennen in der Toskana, trotz eines Fehlers und Landung im Straßengraben.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-gewinnt-eintagesrennen-strade-bianche-trotz-sturz-a-d0994fcb-7e4e-410c-965a-d932a6a94553",
      "image_title": "Pogačar landet im Brombeergestrüpp und ist trotzdem nicht zu schlagen - Fabio Ferrari / AP"
    },
    {
      "title": "Norwegen unter Manipulationsverdacht Ein Anzug-Skandal erschüttert die Skisprungwelt",
      "teaser": "Frust, Enttäuschung und Streit zwischen den Nationen: Bei der WM in Trondheim endet das Skispringen im Tumult. Es geht dabei um die Ausrüstung der Norweger, eine Anzugnaht und möglichen systematischen Betrug.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-norwegen-unter-manipulationsverdacht-bei-skisprung-wettbewerben-a-8f7e237f-187e-42e7-8db6-93f4a567f661",
      "image_title": "Ein Anzug-Skandal erschüttert die Skisprungwelt - Matthias Schrader / AP"
    },
    {
      "title": "Deutscher Nationalspieler auf Krücken Leverkusen rechnet bei Wirtz-Verletzung mit schlimmer Diagnose",
      "teaser": "Das Spiel gegen Werder Bremen war für Bayer Leverkusen eines zum Vergessen. Und dann musste Nationalspieler Florian Wirtz die Arena auf Krücken verlassen. Die Verantwortlichen bangen um ihren Star.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-florian-wirtz-verletzt-leverkusen-bangt-um-nationalspieler-a-f6262754-b236-495c-a132-795867eedabf",
      "image_title": "Leverkusen rechnet bei Wirtz-Verletzung mit schlimmer Diagnose - Martin Meissner / AP"
    }
  ]
}