{
  "timestamp": "2025-06-28T12:17:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Start der Fußball-EM in der Schweiz Unvergleichlich! Ein Kommentar von Jan Göbel",
      "teaser": "Wenige Tage vor dem Start der Fußball-EM verlieren die Schweizer Gastgeberinnen 1:7 gegen eine Jungenmannschaft. Daraus wurden schnell Schlagzeilen. Ein Sieg vor einiger Zeit interessierte niemanden. Was uns das sagen sollte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-in-der-schweiz-lasst-doch-die-vergleiche-sein-kommentar-a-18f50f29-0a81-4358-8785-c45b53ad8874",
      "image_title": "Jan Göbel"
    },
    {
      "title": "DFL veröffentlicht Spielplan So wird die kommende Bundesligasaison laufen (vielleicht)",
      "teaser": "Die Deutsche Fußball-Liga hat den Spielplan der kommenden Bundesligasaison veröffentlicht. Auf welche Leckerbissen können sich die Fans wann einstellen? Wir haben uns das mal ausgedacht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/so-wird-die-kommende-bundesliga-saison-laufen-vielleicht-a-0c132d49-171d-4e51-a307-90f5648a282a",
      "image_title": "So wird die kommende Bundesligasaison laufen (vielleicht) - Christian Charisius / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Angebliche Einigung mit Stuttgarter Stürmer Was läuft da zwischen den Bayern und U21-EM-Star Woltemade?",
      "teaser": "Bei der U21-EM trifft er am Fließband: DFB-Shootingstar Nick Woltemade soll sich mit dem FC Bayern geeinigt haben. Für die Münchner wäre es ein Deal mit Strahlkraft. Aber es gibt einen Haken. Aus Miami Beach berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-nick-woltemade-bahnt-sich-da-was-grosses-an-a-1495706a-5134-4a96-a8b7-0c844a0fffb6",
      "image_title": "Was läuft da zwischen den Bayern und U21-EM-Star Woltemade? - Christian Hofer / Getty Images"
    },
    {
      "title": "Wechselt Woltemade zu den Bayern? »Das ist leider keine Frage zum Spiel morgen. Deshalb gibt es darauf keine Antwort«",
      "teaser": "Nick Woltemade sitzt auf einer U21-Pressekonferenz – darf und will aber nichts zum wichtigsten Fußballthema des Tages sagen. Der mögliche Wechsel zum FC Bayern ist damit eher wahrscheinlicher geworden.",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-bei-der-u21-will-der-stuermer-des-vfb-stuttgart-nicht-ueber-den-fc-bayern-sprechen-a-6b56ce6b-829e-4b80-9584-ed0fb953de60",
      "image_title": "»Das ist leider keine Frage zum Spiel morgen. Deshalb gibt es darauf keine Antwort« - Branislav Racko / IMAGO"
    },
    {
      "title": "Dopingfall Victoria Carl Zerstört die Unachtsamkeit eines Arztes die Karriere einer Olympiasiegerin?",
      "teaser": "Victoria Carl ist Deutschlands beste Langläuferin – nun bedroht ein Dopingfall ihre Karriere. Wie wirkt Clenbuterol? Und wie soll das Mittel in ihren Körper gelangt sein? Fragen und Antworten zur Affäre. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/victoria-carl-skilanglauf-fragen-und-antworten-zum-dopingfall-a-698a8927-d768-4d47-8c18-d18bd44bef75",
      "image_title": "Zerstört die Unachtsamkeit eines Arztes die Karriere einer Olympiasiegerin? - Mathias Bergeld / Bildbyran / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Zum Start des Films »F1« Darum lässt die Formel 1 Hollywood so nah an sich heran",
      "teaser": "Brad Pitt in der Boxengasse, im Rennwagen oder beim Interview. Die Macher des Films »F1« wurden bei echten Rennen wie ein elftes Team behandelt. Für den Erfolg soll alles so authentisch wie möglich aussehen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-trifft-hollywood-lewis-hamilton-trainiert-fuer-den-film-f1-brad-pitt-a-115db2c1-cd7a-4a4c-a8ba-c7f94a6cf465",
      "image_title": "Darum lässt die Formel 1 Hollywood so nah an sich heran - Amr Alfiky / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Skandal um Handballtrainer Fuhr Ende ohne Aufarbeitung",
      "teaser": "Der DHB beendet das Verfahren gegen den umstrittenen Handballtrainer André Fuhr. Die betroffenen Spielerinnen fühlen sich übergangen. Die Aufarbeitung des Falls gerät zur Farce. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball-trainer-andre-fuhr-ende-des-skandals-ohne-aufarbeitung-a-162c7bf4-35ce-4687-b6b0-e78d7899b0c8",
      "image_title": "Ende ohne Aufarbeitung - Marco Wolf / wolf-sportfoto / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Entscheidungsspiel gegen Ulm Münchner Basketballer verteidigen Meisterschaft",
      "teaser": "Platzhirsch besiegt Underdog: Trotz holpriger Saison schafft es der FC Bayern zum siebten Meistertitel – im fünften Finalspiel. Den Ulmern fehlt es erst an Treffsicherheit, dann scheitert ihr kämpferisches Comeback.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-fc-bayern-muenchen-verteidigt-meisterschaft-gegen-ulm-a-2eda1ec8-a748-4511-9fe1-6ca6e1f1f030",
      "image_title": "Münchner Basketballer verteidigen Meisterschaft - Eibner-Pressefoto / Jenni Maul / Eibner / IMAGO"
    },
    {
      "title": "Ulm gegen Bayern Wie die NBA für Ärger im Kampf um die deutsche Basketball-Meisterschaft sorgt",
      "teaser": "Ein Ulmer Toptalent, eine brisante Reise in die USA – und der Kampf um die deutsche Meisterschaft: Ausgerechnet während der Finalserie gibt es massiven Streit in der Basketball-Bundesliga. Was ist da los? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-streit-um-spielverlegung-im-meisterschaftsfinale-zwischen-fc-bayern-und-ulm-a-4563997c-44cd-4956-b6b6-1bb6573b95ac",
      "image_title": "Wie die NBA für Ärger im Kampf um die deutsche Basketball-Meisterschaft sorgt - Timothy A. Clary / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Calisthenics – so gelingt der Einstieg in das spektakuläre Turntraining",
      "teaser": "Training mit dem eigenen Körpergewicht, ohne Hanteln oder teure Studios: Auch Anfänger können Calisthenics betreiben, immer mehr Parks entstehen in deutschen Großstädten. Eine Alternative zum Fitnessstudio? Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/calisthenics-statt-fitnessstudio-so-gelingt-der-einstieg-in-das-spektakulaere-turntraining-a-ae6339e9-ee05-4755-a61e-b240eac5ce1e",
      "image_title": "Calisthenics – so gelingt der Einstieg in das spektakuläre Turntraining - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen"
    },
    {
      "title": "Torwarttalent Atubolu bei U21-EM Noah Cool",
      "teaser": "Fans der Nationalmannschaft sollten sich schon einmal an Noah Atubolu gewöhnen. Der Freiburger steht für eine neue Generation im deutschen Tor. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/noah-atubolu-u21-em-wie-ein-junge-aus-freiburg-zur-deutschen-torwarthoffnung-aufsteigt-a-8abddd9a-1a4a-47c0-bc0b-7c7a9e9ca962",
      "image_title": "Noah Cool - David W Cerny / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "EM-Start unklar Spanische Starfußballerin Bonmatí mit Meningitis im Krankenhaus",
      "teaser": "Spanien muss bei der Fußball-EM möglicherweise auf die amtierende Weltfußballerin verzichten. Das letzte Vorbereitungsspiel vor dem Turnier in der Schweiz verfolgte Aitana Bonmatí aus dem Krankenbett.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-spanische-starfussballerin-aitana-bonmati-mit-meningitis-im-krankenhaus-a-9dc2ae5a-37f0-40d8-b5d8-31a2208807ff",
      "image_title": "Spanische Starfußballerin Bonmatí mit Meningitis im Krankenhaus - Urbanandsport / Joan Valls / NurPhoto / picture alliance"
    },
    {
      "title": "Wissenschaftliches Projekt beim CHIO Wie geht es Sportpferden beim Turnier?",
      "teaser": "Nach mehreren Missbrauchsskandalen kämpft der Reitsport um sein Image. Beim weltgrößten Turnier in Aachen will ein Forscherteam herausfinden, wie es um das Wohlbefinden der Tiere steht. Doch wie misst man Stress beim Pferd? Aus Aachen berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/pferdesport-chio-aachen-und-scientist-circle-wie-geht-es-sportpferden-beim-turnier-a-da90b3ce-4b27-428c-8bf8-0fa087d674c7",
      "image_title": "Wie geht es Sportpferden beim Turnier? - Martin Dokoupil / IMAGO"
    },
    {
      "title": "Kritik an der Klub-WM Die Zukunft wartet nicht auf deutsche Fußballfans Ein Kommentar von Marcus Krämer",
      "teaser": "Für manche Fans ist die Klub-WM ein großes Ärgernis. Zeit für mehr Begeisterung – und gegen deutsche Überheblichkeit. Fünf Argumente für das Turnier.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-die-kritik-am-turnier-in-den-usa-ist-wohlfeil-und-deutsch-a-9244f84b-1494-4c60-b036-d97bbc1ff83f",
      "image_title": "Die Zukunft wartet nicht auf deutsche Fußballfans - Harry How / Getty Images"
    },
    {
      "title": "System der Spiele-Bewerbungen Der erstaunliche Reformplan der neuen Olympiachefin",
      "teaser": "Kirsty Coventry ist seit wenigen Tagen als IOC-Präsidentin im Amt und überrascht direkt die Sportwelt: Sie will das Olympiabewerbungsverfahren ändern. Das deutsche Projekt könnte davon profitieren. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-neue-ioc-praesidentin-ueberrascht-mit-reformplaenen-a-a1376e11-664b-41ca-b376-ceebe6b64481",
      "image_title": "Der erstaunliche Reformplan der neuen Olympiachefin - Fabrice Coffrini / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Vorwürfe sexuellen Fehlverhaltens NFL-Kicker Tucker für zehn Spiele gesperrt",
      "teaser": "Justin Tucker hält den NFL-Rekord für das längste verwandelte Field Goal. Doch seine Karriere in der Liga liegt auf Eis: Weil er jahrelang Massagetherapeutinnen bedrängt haben soll, verpasst Tucker den Saisonstart.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-kicker-justin-tucker-wegen-sexuellen-fehlverhaltens-fuer-zehn-spiele-gesperrt-a-ff29bb79-fd7e-4385-82fb-d051774dff34",
      "image_title": "NFL-Kicker Tucker für zehn Spiele gesperrt - Ryan Sun / AP"
    },
    {
      "title": "Weiter bei Al Nassr Ronaldo verlängert in Saudi-Arabien bis 2027",
      "teaser": "Er ist 40 Jahre alt, will aber noch lange Fußball spielen: Fußballstar Cristiano Ronaldo hat einen neuen Vertrag bei seinem saudi-arabischen Klub unterschrieben. Zuvor hatte der Superstar die Gerüchteküche angeheizt.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-verlaengert-bei-al-nassr-in-saudi-arabien-bis-2027-a-62b509a4-4494-4f02-bd80-ed13a02304a1",
      "image_title": "Ronaldo verlängert in Saudi-Arabien bis 2027 - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Im Wechselstreit aus dem Hauptkader entfernt Mbappé verklagt PSG wegen Mobbings",
      "teaser": "Der Streit mit seinem alten Verein geht in die nächste Runde: Frankreichs Fußballstar Kylian Mbappé hat seinem Ex-Klub Paris Saint-Germain »moral harassment« vorgeworfen. Jetzt ermittelt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-fussballstar-verklagt-psg-wegen-mobbingvorwuerfen-a-e834c637-46b5-4e90-8977-647533b179ef",
      "image_title": "Mbappé verklagt PSG wegen Mobbings - Robert Michael / dpa"
    },
    {
      "title": "Zwei Dokumentarfilme über Fußball der Frauen Mädchen können kein Fußball spielen? Das wollen wir ja mal sehen",
      "teaser": "Rechtzeitig zum Start der EM in der Schweiz sind in Kino und Fernsehen zwei Dokumentationen über die Anfänge des Fußballs der Frauen zu sehen. Zwei Filme, die vor allem eines zeigen: die Ignoranz der Männer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/copa-71-und-maedchen-koennen-kein-fussball-spielen-zwei-dokus-ueber-fussball-der-frauen-a-bf46911c-7dfa-40ea-8352-ee61ce5283d3",
      "image_title": "Mädchen können kein Fußball spielen? Das wollen wir ja mal sehen - Dogwoof Filmvertrieb",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hürdensieg trotz rutschender Shorts Die Hose will runter, der Sprinter will rüber, beide schaffen’s",
      "teaser": "In 48,95 Sekunden fliegt der US-Amerikaner Chris Robinson bei einem Meeting in Tschechien über die Hürden. Seine Shorts halten der Geschwindigkeit nicht stand, aber die Blöße kostet ihn nicht den Sieg.",
      "url": "https://www.spiegel.de/sport/leichtathletik-us-sprinter-robinson-gewinnt-trotz-verrutschter-hose-a-217c51bb-2f7e-40a5-8229-89a956c69344",
      "image_title": "Die Hose will runter, der Sprinter will rüber, beide schaffen’s - Petr David Josek / AP"
    },
    {
      "title": "Draft-Pick der Dallas Mavericks Nowitzkis Ex-Klub sichert sich Supertalent Cooper Flagg",
      "teaser": "Bei der NBA-Draft ist Cooper Flagg als erster Spieler ausgewählt worden. Die Erwartungen an den 18-Jährigen sind gewaltig: Er soll die Dallas Mavericks in die Zukunft führen.",
      "url": "https://www.spiegel.de/sport/basketball/cooper-flagg-zu-den-dallas-mavericks-nowitzkis-ex-klub-sichert-sich-supertalent-in-der-nba-draft-a-1d2b7d1d-72ec-4a22-aff8-f2317ac06a08",
      "image_title": "Nowitzkis Ex-Klub sichert sich Supertalent Cooper Flagg - Sarah Yenesel / EPA"
    },
    {
      "title": "Dortmund im Achtelfinale der Klub-WM Der BVB überwindet den Deutschlandschreck",
      "teaser": "Borussia Dortmund konnte bei der Klub-WM bisher nicht überzeugen. Gegen Ulsan HD zeigte der BVB nun die beste Leistung, scheiterte aber wiederholt an Torhüter Jo Hyeon-woo. So wie Deutschland bei der WM 2018. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-borussia-dortmund-besiegt-ulsan-hd-fc-und-steht-im-achtelfinale-a-7a33c0c3-72a6-49f1-8f38-417f804b6378",
      "image_title": "Der BVB überwindet den Deutschlandschreck - Kai Pfaffenbach / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Deutsche U21-Auswahl schlägt Frankreich Bonjour, Finale!",
      "teaser": "Die U21 lässt sich auch von Frankreichs Nachwuchs nicht aufhalten. Durch zwei frühe Tore gelang der DFB-Elf der Finaleinzug bei der EM. Jetzt wartet ein Team, das man schon kennt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-in-der-slowakei-dfb-team-von-antonio-di-salvo-steht-nach-sieg-ueber-frankreich-im-endspiel-a-b4f9b1d3-08cf-4148-baec-17ba58b9c967",
      "image_title": "Bonjour, Finale! - Beautiful Sports / Meusel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "EM-Aus für Basketballerinnen Nach der Pause wird das Viertelfinale für Deutschland zum Horrorfilm",
      "teaser": "Erst treffen die deutschen Basketballerinnen fast jeden Wurf, dann nahezu keinen mehr. Gegen Belgien scheitert das Team an einem überragenden Gegner, aber auch an der eigenen Sturheit. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-der-frauen-deutschland-scheitert-im-viertelfinale-gegen-belgien-a-50b9fbde-6e97-4057-9ec6-75ad56fded75",
      "image_title": "Nach der Pause wird das Viertelfinale für Deutschland zum Horrorfilm - Peter De Voecht / Photo News / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Harvard-Ökonom Kenneth Rogoff »Ich fühlte mich süchtig nach Schach«",
      "teaser": "Kenneth Rogoff ist einer der weltweit renommiertesten Ökonomen. Davor forcierte er eine Karriere als Schachgroßmeister. Hier erzählt er, was das Spiel ihn lehrte – und warum er sich so über einen Besuch bei Angela Merkel freute. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/kenneth-rogoff-harvard-oekonom-spricht-ueber-schach-ich-fuehlte-mich-etwas-suechtig-a-e4724ffa-a6d2-4ea0-9370-880a27535597",
      "image_title": "»Ich fühlte mich süchtig nach Schach« - Evelyn Brody"
    },
    {
      "title": "Ende des Sommermärchen-Prozesses Die Fußball-Weltmeister im Vergessen Ein Kommentar von Peter Ahrens",
      "teaser": "Der Sommermärchen-Prozess ist mit dem Urteil wegen Steuerhinterziehung beendet. Aber verhandelt wurde nicht nur ein Strafmaß, sondern auch der Umgang des deutschen Fußballs mit dem Thema. Eine Blamage.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sommermaerchen-affaere-weltmeister-im-vergessen-kommentar-a-ee0ffa82-32ce-44bc-875d-6bed4c4d81ab",
      "image_title": "Die Fußball-Weltmeister im Vergessen - Arne Dedert / dpa- / dpa"
    },
    {
      "title": "Kontrolle im März Positive Dopingprobe bei Langlauf-Olympiasiegerin Victoria Carl",
      "teaser": "In Peking holte Victoria Carl überraschend olympisches Gold, nun ist ihre Karriere in Gefahr. Die Langläuferin wurde positiv auf die Substanz Clenbuterol getestet. Schuld sein sollen ein Hustensaft und ein unaufmerksamer Arzt.",
      "url": "https://www.spiegel.de/sport/wintersport/skilanglauf-olympiasiegerin-victoria-carl-positiv-auf-clenbuterol-getestet-a-55764056-51a7-4a3b-81b9-f3d0862322bc",
      "image_title": "Positive Dopingprobe bei Langlauf-Olympiasiegerin Victoria Carl - Kalle Parkkinen / Newspix24 / IMAGO"
    },
    {
      "title": "Vor der EM im eigenen Land Schweizer Frauen-Nationalteam verliert 1:7 gegen U15-Jungsmannschaft",
      "teaser": "Die Schweizer Nationalspielerinnen haben in der Vorbereitung auf die Europameisterschaft im eigenen Land gegen eine männliche Nachwuchsmannschaft verloren. So etwas passierte auch den Weltmeisterinnen aus den USA.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2025-schweizer-frauen-nationalteam-verliert-1-7-gegen-u15-jungsmannschaft-a-2e58add9-f092-4eda-b8b1-249093a81d54",
      "image_title": "Schweizer Frauen-Nationalteam verliert 1:7 gegen U15-Jungsmannschaft - Gian Ehrenzeller / KEYSTONE / dpa"
    },
    {
      "title": "Vergabe der WM 2006 Gericht verurteilt DFB im »Sommermärchen«-Prozess wegen Steuerhinterziehung",
      "teaser": "Es geht um eine Steuerhinterziehung von rund 2,7 Millionen Euro: Das Landgericht Frankfurt hat den Deutschen Fußball-Bund schuldig gesprochen. Der DFB muss eine Strafe zahlen.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-gericht-verurteilt-dfb-wegen-steuerhinterziehung-a-08159dab-576c-436e-8d58-1182dfdea2ce",
      "image_title": "Gericht verurteilt DFB im »Sommermärchen«-Prozess wegen Steuerhinterziehung - osnapix / IMAGO"
    },
    {
      "title": "Klub-WM in den USA Fifa ermittelt nach Rassismusvorwürfen von Rüdiger",
      "teaser": "Gab es eine rassistische Beleidigung während eines Real-Spiels bei der Klub-WM? Nationalspieler Antonio Rüdiger behauptet es, sein Gegenspieler weist den Vorwurf zurück. Nun ermittelt die Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-fifa-ermittelt-nach-rassismus-vorwuerfen-bei-klub-wm-in-den-usa-a-19712056-d93b-47d8-bbd5-0d8632471205",
      "image_title": "Fifa ermittelt nach Rassismusvorwürfen von Rüdiger - David Klein / CSM / ZUMA Press Wire / dpa"
    }
  ]
}