{
  "timestamp": "2025-06-17T19:08:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BVB-Remis bei der Klub-WM Frikadellen auf dem Trikot, Fluminense mit zwei alten Herren",
      "teaser": "Borussia Dortmund startet mit einer schwachen Leistung in die Klub-WM. Zugang Jobe Bellingham wird nach einer Stunde eingewechselt. Und im Fernsehen zeigt sich, wie viel Kommerz in diesem Turnier steckt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-borussia-dortmund-startet-mit-einem-unentschieden-gegen-fluminense-a-8f4b26be-baa2-403e-8cbc-d88177c8d0c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d82743b-6ef7-47be-9988-fea71af0e45e_w960_r1.778_fpx70_fpy57.jpg",
      "image_title": "Frikadellen auf dem Trikot, Fluminense mit zwei alten Herren - Angela Weiss / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Triste Stimmung bei Klub-WM FC Chelsea besiegt Los Angeles – vor 50.000 leeren Plätzen",
      "teaser": "In die WM-Arena von Atlanta hätten rund 71.000 Menschen gepasst, doch die große Mehrheit der Plätze blieb frei – selbst die Teilnahme eines US-Teams konnte daran nichts ändern. »Eigenartig« fand Chelseas Trainer den Tag.",
      "url": "https://www.spiegel.de/sport/fussball/zuschauerzahlen-bei-klub-wm-fc-chelsea-spielt-vor-50-000-leeren-plaetzen-a-9ee4e261-996f-4f82-b32c-3e3fb4363f9d",
      "image_title": "FC Chelsea besiegt Los Angeles – vor 50.000 leeren Plätzen - Jason Getz / AP"
    },
    {
      "title": "Klub-WM vor dem Start Alles Schlechte am Fußball in einem Turnier",
      "teaser": "Mit der Klub-WM in den USA bringt Fifa-Boss und Trump-Fan Gianni Infantino die nächste Cashcow an den Start. Die Teams werden mit Geld überschüttet, doch der Erfolg ist nicht garantiert: Der Ticketverkauf ist ein Debakel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fifa-klub-wm-2025-worum-es-geht-und-was-von-der-kritik-an-dem-event-uebrigbleibt-a-8bb01b4c-68f8-4245-a3e0-ed1a55f7242c",
      "image_title": "Alles Schlechte am Fußball in einem Turnier - Jessie Alcheh / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sinner über Niederlage im Jahrhundertspiel gegen Alcaraz »Ich habe damit meinen Frieden gemacht«",
      "teaser": "Drei Matchbälle hatte Jannik Sinner im Finale von Paris gegen Carlos Alcaraz – doch er verlor. Hier spricht er über die positiven Seiten der Niederlage, die mentalen Herausforderungen im Tennis und seine Hoffnung für Wimbledon. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-jannik-sinner-ueber-niederlage-gegen-carlos-alcaraz-im-jahrhundertspiel-a-dc827a4e-a74f-49f3-b1f6-05b9ac0d6f65",
      "image_title": "»Ich habe damit meinen Frieden gemacht« - Maya Vidon-White / UPI Photo / IMAGO"
    },
    {
      "title": "Entschuldigung bei French-Open-Siegerin Gauff Sabalenka will doch keine schlechte Verliererin sein",
      "teaser": "»Ich bereue absolut, was ich damals gesagt habe«: Aryna Sabalenka hatte nach der Finalniederlage bei den French Open die Leistung ihrer Gegnerin Coco Gauff herabgewürdigt. Sie habe die Kontrolle verloren.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-aryna-sabalenka-entschuldigt-sich-bei-coco-gauff-a-8a989267-4ecb-4dda-b633-c95de8d47719",
      "image_title": "Sabalenka will doch keine schlechte Verliererin sein - Julian Finney / Getty Images"
    },
    {
      "title": "Oklahoma City Thunder in den NBA-Finals Ein Horror für jeden Angreifer",
      "teaser": "Kein Team verteidigt so erbarmungslos wie Oklahoma City. Der hyperaggressive Defensivstil ist im Basketball unüblich – und der Grund, warum das Team kurz vor dem Gewinn der NBA-Meisterschaft steht. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-oklahoma-city-thunders-defensive-ist-ein-horror-fuer-jeden-angreifer-a-d09d2127-52eb-4c1b-9cf0-e7b25ecc3e66",
      "image_title": "Ein Horror für jeden Angreifer - Kyle Terada / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Indiana Pacers in den NBA-Finals Die Wundermaschine",
      "teaser": "Trotz Fehlstarts spielen die Indiana Pacers in der Finalserie um den NBA-Titel. In den Playoffs gelangen dem Underdog gleich fünf schier unmögliche Comebacks. Das liegt an der Bleifußtaktik und Anführer Tyrese Haliburton. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-indiana-pacers-als-underdog-im-kampf-um-den-nba-titel-a-eb313ed1-f399-4192-8258-13c8fa9ebcff",
      "image_title": "Die Wundermaschine - Michael Conroy / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Erster Matchball für die Oklahoma City Thunder Nur noch ein Sieg trennen Hartenstein und Oklahoma City Thunder vom NBA-Titel",
      "url": "https://www.spiegel.de/sport/basketball/nba-isaiah-hartenstein-vor-titelgewinn-mit-oklahoma-city-thunder-a-2069108e-c861-419d-acaf-cff9c0f933af"
    },
    {
      "title": "Pionierin des Laufsports Marathonikone Nina Kuscsik ist tot",
      "teaser": "Sie kam einst zum Laufen, weil ihr Fahrrad kaputtging. Dann lief sie Marathons, obwohl dies für Frauen noch verboten war. Nina Kuscsik ebnete den Weg für viele spätere Sportlerinnen. Mit 86 Jahren ist sie nun gestorben.",
      "url": "https://www.spiegel.de/sport/marathon-nina-kuscsik-pionierin-des-laufsports-verstorben-a-6ace6466-ef27-4d92-9e33-b89188943cbb",
      "image_title": "Marathonikone Nina Kuscsik ist tot - Ron Frehm / AP"
    },
    {
      "title": "Deutschlands Kader Diese Spielerinnen wollen den EM-Titel holen",
      "teaser": "Die Offensive gehört zu den besten in Europa. Die Defensive wirft Fragen auf, vor allem ohne Lena Oberdorf: Bundestrainer Christian Wück hat seinen EM-Kader bekannt gegeben. 24 Namen, 24 Porträts. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-kader-fuer-die-em-2025-diese-frauen-wollen-europameisterinnen-werden-a-1a46102d-780f-4199-94fb-4fbf4bdaaa4d",
      "image_title": "Diese Spielerinnen wollen den EM-Titel holen - [M] DER SPIEGEL; Fotos: Jan Huebner / IMAGO (2), Fotostand / Fantini / IMAGO (2), Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out",
      "teaser": "Nackte Haut, Stripklubs und Rotlichtmilieu? Von wegen: Poledance ist eine anspruchsvolle Sportart mit Olympiaambitionen und war einst sogar Männerdomäne. Warum Sie den Stangentanz unbedingt ausprobieren sollten. Von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/poledance-als-sport-warum-sie-den-stangentanz-unbedingt-ausprobieren-sollten-a-85986df1-71ff-4bc9-b142-5ecc6a4d5c6f",
      "image_title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Wie finde ich den perfekten Laufschuh, Professor Fuss?",
      "teaser": "Etliche Laufschuhe sind zu hart, zeigt eine Studie. Warum es beim Kauf auf Ihr Gefühl ankommt und wann Sie sich Ihren Schuh direkt im Laden ausdrucken lassen können, erklärt der Biomechaniker Franz Konstantin Fuss. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/laufschuhe-wie-finde-ich-den-perfekten-sohle-material-daempfung-a-0e05f9f7-7462-47b9-a8ac-51f54f3e2b50",
      "image_title": "Wie finde ich den perfekten Laufschuh, Professor Fuss? - Stocksy"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "Wilde Szenen bei der Klub-WM 22 Fouls, drei Rote Karten, Security muss einen Spieler aufhalten",
      "teaser": "Boca Juniors gegen Benfica, rund 55.000 Fans im Stadion, fast ausschließlich Anhänger des argentinischen Teams: Dieser Abend sollte ein sehr hitziger werden. Und einer, der dem FC Bayern eher gefallen haben dürfte.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-22-fouls-und-drei-rote-karten-bei-boca-juniors-gegen-benfica-a-9a8e109e-14ce-41f0-b7ad-da7f4c71c16c",
      "image_title": "22 Fouls, drei Rote Karten, Security muss einen Spieler aufhalten - João Bravo / SPP / Sports Press Photo / IMAGO"
    },
    {
      "title": "Kartellamt zur 50+1-Regel im Profifußball Eigentlich müssen Leverkusen, Wolfsburg und Leipzig jetzt bangen. Eigentlich",
      "teaser": "Das Bundeskartellamt hat Empfehlungen zum Umgang mit Investoren im Fußball ausgesprochen: Die Ausnahmen für die Konzernklubs sollen überprüft werden. Was bedeutet das für die Bundesliga? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/kartellamt-zur-50-1-regel-eigentlich-muessen-bayer-wolfsburg-und-rb-jetzt-bangen-a-e8af5325-8929-4877-8659-164a9d1a5800",
      "image_title": "Eigentlich müssen Leverkusen, Wolfsburg und Leipzig jetzt bangen. Eigentlich - Noah Wedel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Urteil im Fall Ingebrigtsen Schuldig, die Tochter geschlagen zu haben. Aber von Misshandlung freigesprochen",
      "teaser": "Eine Kindheit in Angst: Gjert Ingebrigtsens Kinder haben ihrem Vater vorgeworfen, sie misshandelt zu haben. Nach dem Zerwürfnis der prominenten norwegischen Läuferfamilie gibt es nun ein zweigeteiltes Urteil.",
      "url": "https://www.spiegel.de/sport/gjert-ingebrigtsen-schuldig-die-tochter-geschlagen-zu-haben-aber-von-misshandlung-freigesprochen-a-9d28c135-7e95-4819-ad3f-80960083220b",
      "image_title": "Schuldig, die Tochter geschlagen zu haben. Aber von Misshandlung freigesprochen - Fredrik Hagen / NTB / dpa"
    },
    {
      "title": "Lando Norris in der Formel 1 Er macht Fehler. Er sieht sie sofort ein. Aber wird er daraus lernen?",
      "teaser": "Lando Norris ging als Topfavorit in die Formel-1-Saison. Nun liegt er in der WM-Wertung hinter Oscar Piastri – und fährt seinem Teamkollegen ohne Not ins Auto. Seine Selbstkritik scheint ihm nicht zu helfen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/lando-norris-und-mclaren-in-der-formel-1-wird-er-aus-seinen-fehlern-lernen-a-5aa0da1f-bd9e-4809-a2fa-2b7c19b2e189",
      "image_title": "Er macht Fehler. Er sieht sie sofort ein. Aber wird er daraus lernen? - Christopher Katsarov / AP",
      "author": "Karin Sturm"
    },
    {
      "title": "Münchens Auftakt bei der Klub-WM Wenn Cincinnatis Bürgermeister den »Bayern-Tag« ausruft",
      "teaser": "Bier, Brezeln, Bratwurst: Beim Klub-WM-Start des FC Bayern in Cincinnati wird deutlich, wie verbunden die Stadt in Ohio mit Deutschland und dem Verein ist. Nun will der BVB ähnliche Euphorie entfachen. Aus Cincinnati berichtet Mirjam Rüscher",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bei-der-klub-wm-wenn-cincinnatis-buergermeister-den-bayern-tag-ausruft-a-ed700c0f-2d8d-492f-9374-94abd3c65a63",
      "image_title": "Wenn Cincinnatis Bürgermeister den »Bayern-Tag« ausruft - Grace Bradley - FIFA / Getty Images"
    },
    {
      "title": "Handball-Champions-League-Sieger SC Magdeburg Cowboys mit Kratzspuren",
      "teaser": "Der SC Magdeburg krönt sich zur besten Handballmannschaft Europas. Das Team ist abgebrüht wie kaum ein anderes. Doch in der Nacht ihres Triumphs lassen Spieler und Trainer ihren Gefühlen freien Lauf. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/sc-magdeburg-gewinnt-die-handball-champions-league-cowboys-mit-kratzspuren-a-47538b3c-22fd-42f4-9c32-a1b4325cef18",
      "image_title": "Cowboys mit Kratzspuren - Ronny Hartmann / AFP"
    },
    {
      "title": "Pressestimmen zum Großen Preis von Kanada »McLaren-Knall!«",
      "teaser": "George Russell hat beim Formel-1-Rennen in Montreal triumphiert. Die internationalen Medien interessieren sich aber mehr für die Kollision der beiden McLaren-Piloten und gehen mit Lando Norris hart ins Gericht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-die-internationalen-pressestimmen-zum-grossen-preis-von-kanada-a-e951df62-6b9f-4a54-bc23-925379dda705",
      "image_title": "»McLaren-Knall!« - Jacques Boissinot / AP"
    },
    {
      "title": "Klub-WM PSG macht da weiter, wo es in der Champions League aufgehört hat",
      "teaser": "Ähnlich überzeugend wie das Königsklassen-Finale hat Paris Saint-Germain den Auftakt der Klub-WM gemeistert. Das Topspiel gegen Atlético Madrid war eine einseitige Angelegenheit – obwohl PSG der wohl wichtigste Spieler fehlte.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-psg-mit-ueberzeugendem-auftaktsieg-gegen-atletico-madrid-a-89ca921f-e95d-48fc-94ca-640a6cac8355",
      "image_title": "PSG macht da weiter, wo es in der Champions League aufgehört hat - Mark J. Terrill / AP"
    },
    {
      "title": "Fußball-Europameisterschaft der U21 Woltemade trifft den Schiedsrichter mit seinem Schuh. Und führt das DFB-Team ins Viertelfinale",
      "teaser": "Ein Tor, zwei Vorlagen und eine kuriose Aktion: Shootingstar Nick Woltemade stand beim EM-Gruppenspiel gegen Tschechien einmal mehr im Fokus. Auch dank ihm qualifizierte sich die deutsche U21 vorzeitig für die K.-o.-Runde.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-nick-woltemade-fuehrt-deutschland-gegen-tschechien-vorzeitig-ins-viertelfinale-a-a398c51f-77e4-474f-bb5b-1362f338f745",
      "image_title": "Woltemade trifft den Schiedsrichter mit seinem Schuh. Und führt das DFB-Team ins Viertelfinale - Christian Hofer / Getty Images"
    },
    {
      "title": "Mercedes-Sieg in Kanada »Der kleine Kimi wird zum großen Kimi«",
      "teaser": "Doppelerfolg für Mercedes, Eklat bei McLaren: Beim Rennen in Kanada kann George Russell feiern, und Teenager Kimi Antonelli fährt erstmals aufs Podium. Außerdem: Das Murmeltier bleibt heimlicher Star und tragische Figur. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-george-russell-triumphiert-kimi-antonelli-auf-dem-podium-und-ein-eklat-bei-mclaren-a-af43b337-8adb-4ad3-a02a-869fbbe49ca8",
      "image_title": "»Der kleine Kimi wird zum großen Kimi« - Mathieu Belanger / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "München gegen Auckland bei der Klub-WM Wie es ausgeht, wenn der FC Bayern gegen Amateure Ernst macht? 10:0",
      "teaser": "Schon zur Pause stand es 6:0: Die Bayern haben bei der neuen Klub-WM in den USA losgelegt, Auckland City war ihnen erwartungsgemäß kein Gegner. Werbung für den Fußball war das nicht. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-fc-bayern-muenchen-besiegt-auckland-city-10-0-a-8eedc27b-8f8c-4c49-8d71-7cba60da65da",
      "image_title": "Wie es ausgeht, wenn der FC Bayern gegen Amateure Ernst macht? 10:0 - Paul Ellis / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Triumph in der Champions League Magdeburg dominiert am »Feiertag für den deutschen Handball«",
      "teaser": "Im deutschen Endspiel hat sich der SC Magdeburg gegen die Füchse Berlin durchgesetzt. Kurz vor der Pause zog der SCM davon und ließ sich auch von einer Roten Karte nicht verunsichern.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-sc-magdeburg-gewinnt-gegen-fuechse-berlin-a-863b99c7-e496-4525-a7b2-f7b6659db8b1",
      "image_title": "Magdeburg dominiert am »Feiertag für den deutschen Handball« - Marius Becker / dpa"
    },
    {
      "title": "DFB-Pokal-Auslosung Bremen muss schon wieder zu Pokalschreck Bielefeld, Derby für Dortmund",
      "teaser": "Werder trifft in der ersten Runde auf Bielefeld und hat dabei noch eine Rechnung offen. Borussia Dortmund erwartet ein Nachbarschaftsduell in Essen, die Bayern müssen nach Wiesbaden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-auslosung-arminia-bielefeld-empfaengt-werder-bremen-derby-fuer-borussia-dortmund-a-0b80a4ed-3b4b-4290-83d0-4aac60ac2daa",
      "image_title": "Bremen muss schon wieder zu Pokalschreck Bielefeld, Derby für Dortmund - Maja Hitij / Getty Images"
    },
    {
      "title": "Karriereende von Tischtennisstar Timo Boll Zum Abschied großer Jubel und ein 2:3 gegen Ochsenhausen",
      "teaser": "Die Halle ausverkauft, die Stimmung prächtig, auf den Rängen Prominenz: Der Rahmen des Tischtennis-Abschieds von Timo Boll war seiner beeindruckenden Laufbahn angemessen. Nur das Resultat stimmte nicht.",
      "url": "https://www.spiegel.de/sport/tischtennis-timo-boll-beendet-karriere-und-verliert-zum-abschied-2-3-gegen-ochsenhausen-a-ad3a15d6-d312-4058-bf65-c03d0727f2e0",
      "image_title": "Zum Abschied großer Jubel und ein 2:3 gegen Ochsenhausen - Mika Volkmann / Getty Images"
    },
    {
      "title": "Legendäres 24-Stunden-Rennen Mick Schumacher ist chancenlos bei Ferraris Sieg in Le Mans",
      "teaser": "Er fuhr fehlerfrei und hatte mit den Topplatzierungen dennoch nichts zu tun: Mick Schumachers Auftritt bei Le Mans verlief diskret. Für Aufsehen sorgte Robert Kubica, der ehemalige Formel-1-Fahrer feierte seinen größten Erfolg.",
      "url": "https://www.spiegel.de/sport/le-mans-mick-schumacher-chancenlos-bei-ferraris-sieg-a-5e7de8ce-c974-4cfe-a7de-f8a479b752e9",
      "image_title": "Mick Schumacher ist chancenlos bei Ferraris Sieg in Le Mans - Frederic Le Floc H / PsnewZ / IMAGO"
    },
    {
      "title": "Tennisspielerin Tatjana Maria Mit 37 Jahren gewinnt sie den größten Titel ihrer Karriere",
      "teaser": "Tatjana Maria war mit neun Niederlagen in Folge nach London gereist. Dann gewann die 37-Jährige gegen mehrere Topspielerinnen und machte im Finale die Sensation perfekt. Alexander Zverev dagegen unterlag seinem Angstgegner.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-tatjana-maria-gelingt-sensationssieg-in-london-alexander-zverev-unterliegt-angstgegner-a-07b2958b-4de9-4c89-b5e7-5e1133650097",
      "image_title": "Mit 37 Jahren gewinnt sie den größten Titel ihrer Karriere - Ben Stansall / AFP"
    },
    {
      "title": "Handball-Superstar Gidsel Schweben und Schwitzen, Magie und Maloche",
      "teaser": "Er ist der weltbeste Handballer und führt die Füchse Berlin zu Titeln, am Abend geht es um die Champions League. Schon im Halbfinale wurde die Ausnahmestellung von Mathias Gidsel trotz Roter Karte deutlich. Wer ist der Hochbegabte? Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/mathias-gidsel-mit-fuechse-berlin-im-champions-league-finale-der-ausserirdische-a-8ec28eaf-ca42-482f-97d7-c4c32772f424",
      "image_title": "Schweben und Schwitzen, Magie und Maloche - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Französischer Fußballstürmer Er wollte eine Klublegende werden, nun verlässt Tel die Bayern",
      "teaser": "Mathys Tel galt als Ausnahmetalent mit enormen Ambitionen. Nun steht fest: Der Stürmer wechselt fest nach London und beschert den Münchnern eine beachtliche Ablösesumme.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-mathys-tel-verlaesst-den-verein-und-wechselt-zu-tottenham-hotspur-a-bbf5c5de-c48e-4bac-91a7-7f9bc5923d85",
      "image_title": "Er wollte eine Klublegende werden, nun verlässt Tel die Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "NHL-Finale »Nightmare on Oilers Street« – Draisaitls Titeltraum droht wieder zu platzen",
      "teaser": "Im Vorjahresfinale setzte sich Florida gegen die Edmonton Oilers mit Leon Draisaitl durch, dieser »Albtraum« könnte sich im nächsten Spiel um den Stanley Cup wiederholen. Auch, weil Florida einen beeindruckenden Torjäger hat.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-finale-leon-draisaitl-und-edmonton-oilers-droht-naechste-niederlage-im-kampf-um-stanley-cup-a-5ae8e90a-d087-4167-bc23-5ac3ad239401",
      "image_title": "»Nightmare on Oilers Street« – Draisaitls Titeltraum droht wieder zu platzen - Darryl Dyck / AP"
    },
    {
      "title": "Auftakt der Klub-WM in den USA Viel Show und das unamerikanischste Ergebnis",
      "teaser": "Basketball, Baseball, Football: Unentschieden und US-Sport, das passt eigentlich nicht zusammen. Bei der groß aufgeblähten neuen Klub-WM müssen sich die US-Fans damit abfinden. Den Anfang machte ein torloses Spiel mit Messi.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-auftakt-in-den-usa-endet-mit-torlosem-remis-und-messi-lattenschuss-a-4a665c28-6ece-467c-b59b-0da4857c2f6a",
      "image_title": "Viel Show und das unamerikanischste Ergebnis - Chandan Khanna / AFP"
    }
  ]
}