{
  "timestamp": "2025-05-01T10:10:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Barça-Jungstar Lamine Yamal »So ein Phänomen wird nur alle 50 Jahre geboren«",
      "teaser": "Barcelonas 17-jähriger Offensivstar Lamine Yamal stellt in der Champions League die italienischen Taktikkünstler von Inter Mailand vor unlösbare Aufgaben. Da gerät sogar der gegnerische Trainer ins Schwärmen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-lamine-yamal-vom-fc-barcelona-ein-phaenomen-das-nur-alle-50-jahre-erscheint-a-0f51205e-3aeb-4d80-b626-0c21206ee05e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16418e74-558f-4619-913c-bd4aee72aae5_w960_r1.778_fpx44_fpy51.jpg",
      "image_title": "»So ein Phänomen wird nur alle 50 Jahre geboren« - Nacho Doce / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Spektakuläres Unentschieden in Barcelona Inter Mailand hat nicht die beste Mannschaft Europas, aber die cleverste",
      "teaser": "Im Halbfinal-Hinspiel liefern sich der FC Barcelona und Inter Mailand ein Spektakel. Es gibt Traumtore, einen überragenden Teenager, einen Rekord. Und Anschauungsunterricht, wie man katalanische Ballkünstler ärgern kann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-spektakulaeres-unentschieden-zwischen-barcelona-und-inter-mailand-a-9a1c79b0-8851-4035-b5af-38e9d8854ec6",
      "image_title": "Inter Mailand hat nicht die beste Mannschaft Europas, aber die cleverste - David Ramos / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Dembélé beim PSG-Sieg gegen Arsenal Verwandlung vollendet",
      "teaser": "Noch im Oktober war Ousmane Dembélé aus dem Kader gestrichen worden. Dann fand er sich selbst, und sein Trainer hatte die »Idee des Jahrhunderts«. Jetzt überragte er im Halbfinal-Hinspiel der Champions League. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ousmane-dembele-ueberragt-bei-sieg-von-paris-saint-germain-beim-fc-arsenal-a-b257ae07-2eba-4b20-9350-cffad6100f12",
      "image_title": "Verwandlung vollendet - Michael Steele / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Champions League Sechs Tore, aber kein Sieger – Spektakel zwischen Barcelona und Inter",
      "teaser": "Die Grundlage für ein wildes Halbfinal-Hinspiel war schon nach 30 Sekunden gelegt: Mailand gelang der perfekte Start, Barcelona zweimal die Aufholjagd. Am Ende profitierten die Spanier von einem unglücklichen Eigentor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-und-inter-mailand-trennen-sich-im-halbfinalhinspiel-remis-a-599c27ad-3b26-4259-9919-840e09c4f640",
      "image_title": "Sechs Tore, aber kein Sieger – Spektakel zwischen Barcelona und Inter - Carl Recine / Getty Images"
    },
    {
      "title": "Nachruf auf Max Bolkart Der Skisprung-Pionier",
      "teaser": "Max Bolkart war der erste westdeutsche Sieger der Vierschanzentournee. Seinen größten Erfolg hatte er allerdings auch der Sportpolitik zu verdanken. Im Alter von 92 Jahren ist er nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/nachruf-auf-max-bolkart-der-sieger-der-vierschanzentournee-war-ein-skisprung-pionier-a-abb39f07-d9ec-470e-a0b3-86319b9ce7b6",
      "image_title": "Der Skisprung-Pionier - Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Auffälliges American-Football-Talent Der schwerste aller schweren Jungs",
      "teaser": "Für seinen Trainer ist er ein »Einhorn«: An dem Neuling der Tampa Bay Buccaneers prallen die Gegner einfach ab – und flink ist das 200-Kilo-Talent auch noch. Schafft es Desmond Watson in den Kader, startet er direkt als Rekordmann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/nfl-desmon-watson-koennte-der-schwerste-spieler-der-geschichte-werden-a-f6a370f0-a8a5-4ad2-8625-e51955905167",
      "image_title": "Der schwerste aller schweren Jungs - James Gilbert / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Aussage beim »Sommermärchen«-Prozess Auch Günter Netzer weiß natürlich von nichts",
      "teaser": "Mit dem Ex-DFB-Chef Theo Zwanziger ist der letzte Angeklagte im Prozess um mutmaßliches Schmiergeld rund um die WM 2006 aus der Sache raus. Gegen den DFB wird noch verhandelt – aber absurde Erinnerungslücken irritieren. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-theo-zwanziger-aus-verfahren-entlassen-und-guenter-netzer-weiss-von-nichts-a-b47591e8-d783-4c68-a267-685dfaa15bbe",
      "image_title": "Auch Günter Netzer weiß natürlich von nichts - Bernd Thissen / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Golf-Legende Tiger Woods »I love you, son«",
      "teaser": "Tiger Woods hat Golf groß gemacht. Sein Körper ist kaputt, doch er kann nicht einfach so aufhören. Der Sport braucht ihn. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-abschied-von-der-golf-legende-was-kommt-danach-a-57437e0a-c51f-4e6e-be8d-41464a524c44",
      "image_title": "»I love you, son« - Stephen Denton",
      "author": "Lothar Gorris"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden",
      "teaser": "Laura Hottenrott läuft Marathon-Spitzenzeiten. Ihr Vater Kuno ist ihr Trainer – beide sind Wissenschaftler. Gemeinsam entwickeln sie Trainingspläne speziell für Frauen. Und eine Formel, die jeder anwenden kann. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-hottenrott-formel-wie-sie-ihren-idealen-trainingspuls-finden-a-1603b27d-6351-4496-8666-2d301d6fe160",
      "image_title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden - Marcel Hilger"
    },
    {
      "title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind)",
      "teaser": "Tiiief durchatmen: Japanisches Heilpflanzenöl und Mentholsalbe sind beliebte Mittel gegen Erkältung – und auch Fußballer schwören auf die Kraft der Minze. Hilft das wirklich beim Sport? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/japanisches-heilpflanzenoel-und-vaporub-warum-fussball-profis-auf-die-kraft-der-minze-schwoeren-a-d156f433-654e-41f6-a637-fe4c4c7bceac",
      "image_title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind) - Matthias Tunger / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "Fußball-Altstars Ronaldo verpasst Finale der asiatischen Champions League, auch Messi scheitert vorzeitig",
      "teaser": "Früher teilten sich Cristiano Ronaldo und Lionel Messi Titel und Auszeichnungen untereinander auf, doch im Spätherbst ihrer Karrieren scheint die Trophäenjagd schwieriger: Beide sind mit ihren Klubs ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-und-lionel-messi-trophaeenjagd-im-spaetherbst-der-karriere-schwieriger-a-63b2664e-512f-445e-9aa2-fa8a66d4932c",
      "image_title": "Ronaldo verpasst Finale der asiatischen Champions League, auch Messi scheitert vorzeitig - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "US-Basketballliga NBA LeBron James und Luka Dončić scheitern mit den Lakers in erster Playoff-Runde",
      "teaser": "28 Punkte von Luka Dončić und 22 von LeBron James waren nicht genug: Die Los Angeles Lakers sind in der ersten Runde der Playoffs gescheitert. Hört der 40-jährige Superstar James jetzt auf?",
      "url": "https://www.spiegel.de/sport/basketball/los-angeles-lakers-lebron-james-und-luka-doncic-scheitern-in-erster-playoff-runde-a-e1ad5722-6066-4fb1-ad5f-2ce6b47ed349",
      "image_title": "LeBron James und Luka Dončić scheitern mit den Lakers in erster Playoff-Runde - Abbie Parr / AP / dpa"
    },
    {
      "title": "Ex-Tennisstar Agassi gewinnt sein erstes professionelles Pickleballspiel",
      "teaser": "Zweimal hat Andre Agassi bei den US Open im Tennis triumphiert. Jetzt will er den Titel auch in der Trendsportart Pickleball holen. Bei seinem Pro-Debüt spielt er zusammen mit einem Wunderkind.",
      "url": "https://www.spiegel.de/sport/ex-tennisstar-andre-agassi-gewinnt-sein-erstes-professionelles-pickleballspiel-a-46a25a81-49a5-42dc-bca3-857d4b011bea",
      "image_title": "Agassi gewinnt sein erstes professionelles Pickleballspiel - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Anruf bei Football-Talentbörse Atlanta Falcons müssen 250.000 US-Dollar wegen eines Telefonstreichs zahlen",
      "teaser": "Als eines der Toptalente war Shedeur Sanders in den NFL-Draft gegangen. Bis ihn ein Footballteam auswählte, musste der Quarterback jedoch lange warten. Zwischendurch wurde er auch noch Opfer eines nun sehr teuren Streichs.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-atlanta-falcons-muessen-250-000-us-dollar-wegen-eines-telefonstreich-zahlen-a-96179c61-3e00-4a43-a0be-c92420e5cade",
      "image_title": "Atlanta Falcons müssen 250.000 US-Dollar wegen eines Telefonstreichs zahlen - George Walker IV / AP"
    },
    {
      "title": "Weltranglistenerster aus Italien Tennisstar Sinner dachte nach Dopingaffäre offenbar ans Aufhören",
      "teaser": "In seinem Körper wurden Dopingmittel nachgewiesen, seine Erklärung klang abenteuerlich. Trotzdem durfte Jannik Sinner weiter Tennis spielen. Die Reaktionen seiner Kollegen setzten ihm nach eigenen Angaben aber stark zu.",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinner-tennis-star-sagt-er-habe-nach-dopingaffaere-ans-aufhoeren-gedacht-a-e44e40de-acbb-45bd-98d4-a3701be9bf57",
      "image_title": "Tennisstar Sinner dachte nach Dopingaffäre offenbar ans Aufhören - Dubreuil Corinne / ABACAPRESS / IMAGO"
    },
    {
      "title": "Sommermärchen-Prozess Verfahren gegen Zwanziger wird eingestellt, aufatmen kann der DFB noch nicht",
      "teaser": "Er muss 10.000 Euro zahlen und fühlt sich als Sieger: Die WM-Affäre ist für den ehemaligen DFB-Präsidenten Theo Zwanziger vorbei. Für den Verband hingegen geht sie weiter.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-affaere-des-dfb-prozess-ist-vor-dem-landgericht-frankfurt-eingestellt-worden-a-e27fd1b0-898b-420d-b158-c5b63673477f",
      "image_title": "Verfahren gegen Zwanziger wird eingestellt, aufatmen kann der DFB noch nicht - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Vierfacher Weltmeister im Ruhestand Vettels Kinder sind gegen ein Formel-1-Comeback ihres Vaters",
      "teaser": "Mit 37 Jahren ist Sebastian Vettel eigentlich noch nicht zu alt fürs Formel-1-Cockpit. Eine Rückkehr des Deutschen ist aber unwahrscheinlich, aus drei Gründen.",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-ueber-ein-formel-1-comeback-seine-kinder-sind-dagegen-a-8125be3e-accf-4b34-891a-e2cab9cde6f4",
      "image_title": "Vettels Kinder sind gegen ein Formel-1-Comeback ihres Vaters - Paddocker / NurPhoto / IMAGO"
    },
    {
      "title": "Gedenken an Fußballlegende Die Allianz-Arena steht künftig am Franz-Beckenbauer-Platz",
      "teaser": "Der Supercup wird nach ihm benannt, seine Rückennummer nicht mehr vergeben, jetzt naht die nächste Ehrung für Franz Beckenbauer.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-platz-die-allianz-arena-bekommt-eine-neue-adresse-a-2134872d-3562-4c2b-9b2b-068800b520e0",
      "image_title": "Die Allianz-Arena steht künftig am Franz-Beckenbauer-Platz - Silas Schueller / DeFodi Images / IMAGO"
    },
    {
      "title": "Nach Playoff-Duell Vater von Gegenspieler verhöhnt NBA-Star Giannis Antetokounmpo auf dem Court",
      "teaser": "Verloren und verspottet: In den Momenten nach dem Playoff-Aus wurde Giannis Antetokounmpo auf dem Court provoziert, anscheinend von einem Fan. Dass es sich dabei um den Vater eines Gegenspielers handelte, sorgt nun für Aufregung.",
      "url": "https://www.spiegel.de/sport/basketball/nba-giannis-antetokounmpo-nach-playoff-duell-von-gegenspieler-vater-verhoehnt-a-f1fb7b2f-fdca-4c35-bcec-bf43f40e79b4",
      "image_title": "Vater von Gegenspieler verhöhnt NBA-Star Giannis Antetokounmpo auf dem Court - Michael Conroy / AP / dpa"
    },
    {
      "title": "Deutsche NBA-Stars Für die Wagner-Brüder ist die Saison gelaufen",
      "teaser": "Unterschiedliche Gefühlslagen bei den deutschen Basketballstars: Während Franz Wagner und Orlando Magic ihre letzte Chance in den NBA-Playoffs verspielten, darf Dennis Schröder noch aufs Weiterkommen hoffen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-und-moritz-wagner-scheiden-mit-orlando-magic-gegen-die-boston-celtics-aus-a-23b95ac4-f54c-435d-95ca-d8e7778c650a",
      "image_title": "Für die Wagner-Brüder ist die Saison gelaufen - Charles Krupa / AP / dpa"
    },
    {
      "title": "Arzt über toten Fußballer Diego Maradona durfte Hamburger auf die Intensivstation bestellen",
      "teaser": "In den Tagen vor seinem Tod herrschte Chaos im Krankenzimmer von Ex-Fußballstar Diego Maradona. So schildert es der Chef der Intensivstation vor Gericht. Er sagt: »In dem Raum war alles erlaubt.«",
      "url": "https://www.spiegel.de/sport/fussball/diego-maradona-durfte-laut-arzt-hamburger-auf-die-intensivstation-bestellen-a-9d537f28-bf50-485a-8960-d54c1cf74f5b",
      "image_title": "Diego Maradona durfte Hamburger auf die Intensivstation bestellen - ALEJANDRO PAGNI / AFP"
    },
    {
      "title": "Rückschlag für Traditionsklub Düsseldorfer EG muss auf dramatische Art und Weise tatsächlich absteigen",
      "teaser": "Im Finale um die Zweitligameisterschaft standen sich Ravensburg und Dresden gegenüber. Hätte Ravensburg gewonnen, wäre Düsseldorf in der DEL geblieben. Es siegte aber Dresden – in der Verlängerung.",
      "url": "https://www.spiegel.de/sport/eishockey/rueckschlag-fuer-traditionsklub-duesseldorfer-eg-muss-auf-dramatische-art-und-weise-tatsaechlich-absteigen-a-00b6a373-a1ad-49f9-934d-7765017f18e3",
      "image_title": "Düsseldorfer EG muss auf dramatische Art und Weise tatsächlich absteigen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Halbfinale der Champions League Paris macht dank Dembélé einen großen Schritt in Richtung Endspiel",
      "teaser": "Erst dominierte Paris Saint-Germain und ging durch den Ex-Dortmunder Ousmane Dembélé früh in Führung. Am Ende spielte fast nur noch der FC Arsenal, den Engländern gelang aber kein Treffer. Nun erwartet sie eine schwere Aufgabe.",
      "url": "https://www.spiegel.de/sport/fussball/halbfinale-der-champions-league-ousmane-dembele-fuehrt-paris-saint-germain-zum-sieg-ueber-arsenal-a-f9cfdccf-d155-44ba-b83b-f1a80a8adbd5",
      "image_title": "Paris macht dank Dembélé einen großen Schritt in Richtung Endspiel - Adrian Dennis / AFP"
    },
    {
      "title": "Konsequenzen für Verteidiger Rüdiger nach Eklat im Pokalfinale für sechs Spiele gesperrt",
      "teaser": "Er schmiss eine Rolle Tapeverband nach dem Schiedsrichter und beleidigte ihn. Nun steht fest: Antonio Rüdiger bekommt eine saftige Strafe. Sportlich hält sich der Schaden aber in Grenzen.",
      "url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-real-madrid-star-nach-eklat-im-pokalfinale-fuer-sechs-spiele-gesperrt-a-3c7c2601-aa09-49b5-88d9-916ac3d70d68",
      "image_title": "Rüdiger nach Eklat im Pokalfinale für sechs Spiele gesperrt - Pressinphoto / IMAGO"
    },
    {
      "title": "Ausraster des Nationalspielers Gündoğan nimmt Rüdiger in Schutz und nennt dessen Mentalität »mega geil«",
      "teaser": "Bei der Nationalmannschaft waren sie Teamkollegen, im Klubfußball Gegner. İlkay Gündoğan kennt beide Seiten von Antonio Rüdiger und sagt, warum er ihn lieber im eigenen Team sieht. Auch Oliver Kahn äußert sich zum Taperollen-Wurf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ilkay-guendogan-nimmt-antonio-ruediger-in-schutz-und-nennt-dessen-mentalitaet-mega-geil-a-56d898a5-cfad-45fc-a8bf-5626cd7a7512",
      "image_title": "Gündoğan nimmt Rüdiger in Schutz und nennt dessen Mentalität »mega geil« - osnapix / Titgemeyer / IMAGO"
    },
    {
      "title": "Turnier in Madrid Zverev verpasst das Viertelfinale und eine große Chance",
      "teaser": "Jannik Sinner gesperrt, Carlos Alcaraz verletzt: Für den deutschen Tennisprofi Alexander Zverev schien in Madrid der Weg zum Titel frei. Doch im Achtelfinale unterlag er Francisco Cerúndolo, der zum Angstgegner wird.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-scheidet-in-madrid-im-achtelfinale-aus-a-91dfa939-61f5-43ae-98b7-080354d7238d",
      "image_title": "Zverev verpasst das Viertelfinale und eine große Chance - Ana Beltran / REUTERS"
    },
    {
      "title": "Fußball-EM in der Schweiz DFB zahlt Nationalspielerinnen je 120.000 Euro für Titelgewinn",
      "teaser": "Der Deutsche Fußball-Bund verdoppelt die Preisgelder im Vergleich zum vergangenen Turnier und will so »Leistungsanreize« schaffen. Das Prämienniveau der Fußball-Männer bleibt dennoch weit entfernt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-in-der-schweiz-dfb-verdoppelt-praemie-fuer-nationalspielerinnen-bei-titelgewinn-a-8a8a4d76-7966-4384-a257-d52219b666a3",
      "image_title": "DFB zahlt Nationalspielerinnen je 120.000 Euro für Titelgewinn - Toin Damen / dpa"
    },
    {
      "title": "Ehemaliger Bayernprofi Carsten Jancker wird Trainer in der österreichischen Bundesliga",
      "teaser": "Ex-Nationalspieler Carsten Jancker übernimmt seinen ersten Cheftrainerposten bei Austria Klagenfurt. Sein Gehalt wird allerdings nicht vom Klub bezahlt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-carsten-jancker-wird-trainer-in-der-oesterreichischen-bundesliga-bei-austria-klagenfurt-a-1f78666c-412b-4421-a7cb-071f518a8093",
      "image_title": "Carsten Jancker wird Trainer in der österreichischen Bundesliga - MatthiasTrinkl / WITTERS"
    },
    {
      "title": "Knie-OP Rüdiger fällt wohl für Nations-League-Finalturnier aus",
      "teaser": "Kurz nach seinem Wutanfall im spanischen Pokalfinale gibt es erneut schlechte Nachrichten von Antonio Rüdiger: Der Abwehrspieler ist verletzt und dürfte damit auch der Nationalmannschaft fehlen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-antonio-ruediger-verpasst-wohl-finalturnier-nach-knie-op-a-868827dd-cb8d-4611-8f21-8466c54d1c3a",
      "image_title": "Rüdiger fällt wohl für Nations-League-Finalturnier aus - Tom Weller / dpa"
    },
    {
      "title": "Skandal um Franziskus’ Lieblingsteam San Lorenzo Der Papstklub und die Korruption",
      "teaser": "Seit Tagen trauert man beim argentinischen Klub San Lorenzo um Edelfan Papst Franziskus. Doch das Gedenken wird von einer möglichen Bestechungsaffäre überschattet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/papst-franziskus-korruptionsvorwuerfe-gegen-seinen-lieblingsklub-san-lorenzo-a-5cb9681e-0b5c-425e-a640-481cbc055fdc",
      "image_title": "Der Papstklub und die Korruption - EPA",
      "author": "Peter Ahrens"
    }
  ]
}