{
  "timestamp": "2025-10-26T23:09:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sommerspiele München stimmt für Olympiabewerbung",
      "teaser": "Die Olympischen Sommerspiele sollen am liebsten nach Bayern kommen: Eine Mehrheit der Münchner spricht sich für eine Bewerbung aus. Zunächst aber muss sich das Vorhaben nationaler und internationaler Konkurrenz stellen.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-muenchen-stimmt-bewerbungsplaenen-zu-a-f0272c24-7af1-4bd6-a1ed-2e513fc413b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/841c33b3-26a8-4295-a81c-a6f66ac74c43_w872_r1.778_fpx49.52_fpy50.jpg",
      "image_title": "München stimmt für Olympiabewerbung - Sven Hoppe / dpa"
    },
    {
      "title": "Abstimmung über Bewerbung Alles Wichtige zur Olympiawahl von München",
      "teaser": "München wählt: 1,1 Millionen Menschen können darüber entscheiden, ob sich die bayerische Landeshauptstadt für das größte Sportereignis der Welt bewerben soll. Antworten auf die wichtigsten Fragen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-alles-wichtige-zur-olympia-wahl-von-muenchen-a-90158555-3f3e-4d20-8201-28278cbc7a36",
      "image_title": "Alles Wichtige zur Olympiawahl von München - Peter Kneffel / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Bundesliga kompakt Den FC Bayern in seinem Lauf halten weder Stau noch zehn Gladbacher auf",
      "teaser": "Das Verkehrsaufkommen bringt den FC Bayern mehr ins Schwitzen als der Gegner. Der FC Augsburg kassiert die höchste Heimniederlage seiner Bundesligageschichte und Wolfsburg heitert seine Stimmung beim HSV auf. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-siegt-bei-borussia-moenchengladbach-a-16b2dc21-7a6e-4ebc-b3af-eb243b33c31b",
      "image_title": "Den FC Bayern in seinem Lauf halten weder Stau noch zehn Gladbacher auf - Ronald Wittek / EPA",
      "author": "Marco Fuchs"
    },
    {
      "title": "Stuttgart und Leverkusen siegen Hinter den Top fünf der Bundesliga tut sich eine Lücke auf",
      "teaser": "Leverkusen hat sich von den sieben Gegentoren gegen PSG gut erholt, der VfB Stuttgart dreht einen Rückstand: Der Bundesliga-Sonntag sah zwei Favoritensiege. So setzt sich die Spitzengruppe allmählich ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-und-bayer-leverkusen-gewinnen-spitzengruppe-setzt-sich-ab-a-a1bcabe2-e50a-497a-b31f-94ee6f09fc2a",
      "image_title": "Hinter den Top fünf der Bundesliga tut sich eine Lücke auf - Thomas Kienzle / AFP"
    },
    {
      "title": "Hübers verletzt sich schwer Köln kann nicht mehr wechseln und kassiert ein ganz spätes Gegentor beim BVB",
      "teaser": "Diese Niederlage trifft den 1. FC Köln doppelt: Das entscheidende Gegentor bei Borussia Dormund fällt erst in der Nachspielzeit, zuvor musste Timo Hübers mit einer schweren Knieverletzung den Platz verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-besiegt-den-1-fc-koeln-durch-ein-spaetes-tor-von-maximilian-beier-a-fe907b1c-5d21-481c-aedb-422228aaefc1",
      "image_title": "Köln kann nicht mehr wechseln und kassiert ein ganz spätes Gegentor beim BVB - Bernd Thissen / dpa"
    },
    {
      "title": "Umstrittene Hospitanz Boateng kehrt nicht zum FC Bayern zurück",
      "teaser": "Der FC Bayern sprach von Resozialisierung, seine Fans protestierten bei zwei Heimspielen. Nun steht fest, dass Jérôme Boateng kein Trainerpraktikum bei den Münchnern absolvieren wird.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jerome-boateng-soll-offenbar-doch-nicht-hospitieren-a-63f816ca-fcd0-41d0-99b0-148e1fdcb4d4",
      "image_title": "Boateng kehrt nicht zum FC Bayern zurück - Harald Dostal / IMAGO"
    },
    {
      "title": "Ex-Europameisterin Simmonds Freispruch für Triathletin – Sex verursachte Dopingverdacht",
      "teaser": "Kurz vor der WM 2024 war Imogen Simmonds positiv auf ein Metabolit des anabolen Mittels Ligandrol getestet worden. Jetzt folgte die Dopingbehörde ihrer Argumentation, dass Sex mit ihrem Freund der Grund gewesen sei.",
      "url": "https://www.spiegel.de/sport/triathlon-freispruch-fuer-schweizerin-immogen-simmonds-sex-verursachte-dopingverdacht-a-d124cb4c-a527-475d-a360-ddc4aa0aebdc",
      "image_title": "Freispruch für Triathletin – Sex verursachte Dopingverdacht - Pepe Korteniemi / Lehtikuva / dpa"
    },
    {
      "title": "Skirennen in Sölden Blindflug in die olympische Saison",
      "teaser": "Neuschnee, Wind und schlechte Sicht: Zum Auftakt der neuen Saison waren die Skifahrer voll gefordert. Marco Odermatt störte das nicht, das deutsche Team hat noch Luft nach oben – trotz bemerkenswerter Gewichtszunahme. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-soelden-marco-odermatt-gewinnt-rennen-im-nebel-antom-grammel-wird-bester-deutscher-a-75535dfc-2dbb-4034-8d66-822c83a53f8c",
      "image_title": "Blindflug in die olympische Saison - Alessandro Trovati / AP"
    },
    {
      "title": "Unfall in Malaysia Motorradpilot Dettwiler offenbar lebensbedrohlich verletzt",
      "teaser": "In der Aufwärmrunde des Moto3-Rennens in Kuala Lumpur ist der Schweizer Noah Dettwiler schwer verunglückt. Sein Team bestätigte, dass er bereits mehrfach operiert wurde.",
      "url": "https://www.spiegel.de/sport/motorrad-pilot-noah-dettwiler-offenbar-lebensbedrohlich-verletzt-a-52752af0-e580-479f-8cde-5f90b0b93ed0",
      "image_title": "Motorradpilot Dettwiler offenbar lebensbedrohlich verletzt - Fazry Ismail / EPA"
    },
    {
      "title": "Sport in und nach den Wechseljahren – jetzt erst recht",
      "teaser": "Der Körper einer Frau verändert sich schon lange vor der letzten Periode. Sport lindert dann Beschwerden und schützt vor Krankheiten. Expertinnen und Experten raten: Steigern Sie Ihr Pensum! Es lohnt sich. Von Sina Horsthemke",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-frauen-sport-in-und-nach-den-wechseljahren-jetzt-erst-recht-a-9dfa2aee-05cf-4099-91d4-f791a74ed575",
      "image_title": "Sport in und nach den Wechseljahren – jetzt erst recht - Igor Mojzes / pond5 images / IMAGO",
      "author": "Sina Horsthemke"
    },
    {
      "title": "Wie Ihr Gehirn von Sport profitiert",
      "teaser": "Sport verbessert die geistige Leistungsfähigkeit. Aber können wir uns schlau laufen? Der Sportwissenschaftler Stefan Schneider erklärt, wie Bewegung aussehen muss, damit Sie Ihre mentalen und kognitiven Fähigkeiten ausschöpfen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-und-bewegung-wie-ihr-gehirn-von-sport-profitiert-a-a79b5082-731d-4bac-b24e-c499f45e84cb",
      "image_title": "Wie Ihr Gehirn von Sport profitiert - Raymond Forbes LLC / Stocksy"
    },
    {
      "title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem«",
      "teaser": "Kilometersammeln zu Fuß oder per Rad, Hantelwuchten, Kachelzählen beim Schwimmen – das kann zäh und öde sein. Sportpsychologe Wanja Wolff sagt dagegen: Langeweile kann zum Motivationsboost für Hobbysportler werden. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-und-motivation-was-tun-gegen-langeweile-beim-training-a-3d5f7435-8e0e-4d04-bded-a03ad6858572",
      "image_title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem« - C.J. Burton / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Formel 1 Lando Norris siegt in Mexiko-Stadt und übernimmt die Führung in der F1-Meisterschaft",
      "teaser": "Der Dreikampf um den Formel-1-Titel spitzt sich nach dem Rennen von Mexiko-Stadt noch mal dramatisch zu. Nach fünf Niederlagen fuhr der Brite Lando Norris von der Poleposition zum Sieg.",
      "url": "https://www.spiegel.de/sport/lando-norris-siegt-in-mexiko-stadt-und-uebernimmt-die-fuehrung-in-der-f1-meisterschaft-a-e30b0c7e-4f4e-488a-a4eb-a883e5306e68",
      "image_title": "Lando Norris siegt in Mexiko-Stadt und übernimmt die Führung in der F1-Meisterschaft - Clive Rose / Getty Images"
    },
    {
      "title": "Vinícius Júnior im Clásico sauer auf Alonso Real ringt Barcelona nieder, doch liegt miteinander im Clinch",
      "teaser": "Nach zuletzt vier Clásico-Pleiten geht der Sieg in Spaniens Prestigeduell wieder nach Madrid. Lamine Yamal bekam die Quittung für freche Ansagen vor dem Spiel – und Xabi Alonso einen seiner Superstars nicht in den Griff. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/el-clasico-real-madrid-besiegt-fc-barcelona-vinicius-junior-sauer-auf-fernando-alonso-a-5272b20f-f9d9-4335-91e7-2903337a53d5",
      "image_title": "Real ringt Barcelona nieder, doch liegt miteinander im Clinch - Manu Fernandez / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Nach Bitte um Spenderniere Ex-NFL-Star Mangold mit 41 Jahren gestorben",
      "teaser": "Vor zwei Wochen hatte Nick Mangold öffentlich um eine Spenderniere gebeten. Rechtzeitige Hilfe aber kam nicht: Wie die New York Jets mitteilten, ist der beliebte Ex-Profi gestorben.",
      "url": "https://www.spiegel.de/sport/american-football/nierenkrankheit-ex-nfl-star-mangold-mit-41-jahren-gestorben-a-ab2e1719-243e-4b58-9ab6-6070c372ee2f",
      "image_title": "Ex-NFL-Star Mangold mit 41 Jahren gestorben - Cindy Ord / SiriusXM / Getty Images"
    },
    {
      "title": "Topspiel in Italien De Bruyne verletzt sich bei Elfmeter und muss ausgewechselt werden",
      "teaser": "Ein Schuss, ein Tor – und dann der Griff an den Oberschenkel. Belgiens Nationalmannschaftskapitän Kevin De Bruyne schoss seine SSC Neapel gegen Inter zwar in Führung, musste den Platz danach aber von Betreuern gestützt verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/kevin-de-bruyne-verletzt-sich-bei-elfmeter-und-muss-ausgewechselt-werden-a-1c4c231f-2424-464f-affd-eff977e1532a",
      "image_title": "De Bruyne verletzt sich bei Elfmeter und muss ausgewechselt werden - Giuseppe Maffia / IMAGO"
    },
    {
      "title": "Vierte Niederlage in Folge Liverpool taumelt durch die Premier League",
      "teaser": "Mit fünf Siegen ist Titelverteidiger Liverpool in die Saison gestartet. Seitdem setzt es Niederlage auf Niederlage. Für Brentford trifft ein deutscher Nationalspieler, Florian Wirtz bleibt erneut ohne Torbeteiligung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-taumelt-durch-die-premier-league-a-75004160-11e5-46ab-b82c-374d3278b0c2",
      "image_title": "Liverpool taumelt durch die Premier League - Paul Terry / Sportimage / IMAGO"
    },
    {
      "title": "Formel 1 Norris auf Mexiko-Pole – Piastri und Verstappen schwächeln",
      "teaser": "Lando Norris geht die Wachablösung in der Formel 1 in Mexiko-Stadt an. Der WM-Zweite rast auf die Pole. Spitzenreiter und Teamkollege Oscar Piastri wird nur Achter. Auch Aufholjagd-Experte Max Verstappen überzeugte nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-lando-norris-auf-pole-piastri-und-verstappen-enttaeuschen-a-96222b57-3c6d-4a1e-af55-725bf9c45cf2",
      "image_title": "Norris auf Mexiko-Pole – Piastri und Verstappen schwächeln - Mario Guzman / EPA"
    },
    {
      "title": "Bundesliga-Sieg in Hamburg Wolfsburgs Daghim trifft und jubelt mit dem »6 7 Meme«",
      "teaser": "In deutschen Schulklassen gehört das gerufene »six seven« samt abwägender Armbewegung zum Alltag. Nun werden mit dem Meme der Generation Alpha auch Tore bejubelt – dank des Dänen Adam Daghim.",
      "url": "https://www.spiegel.de/sport/fussball/adam-daghim-vom-vfl-wolfsburg-wie-das-6-7-meme-einzug-in-die-bundesliga-findet-a-c44d74ae-2869-45d2-b62e-014855fe5927",
      "image_title": "Wolfsburgs Daghim trifft und jubelt mit dem »6 7 Meme« - Selim Sudheimer / Getty Images"
    },
    {
      "title": "Weltcupauftakt in Sölden Julia Scheib beendet österreichischen Riesenslalom-Fluch",
      "teaser": "Fast zehn Jahre mussten die österreichischen Skifahrerinnen auf einen Erfolg im Riesenslalom warten. Mit ihrem ersten Weltcupsieg beim Heimspiel in Sölden hat Julia Scheib den ÖSV von dieser Negativserie erlöst.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-soelden-julia-scheib-beendet-oesterreichs-riesenslalom-fluch-a-895d3ffc-e964-4055-adf7-86da6bf56d9a",
      "image_title": "Julia Scheib beendet österreichischen Riesenslalom-Fluch - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Olympia-Entscheidung in München Wie die Sommerspiele Paris nachhaltig verändert haben Ein Gastbeitrag von Simon Kuper",
      "teaser": "München stimmt ab, ob es als Olympia-Gastgeber kandidieren soll. Doch was käme auf die Stadt zu? Ein Bewohner von Paris berichtet über das Vermächtnis der gefeierten Sommerspiele 2024.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-wahl-in-muenchen-wie-die-sommerspiele-paris-nachhaltig-veraendert-haben-a-7ed20eaf-3c05-4888-bd19-c6cc286d9a6b",
      "image_title": "Wie die Sommerspiele Paris nachhaltig verändert haben - Dave Hunt / AAP / IMAGO"
    },
    {
      "title": "Nachruf auf Max Lorenz Ein Grün-Weißer",
      "teaser": "Werder Bremen trauert um einen seiner größten Fußballer. Max Lorenz feierte die Meisterschaft und den Pokalsieg mit Werder. Ein Gentleman des Fußballs, nur der Bundesliga-Skandal trübt seine Geschichte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-max-lorenz-ein-gruen-weisser-a-881f1955-07cd-4314-bf48-801cfb91a572",
      "image_title": "Ein Grün-Weißer - sportfotodienst / Joachim Sielski / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Basketball-Bundesliga 52 Punkte – Clemons mit der besten BBL-Ausbeute seit 1992",
      "teaser": "Seit mehr als 30 Jahren hatte in der Basketball-Bundesliga kein Profi mehr die 50-Punkte-Schallmauer gebrochen. Doch Oldenburgs Chris Clemons stoppte die Trierer Siegesserie nahezu im Alleingang. Als Belohnung gibt es Donuts.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-chris-clemons-mit-der-besten-bbl-ausbeute-seit-1992-a-0456024b-a543-4c18-8f99-894112e2c6dc",
      "image_title": "52 Punkte – Clemons mit der besten BBL-Ausbeute seit 1992 - Eibner-Pressefoto / Robert Gertzen / Eibner / IMAGO"
    },
    {
      "title": "Sieg der DFB-Frauen gegen Frankreich Ein Abend der Verwandlung",
      "teaser": "Es war der erste Auftritt nach der EM und ein Wiedersehen mit Frankreich. Doch im Halbfinale der Nations League präsentierten sich die DFB-Frauen dieses Mal anders als beim legendären Unterzahl-Kampf von Basel im Sommer. Aus Düsseldorf berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-besiegt-frankreich-die-starke-antwort-der-dfb-frauen-auf-die-qualitaetsfrage-a-385774ee-9def-438e-b69c-185bce3a1234",
      "image_title": "Ein Abend der Verwandlung - Marius Becker / dpa"
    },
    {
      "title": "Fußball-Bundesliga Werder zieht dank Grülls Traumtor an Union vorbei",
      "teaser": "Erstmals lässt Werder den Star-Stürmer Victor Boniface in der Startelf ran, am Ende feiern die Bremer aber dessen Nebenmann für einen traumhaften Schlenzer. Union musste früh unfreiwillig wechseln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-zieht-dank-traumtor-an-union-berlin-vorbei-a-15247e40-0495-400a-a7b1-3288a140c458",
      "image_title": "Werder zieht dank Grülls Traumtor an Union vorbei - Selim Sudheimer / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Auch der SV Darmstadt kann Schalke nicht aufhalten",
      "teaser": "Fünf Siege am Stück: Schalke 04 bleibt in der zweiten Liga ein Spitzenteam und führt die Tabelle zumindest eine Nacht lang an. Gegner SV Darmstadt hat schon in wenigen Tagen die Gelegenheit zur Revanche.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-schlaegt-darmstadt-und-springt-vorerst-an-die-spitze-a-388dffc1-d73b-4b96-a38e-68feb1e6b6c6",
      "image_title": "Auch der SV Darmstadt kann Schalke nicht aufhalten - Christof Koepsel / Getty Images"
    },
    {
      "title": "DFB-Sieg in der Nations League Ein 1:0, nach dem Frankreich schwindlig sein dürfte",
      "teaser": "Im EM-Sommer konnten die DFB-Frauen Frankreich niederkämpfen, im Herbst dominiert das Team von Christian Wück nun auch spielerisch. Einen gut gemeinten Rüffel für Torschützin Klara Bühl gab es vom Bundestrainer trotzdem. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-halbfinale-dfb-frauen-gewinnen-hinspiel-gegen-frankreich-a-cb93285f-2673-4bd6-a45f-0d1da26123fc",
      "image_title": "Ein 1:0, nach dem Frankreich schwindlig sein dürfte - Dean Mouhtaropoulos / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutsche Olympia-Kampagnen »Ich bin jetzt schon wieder Feuer und Flamme«",
      "teaser": "München stimmt ab, ob sich die Stadt für Olympische Spiele bewerben soll. In Hamburg waren die Gründer des Miniaturwunderlands vor zehn Jahren Teil der Pro-Olympia-Kampagne. Was haben sie aus ihrer Niederlage gelernt? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-deutschland-frederik-und-gerrit-braun-sprechen-ueber-ihre-pro-olympia-kampagne-a-14d067a4-8557-4e03-b23b-868375efb0ce",
      "image_title": "»Ich bin jetzt schon wieder Feuer und Flamme« - Daniel Bockwoldt/ dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Aufruhr im US-Basketball Gezinkte Karten, ein Röntgentisch und Vorwürfe gegen Trump – das steckt hinter dem NBA-Skandal",
      "teaser": "Es geht um illegales Glücksspiel und verbotene Wetten: Der nordamerikanische Profibasketball wird erschüttert von einem handfesten Skandal. Warum der Fall auch eine politische Dimension hat: der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/basketball/nba-das-steckt-hinter-dem-skandal-im-us-basketball-a-3d2c2c2a-797e-4ce7-9e3b-294608cd2157",
      "image_title": "Gezinkte Karten, ein Röntgentisch und Vorwürfe gegen Trump – das steckt hinter dem NBA-Skandal - David Butler II / USA TODAY Network / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Biathlon Weltmeisterin Simon bekennt sich in Kreditkartenaffäre schuldig",
      "teaser": "Frankreichs Biathlonstars Julia Simon und Justine Braisaz-Bouchet hatten sich über Betrugsvorwürfen zerstritten. Nun hat Simon die Schuld eingestanden, sie könne ihre Handlungen aber »nicht bewusst erklären«.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-julia-simon-gesteht-schuld-in-kreditkartenaffaere-im-franzoesischen-team-ein-a-c18bb6c1-aefb-4f0b-91a3-dccc3c96ef25",
      "image_title": "Weltmeisterin Simon bekennt sich in Kreditkartenaffäre schuldig - Jean-Philippe Ksiazek / AFP"
    },
    {
      "title": "Schachgroßmeister Daniel Naroditsky ist tot. Nun richtet sich die Wut gegen Wladimir Kramnik",
      "teaser": "Betrugsvorwürfe können Karrieren zerstören. Ex-Weltmeister Wladimir Kramnik überzieht seit zwei Jahren zahlreiche Spieler damit. Auch Daniel Naroditsky. Eine tragische Geschichte aus der Schachwelt. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach/schach-daniel-naroditskys-tod-gibt-raetsel-auf-nun-richtet-sich-die-wut-gegen-wladimir-kramnik-a-f14e0e9c-797d-4919-9a48-549b647ce6fb",
      "image_title": "Daniel Naroditsky ist tot. Nun richtet sich die Wut gegen Wladimir Kramnik - Kelly Centrelli / Charlotte Chess Center / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Norwegens Fußballstar »Fettige Steaks« und Kaffee mit Ahornsirup – Erling Haaland startet YouTube-Kanal",
      "teaser": "Auf dem Fußballplatz ist Erling Haaland vor allem für seine Tore bekannt. In einem neuen YouTube-Video gibt er seinen Fans nun Kochtipps und steht im rosa Jogginganzug auf einem englischen Bauernhof.",
      "url": "https://www.spiegel.de/sport/fussball/fussballstar-erling-haaland-startet-youtube-kanal-fettige-steaks-und-kaffee-mit-ahornsirup-a-91e29923-acd2-46ec-97fd-0c4814d15573",
      "image_title": "»Fettige Steaks« und Kaffee mit Ahornsirup – Erling Haaland startet YouTube-Kanal - Michael Regan / Getty Images"
    }
  ]
}