{
  "timestamp": "2025-11-25T22:10:36",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eröffnungen, »Wunschlisten-Methode«, Analyse Was Sie vom verstorbenen Großmeister Daniel Naroditsky über Schach lernen können Die Schachkolumne von Florian Pütz",
      "teaser": "Der Tod von Großmeister Daniel Naroditsky hat die Schachwelt schwer getroffen. Doch seine Lehr-Videos und Texte bleiben. Fünf Naroditsky-Tipps für alle Schachspieler.",
      "url": "https://www.spiegel.de/sport/schach/schach-lernen-was-sie-vom-verstorbener-grossmeister-daniel-naroditsky-lernen-koennen-a-e75c1952-f810-47f1-a424-c0a9555a9a7a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16fc0ece-b6be-4f75-9a90-1520882ff6a7_w872_r1.778_fpx44_fpy51.jpg",
      "image_title": "Was Sie vom verstorbenen Großmeister Daniel Naroditsky über Schach lernen können - Kelly Centrelli / AP"
    },
    {
      "title": "Ringer Danilo Yavhushyshyn Dieser Ukrainer floh vor dem Krieg – jetzt ist er Sumo-Champion in Japan",
      "teaser": "Der Sumo-Sport ist in Japan ein nahezu hermetisch abgeriegeltes System. Ein 21-jähriger Ukrainer ist trotz allem an die Spitze gekommen und wirft die Frage auf: Wie sehr will sich Sumo verändern, um die Tradition zu bewahren? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/danilo-yavhushyshyn-vor-dem-krieg-in-der-ukraine-gefluechtet-in-japan-sumo-champion-a-c3ededa5-7cca-4ae4-a749-48907ad59a6d",
      "image_title": "Dieser Ukrainer floh vor dem Krieg – jetzt ist er Sumo-Champion in Japan - AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Watzke-Wahl beim BVB Der angeschlagene Präsident",
      "teaser": "Der Wechsel von Hans-Joachim Watzke in sein neues Amt als Präsident von Borussia Dortmund beginnt mit einem Fehlstart. Er wird nur mit dünner Mehrheit gewählt – ein Zeichen, wie groß der Unmut im Klub über den Boss ist. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/hans-joachim-watzke-der-angeschlagene-praesident-des-bvb-a-8b5db884-d34f-4adf-bc9d-26ef1405f3d2",
      "image_title": "Der angeschlagene Präsident - Dennis Ewert / RHR-FOTO / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "McLaren-Disqualifikation in Las Vegas Plötzlich kann Verstappen doch wieder Weltmeister werden",
      "teaser": "Monatelang ging es nur noch darum, wer von den beiden McLaren-Fahrern den Titel holt: Lando Norris oder Oscar Piastri? Doch in Las Vegas gehen beide leer aus – und ausgerechnet Max Verstappen zeigt sich in Topform. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-mclaren-disqualifikation-oeffnet-max-verstappen-wm-chance-a-cf7eb4a6-1bbb-4805-a5be-c36887ae0771",
      "image_title": "Plötzlich kann Verstappen doch wieder Weltmeister werden - Cristobal Herrera-Ulashkevich / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Las Vegas »Albtraum für McLaren«",
      "teaser": "»Erdbeben«, »Sensation«: Die Disqualifikationen nach dem Großen Preis von Las Vegas elektrisieren die internationale Presse. Der Titelkampf in der Formel 1 sei nun wieder völlig offen.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-in-las-vegas-verstappen-knackt-den-jackpot-a-4f7aab11-bb98-4592-9055-9c3994d59bb3",
      "image_title": "»Albtraum für McLaren« - Eric Alonso / PsnewZ / IMAGO"
    },
    {
      "title": "Krisen-PR, Umdeutungen und eine ARD-Doku Die Neuerfindung des Jérôme Boateng",
      "teaser": "Wegen Körperverletzung wurde er rechtskräftig verurteilt. Ein hoch bezahltes Team bemüht sich seither, Ex-Fußballer Jérôme Boateng als liebenden Vater zu inszenieren. Währenddessen tobt im Hintergrund ein Streit um die Kinder. Von Maike Backhaus und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/krisen-pr-umdeutungen-und-die-ard-doku-being-jerome-boateng-die-neuerfindung-des-jerome-boateng-a-208820b3-e09f-474c-8ae9-4f27c3190019",
      "image_title": "Die Neuerfindung des Jérôme Boateng - Nicolò Campo / LightRocket / Getty Images",
      "author": "Maike Backhaus und Jörn Meyn"
    },
    {
      "title": "Stark aus der Mitte – so besiegt man Hüftschmerzen",
      "teaser": "Dezent erledigt die Hüfte ihren Job. Bis aus der Körpermitte ein Schmerz entspringt. Und nun? Zwei Physiotherapeuten erklären, warum Bewegung besser ist als Schonung. Und: Mit diesen Übungen kann man die Muskulatur einfach trainieren. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/fitness-so-besiegt-man-hueftschmerzen-a-05a0c184-db1f-4d43-9ba1-ebcf12eea10b",
      "image_title": "Stark aus der Mitte – so besiegt man Hüftschmerzen - Olga Pankova / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Radeln mit dem Smarttrainer – so echt fühlt sich Indoor-Cycling an",
      "teaser": "Smarttrainer sollen das Radfahren im Hobbykeller schöner machen, man strampelt dann nämlich in einer Virtual Reality. Wie gut funktioniert das? Ich habe es ausprobiert. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/indoor-cycling-radeln-mit-dem-smarttrainer-so-echt-fuehlt-sich-indoor-cycling-an-a-8f5a2be0-7fdd-47af-bc7d-b11488ecccf3",
      "image_title": "Radeln mit dem Smarttrainer – so echt fühlt sich Indoor-Cycling an - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können«",
      "teaser": "Eine starke Brust erfüllt nicht nur männliche Schönheitsideale. Der Sportwissenschaftler Manuel Matzka erklärt, warum jeder die Brustmuskulatur trainieren sollte – auch Frauen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fitness-warum-jeder-die-brustmuskulatur-trainieren-sollte-auch-frauen-a-2f3c5e6c-945c-4f55-9513-7959a4139e77",
      "image_title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können« - Westend61 / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Fifa-Bewährungsstrafe für den Superstar Cristiano Ronaldo ist trotz Tätlichkeit nicht für WM-Auftakt in Amerika gesperrt",
      "teaser": "Vor wenigen Tagen tafelte Cristiano Ronaldo mit Fifa-Chef Gianni Infantino und Donald Trump. Nun kann Portugals Fußballstar entspannen. Er darf zur WM, weil er nach einer Unsportlichkeit eine mildere Strafe als üblich bekommt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-cristiano-ronaldo-trotz-taetlichkeit-nicht-fuer-wm-auftakt-gesperrt-a-67759cad-3971-48b0-b118-200b9df75d5a",
      "image_title": "Cristiano Ronaldo ist trotz Tätlichkeit nicht für WM-Auftakt in Amerika gesperrt - Stefan Matzke / sampics / picture alliance"
    },
    {
      "title": "Fanproteste in der Bundesliga Dröhnende Stille Eine Kolumne von Marcus Krämer",
      "teaser": "Das Schweigen der deutschen Fußballfans dauerte nur zwölf Minuten. Aber der Stimmungsboykott hat Eindruck hinterlassen. Und unüberhörbare Signale an DFL und DFB gesendet.",
      "url": "https://www.spiegel.de/sport/bundesliga-proteste-der-ultras-und-fans-senden-ein-starkes-signal-an-dfb-und-del-a-29ff4860-7d4c-4dcc-9256-84cabdfecf58",
      "image_title": "Dröhnende Stille - Andreas Gora / dpa"
    },
    {
      "title": "Platz drei und Schanzenrekord Skispringer Raimund landet in der Weltspitze",
      "teaser": "Mit einem Schanzenrekord hat Skispringer Philipp Raimund dem deutschen Team den nächsten Podestplatz im Weltcup beschert. Auch für den Sieger Stefan Kraft war es ein besonderer Abend.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-philipp-raimund-springt-in-falun-mit-schanzenrekord-auf-platz-drei-a-fbd8cc7f-4552-4e78-b1da-0651d69c32dc",
      "image_title": "Skispringer Raimund landet in der Weltspitze - Fredrik Sandberg / AFP"
    },
    {
      "title": "Langlauf-Olympiasiegerin Victoria Carl verpasst nach positivem Dopingtest offenbar die Winterspiele",
      "teaser": "Im März wurde ihr ein Dopingmittel nachgewiesen, trotzdem hoffte Victoria Carl, bei den Winterspielen in Italien dabei zu sein. Nun teilte der Deutsche Skiverband mit: Carls Hoffnung dürfte vergeblich sein.",
      "url": "https://www.spiegel.de/sport/wintersport/victoria-carl-skilanglaeuferin-verpasst-offenbar-winterspiele-nach-positivem-dopingtest-a-67d6e773-e795-4dc7-88ff-bdb79974b794",
      "image_title": "Victoria Carl verpasst nach positivem Dopingtest offenbar die Winterspiele - Hendrik Schmidt / dpa"
    },
    {
      "title": "Nachruf auf Torwartlegende Lorenzo Buffon, Hauptdarsteller in Italiens Seifenoper",
      "teaser": "Italien trauert um Lorenzo Buffon. Er entstammte einer Torhüterfamilie und gehörte zur großen Mannschaft des AC Mailand. Aber die Öffentlichkeit interessierte sich mindestens ebenso sehr für sein Privatleben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/torwart-legende-lorenzo-buffon-hauptdarsteller-in-italiens-seifenoper-a-295b2b1b-277a-4419-ab2f-1e7801b7bba0",
      "image_title": "Lorenzo Buffon, Hauptdarsteller in Italiens Seifenoper - Buzzi / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesligist Borussia Mönchengladbach verkauft erstmals seinen Stadionnamen",
      "teaser": "Als einer von bloß drei Bundesligisten hatte Mönchengladbach den eigenen Stadionnamen bislang nicht vermarktet. Vorbei: Künftig spielt der Traditionsklub im »ista-Borussia-Park«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-verkauft-stadionnamen-und-spielt-kuenftig-im-ista-borussia-park-a-771cb36e-21f8-4555-a211-252f794509fa",
      "image_title": "Borussia Mönchengladbach verkauft erstmals seinen Stadionnamen - Christof Koepsel / Getty Images"
    },
    {
      "title": "Handball-WM 2025 Spielplan, Ergebnisse, Modus",
      "teaser": "In Deutschland und den Niederlanden werden ab dem 26. November die neuen Handball-Weltmeisterinnen ermittelt. Die DHB-Auswahl hofft auf eine Medaille. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2025-spielplan-ergebnisse-modus-a-ebbc0dd9-afe1-4718-b9ed-9f22b2f8a740",
      "image_title": "Spielplan, Ergebnisse, Modus - Marco Wolf / dpa"
    },
    {
      "title": "Skispringen zum Jahreswechsel Vierschanzentournee für Frauen soll endlich kommen",
      "teaser": "Seit Jahren ärgern sich die Skispringerinnen, dass es für sie nicht auch eine Vierschanzentournee gibt. Zuletzt scheiterten Pläne an fehlendem Flutlicht, diese Hürde ist jetzt beseitigt.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-vierschanzentournee-fuer-frauen-soll-kommen-a-407d9483-7c87-40e4-961f-cc1b34b349e1",
      "image_title": "Vierschanzentournee für Frauen soll endlich kommen - Geir Olsen / AFP"
    },
    {
      "title": "Wettskandal in der Türkei 17 Fußballprofis sanktioniert, Viertligist gehen die Spieler aus",
      "teaser": "Der türkische Viertligist Ağrı 1970 steht im Aufstiegsrennen vor einem gewaltigen Problem: Etliche Profis sollen in den landesweiten Wettskandal verstrickt sein, der Verein hat nur noch sieben Spieler zur Verfügung.",
      "url": "https://www.spiegel.de/sport/fussball/wettskandal-in-der-tuerkei-fussball-viertligist-agri-1970-gehen-die-spieler-aus-a-4abb24b6-4701-4888-bd04-9ffe92ec5274",
      "image_title": "17 Fußballprofis sanktioniert, Viertligist gehen die Spieler aus - Francisco Seco / AP / dpa"
    },
    {
      "title": "Spieler des FC Everton Idrissa Gueye ohrfeigt seinen Teamkollegen – und sieht Rot",
      "teaser": "Erst wurde geschimpft und geschubst, dann holte Idrissa Gueye mit der linken Hand aus – und traf seinen Mitspieler Michael Keane im Gesicht. Der Schiedsrichter zögerte keine Sekunde. Der Trainer zeigte hingegen Verständnis.",
      "url": "https://www.spiegel.de/sport/fc-everton-vs-manchester-united-idrissa-gueye-ohrfeigt-teamkollegen-michael-keane-und-sieht-rot-a-edeb25cd-1720-45e2-92de-960ab0688a62",
      "image_title": "Idrissa Gueye ohrfeigt seinen Teamkollegen – und sieht Rot - Adam Vaughan / EPA"
    },
    {
      "title": "Reisepanne bei der Champions League Leverkusens Flieger auf Manchester-Trip gestoppt",
      "teaser": "Erst kein Gepäck, dann kein Schlepper. Auf dem Weg nach Manchester hatten die Fußballer von Leverkusen kein Glück, der Empfang in England war ähnlich holprig. Wie pannenreich das Match wird, bleibt abzuwarten.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-04-leverkusen-flieger-auf-manchester-trip-gestoppt-champions-league-a-98bac7bb-a2cc-4a10-ad7c-aecd2327b9cf",
      "image_title": "Leverkusens Flieger auf Manchester-Trip gestoppt - Ronny Hartmann / AFP"
    },
    {
      "title": "Trotz Skepsis der Familie Mick Schumachers Wechsel in die IndyCar-Serie perfekt",
      "teaser": "Erst kürzlich hatte Mick Schumacher sein Aus beim Langstreckenteam Alpine verkündet. Nun ist klar, dass es in der IndyCar-Serie weitergeht – obwohl Vater Michael und Onkel Ralf in der Vergangenheit Bedenken äußerten.",
      "url": "https://www.spiegel.de/sport/mick-schumachers-wechsel-in-die-indycar-serie-perfekt-a-40c0b08c-59a2-4a80-9d60-55f63f935118",
      "image_title": "Mick Schumachers Wechsel in die IndyCar-Serie perfekt - Andreas Beil / IMAGO"
    },
    {
      "title": "Verunglückte Biathletin Ski-Verband vergibt künftig Laura-Dahlmeier-Preis",
      "teaser": "Vor fast einem halben Jahr starb Laura Dahlmeier beim Bergsteigen in Pakistan. Nun ruft der DSV einen neuen Preis ins Leben, um der ehemaligen Biathletin als »besonderem Menschen« zu gedenken.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-dsv-benennt-nachwuchspreis-nach-verunglueckter-biathletin-a-113566d8-9643-4476-88e9-a686fff23ae5",
      "image_title": "Ski-Verband vergibt künftig Laura-Dahlmeier-Preis - Friso Gentsch / dpa"
    },
    {
      "title": "Nach Besuch im Weißen Haus Ganz ohne KI-Tricks – Cristiano Ronaldo trifft per Fallrückzieher",
      "teaser": "Im Oval Office zeigten KI-Versionen von Cristiano Ronaldo und Donald Trump ihre vermeintlichen Fußballtricks. Dass der echte Ronaldo weiterhin mit dem Ball umgehen kann, bewies er nun beim Spiel seines Klubs Al-Nassr.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-portugiese-trifft-per-fallrueckzieher-ganz-ohne-ki-a-71dcfbd5-d72d-4af2-99cd-d9cda257717c",
      "image_title": "Ganz ohne KI-Tricks – Cristiano Ronaldo trifft per Fallrückzieher - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Aufholjagd in der NFL Dallas Cowboys drehen 21-Punkte-Rückstand gegen Titelverteidiger",
      "teaser": "Ein Field Goal im letzten Spielzug machte das Comeback für die Dallas Cowboys perfekt. Den Sieg widmete Quarterback Dak Prescott seinem kürzlich verstorbenen Mitspieler. Auch die Kansas City Chiefs wahren ihre Playoff-Chancen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-dallas-cowboys-drehen-21-punkte-rueckstand-gegen-titelverteidiger-a-8c8feda1-460b-459a-98f2-d04b70d29af6",
      "image_title": "Dallas Cowboys drehen 21-Punkte-Rückstand gegen Titelverteidiger - Tony Gutierrez / AP / dpa"
    },
    {
      "title": "Traumfinale in Sicht Überragender Messi führt Inter Miami ins MLS-Halbfinale",
      "teaser": "Dank des achtmaligen Weltfußballers Lionel Messi darf Inter Miami vom ersten MLS-Titel träumen. Der Argentinier glänzte beim Sieg gegen Cincinnati mit vier Torbeteiligungen. Im Endspiel könnte Thomas Müller warten.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-superstar-fuehrt-inter-miami-ins-mls-halbfinale-a-b18a57d1-8700-424f-93b6-765ad8527f07",
      "image_title": "Überragender Messi führt Inter Miami ins MLS-Halbfinale - Tanner Pearson / AP"
    },
    {
      "title": "Unfalltod von Profifußballer Real Madrid will an verstorbenen André Silva erinnern – und zeigt falsches Foto",
      "teaser": "Der Verein entschuldigt sich für einen »menschlichen Fehler«: In einem Video würdigte Real Madrid jüngst verstorbene Persönlichkeiten. Bei der Bildauswahl kam es allerdings zu einer peinlichen Verwechslung.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-will-an-verstorbenen-andre-silva-erinnern-und-zeigt-falsches-foto-in-nachruf-video-a-f667fbe3-32e9-4279-bc73-7675ec925700",
      "image_title": "Real Madrid will an verstorbenen André Silva erinnern – und zeigt falsches Foto - Christopher Furlong / Getty Images"
    },
    {
      "title": "Premier League Arsenal schießt sich für die Bayern warm",
      "teaser": "Der FC Arsenal befindet sich derzeit in Topform. Auch im London-Derby gegen Tottenham siegte das Team souverän. Jetzt warten die Bayern in der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-gewinnt-souveraen-gegen-tottenham-hotspur-a-95257335-503b-486c-9e44-70b4ddd11be7",
      "image_title": "Arsenal schießt sich für die Bayern warm - Tolga Akmen / EPA"
    },
    {
      "title": "Fußball-Bundesliga Pleitenserie des FC St. Pauli setzt sich auch gegen Union Berlin fort",
      "teaser": "Achte Niederlage nacheinander: Die sportliche Krise des FC St. Pauli hat sich noch einmal verschärft. Gegen Union Berlin blieben die Hamburger bemüht, aber viel zu harmlos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-pleitenserie-des-fc-st-pauli-setzt-sich-auch-gegen-union-berlin-fort-a-d22beaf8-15e6-464c-8de0-ef8999f9a423",
      "image_title": "Pleitenserie des FC St. Pauli setzt sich auch gegen Union Berlin fort - Christian Charisius / dpa"
    },
    {
      "title": "Mitgliederversammlung bei Borussia Dortmund Watzke nur mit knapper Mehrheit zum BVB-Präsidenten gewählt",
      "teaser": "Denkzettel für den mächtigen BVB-Boss: Hans-Joachim Watzke trat zur Wahl als Klubpräsident ohne Gegenkandidaten an und erhielt dennoch nur 59 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-aera-von-hans-joachim-watzke-als-bvb-geschaeftsfuehrer-endet-und-geht-als-praesident-weiter-a-0ec14508-aa78-4a13-8aec-d38a53f14161",
      "image_title": "Watzke nur mit knapper Mehrheit zum BVB-Präsidenten gewählt - Dennis Ewert / RHR-FOTO / IMAGO"
    }
  ]
}