{
  "timestamp": "2025-12-22T17:10:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesliga-Herbstmeister So ruhig konnten die Bayern lange keine Weihnachten mehr feiern",
      "teaser": "Für den FC Bayern endet mit dem 4:0 in Heidenheim ein intensives Kalenderjahr. Die Dominanz dieser Saison hat die Unruhe aus dem Sommer verdrängt. Mit Blick auf 2026 gibt es aber viele offene Fragen. Von Florian Kinast und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-hinrunde-der-fc-bayern-muenchen-hat-seine-dominanz-noch-ausgebaut-a-f9bd527e-f836-4e6f-a3af-2a6f1115819c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47f793b5-da20-4053-ad41-f726d944014b_w960_r1.778_fpx64_fpy12.jpg",
      "image_title": "So ruhig konnten die Bayern lange keine Weihnachten mehr feiern - Harry Langer / dpa",
      "author": "Florian Kinast und Danial Montazeri"
    },
    {
      "title": "Gewichtskontrolle vor und nach den Feiertagen Nach Weihnachten wartet Guardiola mit der Waage",
      "teaser": "Weihnachtsgans mit fetter Soße? Sollten die Manchester-City-Profis eher weglassen: Coach Pep Guardiola kündigt ein erneutes Wiegen der Spieler nach ihrer Rückkehr an. Wer zu viele Kilos mitbringt, verpasst das nächste Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-guardiola-kontrolliert-spielergewicht-nach-feiertagen-a-12f6c100-084c-4ca8-96e0-d42f4e7fbc3d",
      "image_title": "Nach Weihnachten wartet Guardiola mit der Waage - Phil Noble / REUTERS"
    },
    {
      "title": "Darts-WM in London »Habe aufgehört, meine Tabletten zu nehmen« – Ex-Darts-Weltmeister spricht über mentale Probleme",
      "teaser": "2018 ist Rob Cross überraschend Darts-Weltmeister geworden. Bei der diesjährigen WM steht er in der dritten Runde. Schon lange nahm er Medikamente wegen seiner mentalen Probleme – bis jetzt.",
      "url": "https://www.spiegel.de/sport/darts-wm-rob-cross-spricht-ueber-mentale-probleme-und-medikamentenverzicht-a-4f4b5d9f-6694-4c2c-84ba-bd132c9bada4",
      "image_title": "»Habe aufgehört, meine Tabletten zu nehmen« – Ex-Darts-Weltmeister spricht über mentale Probleme - Wayne Tuckwell / Pro Sports Images / IMAGO"
    },
    {
      "title": "Wechsel zur AC Mailand Füllkrug versucht in Italien einen Neuanfang",
      "teaser": "Er ging mit großen Erwartungen nach England, aber es hat sich für Niclas Füllkrug nur finanziell gelohnt. Nun hofft der Nationalspieler, mit einem Wechsel nach Mailand den Sprung in den WM-Kader zu schaffen.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-wechselt-von-west-ham-united-zur-ac-mailand-neustart-in-italien-a-c2b13803-a388-40e3-a4e6-70f9cf1e317f",
      "image_title": "Füllkrug versucht in Italien einen Neuanfang - Jordan Pettitt / PA Wire / dpa"
    },
    {
      "title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler",
      "teaser": "Der Mentaltrainer Michael Draksal arbeitet mit Profifußballern und anderen Athleten. Hier erklärt er, welche Techniken schnell im Alltag helfen. Und wie man seine Träume manipuliert. Ein Interview von Jörn Meyn",
      "url": "https://www.spiegel.de/fitness/fitness-aengste-bekaempfen-ziele-erreichen-so-trainieren-sie-ihre-gedanken-wie-spitzensportler-a-6416470c-670f-4d97-b769-06bfeb0be96f",
      "image_title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler - Curly_photo / Getty Images"
    },
    {
      "title": "Beats wie im Klub: Was steckt hinter dem Fitnesstrend von Les Mills?",
      "url": "https://www.spiegel.de/fitness/beats-wie-im-club-was-steckt-hinter-dem-fitnesstrend-von-les-mills-a-df723150-52be-44d8-815f-99cbe6b7a9d7",
      "image_title": "Beats wie im Klub: Was steckt hinter dem Fitnesstrend von Les Mills? - Finn Cochran / Les Mills International"
    },
    {
      "title": "Diese Übungen helfen bei Schmerzen am Ischias",
      "url": "https://www.spiegel.de/fitness/ischias-diese-uebungen-helfen-bei-einer-ischialgie-a-40289ceb-65be-450e-b429-c3351e77649d",
      "image_title": "Diese Übungen helfen bei Schmerzen am Ischias - Olena Malik / Getty Images"
    },
    {
      "title": "Stark aus der Mitte – so besiegt man Hüftschmerzen",
      "url": "https://www.spiegel.de/fitness/fitness-so-besiegt-man-hueftschmerzen-a-05a0c184-db1f-4d43-9ba1-ebcf12eea10b",
      "image_title": "Stark aus der Mitte – so besiegt man Hüftschmerzen - Olga Pankova / Getty Images"
    },
    {
      "title": "Plötzlich fliegen zwei Handgranaten über den Zaun",
      "url": "https://www.spiegel.de/sport/fussball/bloody-wednesday-paris-1942-fast-vergessener-anschlag-auf-fussballer-aus-deutschland-a-90dc9b60-caa2-4e4d-a464-15e94e53ba1c",
      "image_title": "Plötzlich fliegen zwei Handgranaten über den Zaun - DFB-Archiv"
    },
    {
      "title": "Giovane Elber, der sich integrierte, indem er sich nicht integrierte",
      "url": "https://www.spiegel.de/sport/fc-bayern-legende-giovane-elber-vom-torjaeger-zum-farmbesitzer-a-4a2ff443-e0a2-40f1-87c6-255a944c1893",
      "image_title": "Giovane Elber, der sich integrierte, indem er sich nicht integrierte - Olivia Lehmann / DER SPIEGEL"
    },
    {
      "title": "Die Neuerfindung des Jérôme Boateng",
      "url": "https://www.spiegel.de/sport/fussball/krisen-pr-umdeutungen-und-die-ard-doku-being-jerome-boateng-die-neuerfindung-des-jerome-boateng-a-208820b3-e09f-474c-8ae9-4f27c3190019",
      "image_title": "Die Neuerfindung des Jérôme Boateng - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "Basketball Der alte Pešić macht es noch einmal bei den Bayern",
      "teaser": "76 Jahre ist er mittlerweile alt, aber Svetislav Pešić sucht immer noch die Herausforderung. Jetzt soll der Basketball-Routinier Bayern München als Trainer aus der Krise führen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bayern-muenchen-der-alte-svetislav-pesic-macht-es-noch-einmal-bei-den-bayern-a-3d8b2b96-752d-4640-8874-4fbb7109add9",
      "image_title": "Der alte Pešić macht es noch einmal bei den Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Darts-WM Clemens kommt am Ende des Jahres doch noch in Form",
      "teaser": "»Das war gut von mir«: Gabriel Clemens hat in diesem Jahr noch nicht viel jubeln können. Aber bei der Darts-WM erreicht er Runde drei. Nun kann er auf einen Topfavoriten treffen.",
      "url": "https://www.spiegel.de/sport/darts-wm-gabriel-clemens-erreicht-durch-sieg-ueber-wessel-nijman-die-dritte-runde-a-9f12db5d-dadd-4e8d-ac47-530248f923c9",
      "image_title": "Clemens kommt am Ende des Jahres doch noch in Form - John Walton / PA Wire / dpa"
    },
    {
      "title": "Afrika-Cup Fallrückziehertor bringt Gastgeber Marokko den Auftaktsieg",
      "teaser": "Der Afrika-Cup läuft! Zum Auftakt hat Gastgeber Marokko einen Sieg gegen den Außenseiter von den Komoren eingefahren. Ein spektakulärer Fallrückzieher stand dabei im Mittelpunkt – ein PSG-Star schaute nur zu.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-fallrueckzieher-sichert-marokko-den-auftaktsieg-gegen-komoren-a-7254ae3d-4e59-45ed-abf9-ec33b5452c20",
      "image_title": "Fallrückziehertor bringt Gastgeber Marokko den Auftaktsieg - Paul Ellis / AFP"
    },
    {
      "title": "Sportlerin und Sportler des Jahres Neugebauer, Preuß und die deutschen Basketballer ausgezeichnet",
      "teaser": "Der Zehnkämpfer Leo Neugebauer ist Deutschlands Sportler des Jahres. Auch die Biathletin Franziska Preuß bekam einen Preis – und die deutsche Basketball-Nationalmannschaft.",
      "url": "https://www.spiegel.de/sport/sportler-des-jahres-leo-neugebauer-als-deutschlands-sportler-des-jahres-geehrt-a-a34a9f6d-f400-4256-ba1f-1f7306c8dd96",
      "image_title": "Neugebauer, Preuß und die deutschen Basketballer ausgezeichnet - Uli Deck / dpa"
    },
    {
      "title": "Lockeres 4:0 in Heidenheim Selbst Bayerns Rumpftruppe spielt in einer eigenen Liga",
      "teaser": "Neun Ausfälle, vier U19-Spieler mit Einsatzminuten – und das nächste Schützenfest: Die Bayern feiern einen Jahresabschluss nach Maß. Heidenheim macht eine verschwenderische zweite Hälfte Hoffnung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-gewinnt-4-0-in-heidenheim-a-75f3c81c-aa98-447b-ba27-52dca116c7d6",
      "image_title": "Selbst Bayerns Rumpftruppe spielt in einer eigenen Liga - Ronald Wittek / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zoff bei Darts-WM Unterlegener Cullen wirft Gegner Suljović »Betrug« vor",
      "teaser": "Harte Worte für ein kleines Vergehen: Weil Mensur Suljović sich bei seinem Zweitrundenmatch viel Zeit zum Jubeln nahm, fühlt Gegner Joe Cullen sich betrogen. Von offizieller Seite war Suljović lediglich ermahnt worden.",
      "url": "https://www.spiegel.de/sport/darts-wm-joe-cullen-wirft-mensur-suljovic-betrug-vor-a-c1a12f22-55ba-44d6-ac36-92ded7d59755",
      "image_title": "Unterlegener Cullen wirft Gegner Suljović »Betrug« vor - Bradley Collyer / AP"
    },
    {
      "title": "Deutscher Darts-Profi Hopps WM-Comeback endet in Runde zwei",
      "teaser": "In Runde zwei war er gegen den Engländer Luke Woodhouse völlig ohne Chance. Trotzdem kann Max Hopp mit seiner Rückkehr zur Darts-WM zufrieden sein. Dem Turnier bleibt er als TV-Experte erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/darts-wm-comeback-von-max-hopp-endet-in-runde-zwei-a-8a1d8401-e0b4-44ee-840e-d9c06826b032",
      "image_title": "Hopps WM-Comeback endet in Runde zwei - Bradley Collyer / AP"
    },
    {
      "title": "2. Fußball-Bundesliga Zwei Ex-Schalker verderben Königsblau das Weihnachtsfest",
      "teaser": "Sidi Sané ist nicht nur der kleine Bruder des berühmten Nationalspielers Leroy, er wurde auch bei Schalke 04 ausgebildet. Jetzt spielt er bei Eintracht Braunschweig – und traf gegen seinen Ex-Klub.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-tabellenfuehrer-schalke-04-unterliegt-bei-eintracht-braunschweig-a-588e6e14-f586-4b76-9cf6-56258f01a694",
      "image_title": "Zwei Ex-Schalker verderben Königsblau das Weihnachtsfest - Andreas Gora / dpa"
    },
    {
      "title": "Wiederwahl von Hassan Moustafa im Weltverband Der »Handball-Pharao« darf auch mit 81 Jahren weiter Präsident sein",
      "teaser": "Um ihn ranken sich seit vielen Jahren Verdächtigungen um Korruption und Manipulation: Aber all das schadet Hassan Moustafa nicht. Der Ägypter wird den Handball-Weltverband auch künftig führen.",
      "url": "https://www.spiegel.de/sport/handball/handball-weltverband-ihf-handball-pharao-hassan-moustafa-darf-weiter-praesident-sein-a-6a4fa968-c618-4acc-b82d-062ba0219778",
      "image_title": "Der »Handball-Pharao« darf auch mit 81 Jahren weiter Präsident sein - Jan Woitas / dpa"
    },
    {
      "title": "Deutscher Darts-Profi »Jeder Spieler hasst das« – Pietreczko kritisiert das Publikum im Ally Pally",
      "teaser": "Pfiffe, Johlen, Buhrufe: Die Zuschauer bei der Darts-WM in London sind bekannt dafür, ihrer Stimmung freien Lauf zu lassen. Der deutsche Profi Ricardo Pietreczko reagiert genervt.",
      "url": "https://www.spiegel.de/sport/darts-wm-ricardo-pietreczko-kritisiert-das-publikum-im-ally-pally-a-d0c8ca26-65f3-4131-a62c-ebc1337b1b24",
      "image_title": "»Jeder Spieler hasst das« – Pietreczko kritisiert das Publikum im Ally Pally - John Walton / AP"
    },
    {
      "title": "In Algerien inhaftierter Sportjournalist Sein Vergehen: Recherche im Stadion",
      "teaser": "Ein französischer Sportreporter sitzt in Algerien für sieben Jahre im Gefängnis. Die Regierung ist entsetzt, durch den französischen Fußball schwappt eine Welle der Solidarität. Nur von den größten Playern kommt bislang nichts. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/christophe-gleizes-sieben-jahre-haft-fuer-recherche-im-algerischen-stadion-a-dcf02f60-e90b-4262-978a-606be0107eff",
      "image_title": "Sein Vergehen: Recherche im Stadion - AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Turnier in Marokko Darum sollten Sie den Afrika-Cup nicht verpassen",
      "teaser": "Es ist das größte Turnier des Kontinents: In Marokko startet am 21. Dezember der 35. Afrika-Cup. Welche Stars mit dabei sind, wer zu den Favoriten zählt und warum auch die Bundesligisten ganz genau hinsehen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-2025-das-muessen-sie-ueber-das-turnier-in-marokko-wissen-a-82e8904c-05b8-4c13-bd29-b6d5600a343f",
      "image_title": "Darum sollten Sie den Afrika-Cup nicht verpassen - Ayman Aref / NurPhoto / picture alliance",
      "author": "Bastian Midasch"
    },
    {
      "title": "Leverkusen gewinnt nach Aufreger in Leipzig »Wenn es dafür einen Elfmeter gibt, dann gute Besserung«",
      "teaser": "Erst zwei, dann drei, dann vier: Zur Weihnacht purzelt RB Leipzig Plätze in der Tabelle. Leverkusens 3:1 fällt nach einem kontroversen Vorspiel – zu dem Kapitän Robert Andrich eine klare Meinung hat. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-dreht-rueckstand-und-gewinnt-bei-rb-leipzig-a-25c7ba2d-b289-45c6-8c76-1789054ee1ec",
      "image_title": "»Wenn es dafür einen Elfmeter gibt, dann gute Besserung« - Odd Andersen / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Basketball-Bundesliga Die Bayern trennen sich von Weltmeistercoach Herbert",
      "teaser": "Gordon Herbert führte die deutschen Basketballer zum WM-Titel. Als Vereinscoach bei Bayern München konnte er diese Erfolgsserie aber nicht fortsetzen – das hat nun Konsequenzen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-fc-bayern-trennt-sich-von-weltmeistercoach-gordon-herbert-a-3da6ad53-7132-4586-a125-675792950465",
      "image_title": "Die Bayern trennen sich von Weltmeistercoach Herbert - Soeren Stache / dpa"
    },
    {
      "title": "Drei Unentschieden in der Bundesliga Das Bunteste an dieser Liga sind die Weihnachtspullis",
      "teaser": "Fünf Spiele, dreimal unentschieden: Vor Weihnachten gibt sich die Fußball-Bundesliga schiedlich-friedlich. Spektakel gab es nur dort, wo man es am wenigsten erwartet hätte. Von Peter Ahrens und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-ein-nachmittag-mit-drei-unentschieden-a-c9e8fbef-0591-4398-ba87-9448491b641a",
      "image_title": "Das Bunteste an dieser Liga sind die Weihnachtspullis - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens und Cedric Voigt"
    },
    {
      "title": "Doppelpack gegen Chelsea Woltemade trifft wieder ins richtige Tor",
      "teaser": "Im Derby gegen Sunderland hatte Nick Woltemade sich dank eines Eigentors viel Spott eingehandelt. Eine Woche später hat der Stürmer die Gunst der Newcastle-Fans zurückgewonnen: Gegen den FC Chelsea traf er doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-nick-woltemade-trifft-doppelt-newcastle-united-verspielt-fuehrung-gegen-fc-chelsea-a-8a732c66-9fa2-4266-b6a8-fe01bd2b4e64",
      "image_title": "Woltemade trifft wieder ins richtige Tor - Peter Powell / EPA"
    },
    {
      "title": "Trainerkrise bei Real Die Qualen von Madrid",
      "teaser": "Xabi Alonso steht bei Real in jedem Spiel vor dem Aus. Der gefeierte Trainer erlebt ein Lehrstück über die Widersprüche im größten Klub der Welt. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/xabi-alonso-bei-real-madrid-lehrstueck-ueber-widersprueche-im-groessten-klub-a-cfb241a4-390a-482d-929a-9f239629319b",
      "image_title": "Die Qualen von Madrid - Manu Reino / DeFodi Images / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Abfahrerin Weidle-Winkelmann Drei Jahre fuhr sie hinterher, jetzt steht sie wieder auf dem Podest",
      "teaser": "»Egal, was ich probiert habe, es hat einfach nicht hinhauen wollen.« Für Kira Weidle-Winkelmann waren die vergangenen Winter frustrierend. Nun ist sie plötzlich in der Weltspitze zurück.",
      "url": "https://www.spiegel.de/sport/wintersport/drei-jahre-fuhr-sie-hinterher-jetzt-steht-sie-wieder-auf-dem-podest-a-6dfea833-1a6c-4c32-83e0-e47d6ecfdde4",
      "image_title": "Drei Jahre fuhr sie hinterher, jetzt steht sie wieder auf dem Podest - Pier Marco Tacca / AP / dpa"
    },
    {
      "title": "Ausschluss von der WM Auch im Darts-Sport gibt es Doping",
      "teaser": "In der ersten WM-Runde durfte Darts-Profi Dom Taylor noch jubeln. Jetzt ist das Turnier für den Engländer vorzeitig beendet. Er steht unter Dopingverdacht. Und das nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/darts-wm-dom-taylor-wird-wegen-dopings-vom-turnier-ausgeschlossen-a-45236ac0-e725-4233-bad5-6dcb0292a6ec",
      "image_title": "Auch im Darts-Sport gibt es Doping - John Walton / PA Wire / dpa"
    },
    {
      "title": "BVB-Sieg gegen Gladbach Dortmund gewinnt, hat aber wieder Ärger mit Adeyemi",
      "teaser": "Mit dem Heimsieg über Borussia Mönchengladbach könnte der BVB harmonisch in den Weihnachtsurlaub gehen. Aber Nationalspieler Karim Adeyemi hat die besinnliche Stimmung verdorben.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gewinnt-hat-aber-wieder-aerger-mit-karim-adeyemi-a-3d3aebf2-e354-42eb-a98c-75b7001fb864",
      "image_title": "Dortmund gewinnt, hat aber wieder Ärger mit Adeyemi - Madeleine Fantini / Jan Huebner / IMAGO"
    }
  ]
}