{
  "timestamp": "2025-02-19T13:16:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mühsamer Bayern-Erfolg in der Champions League Katastrophe verhindert, die Zweifel genährt",
      "teaser": "Die Meisterschaft ist so gut wie sicher, die Champions-League-Playoffs gegen Celtic überstanden. Trotzdem wirken die Bayern wie ein Team, das seine Linie verliert. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-mueht-sich-gegen-celtic-glasgow-ins-achtelfinale-a-99da1f1e-09ff-4d4d-8975-462881d1c269",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecedacea-eca6-4f32-889c-c79ac2f0683b_w960_r1.778_fpx55.97_fpy49.98.jpg",
      "image_title": "Katastrophe verhindert, die Zweifel genährt - Anna Szilagyi / EPA"
    },
    {
      "title": "Früherer Profisportler an der Front »Tennis hat mich auf den Krieg vorbereitet«",
      "teaser": "Der Ukrainer Oleksandr Dolhopolow war einer der besten Tennisspieler der Welt, heute kämpft er im Krieg gegen Russland. Hier spricht er über Todesangst im Schützengraben und die Sorge, als Invalide heimzukehren. Ein SPIEGEL-Gespräch von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/ukraine-tennis-hat-mich-auf-den-krieg-vorbereitet-sagt-ex-profi-oleksandr-dolhopolow-a-f52ee3a8-7ce2-476e-a350-9046fbfe96bb",
      "image_title": "»Tennis hat mich auf den Krieg vorbereitet« - privat"
    },
    {
      "title": "Politik und Sportunterricht »Wenn es nach der AfD geht, weht bald ein härterer Wind im Schulsystem«",
      "teaser": "Auslese, Ausgrenzung, Demütigungen – welche politische Rolle spielt der Schulsport für die AfD? Forscher zeigen, wie die extreme Rechte den Unterricht instrumentalisieren würde. Ein Interview von Erik Eggers",
      "url": "https://www.spiegel.de/sport/afd-und-schulsport-wenn-es-nach-der-afd-geht-weht-bald-ein-haerterer-wind-im-schulsystem-a-75645498-05a9-4b5f-9d0c-032f665b4945",
      "image_title": "»Wenn es nach der AfD geht, weht bald ein härterer Wind im Schulsystem« - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Wada-Urteil gegen den Tennis-Weltranglistenersten Djokovic übt scharfe Kritik am Dopingsperre-Deal für Sinner",
      "teaser": "Das milde Strafmaß für seinen Kollegen Jannik Sinner irritiert Tennisprofi Novak Djokovic. Er habe den Verdacht, dass man das Ergebnis der Antidopingagentur beeinflussen könne, »wenn man ein Topspieler ist«.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-kritisiert-milde-strafe-fuer-jannik-sinner-es-scheint-als-koenne-man-das-ergebnis-fast-beeinflussen-wenn-man-ein-topspieler-ist-a-5d9ee5e6-98f7-4e4c-bdaf-ed3b504bae7c",
      "image_title": "Djokovic übt scharfe Kritik am Dopingsperre-Deal für Sinner - Alastair Grant / AP"
    },
    {
      "title": "Zyklusbasiertes Training – ist das sinnvoll?",
      "teaser": "Die Grundidee leuchtet ein: Frauen können im Sport mehr erreichen, wenn sie die Leistungen ihrem monatlichen Zyklus anpassen. Aber welche Rolle spielen die Hormone wirklich? Die Wissenschaft weiß Antworten. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-ist-zyklusbasiertes-training-sinnvoll-a-c1d22ef8-bebc-41c5-8f3e-45676ed7da1d",
      "image_title": "Zyklusbasiertes Training – ist das sinnvoll? - FilippoBacci / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Präsident des FC Bayern Hainer sieht keinen Platz für AfD-Politiker in den Gremien des Vereins",
      "teaser": "Das Erstarken der AfD und gesellschaftlicher Rechtsruck: Bayern-Präsident Herbert Hainer blickt besorgt auf die politische Lage in Deutschland. Gegen die AfD bezieht er Stellung – und sieht Fußballklubs in der Pflicht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-praesident-herbert-hainer-sieht-keinen-platz-fuer-afd-politiker-in-den-gremien-des-vereins-a-407e76ed-c236-49db-8064-01975bb43c3c",
      "image_title": "Hainer sieht keinen Platz für AfD-Politiker in den Gremien des Vereins - Johannes Simon / Getty Images"
    },
    {
      "title": "Neue Route geplant Hundeschlittenrennen Iditarod kämpft mit Schneemangel in Alaska",
      "teaser": "Das Iditarod führt 1800 Kilometer durch die Wildnis Alaskas. Es gilt als härtestes Hundeschlittenrennen der Welt – und steht dafür in der Kritik. Auch die Klimakrise bereitet den Veranstaltern Probleme.",
      "url": "https://www.spiegel.de/sport/alaska-hundeschlittenrennen-iditarod-kaempft-mit-schneemangel-a-9e385533-efee-42a4-8971-1ecec822aa81",
      "image_title": "Hundeschlittenrennen Iditarod kämpft mit Schneemangel in Alaska - Kerry Tasker / REUTERS"
    },
    {
      "title": "Bayerns spätes Tor gegen Celtic Ist das Dusel oder kann das weg?",
      "teaser": "Dem FC Bayern drohte in der Champions League das Aus, zumindest stand eine Verlängerung gegen Celtic kurz bevor. Dann fiel ein ganz spätes Tor, und die Münchner stehen im Achtelfinale. Sorgen bereitet Harry Kane. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-champions-league-dusel-gegen-celtic-glasgow-a-503fdd8f-60a0-4ed9-a335-54eaac86c6a3",
      "image_title": "Ist das Dusel oder kann das weg? - Alexandra Beier / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Playoffs in der Champions League Davies schießt Bayern spät ins Achtelfinale",
      "teaser": "Die Bayern lagen gegen Celtic lange zurück, ausgerechnet ein Ex-Münchner hatte getroffen. Als alle schon auf die Verlängerung warteten, schlug Alphonso Davies zu. Der Traum vom Finale im eigenen Stadion lebt weiter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-alphonso-davies-rettet-den-fc-bayern-muenchen-mit-spaetem-tor-gegen-celtic-a-872a59c5-f62e-4d51-8578-5fae14053a4a",
      "image_title": "Davies schießt Bayern spät ins Achtelfinale - Alexandra Beier / AFP"
    },
    {
      "title": "Feyenoord schafft die Überraschung Eine eigene Schwalbe kostet Milan das Achtelfinale",
      "teaser": "Die AC Mailand hatte das Playoff-Rückspiel im Griff. Dann wollte Théo Hernández einen Elfmeter schinden und wurde vom Platz gestellt. Gegner Feyenoord nutzte die Überzahl.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-feyenoord-rotterdam-wird-die-ac-mailand-raus-a-3090cbc2-7240-4ced-836a-257b2ae09517",
      "image_title": "Eine eigene Schwalbe kostet Milan das Achtelfinale - Piero Cruciatti / AFP"
    },
    {
      "title": "Comeback nach den Australian Open Djokovic scheitert in Katar in der ersten Runde",
      "teaser": "Novak Djokovic gehört weiterhin zu den besten Tennisspielern der Welt. Aber kann der 37 Jahre alte Serbe noch die großen Titel gewinnen? Sein Comeback in Katar verlief enttäuschend.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-verliert-in-der-ersten-runde-in-doha-gegen-matteo-berrettini-a-e9ff13a1-9250-4b4b-828e-52c95cbc5d2f",
      "image_title": "Djokovic scheitert in Katar in der ersten Runde - Ibraheem Al Omari / REUTERS"
    },
    {
      "title": "Leverkusener Amateurklub Ex-Nationalspieler Castro wechselt zu Aufstiegsaspirant – in der Kreisliga B",
      "teaser": "Gonzalo Castro hat für Bayer Leverkusen und Borussia Dortmund gespielt, unter Joachim Löw debütierte er in der Nationalelf. Jetzt freut sich TuS Roland Bürrig aus der neunten Liga über den Ex-Profi als Neuzugang.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-nationalspieler-gonzalo-castro-wechselt-zu-amateurklub-in-die-kreisliga-b-a-0e318ad3-9037-42cf-bb16-4f8dae8a1828",
      "image_title": "Ex-Nationalspieler Castro wechselt zu Aufstiegsaspirant – in der Kreisliga B - Sportfoto Rudel / imago images"
    },
    {
      "title": "Fußballnationalteam der Frauen Giulia Gwinn wird neue Kapitänin beim DFB",
      "teaser": "Rechtsverteidigerin Giulia Gwinn führt künftig die deutschen Fußballerinnen als Kapitänin an. Bei der Vorstellung der Personalie gab es viel Lob von Bundestrainer Christian Wück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-giulia-gwinn-wird-nachfolgerin-von-alexandra-popp-als-kapitaenin-beim-dfb-a-26254574-464d-480d-a916-8d7b8ef46ddc",
      "image_title": "Giulia Gwinn wird neue Kapitänin beim DFB - Laurent Cipriani / AP"
    },
    {
      "title": "Investorendeal beim Streamingdienst Saudi-Arabien steigt bei DAZN ein",
      "teaser": "Seit Monaten wird über ein saudisches Investment beim Streamingdienst DAZN spekuliert, jetzt ist es offiziell. Kritiker sehen darin einen Deal, der auch mit der Fifa zu tun hat.",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabien-steigt-bei-dazn-ein-nachdem-streamingdienst-die-neue-klub-wm-der-fifa-uebertraegt-a-03481c0f-e873-43b8-b2a7-f20a76d1b5b0",
      "image_title": "Saudi-Arabien steigt bei DAZN ein - Harry Langer / dpa"
    },
    {
      "title": "Dreimonatige Sperre für Jannik Sinner Die deutsche Antidopingagentur ist unzufrieden, Zverev verwundert",
      "teaser": "Die außergerichtliche Einigung zwischen Tennisstar Jannik Sinner und der Welt-Antidopingagentur sorgt für Ärger. Alexander Zverev äußerte sein Unverständnis. Und auch von der Nada Deutschland gab es Kritik.",
      "url": "https://www.spiegel.de/sport/tennis/der-fall-jannik-sinner-die-nada-ist-unzufrieden-alexander-zverev-verwundert-a-1433e5d8-e587-4c0d-8d61-f7c0b60438b5",
      "image_title": "Die deutsche Antidopingagentur ist unzufrieden, Zverev verwundert - Martin Keep / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Leitl wird neuer Trainer von Hertha BSC",
      "teaser": "Vier Niederlagen in Folge, Abstiegskampf statt Aufstiegshoffnung: Am Sonntag hat sich Hertha BSC von seinem Cheftrainer getrennt. Ein Nachfolger wurde schnell gefunden: Der Ex-Hannoveraner Stefan Leitl übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-stefan-leitl-wird-neuer-trainer-von-hertha-bsc-a-29af2903-e66e-4dc3-a3f0-3c0846bca092",
      "image_title": "Leitl wird neuer Trainer von Hertha BSC - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Rugby »Sport in Verruf gebracht«? Eine Rekordniederlage wird untersucht",
      "teaser": "0:82 verloren die Salford Red Devils bei St. Helens in der höchsten Spielklasse der nördlichen Hemisphäre. Nun schaltete sich der Rugbyverband ein. Es geht um Salfords Kaderauswahl – und das Ansehen des Sports.",
      "url": "https://www.spiegel.de/sport/rugby-sport-in-verruf-gebracht-eine-rekordniederlage-in-der-super-league-wird-untersucht-a-c2df6b60-d584-467b-9ee6-c7610cbca99a",
      "image_title": "»Sport in Verruf gebracht«? Eine Rekordniederlage wird untersucht - Ben Roberts Photo / Getty Images"
    },
    {
      "title": "Deutscher Basketballweltmeister Theis wechselt nach fast acht NBA-Jahren zu AS Monaco",
      "teaser": "Knapp acht Spielzeiten und zahlreiche Transfers hat Daniel Theis in der NBA hinter sich. Nun unterschreibt der deutsche Basketballweltmeister bei der AS Monaco. Mit dem Euroleague-Klub hat er große Ziele.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-daniel-theis-wechselt-nach-fast-acht-nba-jahren-zur-as-monaco-a-5d1332c8-5a9c-4fd7-9511-c4328917f760",
      "image_title": "Theis wechselt nach fast acht NBA-Jahren zu AS Monaco - Nathan Denette / The Canadian Press / AP / dpa"
    },
    {
      "title": "Showturnier in Las Vegas Graf und Agassi gewinnen »Pickleball Slam« – und eine Million US-Dollar",
      "teaser": "Steffi Graf und Andre Agassi feiern auch im Trendsport Pickleball Erfolge: Die beiden früheren Tennisprofis haben zum zweiten Mal den »Pickleball Slam« gewonnen. Ihrem Sieg ging einiges an Trashtalk voran.",
      "url": "https://www.spiegel.de/sport/tennis/pickleball-slam-steffi-graf-und-andre-agassi-gewinnen-eine-million-us-dollar-a-bc038f3f-f30a-4f0b-9a98-fe8b432371ac",
      "image_title": "Graf und Agassi gewinnen »Pickleball Slam« – und eine Million US-Dollar - Marc Serota / Getty Images"
    },
    {
      "title": "Starspielerin von Manchester City Khadija Shaw antwortet mit Black-Power-Geste auf rassistische Anfeindungen",
      "teaser": "Manchester Citys Stürmerin Khadija Shaw wurde nach einer Niederlage gegen Arsenal rassistisch beleidigt. Jetzt stand sie nach einer Verletzungspause wieder in der Startelf und setzte nach ihrem Führungstreffer ein deutliches Zeichen.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-khadija-shaw-antwortet-mit-zwei-toren-und-black-power-geste-auf-rassistische-anfeindungen-a-6eceb485-6758-4922-aa5e-40357d297694",
      "image_title": "Khadija Shaw antwortet mit Black-Power-Geste auf rassistische Anfeindungen - Martin Rickett / PA Wire / dpa"
    },
    {
      "title": "Neun Monate nach Herzstillstand Ex-Schalker Bentaleb feiert Comeback mit Defibrillator und trifft",
      "teaser": "Vor neun Monaten erlitt der frühere Bundesligaprofi Nabil Bentaleb einen Herzstillstand. Nun steht der Algerier wieder auf dem Fußballplatz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nabil-bentaleb-feiert-comeback-mit-herzschrittmacher-und-tor-a-89e90ea2-7098-4d82-b1f7-433dfd7bdc84",
      "image_title": "Ex-Schalker Bentaleb feiert Comeback mit Defibrillator und trifft - Matthieu Mirville / ZUMA Press Wire / dpa"
    },
    {
      "title": "Bundesligapartie gegen Kiel Eintracht-Fan stürzt vom Mittelrang – zwei Schwerverletzte",
      "teaser": "Ein dramatischer Vorfall hat den Bundesligasieg der Frankfurter Eintracht gegen Kiel überschattet. Ein Fan verunglückte auf der Tribüne. Insgesamt verletzten sich vier Menschen, zwei davon schwer.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-fan-sturz-bei-sieg-gegen-kiel-sorgt-fuer-verletzte-a-d3bc3c20-5774-4ce5-8dc9-240443ab8d29",
      "image_title": "Eintracht-Fan stürzt vom Mittelrang – zwei Schwerverletzte - Ralf Brueck / Jan Huebner / IMAGO"
    },
    {
      "title": "Heimniederlage gegen Mainz Heidenheim trennen nur noch fünf Tore vom Abstiegsplatz",
      "teaser": "Im Europapokal siegt der 1. FC Heidenheim, in der Bundesliga will dagegen nichts gelingen. Nach der fünften Niederlage in Folge rückt der Abstieg näher. Mainz feiert die Rückkehr seines Torjägers.",
      "url": "https://www.spiegel.de/sport/fussball/heidenheim-trennen-nur-noch-fuenf-tore-vom-abstiegsplatz-a-1b9bf562-486b-4e24-bbae-43a80191eb7f",
      "image_title": "Heidenheim trennen nur noch fünf Tore vom Abstiegsplatz - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Trotz guter Leistung in Düsseldorf Hertha BSC trennt sich von Trainer Fiél",
      "teaser": "Cristian Fiél ist nicht mehr Trainer von Zweitligist Hertha BSC. Nach vier Niederlagen in Folge stecken die Berliner im Abstiegskampf. Es gibt bereits Spekulationen über einen Nachfolger.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-trennt-sich-von-trainer-cristian-fiel-a-508b7323-e71e-4b53-ad29-fb12af05227a",
      "image_title": "Hertha BSC trennt sich von Trainer Fiél - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Eintracht-Frauen gehen in Wolfsburg unter Die beste Abwehr der Liga fällt auseinander",
      "teaser": "Die Fußballerinnen von Eintracht Frankfurt reisten als Tabellenführer an – und wurden vom VfL Wolfsburg vorgeführt. Besonders bitter verlief der Nachmittag für die Nationalspielerin Sara Doorsoun. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-frauen-vfl-wolfsburg-gewinnt-deutlich-gegen-eintracht-frankfurt-a-d3f4ca7a-85e0-4ea0-b922-a3ada9078381",
      "image_title": "Die beste Abwehr der Liga fällt auseinander - Eibner-Pressefoto / Jenni Maul / Eibner / IMAGO",
      "author": "Marcus Krämer"
    }
  ]
}