{
  "timestamp": "2025-02-07T10:10:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Tischkicker-Weltmeisterin Linh Tran »Es ist nicht besonders schlau, mit dem Torwart zu schießen«",
      "teaser": "Die Deutsche Linh Tran ist die beste Tischfußballspielerin der Welt. Im Interview erzählt sie, wie sich Kickern in der Kneipe vom Profilevel unterscheidet und welches Geräusch Tischfußballer am meisten lieben. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/tischfussball-linh-tran-ueber-unterschiede-zwischen-kneipe-und-profilevel-a-e9a1af0b-52e5-4817-9ad9-0d49d17e546c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a914a418-c1ca-44c9-bea9-d29e6eedbcbc_w960_r1.778_fpx45_fpy24.jpg",
      "image_title": "»Es ist nicht besonders schlau, mit dem Torwart zu schießen« - Dominik Asbach"
    },
    {
      "title": "Bayerns Sportvorstand Eberl über psychische Probleme »Ich saß auf meiner Couch und habe eigentlich nur an die Decke gestarrt«",
      "teaser": "Vor drei Jahren trat Max Eberl als Gladbacher Sportdirektor zurück. Inzwischen arbeitet er für den FC Bayern und sprach nun über die »spannendste Reise« seines Lebens, schwierige Zeiten und seine Lehren daraus.",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-sportdirektor-des-fc-bayern-spricht-offen-ueber-psychische-probleme-a-86b580dd-7e53-4cbf-8fa5-3efa2fdebc98",
      "image_title": "»Ich saß auf meiner Couch und habe eigentlich nur an die Decke gestarrt« - Marco Steinbrenner / DeFodi Images / IMAGO"
    },
    {
      "title": "Dekret des US-Präsidenten Was hinter Trumps Ausschluss von trans Sportlerinnen steckt",
      "teaser": "Die von Donald Trump angestrebten Maßnahmen gegen trans Personen haben nun auch den Sport erreicht. Worum geht es ihm dabei? Und was bedeutet das für Olympia 2028? Antworten auf die wichtigsten Fragen. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/usa-was-hinter-donald-trumps-ausschluss-von-trans-sportlerinnen-steckt-a-2a426f7c-cc76-4bf4-b5c5-d3490f862715",
      "image_title": "Was hinter Trumps Ausschluss von trans Sportlerinnen steckt - Allen J. Schaben / Los Angeles Times / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Deutscher NBA-Profi Dennis Schröder zu den Pistons – sein viertes Team in dieser Saison",
      "teaser": "Statt in die Rocky Mountains in Utah geht es an die Großen Seen: Dennis Schröder läuft in der NBA demnächst für die Detroit Pistons auf. Zumindest sportlich dürfte ihm das gefallen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-wechselt-zu-den-detroit-pistons-sein-viertes-team-in-dieser-saison-a-5392b9fb-9dda-4483-b4aa-3eb34cca9330",
      "image_title": "Dennis Schröder zu den Pistons – sein viertes Team in dieser Saison - Jeff Chiu / AP"
    },
    {
      "title": "Freestyle Chess vs. Weltverband Der Schachstreit eskaliert",
      "teaser": "Was die Formel 1 für den Motorsport ist, soll Freestyle Chess fürs Schach sein: Der Deutsche Jan Henric Buettner investiert Millionen in eine neue Turnierserie. Jetzt ist der WM-Deal geplatzt. Wie es zum großen Knall kam. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-streit-zwischen-magnus-carlens-freestyle-chess-und-dem-weltverband-fide-eskaliert-a-b20af14d-3c7d-41d8-add7-cff9e9a1122e",
      "image_title": "Der Schachstreit eskaliert - Marcus Brandt / picture alliance / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Wettbewerb in Saalbach So steht es um Deutschlands Titelchancen bei der Ski-WM",
      "teaser": "Zahlreiche Rücktritte und Verletzungen haben den deutschen Kader für die Ski-WM in Saalbach schrumpfen lassen. Linus Straßer und Lena Dürr führen ein Team an, das dennoch überraschen kann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2025-in-saalbach-hinterglemm-deutsches-team-mit-titelchancen-trotz-ausfaellen-a-313f061c-f2ee-4dd8-aee2-77ac3550c598",
      "image_title": "So steht es um Deutschlands Titelchancen bei der Ski-WM - Giovanni Auletta / AP / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM in Saalbach Vonn kracht beim Super-G in die Torstange",
      "teaser": "Österreich befürchtete ein Heim-Event ohne Gold, dann gewinnt Stephanie Venier überraschend den Super-G. Die Deutsche Emma Aicher fährt stark, Lindsey Vonn scheidet bei ihrer Rückkehr auf die WM-Bühne früh aus.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2025-in-saalbach-hinterglemm-lindsey-vonn-kracht-beim-super-g-in-die-torstange-a-d62f93cb-5cc3-4ce9-9fce-76880a7c3f8b",
      "image_title": "Vonn kracht beim Super-G in die Torstange - Alain Grosclaude / Agence Zoom / Getty Images"
    },
    {
      "title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "NBA-Superstar LeBron James Er war der jüngste 40-Punkte-Spieler. Und ist jetzt auch der älteste",
      "teaser": "Als 19-Jähriger erzielte Basketballstar LeBron James über 40 Punkte in einem Spiel. 21 Jahre später ist ihm dieses Kunststück erneut gelungen. Was er nach seiner historischen Leistung benötigte: Wein und Schlaf.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-nba-star-knackt-40-punkte-marke-als-aeltester-spieler-der-geschichte-a-3189da46-2e00-4dfd-a351-c620afa7336c",
      "image_title": "Er war der jüngste 40-Punkte-Spieler. Und ist jetzt auch der älteste - Kevork Djansezian / AP"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE »Wir sind beim Fußball und nicht in Nordkorea«",
      "teaser": "Die AfD so stark wie nie, die CDU so reaktionär wie seit Jahrzehnten nicht – die deutsche Gesellschaft rückt nach rechts. Gilt das auch für die Fankurven des Landes? Von Max Dinkelaker und Alex Raack",
      "url": "https://www.spiegel.de/sport/fussball/rechtsruck-in-deutschen-fankurven-wir-sind-beim-fussball-und-nicht-in-nordkorea-a-69704b85-db1f-4645-ac74-b9ecfd69c86e",
      "image_title": "»Wir sind beim Fußball und nicht in Nordkorea« - Illustration: Daniel Ludwig / 11FREUNDE; Fotos: IMAGO (3)",
      "author": "Max Dinkelaker und Alex Raack"
    },
    {
      "title": "Wechsel von Basketball-Nationalspieler Endet Schröders NBA-Karriere jetzt bei einem der schlechtesten Teams?",
      "teaser": "Der deutsche Starspieler Dennis Schröder vergleicht die Trades in der NBA mit »moderner Sklaverei« – und wird kurz darauf wieder mal weitergeschickt. Nun landet er bei Utah Jazz. Fraglich ist, wie lange er bleibt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-warum-dennis-schroeder-wohl-nicht-lange-bei-den-utah-jazz-bleiben-wird-a-55348c4c-6e33-473c-ba54-122a69b7ecbe",
      "image_title": "Endet Schröders NBA-Karriere jetzt bei einem der schlechtesten Teams? - Cary Edmondson / USA TODAY Sports / Reuters Con",
      "author": "Jonas Kraus"
    },
    {
      "title": "Skandal in Stuttgart Verdacht auf Nötigung – LKA ermittelt gegen früheren Turn-Trainer",
      "teaser": "Die autoritären und missbräuchlichen Trainingsmethoden am Stuttgarter Turn-Stützpunkt könnten strafrechtliche Folgen haben: Ein Ex-Trainer steht im Fokus des Landeskriminalamts. Es sei ein Verfahren eingeleitet worden.",
      "url": "https://www.spiegel.de/sport/turnen-landeskriminalamt-baden-wuerttemberg-ermittelt-gegen-ehemaligen-trainer-a-42655059-27e9-4ac1-b115-05ed1d1285a0",
      "image_title": "Verdacht auf Nötigung – LKA ermittelt gegen früheren Turn-Trainer - Bernd Weißbrod / dpa"
    },
    {
      "title": "Technischer Direktor Mislintat muss gehen Der Machtkampf beim BVB ist entschieden – er ist der Verlierer",
      "teaser": "Sven Mislintat kam zu Borussia Dortmund, um den Klub als Technischer Direktor weiterzuentwickeln. Doch Konflikte mit Sportdirektor Sebastian Kehl sollen den BVB ins Chaos gestürzt haben. Nun ist für Mislintat Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-trennt-sich-von-sven-mislintat-a-1f9e0c78-2f7e-4a8f-832d-c97ae240d306",
      "image_title": "Der Machtkampf beim BVB ist entschieden – er ist der Verlierer - David Inderlied / dpa"
    },
    {
      "title": "Brasilianischer Fußballstar Real-Legende Marcelo gibt Karriereende bekannt",
      "teaser": "Er war Verteidiger, doch vor allem seine Dribblings durchs Estadio Santiago Bernabéu verzückten die Fans von Real Madrid: Brasiliens Ex-Nationalspieler Marcelo hört auf. Zuletzt hatte er in der Heimat gespielt.",
      "url": "https://www.spiegel.de/sport/fussball/marcelo-ex-real-madrid-profi-gibt-karriereende-bekannt-a-7f28d886-881c-41d2-bee7-c705065f2c9d",
      "image_title": "Real-Legende Marcelo gibt Karriereende bekannt - Cris Mattos / REUTERS"
    },
    {
      "title": "Fußball-Nationalspielerin Lena Oberdorf stellt Spanner an den Pranger",
      "teaser": "Vermeintliche Fans verbreiten anzügliche KI-Fakes, andere zoomen mit dem Handy auf Spielerinnen beim Stretchen: Jetzt macht Fußballstar Lena Oberdorf ihrem Ärger Luft.",
      "url": "https://www.spiegel.de/sport/fussball/lena-oberdorf-nationalspielerin-stellt-spanner-an-den-pranger-a-4a9c25bd-8048-4c0e-b652-7964292d0b6f",
      "image_title": "Lena Oberdorf stellt Spanner an den Pranger - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Köln-Profi Heintz attackiert Gegner »Was bei Leverkusen teilweise rumläuft, mit welcher Arroganz«",
      "teaser": "Das Pokal-Viertelfinale zwischen Leverkusen und Köln verlief hitzig und endete mit einem knappen Sieg des Favoriten. Danach kritisierte Kölns Verteidiger Dominique Heintz das Verhalten der Rivalen scharf.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-dominique-heintz-wirft-bayer-leverkusen-arrogantes-verhalten-vor-a-92523e97-0158-4eb9-8411-13bd8ccf3ffe",
      "image_title": "»Was bei Leverkusen teilweise rumläuft, mit welcher Arroganz« - Oliver Kaelke / DeFodi Images / IMAGO"
    },
    {
      "title": "Brasilianischer Rekordtorschütze Neymar gibt Comeback mit der Pelé-Nummer 10 auf dem Rücken",
      "teaser": "Neymar spielt wieder bei seinem Jugendklub FC Santos. Der Dribbler wurde zur Pause eingewechselt, zeigte aber, dass er noch nicht im Vollbesitz seiner Kräfte ist. Sein Vater nannte ihn den »letzten Romantiker« im Fußball.",
      "url": "https://www.spiegel.de/sport/fussball/fc-santos-neymar-gibt-comeback-bei-seinem-jugendklub-in-brasilien-a-df29386d-8eae-4b36-a66a-a7b748cd6164",
      "image_title": "Neymar gibt Comeback mit der Pelé-Nummer 10 auf dem Rücken - Guilherme Dionizio / EPA"
    },
    {
      "title": "Deutscher Basketballstar Dennis Schröder muss schon wieder umziehen – dieses Mal geht es in die Berge",
      "teaser": "Gerade erst hatte Dennis Schröder die Tauschgeschäfte in der NBA als »moderne Sklaverei« bezeichnet. Nun steht der nächste Ortswechsel an. Für ihn wechselt ein Superstar zu Golden State.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-wechselt-von-golden-state-warriors-zu-den-utah-jazz-a-9b954568-afbd-4e69-9865-05426835d7f0",
      "image_title": "Dennis Schröder muss schon wieder umziehen – dieses Mal geht es in die Berge - Jeff Chiu / AP / dpa"
    },
    {
      "title": "Per Dekret Trump schließt trans Athletinnen vom Frauensport aus",
      "teaser": "Seit seinem Amtsantritt fährt Donald Trump eine Agenda gegen trans Menschen. Nun hat der US-Präsident den Ausschluss von trans Personen von Sportwettkämpfen für Frauen verfügt. Es regt sich Widerstand.",
      "url": "https://www.spiegel.de/sport/usa-donald-trump-schliesst-trans-athletinnen-per-dekret-vom-frauensport-aus-a-0a57e520-072a-4734-a64c-aa451b0af579",
      "image_title": "Trump schließt trans Athletinnen vom Frauensport aus - Alex Brandon / AP"
    },
    {
      "title": "Leverkusen übersteht Pokaldrama gegen Köln Torhüter hassen diesen Schick",
      "teaser": "Großes Pokalkino im Rheinland: Tief in der Nachspielzeit wendet Bayer Leverkusen gegen Köln die Blamage ab, Retter ist Stürmer Patrik Schick. Ein Kölner Comeback nimmt der VAR zurück. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-dreht-0-2-und-wirft-1-fc-koeln-raus-a-77a7a1bc-c607-435a-96d1-ccfaff099830",
      "image_title": "Torhüter hassen diesen Schick - Christopher Neundorf / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Wegen Rassismusvorwürfen vor Gericht Fußballstar Kerr sieht sich wegen Hautfarbe ungerecht behandelt",
      "teaser": "Fußballstar Sam Kerr soll einen Polizeibeamten rassistisch beleidigt haben und steht in London vor Gericht. Dort sagte die Australierin aus, nicht sie habe diskriminierend gehandelt – sondern der Polizist.",
      "url": "https://www.spiegel.de/sport/fussball/grossbritannien-sam-kerr-wirft-polizisten-diskriminierung-vor-a-e5fe3a59-02e7-425a-b21d-bf0388877ce1",
      "image_title": "Fußballstar Kerr sieht sich wegen Hautfarbe ungerecht behandelt - Andy Rain / EPA"
    },
    {
      "title": "Sportpferde aus dem Labor Wie in Argentinien gentechnisch veränderte Polopferde gezüchtet werden",
      "teaser": "Argentinien dominiert den Polosport. Ein Unternehmen in dem Land gibt nun an, fünf Fohlen mittels Genscheren-Technik gezüchtet zu haben. Das Ziel: »Superpferde« für den Reitsport.",
      "url": "https://www.spiegel.de/sport/pferdesport-wie-in-argentinien-gentechnisch-veraenderte-polopferde-gezuechtet-werden-a-f387898c-9c4b-433c-9f3f-2bd251c0ad68",
      "image_title": "Wie in Argentinien gentechnisch veränderte Polopferde gezüchtet werden - Matias Baglietto / REUTERS"
    },
    {
      "title": "Dončić-Wechsel nach Los Angeles Schröder bezeichnet NBA-Trades als moderne Sklaverei",
      "teaser": "Ein Wechsel zu einem neuen Team ohne die Zustimmung des Spielers? Das ist, wie zuletzt bei Luka Dončić, im US-Basketball möglich. Deutschlands Kapitän Dennis Schröder übt daran Kritik. Auch um ihn gibt es erneut Transfergerüchte.",
      "url": "https://www.spiegel.de/sport/basketball/wechsel-von-luka-doncic-dennis-schroeder-bezeichnet-nba-trades-als-moderne-sklaverei-a-a2c6c65a-a99e-4a3f-a12f-9e6e2f5e3efa",
      "image_title": "Schröder bezeichnet NBA-Trades als moderne Sklaverei - Kevin Jairaj / USA TODAY Network / IMAGO"
    },
    {
      "title": "Davies verlängert beim FC Bayern Hoffen auf den Dominoeffekt",
      "teaser": "Ein Wechsel zu Real Madrid schien wahrscheinlich, dann kam die Kehrtwende: Alphonso Davies hat erneut in München unterschrieben. Geht es jetzt auch bei anderen Personalien ganz schnell? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/alphonso-davies-bleibt-beim-fc-bayern-muenchen-hoffen-auf-den-domino-effekt-a-5f6337e9-2846-44fc-8dee-02bb5ebc59fc",
      "image_title": "Hoffen auf den Dominoeffekt - kolbert-press / Christian Kolbert / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Para-Weltmeisterschaft Skisportler »entsetzt, traurig und sprachlos« nach Rennabsagen",
      "teaser": "Fünf Skidisziplinen sollten bei der Para-Weltmeisterschaft ausgetragen werden, jetzt sind es noch zwei. Der Grund: Es liegt zu wenig Schnee. Das hätte man vorher wissen müssen, kritisieren die Teilnehmenden.",
      "url": "https://www.spiegel.de/sport/wintersport/rennabsagen-bei-der-ski-wm-para-sportler-entsetzt-traurig-und-sprachlos-a-d29fb201-1813-4eb5-ae69-0577496474b4",
      "image_title": "Skisportler »entsetzt, traurig und sprachlos« nach Rennabsagen - Simon Bruty / AP"
    },
    {
      "title": "Tennis Frühere Weltranglistenerste Halep beendet ihre Karriere",
      "teaser": "Simona Halep gewann die French Open und Wimbledon, jetzt ist Schluss. Die 33-Jährige verkündete ihre Entscheidung nach einer klaren Niederlage in der ersten Runde ihres Heimturniers.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-fruehere-weltranglistenerste-simona-halep-beendet-ihre-karriere-a-5020594b-319a-4de3-a692-15f77278c554",
      "image_title": "Frühere Weltranglistenerste Halep beendet ihre Karriere - Alex Nicodim / IMAGO"
    },
    {
      "title": "Mit Dončić als Zuschauer Lakers siegen nach NBA-Megatransfer",
      "teaser": "Der Wechsel von Basketball-Superstar Luka Dončić von Dallas nach Los Angeles bewegt weiterhin die Gemüter. Beim ersten Spiel seines neuen Teams sah er von der Bank aus einen Sieg – und einen starken LeBron James.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-luka-doncic-als-zuschauer-los-angeles-lakers-siegen-nach-nba-megatransfer-a-735f89a5-a5a4-4c22-ac1c-0c09b518d00e",
      "image_title": "Lakers siegen nach NBA-Megatransfer - Kevork Djansezian / AP / dpa"
    },
    {
      "title": "Stuttgart steht im Halbfinale des DFB-Pokals Hoeneß heißt er, ist Bademeister",
      "teaser": "Nach drei Niederlagen in Serie bemängelte VfB-Trainer Sebastian Hoeneß die negative Berichterstattung. Im DFB-Pokal gegen den FC Augsburg gelingt seinem Team die Wende – dank Nationalspieler Deniz Undav. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-vfb-stuttgart-besiegt-im-viertelfinale-den-fc-augsburg-a-ec018770-1fc5-47df-96bd-4f90d71601ae",
      "image_title": "Hoeneß heißt er, ist Bademeister - Alex Grimm / Getty Images",
      "author": "Marcus Krämer"
    }
  ]
}