{
  "timestamp": "2025-12-10T04:24:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League Karl trifft erneut – FC Bayern dreht Partie gegen Lissabon nach Kimmich-Eigentor",
      "teaser": "Der FC Bayern hat in der Champions League einen souveränen Sieg eingefahren. Gegen Sporting war Shooting-Star Lennart Karl erneut erfolgreich. Joshua Kimmich hatte zunächst ins eigene Netz getroffen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-gegen-lissabon-trotz-kimmich-eigentor-a-fe705eda-68b9-4312-a013-9b378467c3e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/627b5bd6-f334-43b6-bb9d-fc98c6ed0600_w872_r1.778_fpx58_fpy19.jpg",
      "image_title": "Karl trifft erneut – FC Bayern dreht Partie gegen Lissabon nach Kimmich-Eigentor - kolbert-press / Christian Kolbert / IMAGO"
    },
    {
      "title": "Champions League Doppelschlag in drei Minuten – Frankfurt verliert trotz Führung in Barcelona",
      "teaser": "Erneut gab es in der Champions League nichts zu holen: Eintracht Frankfurt war im Camp Nou in Führung gegangen, doch am Ende blieb der Bundesligist beim FC Barcelona ohne Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-verliert-trotz-fuehrung-gegen-fc-barcelona-a-454e6655-0e0c-4e5f-a614-4df035df1ac9",
      "image_title": "Doppelschlag in drei Minuten – Frankfurt verliert trotz Führung in Barcelona - Albert Gea / REUTERS"
    },
    {
      "title": "DHB-Frauen begeistern in Dortmund Mit dieser Abwehr ist sogar der WM-Titel möglich",
      "teaser": "Siebter Sieg im siebten WM-Spiel: Die deutschen Handballerinnen stehen im Halbfinale. Im Angriff überzeugt die 21 Jahre alte Viola Leuchter, Torhüterin Katharina Filter hält überragende 14 Würfe. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-gewinnt-im-viertelfinale-deutlich-gegen-brasilien-a-4d25639b-02ad-4b9e-9cfa-dbde42de8b36",
      "image_title": "Mit dieser Abwehr ist sogar der WM-Titel möglich - Beautiful Sports / Wunderl / Beautiful Sports International / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Deutschlands Handballnationalspielerin Aimée von Pereira »Bis die Gegnerinnen keinen Bock mehr haben, weil es wehtut«",
      "teaser": "Bei der WM trumpfen die deutschen Handballerinnen auf. Besonders Aimée von Pereira lässt die Angreiferinnen verzweifeln. Hier spricht sie über Abwehrarbeit als eine Frage der Ausstrahlung und ihren Sport in der Nische. Ein Interview von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/deutschland-bei-der-handball-wm-2025-bis-die-gegnerinnen-keinen-bock-mehr-haben-weil-es-wehtut-a-65848c64-2120-4ff1-957d-e04a815d7089",
      "image_title": "»Bis die Gegnerinnen keinen Bock mehr haben, weil es wehtut« - Marco Wolf / picture alliance"
    },
    {
      "title": "Konflikt beim FC Liverpool um Mo Salah Auch Könige haben Gefühle Eine Kolumne von Peter Ahrens",
      "teaser": "Der FC Liverpool ist einer der populärsten Fußballklubs, Mo Salah einer der schillerndsten Helden. Jetzt haben sich beide überworfen. Der Ärger über den Stürmer ist groß. Dabei hat er nur Nachvollziehbares getan.",
      "url": "https://www.spiegel.de/sport/fussball/streit-beim-fc-liverpool-um-mo-salah-eskaliert-auch-koenige-haben-gefuehle-a-b63f6b80-bb23-412f-bd7b-c3f3847e371e",
      "image_title": "Auch Könige haben Gefühle - Peter Powell / EPA"
    },
    {
      "title": "Krise des FC Liverpool Wie ein Gigant zerbröckelt",
      "teaser": "Der FC Liverpool und Trainer Arne Slot wurden im Vorjahr Meister, daran erinnert jetzt nichts mehr. Der Klub schlingert durch die Liga, der einstige Held Mo Salah sorgt für einen Eklat. Was ist da los? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-in-der-krise-eklat-durch-mo-salah-wie-ein-gigant-zerbroeckelt-a-7a4fecfd-fe23-4687-961d-ac59bdde4774",
      "image_title": "Wie ein Gigant zerbröckelt - Temilade Adelaja / REUTERS",
      "author": "Ron Ulrich"
    },
    {
      "title": "Krise beim englischen Meister Liverpool-Legende Carragher hält Salahs Verhalten für »eine Schande«",
      "teaser": "Beim FC Liverpool kehrt keine Ruhe ein: Die Kritik von Stürmerstar Mo Salah am Trainer Arne Slot sorgt weiter für Aufsehen – und für Kopfschütteln bei einem früheren Publikumshelden.",
      "url": "https://www.spiegel.de/sport/fussball/liverpool-legende-jamie-carragher-haelt-mo-salahs-verhalten-fuer-eine-schande-a-e444218f-71b8-49ed-b332-b6558bbb055f",
      "image_title": "Liverpool-Legende Carragher hält Salahs Verhalten für »eine Schande« - Peter Byrne / PA Wire / dpa"
    },
    {
      "title": "15-Jähriger aus Peru geht viral Er kommentiert ein Fußballspiel von einem Hügel, jetzt ist er ein Internetstar",
      "teaser": "TikToker Cliver Huamán Sánchez will Sportreporter werden. Weil er bei einem Finale in Südamerika abgewiesen wird, baut er sein Stativ auf einer Anhöhe auf. So beginnt eine kuriose Karriere, die ihn bis zu Real Madrid führt. Von Luca Wolpers",
      "url": "https://www.spiegel.de/sport/fussball/peru-15-jaehriger-kommentiert-finale-von-einem-huegel-und-wird-zum-internetstar-a-af01aca6-4710-403d-9105-bcb3056b11fa",
      "image_title": "Er kommentiert ein Fußballspiel von einem Hügel, jetzt ist er ein Internetstar - @poldeportes1 / TikTok",
      "author": "Luca Wolpers"
    },
    {
      "title": "Beats wie im Klub: Was steckt hinter dem Fitnesstrend von Les Mills?",
      "teaser": "Beim Schwitzen im Studio setzt das Fitnessunternehmen Les Mills auf Gruppenkurse mit Eventcharakter und »emotionale Ansteckung«. Die Work-outs sprechen vor allem die Gen Z an. So effizient sind sie wirklich. Von Lisanne Dehnbostel",
      "url": "https://www.spiegel.de/fitness/beats-wie-im-club-was-steckt-hinter-dem-fitnesstrend-von-les-mills-a-df723150-52be-44d8-815f-99cbe6b7a9d7",
      "image_title": "Beats wie im Klub: Was steckt hinter dem Fitnesstrend von Les Mills? - Finn Cochran / Les Mills International",
      "author": "Lisanne Dehnbostel"
    },
    {
      "title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler",
      "url": "https://www.spiegel.de/fitness/fitness-aengste-bekaempfen-ziele-erreichen-so-trainieren-sie-ihre-gedanken-wie-spitzensportler-a-6416470c-670f-4d97-b769-06bfeb0be96f",
      "image_title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler - Curly_photo / Getty Images"
    },
    {
      "title": "Diese Übungen helfen bei Schmerzen am Ischias",
      "url": "https://www.spiegel.de/fitness/ischias-diese-uebungen-helfen-bei-einer-ischialgie-a-40289ceb-65be-450e-b429-c3351e77649d",
      "image_title": "Diese Übungen helfen bei Schmerzen am Ischias - Olena Malik / Getty Images"
    },
    {
      "title": "Stark aus der Mitte – so besiegt man Hüftschmerzen",
      "url": "https://www.spiegel.de/fitness/fitness-so-besiegt-man-hueftschmerzen-a-05a0c184-db1f-4d43-9ba1-ebcf12eea10b",
      "image_title": "Stark aus der Mitte – so besiegt man Hüftschmerzen - Olga Pankova / Getty Images"
    },
    {
      "title": "»Hamilton kämpft immer mit dir, da muss man schon in den Rückspiegel gucken«",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-safety-car-fahrer-bernd-maylaender-hamilton-kaempft-immer-mit-dir-a-399f5144-f5f6-45fa-b9f0-534eb3d9b609",
      "image_title": "»Hamilton kämpft immer mit dir, da muss man schon in den Rückspiegel gucken« - DPPI / PsnewZ / IMAGO"
    },
    {
      "title": "Die Neuerfindung des Jérôme Boateng",
      "url": "https://www.spiegel.de/sport/fussball/krisen-pr-umdeutungen-und-die-ard-doku-being-jerome-boateng-die-neuerfindung-des-jerome-boateng-a-208820b3-e09f-474c-8ae9-4f27c3190019",
      "image_title": "Die Neuerfindung des Jérôme Boateng - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "Giovane Elber, der sich integrierte, indem er sich nicht integrierte",
      "url": "https://www.spiegel.de/sport/fc-bayern-legende-giovane-elber-vom-torjaeger-zum-farmbesitzer-a-4a2ff443-e0a2-40f1-87c6-255a944c1893",
      "image_title": "Giovane Elber, der sich integrierte, indem er sich nicht integrierte - Olivia Lehmann / DER SPIEGEL"
    },
    {
      "title": "Sieg bei Inter Mailand Schiedsrichter Zwayer, Liverpools Wirtz und ein zweifelhafter Elfmeter",
      "teaser": "Nach den Diskussionen um Mo Salah hat der FC Liverpool in der Champions League einen wichtigen Sieg gefeiert. Im Mittelpunkt standen Nationalspieler Florian Wirtz und sein Landsmann mit der Pfeife. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-und-florian-wirtz-siegen-bei-inter-mailand-a-3da6fc2e-8821-46ee-b0e0-9b5a88e47e00",
      "image_title": "Schiedsrichter Zwayer, Liverpools Wirtz und ein zweifelhafter Elfmeter - Marco Bertorello / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-WM 2026 Seattle will »Pride Match« zwischen Iran und Ägypten durchführen",
      "teaser": "Ausrichterstadt Seattle möchte bei der Fußball-WM mit dem »Pride Match« auf die Anliegen der LGBTQ-Community aufmerksam machen. Bei den austragenden Teams stößt das auf erhebliche Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-seattle-haelt-an-plaenen-fuer-pride-match-fest-auch-wenn-iran-und-aegypten-spielen-a-113ca15d-caa0-4771-bcfc-23fed69a41d4",
      "image_title": "Seattle will »Pride Match« zwischen Iran und Ägypten durchführen - Lindsey Wasson / AP"
    },
    {
      "title": "DFB-Keeper beim FC Barcelona Ter Stegen steht erstmals seit Monaten wieder im Kader – als Ersatztorwart",
      "teaser": "Seit mehr als fünf Monaten hat Marc-André ter Stegen kein Spiel mehr bestritten. Das wird sich zunächst auch nicht ändern, obwohl der Keeper des FC Barcelona wieder fit ist.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-torwart-marc-andre-ter-stegen-steht-erstmals-seit-monaten-wieder-im-kader-als-ersatzmann-a-51c872e7-baf9-4f29-b488-e68238aa6661",
      "image_title": "Ter Stegen steht erstmals seit Monaten wieder im Kader – als Ersatztorwart - Andreu Esteban / EPA"
    },
    {
      "title": "NBA-Star Kein Kreuzbandriss – Wagner kann (ein bisschen) aufatmen",
      "teaser": "Die Verletzung von Basketballstar Franz Wagner ist weniger schlimm als befürchtet. Die Ärzte haben eine schwere Verstauchung bei ihm diagnostiziert, damit würde er nur wenige Wochen ausfallen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-der-orlando-magic-kein-kreuzbandriss-franz-wagner-kann-ein-bisschen-aufatmen-a-d96e535a-9c5d-4faa-a50a-ec2113f0dd22",
      "image_title": "Kein Kreuzbandriss – Wagner kann (ein bisschen) aufatmen - Phelan M. Ebenhack / AP"
    },
    {
      "title": "Einsatz für Vancouver Müller wird auch im nächsten Jahr noch in Nordamerika spielen",
      "teaser": "Der Wechsel von Thomas Müller nach Vancouver hat sich schon in der ersten Saison für den Klub rentiert. Jetzt unternehmen Spieler und Team einen weiteren Anlauf, den Titel in Nordamerika zu holen.",
      "url": "https://www.spiegel.de/sport/fussball/frueherer-bayern-star-thomas-mueller-wird-auch-im-naechsten-jahr-fuer-die-vancouver-whitecaps-spielen-a-653298e5-1af1-4c11-abf6-0ffe7c3e8012",
      "image_title": "Müller wird auch im nächsten Jahr noch in Nordamerika spielen - Darryl Dyck / AP"
    },
    {
      "title": "Nach 20 Jahren Aus für Verstappen-Berater Marko bei Red Bull scheint beschlossen",
      "teaser": "Kurz nach dem Saisonfinale der Formel 1 in Abu Dhabi kommt es bei Red Bull zum Umbruch. Der einflussreiche Motorsportberater Helmut Marko soll das Team vorzeitig verlassen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-aus-fuer-verstappen-berater-helmut-marko-bei-red-bull-a-1aefee18-3ae0-4ef9-8ac4-5eee88f6ee68",
      "image_title": "Aus für Verstappen-Berater Marko bei Red Bull scheint beschlossen - Ali Haider / EPA"
    },
    {
      "title": "Ex-Nationalspieler Lukas Podolski kauft sich bei seinem Klub Górnik Zabrze ein",
      "teaser": "»Górnik Zabrze ist mein Verein, meine Heimat«: Seit 2021 spielt Lukas Podolski schon für den polnischen Klub. Jetzt geht er noch weiter – und wird zweitgrößter Anteilseigner.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-kauft-sich-bei-seinem-fussball-klub-gornik-zabrze-in-polen-ein-a-5457302a-c07c-4018-8847-1499241b1b9b",
      "image_title": "Lukas Podolski kauft sich bei seinem Klub Górnik Zabrze ein - Mateusz Slodkowski / CYFRASPORT / Newspix / IMAGO"
    },
    {
      "title": "Wegen öffentlicher Kritik Salah nicht für Liverpools Kader gegen Inter nominiert",
      "teaser": "Liverpools Stürmerstar Mohamed Salah sorgte mit seiner öffentlichen Kritik an Trainer Arne Slot für einen Eklat. Der Coach äußert sich nun überrascht – und der Klub reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-mohamed-salah-nicht-fuer-liverpools-kader-gegen-inter-nominiert-a-ad290ea5-d7de-4372-94a4-1cb1fadda926",
      "image_title": "Salah nicht für Liverpools Kader gegen Inter nominiert - Tim Markland / PA Wire / dpa"
    },
    {
      "title": "Bilanz der Formel-1-Saison Dieser eine Moment, der Verstappen wohl den WM-Titel kostete",
      "teaser": "Max Verstappen beendete die Formel-1-Saison zwei Punkte hinter Weltmeister Lando Norris. Ein Grund dafür war auch ein Vorfall in Barcelona, auf den der vierfache Titelträger gar nicht gut zu sprechen ist. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-max-verstappen-und-die-aergerliche-strafe-von-barcelona-a-b5d1187b-567f-4ba7-a943-d60aa9d06a2c",
      "image_title": "Dieser eine Moment, der Verstappen wohl den WM-Titel kostete - Grégoire Truchet / Gregoire Truchet / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Bei 100 Spielen als Bundesligacoach Augsburgs Baum muss bald ein Pferd kaufen",
      "teaser": "Ob Augsburgs Manuel Baum seiner Tochter einen vom Pferd erzählt hat, wird sich bald zeigen. Für den Interimscoach rückt ein besonderes Jubiläum näher – eines, das er mit einem Versprechen an seinen Nachwuchs verknüpft hat.",
      "url": "https://www.spiegel.de/sport/fussball/fc-augsburg-interimstrainer-manuel-baum-muss-bald-ein-pferd-kaufen-a-8b5840ab-3cf0-48c6-9a6d-9fb395e406a7",
      "image_title": "Augsburgs Baum muss bald ein Pferd kaufen - Eibner-Pressefoto / Roger Buerke / Eibner / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Abu Dhabi »Großbritannien gewinnt seine Vormachtstellung zurück«",
      "teaser": "Nach 1457 Tagen ist die Titelserie von Max Verstappen beendet. Der neue Weltmeister der Formel 1 heißt Lando Norris. Die internationale Presse verneigt sich vor dem »nervenstarken« und »tapferen« McLaren-Fahrer.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-grossbritannien-gewinnt-seine-vormachtstellung-zurueck-pressestimmen-a-dbeb7e02-af8a-4e3c-8451-c320d765d5f5",
      "image_title": "»Großbritannien gewinnt seine Vormachtstellung zurück« - Antonin Vincent / PsnewZ / IMAGO"
    },
    {
      "title": "Madrid verliert gegen Celta Vigo Real patzt im Titelkampf – und am Ende wird es wild",
      "teaser": "Ein Abend zum Abgewöhnen für Real Madrid: Gegen Außenseiter Vigo setzte es nicht nur eine bittere Niederlage. In der Schlussphase verloren auch gleich mehrere Akteure beim spanischen Rekordmeister die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/erste-spanische-liga-real-madrid-patzt-im-titelkampf-und-am-ende-wird-es-wild-a-21c67ac0-318e-4bca-895f-22dd7d0b16de",
      "image_title": "Real patzt im Titelkampf – und am Ende wird es wild - Manu Fernandez / AP"
    },
    {
      "title": "Sorge um Welt- und Europameister Basketball-Star Franz Wagner verdreht sich das Bein und bleibt erst mal liegen",
      "teaser": "Das tut beim Zuschauen weh: Beim NBA-Spiel seiner Orlando Magic in New York krachte Franz Wagner nach einem Foul von Landsmann Ariel Hukporti zu Boden. Nun droht eine Pause – und ein Ausfall beim Gastspiel in Berlin.",
      "url": "https://www.spiegel.de/sport/basketball/nba-sorge-um-franz-wagner-nach-verletzung-im-spiel-gegen-new-york-knicks-a-77b3f0e1-683d-4b8b-8aad-59faa34505b1",
      "image_title": "Basketball-Star Franz Wagner verdreht sich das Bein und bleibt erst mal liegen - John Munson / AP"
    },
    {
      "title": "Lando Norris in der Formel 1 Er galt als zu weich, jetzt ist er Weltmeister",
      "teaser": "Kritiker nannten ihn unernst, fragil, nicht abgebrüht genug für einen Champion. Nun hat Lando Norris Ausnahmefahrer Max Verstappen entthront. Wer ist der Brite mit dem Image des Klassenclowns? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/lando-norris-er-galt-als-zu-weich-jetzt-ist-er-weltmeister-in-der-formel-1-a-4a9f2f60-866f-4b0c-84d5-0e9a2be3aa9c",
      "image_title": "Er galt als zu weich, jetzt ist er Weltmeister - Amr Alfiky / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Auslosung des DFB-Pokals Kracher schon im Viertelfinale – Bayern empfängt Leipzig",
      "teaser": "Am ersten Spieltag dieser Bundesligasaison fertigte der FC Bayern RB Leipzig 6:0 ab – nun treffen die beiden Teams im Viertelfinale des DFB-Pokals aufeinander. Titelverteidiger Stuttgart tritt in Kiel an.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-viertelfinale-fc-bayern-empfaengt-rb-leipzig-zum-spitzenduell-a-a1f7e017-d93f-4aa9-9f26-93d3859e6787",
      "image_title": "Kracher schon im Viertelfinale – Bayern empfängt Leipzig - Ronald Wittek / EPA"
    },
    {
      "title": "Sieg gegen Hoffenheim Dortmund baut seine Heimserie in der Bundesliga weiter aus",
      "teaser": "Zuletzt scheiterte Borussia Dortmund im DFB-Pokal an Bayer Leverkusen, in der Liga läuft es aber besser. Gegen die in dieser Saison so starken Hoffenheimer zeigte der BVB eine konzentrierte Leistung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-siegt-gegen-die-tsg-hoffenheim-a-1f068d7e-164b-4391-b9c6-4515b100e350",
      "image_title": "Dortmund baut seine Heimserie in der Bundesliga weiter aus - Christopher Neundorf / EPA"
    },
    {
      "title": "Norris entthront Verstappen Zwei Punkte entscheiden die Formel-1-WM",
      "teaser": "Drei Fahrer konnten vor dem letzten Rennen der Saison noch Weltmeister werden, mehr Krimi geht nicht. Am Ende setzt sich Lando Norris hauchdünn gegen Max Verstappen durch. Der neue Champion vergießt Tränen, der alte wirkt gefasst. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-finale-in-abu-dhabi-2025-lando-norris-entthront-weltmeister-max-verstappen-mit-zwei-punkten-a-895864d5-a9de-4b99-9992-ce544900211c",
      "image_title": "Zwei Punkte entscheiden die Formel-1-WM - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Erfolg gegen Bremen HSV-Joker Poulsen bringt das Volksparkstadion zum Beben",
      "teaser": "Fast acht Jahre lang gab es kein Nordderby in der ersten Liga, nun lieferten sich Hamburger und Bremen ein heißes Duell. Es ging hin und her, HSV-Talent Luka Vušković traf per Hacke, Werder glich aus. Dann kam Yussuf Poulsen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hsv-siegt-im-nordderby-gegen-werder-bremen-durch-ein-tor-von-yussuf-poulsen-a-96379e78-9432-46dd-bc69-e96b587eeb2b",
      "image_title": "HSV-Joker Poulsen bringt das Volksparkstadion zum Beben - Marcus Brandt / dpa"
    },
    {
      "title": "Wettkampf in Valencia Petros pulverisiert deutschen Marathon-Rekord, Krause muss bei Debüt aufgeben",
      "teaser": "Im vergangenen Jahr verlor Amanal Petros den deutschen Rekord im Marathon, nun schlug der Vizeweltmeister eindrucksvoll zurück. Einen bitteren Tag erlebte Hindernisläuferin Gesa Krause.",
      "url": "https://www.spiegel.de/sport/leichtathletik/marathon-amanal-petros-stellt-in-valencia-neuen-deutschen-rekord-auf-a-c040e7d7-e607-4164-a0dc-62e12450baa4",
      "image_title": "Petros pulverisiert deutschen Marathon-Rekord, Krause muss bei Debüt aufgeben - Pablo Morano / REUTERS"
    },
    {
      "title": "Finale in Abu Dhabi Norris ist erstmals Formel-1-Weltmeister",
      "teaser": "Der Brite Lando Norris hat sich im Dreikampf mit Max Verstappen und seinem Teamkollegen Oscar Piastri durchgesetzt – ein dritter Platz genügte. Für den Rennstall McLaren ist es der erste Fahrertitel seit 2008.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-lando-norris-ist-erstmals-formel-1-weltmeister-a-13bc79e2-b957-464f-8164-f0888a302396",
      "image_title": "Norris ist erstmals Formel-1-Weltmeister - Andrej Isakovic / AFP"
    }
  ]
}