{
  "timestamp": "2025-07-23T09:16:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Halbfinalsieg gegen Italien Turniermannschaft made in England",
      "teaser": "Bei der EM spielen die Engländerinnen wenig glanzvoll. Dafür schwören sie auf eine Mentalität, die sie »proper English« nennen. Gegen Italien gelang ihnen so der Finaleinzug mit einem weiteren dramatischen Comeback. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-england-vs-italien-turniermannschaft-made-in-england-a-9b48ba78-b0a2-41db-9e96-487cce172426",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65f1aacb-f131-47a6-a1d7-fbc3a4b4641b_w872_r1.778_fpx61_fpy31.jpg",
      "image_title": "Turniermannschaft made in England - Miguel Medina / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "EM-Liveticker So drehte England das Spiel gegen den Außenseiter",
      "teaser": "Erfolg auf den letzten Metern: Zunächst hatte eine 19-Jährige England gegen Italien in die Verlängerung gerettet, dann war es ein Elfmeter, der dem Team den EM-Finaleinzug bescherte. Die Partie zum Nachlesen. Mit Cedric Voigt und Anna Ehlebracht",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-frauen/ma10203833/england_italien/liveticker/",
      "image_title": "So drehte England das Spiel gegen den Außenseiter - Hendrik Hamelau / HMB-Media / IMAGO"
    },
    {
      "title": "Sperre für DFB-Spielerin Hendrich Hendrich zog ihrer Gegenspielerin am Zopf, sah Rot – und könnte dennoch im Finale spielen",
      "teaser": "Kathrin Hendrich zog im EM-Viertelfinale ihrer Gegenspielerin an den Haaren und bekam dafür die Rote Karte. Glück für die Deutsche: Die Uefa sieht die Sache als normales Foul, nicht als Tätlichkeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-sperre-fuer-kathrin-hendrich-nach-zopfziehen-finale-moeglich-a-6977b5c1-649b-40ee-b0b4-ef46328abe51",
      "image_title": "Hendrich zog ihrer Gegenspielerin am Zopf, sah Rot – und könnte dennoch im Finale spielen - Georgios Kefalas / KEYSTONE / dpa"
    },
    {
      "title": "Fotoausstellung zum Fußball der Frauen Sie kann kicken. Natürlich kann sie es",
      "teaser": "Fußball als Akt der Emanzipation, so versteht die Berliner Fotoausstellung »She can kick it« den Sport, wenn er von Frauen gespielt wird. Die Bilder zeigen vor allem: Fußball ist mehr als Sport. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/she-can-kick-it-ausstellung-in-berlin-fussball-als-akt-der-emanzipation-a-9ba4deca-4b65-400c-a923-567792234739",
      "image_title": "Sie kann kicken. Natürlich kann sie es - Susan Meiselas / f³ – freiraum für fotografie",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Auswahl bei der EM Deutscher Foul-Bund",
      "teaser": "Im Viertelfinale gegen Frankreich stellte das DFB-Team einen Foul-Rekord bei der EM auf. Diese neue Härte mussten Deutschlands Fußballerinnen erst lernen. Wird sie im Halbfinale gegen Spanien zum Schlüssel? Von Jan Göbel und Danial Montazeri, Zürich und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-vor-halbfinale-gegen-spanien-deutscher-foul-bund-a-1e0ceaaa-d6b7-4182-90f3-19c3564f1485",
      "image_title": "Deutscher Foul-Bund - Matthew Childs / REUTERS",
      "author": "Jan Göbel und Danial Montazeri, Zürich und Hamburg"
    },
    {
      "title": "DFB-Stürmerin Giovanna Hoffmann Die Überzeugungstäterin",
      "teaser": "Lange verletzt, nie aufgegeben, jetzt die EM-Überraschung: Giovanna Hoffmann begeistert Fans, auch ohne jeden Torschuss wie im Viertelfinale. Über eine Stürmerin, die das Haus nicht ohne Bibel verlässt. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-die-besondere-geschichte-von-giovanna-hoffmann-a-973ec6da-cb99-4c67-ab20-bd2ef9a0cb2d",
      "image_title": "Die Überzeugungstäterin - Harry Langer / DeFodi Images / IMAGO"
    },
    {
      "title": "Erfolg mit 45 Jahren Venus Williams wird zur ältesten Siegerin bei einem Tour-Match seit Martina Navratilova",
      "teaser": "Nach knapp zwei Jahren hat Venus Williams wieder ein WTA-Match gewonnen. Nur Martina Navratilova war dies 2004 in Wimbledon in noch höherem Alter gelungen als der 45-jährigen ehemaligen Weltranglistenersten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-venus-williams-wird-zur-aeltesten-gewinnerin-eines-tour-matches-seit-martina-navratilova-a-4c0b5688-3dff-4cd9-8b7c-51a9f03fbca8",
      "image_title": "Venus Williams wird zur ältesten Siegerin bei einem Tour-Match seit Martina Navratilova - Nick Wass / AP"
    },
    {
      "title": "Auswirkung der Trump-Verordnung Olympisches Komitee der USA verbietet trans Frauen Teilnahme an Wettkämpfen",
      "teaser": "US-Präsident Trump hat eine Verordnung erlassen, die trans Athleten vom Wettkampfsport ausschließt. Drei Jahre vor den Spielen in Los Angeles folgt ihm nun das Nationale Olympische Komitee des Landes.",
      "url": "https://www.spiegel.de/sport/olympia/olympisches-komitee-der-usa-verbietet-trans-frauen-teilnahme-an-wettkaempfen-a-3a1ef453-7adf-4521-9fcf-7bdaada18d1d",
      "image_title": "Olympisches Komitee der USA verbietet trans Frauen Teilnahme an Wettkämpfen - Brett Davis / USA TODAY Network / IMAGO"
    },
    {
      "title": "16. Etappe der Tour de France Es gibt härtere Anstiege, steilere Rampen – aber dies ist der Mont Ventoux",
      "teaser": "Der weiße Berg in der Provence ist ein Mythos der Tour de France. Die Fans bejubeln dort einen französischen Etappensieg. Schon im Ziel, kollidiert Favoritenverfolger Vingegaard mit einem Fotografen. Und ist sauer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/16-etappe-der-tour-de-france-fuehrt-auf-den-beruehmten-berg-mont-ventoux-a-35f5ee1f-ef93-4984-ae7c-6b9714044e0f",
      "image_title": "Es gibt härtere Anstiege, steilere Rampen – aber dies ist der Mont Ventoux - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief",
      "teaser": "Rennen, rudern, Säcke schleppen: Linda Meier ist Weltmeisterin im Trendsport Hyrox, ihre Mutter Anette Meier-Ullmann ist Weltrekordlerin. Wie schaffen sie es, neben ihren Vollzeitjobs effizient zu trainieren? Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-sport-hyrox-linda-meier-ist-weltmeisterin-ihre-mutter-holte-den-weltrekord-a-87dfa09c-9008-42d6-b425-c9e36fabc996",
      "image_title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief - Markus Weißenfels / FUNKE Foto Services"
    },
    {
      "title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI!",
      "teaser": "Sind Sie topfit und Trainingsheld im Studio, aber offiziell übergewichtig? Dann hat der Body-Mass-Index zugeschlagen. Als Maßstab für Gesundheit reicht die simple Rechnung nicht aus. Sportmediziner setzen auf andere Tests. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/body-mass-index-diese-formel-ist-viel-zu-maechtig-vergesst-den-bmi-a-f832b931-fddb-4438-a80e-0c1b23dd0655",
      "image_title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI! - Maria Korneeva / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Konkurrenz für deutsche Bewerbung Katar will die Olympischen Spiele 2036",
      "teaser": "Mit »einem arabischen Gastgebermodell, das Diversität, Offenheit und nachhaltiges Erbe verkörpert«, wirbt Katar um die Sommerspiele 2036. Damit hat Deutschland einen weiteren starken Konkurrenten für seine mögliche Bewerbung.",
      "url": "https://www.spiegel.de/sport/olympia/katar-will-die-olympischen-spiele-2036-a-2e1768e9-e542-47b6-bfb9-fe400bad4f8b",
      "image_title": "Katar will die Olympischen Spiele 2036 - Robert Michael / dpa"
    },
    {
      "title": "Fußball-Europameisterschaft Entscheidung in der Verlängerung – Titelverteidiger England siegt gegen Italien und zieht ins Finale ein",
      "teaser": "England steht im Endspiel der Europameisterschaft. Lange hatte das Team gegen Italien zurückgelegen, dann ließ ein Nachschuss eines Elfmeters die Titelverteidigerinnen jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-england-siegt-gegen-italien-und-zieht-ins-finale-ein-a-4b7de95e-9a50-4889-96ba-0be09a6fc5c4",
      "image_title": "Entscheidung in der Verlängerung – Titelverteidiger England siegt gegen Italien und zieht ins Finale ein - Jean-Christophe Bott / KEYSTONE / dpa"
    },
    {
      "title": "Pilotprojekt in England Ein Stadionbesuch soll bei Depressionen helfen",
      "teaser": "Fußball als Behandlungsoption: Im englischen Gloucestershire können Menschen mit Depressionen demnächst kostenlos Heimspiele der Forest Green Rovers besuchen. Das soll sozialer Isolation entgegenwirken.",
      "url": "https://www.spiegel.de/sport/fussball/depressionen-ein-stadionbesuch-als-behandlung-pilotprojekt-in-england-a-defc9df9-5a63-4e1b-93ad-bd3b1baf588c",
      "image_title": "Ein Stadionbesuch soll bei Depressionen helfen - Matthew Ashton - AMA / Getty Images"
    },
    {
      "title": "Plötzliches Karriereende Ironman-Weltmeisterin Haug tritt überraschend zurück",
      "teaser": "Anne Haug gewann als erste deutsche Frau die Ironman-WM auf Hawaii. Jetzt machen aber weder Körper noch Kopf mehr mit – für die 42-Jährige klare Zeichen, dass sie sofort aufhören muss.",
      "url": "https://www.spiegel.de/sport/anne-haug-ironman-weltmeisterin-tritt-ueberraschend-zurueck-a-0f18a02a-cb5f-4ba2-b482-92cb1e4da375",
      "image_title": "Ironman-Weltmeisterin Haug tritt überraschend zurück - Beautiful Sports / Kiesewetter / IMAGO"
    },
    {
      "title": "Posse um Austragungsstätte im DFB-Pokal Platz ist vier Meter zu kurz, um darauf zu spielen",
      "teaser": "Aus einem kuriosen Grund rückt die Partie der ersten DFB-Pokal-Runde zwischen Hemelingen und Wolfsburg in den Fokus: Der Platz ist zu klein. Jetzt muss man ausweichen – oder Rollrasen verlegen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-platz-des-sv-hemelingen-ist-vier-meter-zu-kurz-um-den-vfl-wolfsburg-zu-empfangen-a-ebdf3f37-020b-41dc-b15c-4e7414d096df",
      "image_title": "Platz ist vier Meter zu kurz, um darauf zu spielen - Steinbrenner / IMAGO"
    },
    {
      "title": "Todesursache geklärt Baumgartner starb beim Aufprall",
      "teaser": "Extremsportler Felix Baumgartner ist bei seinem tödlichen Absturz am Boden ums Leben gekommen. Das bestätigt der zuständige Generalstaatsanwalt. Die Ermittlungen zu den Umständen des Unglücks dauern an.",
      "url": "https://www.spiegel.de/sport/felix-baumgartner-starb-beim-aufprall-a-df57e0c9-3eb6-4250-96b3-e5ae44fbeea5",
      "image_title": "Baumgartner starb beim Aufprall - Barbara Gindl / EPA"
    },
    {
      "title": "Uefa-Direktorin Keßler »Transfermarkt für Fußballerinnen wird explodieren«",
      "teaser": "Ablösesummen von 100 Millionen Euro für Fußballerinnen? Laut Uefa-Direktorin Nadine Keßler ist dieses Szenario nicht mehr weit entfernt. Allerdings: Von der bisherigen Entwicklung ist diese Einschätzung nicht gedeckt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-uefa-direktorin-nadine-kessler-transfermarkt-fuer-fussballerinnen-wird-explodieren-a-654bdbda-7dff-4edf-b9b5-6908f587e0ad",
      "image_title": "»Transfermarkt für Fußballerinnen wird explodieren« - Peter Klaunzer / Keystone / dpa"
    },
    {
      "title": "Schwimm-WM in Singapur Deutscher Rekordhalter Salchow kritisiert Teilnahme von russischen Athleten",
      "teaser": "Russische Athletinnen und Athleten kehren vermehrt in den Weltsport zurück. Schwimmer Josha Salchow missfällt diese Entwicklung. Selbst den Kompromiss, sie unter neutraler Flagge antreten zu lassen, lehnt er ab.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-singapur-josha-salchow-kritisiert-teilnahme-von-athleten-aus-russland-a-a711bfd6-55be-49f6-ab99-af026c6be6b2",
      "image_title": "Deutscher Rekordhalter Salchow kritisiert Teilnahme von russischen Athleten - Christoph Soeder / dpa"
    },
    {
      "title": "Fußball-Transfer-News HSV holt Bayern-Torhüter Peretz, Stach verlässt Hoffenheim",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit Daniel Peretz, der den Kampf im HSV-Tor anheizen soll. Und Manchester United, das erneut 75 Millionen Euro für einen Sommerzugang ausgibt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfer-news-hsv-holt-daniel-peretz-vom-fc-bayern-muenchen-a-9c698d64-99eb-4eec-953b-5fd34d2e75e8",
      "image_title": "HSV holt Bayern-Torhüter Peretz, Stach verlässt Hoffenheim - Douglas Murray / Action Plus / IMAGO"
    },
    {
      "title": "Tennisstar Venus Williams gibt Comeback auf WTA-Tour",
      "teaser": "Mit 45 Jahren ist Venus Williams wieder einmal auf den Tenniscourt zurückgekehrt, und das gleich mit einem Sieg im Doppel. Kurz vorher wurde bekannt: Die fünfmalige Wimbledonsiegerin hat auch für das Mixedturnier der US Open gemeldet.",
      "url": "https://www.spiegel.de/sport/tennis/venus-williams-gibt-comeback-auf-wta-tour-a-8190a718-ebbd-4877-9a77-176a26d0282a",
      "image_title": "Venus Williams gibt Comeback auf WTA-Tour - Nick Wass / AP"
    },
    {
      "title": "Schwimmstar Wellbrock bei der WM Vier Finger, vier Rennen, vier Goldmedaillen",
      "teaser": "Im Sommer 2024 erlebte Florian Wellbrock ein olympisches Desaster. Ein Jahr später trotzt er bei der Schwimm-WM Bedingungen »wie in einer Waschmaschine« und zeigt historische Leistungen. Wie hat er das geschafft? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/schwimm-wm-florian-wellbrock-schreibt-nach-olympia-debakel-geschichte-a-b646bb71-e994-453d-9c91-b38dd4e3862f",
      "image_title": "Vier Finger, vier Rennen, vier Goldmedaillen - Manan Vatsyayana / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "DFB-Frauen bei der EM Der deutsche Fußballfan liebt nur eines: Willenskraft Ein Kommentar von Marcus Krämer",
      "teaser": "Mit dem »Wunder von Basel« haben sich die deutschen Nationalspielerinnen in die Herzen der deutschen Anhänger gespielt. Die Qualität des Fußballs ist längst nicht so wichtig wie deutsche Tugenden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-kaempfen-rennen-beissen-foulen-darum-begeistert-die-dfb-auswahl-a-4ecf2284-4354-45ec-8ce5-0f89f6dfb0e1",
      "image_title": "Der deutsche Fußballfan liebt nur eines: Willenskraft - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "EM 2025 Finden Sie den Ball?",
      "teaser": "Wir haben den Ball aus den Bildern entfernt – raten Sie, wo! Der etwas andere Rückblick auf die dritte Woche bei der Fußball-Europameisterschaft.",
      "url": "https://www.spiegel.de/sport/em-2025-finden-sie-den-ball-das-quiz-zur-fussball-europameisterschaft-a-4fd914ec-2fcd-481c-ad3d-ea65a57419cf",
      "image_title": "Finden Sie den Ball? - [M] DER SPIEGEL; Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "DFB-Lehren aus dem Frankreich-Drama Was ist erst möglich, wenn dieses Team mal zu elft spielt?",
      "teaser": "Das epische Viertelfinalspiel gegen Frankreich wirkt nach: neues Selbstbewusstsein dank Torhüterin Berger – aber auch Sorgen wie Nüskens Gelbsperre und rätselhafte Aussetzer. Fünf Erkenntnisse vor dem Halbfinale. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-vs-frankreich-fuenf-lehren-aus-dem-viertelfinal-drama-a-f4d48776-1441-48a0-96ee-14cabe191c15",
      "image_title": "Was ist erst möglich, wenn dieses Team mal zu elft spielt? - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Radprofi Florian Lipowitz Ein Märchen im Zeitraffer",
      "teaser": "Eigentlich wollte Florian Lipowitz Biathlet werden, erst mit 18 stieg er auf den Radsport um. Sechs Jahre später ist er Dritter bei der Tour de France und beeindruckt in den Bergen mit seinem Mut. Aus Montpellier berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/florian-lipowitz-bei-der-tour-de-france-ein-maerchen-im-zeitraffer-a-1feac230-225f-4ff3-bb89-8d45a8703186",
      "image_title": "Ein Märchen im Zeitraffer - EtienneGarnier / WITTERS"
    },
    {
      "title": "Baseballer in Cleveland und Footballer in Washington Trump will Umbenennung von Sportteams erzwingen",
      "teaser": "Vor wenigen Jahren trennten sich zwei große US-Sportteams von ihren als rassistisch wahrgenommenen Namen und Logos. US-Präsident Donald Trump fordert sie nun auf, dies zu revidieren. Die Teams lehnen das bisher ab.",
      "url": "https://www.spiegel.de/sport/american-football/donald-trump-us-praesident-fordert-umbenennung-von-sportteams-a-01ea41b9-3fb3-49f0-998c-8226ae0012b8",
      "image_title": "Trump will Umbenennung von Sportteams erzwingen - Patrick Semansky / AP"
    },
    {
      "title": "Golf Scheffler dominiert und gewinnt erstmals die British Open",
      "teaser": "US-Golfer Scottie Scheffler hat seine Erfolgssammlung bei den großen Turnieren fast komplettiert: Der 29-jährige Olympiasieger gewann nun auch erstmals bei den British Open. Dabei warf ihn auch ein Malheur nicht aus der Bahn.",
      "url": "https://www.spiegel.de/sport/golf/golf-scottie-scheffler-dominiert-bei-den-153-british-open-a-c88525ba-bad4-4c94-8a6d-9f258937c291",
      "image_title": "Scheffler dominiert und gewinnt erstmals die British Open - Andy Buchanan / AFP"
    },
    {
      "title": "Englische Nationalspielerin Berger-Verlobte Carter wehrt sich gegen Rassismusattacken",
      "teaser": "Englands Verteidigerin Jess Carter wehrt sich gegen rassistische Anfeindungen, denen sie seit Beginn der EM ausgesetzt ist. Die Partnerin von Ann-Katrin Berger hat sich »zum Selbstschutz« aus den sozialen Medien zurückgezogen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-englands-jess-carter-wehrt-sich-gegen-rassismusattacken-a-e83b10df-c680-44fd-9f0f-a317e9e43342",
      "image_title": "Berger-Verlobte Carter wehrt sich gegen Rassismusattacken - Martin Meissner / AP"
    },
    {
      "title": "15. Etappe der Tour de France Das Paradies für Ausreißer",
      "teaser": "Die Tour-de-France-Etappe nach Carcassonne war für Fluchtgruppen wie gemalt. Der Belgier Tim Wellens gewann, ein anderer hielt sich fälschlicherweise für den Sieger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/15-etappe-der-tour-de-france-ausreisser-tim-wellens-siegt-florian-lipowitz-bleibt-dritter-a-7873eecb-0c5b-4040-8bb3-d41e8f1219fb",
      "image_title": "Das Paradies für Ausreißer - Jan De Meuleneir / Photo News / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Platzverweis nach Zopfziehen DFB-Sportdirektorin Künzer blamiert sich mit Hendrich-Entschuldigung",
      "teaser": "DFB-Sportdirektorin Nia Künzer hat das Haareziehen von Kathy Hendrich im EM-Viertelfinale gegen Frankreich mit einer abenteuerlichen Begründung verteidigt: Sie sei »mit den Händen in den Haaren hängen geblieben«.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-bei-fussball-em-nia-kuenzer-blamiert-sich-mit-erklaerung-a-fe4e476e-7916-46b4-b89c-8884c4cb0843",
      "image_title": "DFB-Sportdirektorin Künzer blamiert sich mit Hendrich-Entschuldigung - Charlotte Wilson / Getty Images"
    }
  ]
}