{
  "timestamp": "2025-06-24T23:10:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niederlage gegen Benfica bei der Klub-WM Gut, dass die Bayern Wirtz nicht bekommen haben",
      "teaser": "Chancenlos mit der zweiten Reihe: In der Hitze von Charlotte zeigte sich gegen Benfica, wofür der FC Bayern sein Geld ausgeben sollte. Im Achtelfinale wartet nun Brasiliens Liga-Spitzenreiter Flamengo. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-fc-bayern-muenchen-verliert-gegen-benfica-rotationsspieler-ueberfordert-a-ee5df0a2-b7e1-467c-b6f9-55c1d9cf9b74",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8832f8d6-1127-4df2-ace0-a5779da34d92_w960_r1.778_fpx50_fpy40.jpg",
      "image_title": "Gut, dass die Bayern Wirtz nicht bekommen haben - Paul Ellis / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "US-Fußball-Boom in den Siebzigerjahren Der amerikanische Soccer-Traum",
      "teaser": "Mit Klub-WM und Weltmeisterschaft versucht die Fifa, den US-Markt zu erobern. Nicht zum ersten Mal: Vor 50 Jahren wechselten Pelé und Beckenbauer zu New York Cosmos und sorgten für Glamour in Amerikas Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/pele-franz-beckenbauer-new-york-cosmos-lionel-messi-der-amerikanische-fussball-traum-a-cdfb1f0b-208c-4cdd-a162-4aa56feead3a",
      "image_title": "Der amerikanische Soccer-Traum - Brainpix ITS Press / picture alliance / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Transfer-News +++ Pogba kehrt nach Dopingsperre offenbar in den Profifußball zurück",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Heute mit Paul Pogba, der fast zwei Jahre nicht spielen durfte und sich nun der AS Monaco anschließen soll. Und einem neuen Abenteuer für Ex-Nationaltorhüterin Merle Frohms.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-paul-pogba-vor-wechsel-zur-as-monaco-dortmunds-jamie-gittens-zieht-es-wohl-zum-fc-chelsea-a-38d632e9-f7e3-4c38-acf6-64c918351dc2",
      "image_title": "Pogba kehrt nach Dopingsperre offenbar in den Profifußball zurück - Marco Bertorello / AFP"
    },
    {
      "title": "NBA-Champion Gilgeous-Alexander Der fängt gerade erst an",
      "teaser": "Als Teenager betrachtete sich Shai Gilgeous-Alexander als »schwächlich«, nun führte er Oklahoma City zum NBA-Titel. Dass er überhaupt beim Champion landete, liegt an einem kolossalen Fehler eines anderen Teams. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-wie-shai-gilgeous-alexander-oklahoma-city-zum-titel-fuehrte-a-a56d3c1f-73aa-414a-8ef2-d561875911c3",
      "image_title": "Der fängt gerade erst an - Julio Cortez / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie Sport gegen Depressionen wirkt",
      "teaser": "Studien zeigen, dass regelmäßige Bewegung depressive Symptome lindern kann. Entscheidend ist, wie und mit wem man Sport treibt. Ein Psychologe sagt, warum Sport mehr als ein Begleitprogramm sein sollte. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/depressionen-wie-sport-gegen-die-krankheit-wirkt-a-07900336-ab54-4ce9-8256-ac7ec6d344fe",
      "image_title": "Wie Sport gegen Depressionen wirkt - trubavin / plainpicture",
      "author": "Mathis Vogel"
    },
    {
      "title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out",
      "teaser": "Nackte Haut, Stripklubs und Rotlichtmilieu? Von wegen: Poledance ist eine anspruchsvolle Sportart mit Olympiaambitionen und war einst sogar Männerdomäne. Warum Sie den Stangentanz unbedingt ausprobieren sollten. Von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/poledance-als-sport-warum-sie-den-stangentanz-unbedingt-ausprobieren-sollten-a-85986df1-71ff-4bc9-b142-5ecc6a4d5c6f",
      "image_title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Französischer Fußball Zwangsabstieg in zweite Liga für Ex-Serienmeister Olympique Lyon",
      "teaser": "Vor Paris Saint-Germain war Olympique Lyon in Frankreich das Maß der Dinge. Obwohl es sportlich zuletzt noch für den Europapokal reichte, steigt der Klub nun ab: OL drücken mehr als eine halbe Milliarde Euro Schulden.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-zwangsabstieg-in-zweite-liga-fuer-ex-serienmeister-olympique-lyon-a-664ccb38-dfed-4a6d-a8b7-33d846797c44",
      "image_title": "Zwangsabstieg in zweite Liga für Ex-Serienmeister Olympique Lyon - Manon Cruz / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Ole Werner heuert bei RB Leipzig an",
      "teaser": "Die zähe Suche mit großen Namen wie Cesc Fàbregas oder Oliver Glasner hat ein Ende: Bremens Ex-Coach Ole Werner wird Cheftrainer bei RB Leipzig. Er soll die Sachsen wieder in den Europapokal führen.",
      "url": "https://www.spiegel.de/sport/fussball/ole-werner-uebernimmt-trainerposten-bei-rb-leipzig-a-39565798-0770-4a92-bbb0-10847d861b87",
      "image_title": "Ole Werner heuert bei RB Leipzig an - Jan Woitas / dpa"
    },
    {
      "title": "Wunsch des Teams Schlagerstar Wolfgang Petry stimmt Nationalspielerinnen auf die EM ein",
      "teaser": "»Das ist Wahnsinn«: Kurz vor der Fußball-EM stattet Wolfgang Petry dem deutschen Nationalteam einen musikalischen Besuch ab. Nach dem Abend spricht Laura Freigang von einem »Fiebertraum der besten Art«.",
      "url": "https://www.spiegel.de/sport/fussball/wolfgang-petry-stimmt-deutsche-nationalspielerinnen-auf-die-em-ein-a-77cdad81-c812-4b07-95fe-ba0a4e0f52c1",
      "image_title": "Schlagerstar Wolfgang Petry stimmt Nationalspielerinnen auf die EM ein - dfb_frauenteam / instagram"
    },
    {
      "title": "Deutsche Tennisspielerin Siegemund kritisiert Tennis-Terminkalender",
      "teaser": "Am Sonntag stand sie im Finale von Nottingham, tags darauf verlor sie in Bad Homburg ihre Wimbledon-Generalprobe. Tennisprofi Laura Siegemund hadert mit der Terminierung und sieht ein grundlegendes Problem.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-laura-siegemund-kritisiert-turnierveranstalter-fuer-spielansetzungen-a-1d7c1fd9-6bb9-4338-a44f-9c937f58059d",
      "image_title": "Siegemund kritisiert Tennis-Terminkalender - Joaquim Ferreira / HMB-Media / IMAGO"
    },
    {
      "title": "Klub-WM Messi und PSG sehen sich im Achtelfinale wieder",
      "teaser": "Inter Miami hat gegen Palmeiras eine 2:0-Führung verspielt und dennoch die Gruppenphase überstanden. Nun wartet für den MLS-Klub der wohl schwerste Gegner. Und auf Lionel Messi eine Premiere.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-lionel-messi-und-psg-sehen-sich-im-achtelfinale-wieder-atletico-scheidet-aus-a-cc72aaab-1e92-4182-b337-654c6e9c96b3",
      "image_title": "Messi und PSG sehen sich im Achtelfinale wieder - Chandan Khanna / AFP"
    },
    {
      "title": "Verletzung im NBA-Finale Indianas Starspieler Tyrese Haliburton erleidet Achillessehnenriss",
      "teaser": "Die TV-Bilder ließen nichts Gutes erahnen, nun steht die Diagnose: Tyrese Haliburton hat sich im letzten Finalspiel der NBA-Saison schwer verletzt. Seinen Indiana Pacers wird er lange fehlen.",
      "url": "https://www.spiegel.de/sport/basketball/indiana-pacers-in-der-nba-tyrese-haliburton-erleidet-achillessehnenriss-a-a14c26d1-66d4-45e5-9101-f5b6b41dcd95",
      "image_title": "Indianas Starspieler Tyrese Haliburton erleidet Achillessehnenriss - Sun Yuxuan / Xinhua / IMAGO"
    },
    {
      "title": "U19-Junioren verpassen EM-Finale 1:0, 1:1, 2:1, 2:2, 2:3, 3:3 (90.+7) – 3:4, 4:4, 5:4, 5:5, 5:6 (119.)",
      "teaser": "Fußballdrama bei der U19-EM: Die deutsche Juniorenauswahl führt gegen Spanien dreimal, rettet sich spät in der Nachspielzeit in die Verlängerung und muss sich am Ende doch geschlagen geben, vor allem wegen eines Spielers.",
      "url": "https://www.spiegel.de/sport/fussball/u19-em-deutschland-verliert-im-halbfinale-gegen-spanien-5-6-a-00d2c442-6e5b-4795-a353-37ee07f2dc82",
      "image_title": "1:0, 1:1, 2:1, 2:2, 2:3, 3:3 (90.+7) – 3:4, 4:4, 5:4, 5:5, 5:6 (119.) - Alex Nicodim / IMAGO"
    },
    {
      "title": "Staatsanwalt kritisiert DFB »Haben es hier nicht mit einem Kleingartenverein zu tun«",
      "teaser": "Im Verfahren um die Vergabe der WM 2006 fordert die Anklage ein Bußgeld von 270.000 Euro für den Deutschen Fußball-Bund. Das Plädoyer im »Sommermärchen«-Prozess wurde zur Abrechnung.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-staatsanwaltschaft-kritisiert-sehr-verwunderliches-verhalten-des-dfb-a-ca9cc1ab-6c23-43bb-b958-8356a521ee03",
      "image_title": "»Haben es hier nicht mit einem Kleingartenverein zu tun« - Arne Dedert / dpa- / dpa"
    },
    {
      "title": "Deutscher Nationalspieler bei der Klub-WM Rüdiger soll von Gegenspieler rassistisch beleidigt worden sein",
      "teaser": "Antonio Rüdigers Comeback bei der Klub-WM ist überschattet worden: Der DFB-Spieler wurde nach eigenen Angaben rassistisch beschimpft. Der Kapitän des mexikanischen Klubs Pachuca weist den Vorwurf zurück, zumindest teilweise.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-antonio-ruediger-soll-von-einem-gegenspieler-rassistisch-beleidigt-worden-sein-a-3f2bce8e-d1d5-446e-90e6-d6e53566b0c2",
      "image_title": "Rüdiger soll von Gegenspieler rassistisch beleidigt worden sein - Susana Vera / REUTERS"
    },
    {
      "title": "Niederlage der Indiana Pacers gegen Oklahoma City Thunder Brutaler kann ein Märchen nicht enden",
      "teaser": "Spielmacher Tyrese Haliburton hatte die Indiana Pacers durch eine wundersame Saison geführt. In den Finals erzwang das Überraschungsteam ein siebtes Spiel – der Superlativ des Basketballs. Doch die Partie wurde zur Tragödie. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/indiana-pacers-verlieren-nba-finals-gegen-oklahoma-city-thunder-brutaler-kann-ein-maerchen-nicht-enden-a-68c30a6c-a6f3-446f-9409-ed41687e64c0",
      "image_title": "Brutaler kann ein Märchen nicht enden - Nate Billings / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Basketball-Superstar Kevin Durants Wechsel zu Houston geht viral, als er gerade auf der Bühne sitzt",
      "teaser": "Einer der besten drei Spieler seiner Generation hat ein neues Team: Kevin Durant könnte bei den Houston Rockets eine wichtige Lücke füllen – trotz seiner 36 Jahre.",
      "url": "https://www.spiegel.de/sport/basketball/nba-kevin-durant-wechselt-zu-den-houston-rockets-a-13a4e2a4-2368-451f-8c4c-ba4aaff7f060",
      "image_title": "Kevin Durants Wechsel zu Houston geht viral, als er gerade auf der Bühne sitzt - Joe Camporeale / USA TODAY Network / IMAGO"
    },
    {
      "title": "U21-Sieg im EM-Viertelfinale Den DFB-Riesen ist auch Italien nicht gewachsen",
      "teaser": "Zwei Platzverweise, fünf Tore: Die deutsche U21 gewinnt ein dramatisches EM-Viertelfinale. Rocco Reitz hat auch nach 120 Minuten gegen Italien noch Lust auf Pizza, Nick Woltemade setzt sein überragendes Turnier fort. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-merlin-roehl-schiesst-dfb-zum-sieg-ueber-italien-tor-und-vorlage-fuer-nick-woltemade-a-fa057c33-cfc6-45e4-b648-1db6b4efdeb8",
      "image_title": "Den DFB-Riesen ist auch Italien nicht gewachsen - Branislav Racko / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Basketballerinnen erreichen EM-Viertelfinale »Alles ist möglich, wir können die schlagen«",
      "teaser": "Im entscheidenden Spiel um den Einzug in die K.o-Runde lassen die deutschen Basketballerinnen Großbritannien keine Chance. Nach einer starken Leistung bei brütender Hitze in Hamburg wartet nun Topfavorit Belgien. Angst? Fehlanzeige. Von Jonas Kraus, Hamburg",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-der-frauen-deutschland-besiegt-grossbritannien-und-steht-im-viertelfinale-a-710deb89-f928-4309-bad8-4f440ee86346",
      "image_title": "»Alles ist möglich, wir können die schlagen« - Christian Charisius / dpa",
      "author": "Jonas Kraus, Hamburg"
    },
    {
      "title": "Tennisprofi Maria vor Wimbledon Vom Turniersieg zum Erstrunden-Aus in einer Woche",
      "teaser": "In London hatte Rasenspezialistin Tatjana Maria zuletzt ihren größten Karriereerfolg gefeiert. Beim Turnier in Bad Homburg erlebte die 37-Jährige nun einen Dämpfer in der Vorbereitung auf Wimbledon – genau wie Eva Lys.",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-erstrundenaus-in-bad-homburg-rueckschlag-in-wimbledon-vorbereitung-a-6a18df8a-80a2-416f-8453-4c236b7901fc",
      "image_title": "Vom Turniersieg zum Erstrunden-Aus in einer Woche - Arne Dedert / dpa"
    },
    {
      "title": "+++ Transfer-News +++ Rangnick soll Hertha abgesagt haben, kein Gespräch für Nationalkeeper ter Stegen",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Heute mit einem Fußball-Professor für die deutsche Hauptstadt und einem Nationaltorwart mit starker Konkurrenz – und Redebedarf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-hertha-bsc-erwaegt-rangnick-verpflichtung-ter-stegen-ohne-gespraech-a-f9d05eea-e7b5-43d0-96af-165f76a5c219",
      "image_title": "Rangnick soll Hertha abgesagt haben, kein Gespräch für Nationalkeeper ter Stegen - GEPA pictures / Armin Rauthner / IMAGO"
    },
    {
      "title": "Millionenprämie für Ausbildungsverein Auch der 1. FC Köln kann sich über den Wirtz-Wechsel nach Liverpool freuen",
      "teaser": "Bayer Leverkusen kassiert eine Rekordsumme für den Wechsel von Ausnahmespieler Florian Wirtz. Doch von den Millionen, die der FC Liverpool zahlt, profitiert auch der Lokalrivale aus Köln.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-1-fc-koeln-profitiert-von-wechsel-zu-liverpool-a-4be59275-9e8b-4170-af2e-41c7ab7f0177",
      "image_title": "Auch der 1. FC Köln kann sich über den Wirtz-Wechsel nach Liverpool freuen - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "Später Erfolg bei der Klub-WM Urawa singt, Lautaro zaubert, Inter siegt",
      "teaser": "Lange war bei der Klub-WM die nächste Überraschung möglich, doch in der Schlussphase setzte sich mit Inter doch der Favorit durch. In Seattle feierten die Fans von Urawa Red Diamonds eine große Party.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-inter-mailand-besiegt-urawa-red-diamonds-lautaro-martinez-trifft-a-93e75b09-5f6d-4323-8cf6-8da2ab5fd3a2",
      "image_title": "Urawa singt, Lautaro zaubert, Inter siegt - Stephen Brashear / IMAGN IMAGES / Reuters"
    },
    {
      "title": "Ungleiches Duell bei Basketball-EM Frankreich besiegt die Schweiz mit 74 Punkten Vorsprung",
      "teaser": "Die Basketballerinnen aus Frankreich haben bei der EM die Schweiz mit einer historischen Niederlage nach Hause geschickt. Die deutsche Mannschaft hofft noch auf den Einzug ins Viertelfinale.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-frankreich-besiegt-die-schweiz-mit-74-punkten-vorsprung-a-54dc99bd-2f54-4759-b2a6-e76b23840271",
      "image_title": "Frankreich besiegt die Schweiz mit 74 Punkten Vorsprung - Orestis Panagiotou / EPA"
    },
    {
      "title": "Erster Sieg für den BVB bei der Klub-WM So schwerfällig wie in der Vorbereitung nach hartem Konditionstraining",
      "teaser": "Das Ergebnis stimmt für Borussia Dortmund, bei der Klub-WM rückt das Achtelfinale näher. Die Leistung war jedoch bedenklich, auch wenn Jobe Bellingham sein erstes Tor für den BVB erzielte. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-borussia-dortmund-siegt-gegen-malmelodi-sundowns-jobe-bellingham-trifft-a-3ddb6fa5-9f41-46ce-ba50-1412b173e66b",
      "image_title": "So schwerfällig wie in der Vorbereitung nach hartem Konditionstraining - Federico Parra / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Mitgliederversammlung Ex-Ultra wird neuer Präsident beim HSV, Magath-Ausschluss sorgt für Kritik",
      "teaser": "Nachfolger von Marcell Jansen: Der frühere HSV-Ultra Henrik Köncke ist neuer Präsident des Hamburger SV. Doch der Ausschluss von Felix Magath als Kandidat sorgte für Kritik. Positives gab es aus finanzieller Sicht.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-henrik-koencke-folgt-auf-marcell-jansen-als-praesident-a-f02ac8d4-e903-4527-907e-11ad2aa45ccb",
      "image_title": "Ex-Ultra wird neuer Präsident beim HSV, Magath-Ausschluss sorgt für Kritik - Georg Wendt / dpa"
    }
  ]
}