{
  "timestamp": "2025-11-23T03:53:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Freiburg legt sich mit den Falschen an (den Bayern)",
      "teaser": "Nach 17 Minuten liegt der FC Bayern 0:2 gegen den SC Freiburg hinten – der souveräne Tabellenführer reagiert auf seine Weise. Dortmund verspielt eine deutliche Führung, für Heidenheim wird es finster. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-dreht-partie-gegen-den-sc-freiburg-a-bffcce63-15a3-4ea6-a66d-bd7005b94d40",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4a68a6b-ba21-4eca-b4ce-c5d0bf05d88e_w872_r1.778_fpx58_fpy50.jpg",
      "image_title": "Freiburg legt sich mit den Falschen an (den Bayern) - Matthias Schrader / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Protest gegen Pläne zur Stadionsicherheit Zwölf Minuten Stille für den »zwölften Mann«",
      "teaser": "Was wäre der Fußball ohne Fans? Das demonstrierten Anhänger der Profiklubs, indem sie zwölf Minuten lang schwiegen – ein Zeichen an die Politik.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-zwoelf-minuten-schweigeprotest-als-zeichen-an-die-politik-a-fc8d2aab-21fe-48ee-87f3-bf5d11a6e7e0",
      "image_title": "Zwölf Minuten Stille für den »zwölften Mann« - Tom Weller / dpa"
    },
    {
      "title": "Krisen-PR, Umdeutungen und eine ARD-Doku Die Neuerfindung des Jérôme Boateng",
      "teaser": "Wegen Körperverletzung wurde er rechtskräftig verurteilt. Ein hoch bezahltes Team bemüht sich seither, Ex-Fußballer Jérôme Boateng als liebenden Vater zu inszenieren. Währenddessen tobt im Hintergrund ein Streit um die Kinder. Von Maike Backhaus und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/krisen-pr-umdeutungen-und-die-ard-doku-being-jerome-boateng-die-neuerfindung-des-jerome-boateng-a-208820b3-e09f-474c-8ae9-4f27c3190019",
      "image_title": "Die Neuerfindung des Jérôme Boateng - Nicolò Campo / LightRocket / Getty Images",
      "author": "Maike Backhaus und Jörn Meyn"
    },
    {
      "title": "Premier League Liverpool blamiert sich daheim – und Wirtz ist jetzt auch noch verletzt",
      "teaser": "Wenn die Liverpooler Fans ihr geliebtes Stadion vorzeitig verlassen, dann heißt das schon etwas: Die Reds fahren die nächste Pleite ein, und Florian Wirtz wird dem Team vorerst auch nicht helfen können.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-blamiert-sich-daheim-und-florian-wirtz-ist-jetzt-auch-noch-verletzt-a-23a001c6-fddb-42a7-8f38-e599e240df91",
      "image_title": "Liverpool blamiert sich daheim – und Wirtz ist jetzt auch noch verletzt - Peter Powell / EPA"
    },
    {
      "title": "Spanische Liga Barcelona feiert glanzvolle Rückkehr ins Camp Nou",
      "teaser": "Darauf mussten die Fans des FC Barcelona zweieinhalb Jahre warten, jetzt war es so weit: Das Team von Hansi Flick kann seine Heimspiele wieder im Stadion Camp Nou austragen. Die Wiederkehr gelang perfekt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-feiert-glanzvolle-rueckkehr-ins-camp-nou-a-bc2f770f-42f9-48d3-91c7-8df06a3dec7d",
      "image_title": "Barcelona feiert glanzvolle Rückkehr ins Camp Nou - Bruna Casas / REUTERS"
    },
    {
      "title": "Teure Reisen und ein Missbrauchsskandal Abgehoben und autokratisch – das System Watzke beim BVB",
      "teaser": "Hans-Joachim Watzke, Geschäftsführer von Borussia Dortmund, ist Deutschlands einflussreichster Fußballmanager. Doch seine teuren Flüge im Privatjet und ein Missbrauchsskandal bringen ihn jetzt in Schwierigkeiten. Von Marcus Bark und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/fussball/hans-joachim-watzke-bvb-boss-wegen-teurer-reisen-und-missbrauchsskandal-unter-druck-a-6be6f084-d974-4d07-a0fe-f38d727f2e8e",
      "image_title": "Abgehoben und autokratisch – das System Watzke beim BVB - Peter Rigaud / DER SPIEGEL",
      "author": "Marcus Bark und Udo Ludwig"
    },
    {
      "title": "So gelingt das perfekte Warm-up vor dem Sport",
      "teaser": "Das Warmmachen vor dem Sport gehört für viele dazu, gerade in der kalten Jahreszeit. Ein Sportwissenschaftler erklärt, warum genau es so wichtig ist und was gerade ältere Menschen beachten müssen. Ein Interview von Bastian Midasch",
      "url": "https://www.spiegel.de/fitness/aufwaermen-vor-dem-sport-so-gelingt-das-perfekte-warm-up-a-97958952-ce6f-45b2-aa0b-2868d6169b01",
      "image_title": "So gelingt das perfekte Warm-up vor dem Sport - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können«",
      "teaser": "Eine starke Brust erfüllt nicht nur männliche Schönheitsideale. Der Sportwissenschaftler Manuel Matzka erklärt, warum jeder die Brustmuskulatur trainieren sollte – auch Frauen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fitness-warum-jeder-die-brustmuskulatur-trainieren-sollte-auch-frauen-a-2f3c5e6c-945c-4f55-9513-7959a4139e77",
      "image_title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können« - Westend61 / Getty Images"
    },
    {
      "title": "Warum Krafttraining im Alter unverzichtbar ist",
      "teaser": "Ältere Menschen können enorm von Krafttraining profitieren. Ein Sportwissenschaftler sagt, wie Muskeln wachsen – und warum sie nicht nur schneller, sondern auch attraktiver machen. Ein Interview von Irene Berres",
      "url": "https://www.spiegel.de/fitness/krafttraining-warum-es-fuer-aeltere-unverzichtbar-ist-a-88b58f11-e940-4e98-8acc-5f6743992814",
      "image_title": "Warum Krafttraining im Alter unverzichtbar ist - Inti St Clair / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Fußball-Bundesliga Frankfurt kontert die Kölner eiskalt aus und muss am Ende doch zittern",
      "teaser": "Bei Temperaturen um den Gefrierpunkt zeigte sich Eintracht Frankfurt beim 1. FC Köln ganz cool. Die Toppmöller-Elf nutzte jeden Fehler des Gegners gnadenlos aus. Die Aufholjagd der Gastgeber kam zu spät.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-kontert-den-1-fc-koeln-eiskalt-aus-a-2a145c07-baf3-4db5-9813-242b06f042f7",
      "image_title": "Frankfurt kontert die Kölner eiskalt aus und muss am Ende doch zittern - Federico Gambarini / dpa"
    },
    {
      "title": "Tennis-Davis-Cup Kranker Zverev siegt zwar, aber das hilft Deutschland nicht",
      "teaser": "Alexander Zverev quälte sich erkrankt zu seinem Einzel-Erfolg, aber das war im Davis-Cup-Halbfinale gegen Spanien zu wenig. Zverevs Team-Partner Jan-Lennard Struff und das Doppel unterlagen.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutschland-scheitert-im-halbfinale-an-spanien-a-b536c1ad-f0cb-46c1-89f9-22e51f0fe359",
      "image_title": "Kranker Zverev siegt zwar, aber das hilft Deutschland nicht - Luca Bruno / AP"
    },
    {
      "title": "Skistar aus der Schweiz Olympiasiegerin Gut-Behrami droht nach Sturz das Karriereende",
      "teaser": "Im Februar wollte Lara Gut-Behrami in Italien ihr Olympiagold im Super-G verteidigen. Es sollte ihre letzte Saison sein, doch nach einem Unfall ist vielleicht schon jetzt Schluss.",
      "url": "https://www.spiegel.de/sport/wintersport/lara-gut-behrami-olympiasiegerin-droht-nach-sturz-das-karriereende-a-7801893f-ab46-4651-8a25-1c7b2070e00a",
      "image_title": "Olympiasiegerin Gut-Behrami droht nach Sturz das Karriereende - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Reaktionen auf Dominik Kohrs Rot-Rekord »Lange kein so hartes Foul mehr gesehen«",
      "teaser": "In der 88. Minute gegen Hoffenheim flog der Mainzer Dominik Kohr zum neunten Mal in seiner Bundesliga-Karriere vom Platz. An seiner harten Spielweise gab es scharfe Kritik – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/fussball/dominik-kohr-mit-neuem-rot-rekord-in-der-bundesliga-lange-kein-so-hartes-foul-mehr-gesehen-a-ae0df561-adeb-489e-8d16-93c4f8f7512e",
      "image_title": "»Lange kein so hartes Foul mehr gesehen« - Torsten Silz / dpa"
    },
    {
      "title": "Handball-Bundesligist Meisterschale der Füchse Berlin aus Geschäftsstelle gestohlen",
      "teaser": "Nur wenige Monate nach ihrem Meistertitel sind die Füchse Berlin ihre silberne Schale wieder los: Unbekannte haben die Trophäe gestohlen. Eine versteckte Kamera soll den Diebstahl aufgezeichnet haben, die Polizei ermittelt.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesligist-meisterschale-der-fuechse-berlin-aus-geschaeftsstelle-gestohlen-a-77f239a4-605d-435e-878b-53503da11155",
      "image_title": "Meisterschale der Füchse Berlin aus Geschäftsstelle gestohlen - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Bundesliga Da Costa rettet Mainz einen Punkt gegen Hoffenheim",
      "teaser": "Kann Mainz 05 einfach nicht mehr gewinnen? Die Rheinhessen sind auch gegen Hoffenheim lange harmlos. Am Ende treffen sie doch noch gegen einen Jubilar, der in seinem 500. Spiel lieber einen Sieg gefeiert hätte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-danny-da-costa-rettet-mainz-05-einen-punkt-gegen-tsg-hoffenheim-a-b2981a86-053a-4f57-90d7-56cf69bd7333",
      "image_title": "Da Costa rettet Mainz einen Punkt gegen Hoffenheim - Grant Hubbs / STEINSIEK.CH / IMAGO"
    },
    {
      "title": "Ungewisse Zukunft Mick Schumacher verkündet Abschied von seinem Rennstall",
      "teaser": "Die Tage im Langstreckenteam Alpine sind für Mick Schumacher gezählt. Während eine Zukunft in der Formel 1 als unrealistisch gilt, könnte es den Rennfahrer in die USA ziehen.",
      "url": "https://www.spiegel.de/sport/formel1/mick-schumacher-verkuendet-abschied-von-seinem-rennstall-a-9563c83e-c6d6-4aa4-ab8b-0cce63ed24f9",
      "image_title": "Mick Schumacher verkündet Abschied von seinem Rennstall - Andreas Beil / IMAGO"
    },
    {
      "title": "Technik-Panne »Jetzt ist Robby im Winterschlaf« – Mähroboter verwüstet Fußballplatz von Amateurverein",
      "teaser": "Starkregen und verdreckte Sensoren haben einen Mähroboter des Fußballvereins SG Egels-Popens 1966 auf Abwege geschickt. Hier erzählt der 2. Vereinsvorsitzende, wie »Robby« den Platz so verwüstete, dass Spiele abgesagt werden mussten. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/maehroboter-fussballplatz-von-sg-egels-popens-durch-robby-verwuestet-a-d16f4abb-413b-4e88-89a5-ce8593653600",
      "image_title": "»Jetzt ist Robby im Winterschlaf« – Mähroboter verwüstet Fußballplatz von Amateurverein - SG Egels-Popens"
    },
    {
      "title": "Unterstützung schwer kranker Kinder Toni Kroos erhält Bundesverdienstkreuz",
      "teaser": "Große Ehre für den Weltmeister: Bei einem Staatsbesuch in Spanien will Bundespräsident Steinmeier Ex-Nationalspieler Toni Kroos für sein soziales Engagement würdigen.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-weltmeister-erhaelt-bundesverdienstkreuz-a-98d9c237-4415-4310-ae88-b56356a146cf",
      "image_title": "Toni Kroos erhält Bundesverdienstkreuz - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Tennisturnier »Ein bisschen Party feiern« – deutsches Davis-Cup-Team zieht dramatisch ins Halbfinale ein",
      "teaser": "Im entscheidenden Doppel wehrten Kevin Krawietz und Tim Pütz drei Matchbälle ab und konnten am Ende jubeln: Das deutsche Team um Alexander Zverev steht im Halbfinale des Davis-Cups.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutsches-team-erreicht-halbfinale-nach-dramatischem-doppel-a-8697423d-c8c4-464d-ac14-f71ccb5200d9",
      "image_title": "»Ein bisschen Party feiern« – deutsches Davis-Cup-Team zieht dramatisch ins Halbfinale ein - Luca Bruno / AP / dpa"
    },
    {
      "title": "Nach TV-Rechte-Beben Paramount+, Prime, Netflix – wo Sie künftig Fußball gucken können",
      "teaser": "Fußballfans müssen sich ab 2027 erneut umstellen. DAZN verliert die Rechte an der Champions League, dafür steigt erstmals Paramount+ ein. Wer alle Spiele sehen möchte, muss künftig wohl tief in die Tasche greifen.",
      "url": "https://www.spiegel.de/sport/fussball/paramount-prime-netflix-wo-koennen-sie-kuenftig-champions-league-gucken-a-a97ee4f4-d1aa-424e-99d1-2e838493bbb6",
      "image_title": "Paramount+, Prime, Netflix – wo Sie künftig Fußball gucken können - Robbie Jay Barratt - AMA / Getty Images"
    },
    {
      "title": "Women’s Champions League FC Bayern siegt auch im Pariser Prinzenpark",
      "teaser": "Wie schon gegen Arsenal drehen die Münchnerinnen in der Champions League die Partie und bauen ihre Siegesserie aus. Besonders Momoko Tanikawas Sololauf ließ die Abwehr von PSG alt aussehen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-siegt-gegen-paris-saint-germain-a-2ba79570-2178-4aaa-b955-76ea351ac500",
      "image_title": "FC Bayern siegt auch im Pariser Prinzenpark - Hendrik Hamelau / HMB-Media / IMAGO"
    },
    {
      "title": "Früherer Formel-1-Fahrer Felipe Massa darf weiter vor Gericht um WM-Titel kämpfen",
      "teaser": "Wegen eines vorsätzlichen Unfalls wurde Felipe Massa 2008 nicht Formel-1-Weltmeister – behauptet er selbst. Den Titel und 75 Millionen Euro will er rechtlich erstreiten. Ein Gericht in London hat seine Klage nun zugelassen.",
      "url": "https://www.spiegel.de/sport/formel1/felipe-massa-ex-formel-1-fahrer-darf-weiter-vor-gericht-um-wm-titel-kaempfen-a-a0fc69fd-483d-4dff-9de7-8dd3ee6fe466",
      "image_title": "Felipe Massa darf weiter vor Gericht um WM-Titel kämpfen - Mauro Pimentel / AFP"
    },
    {
      "title": "Titelgewinn 1974 Ehemaliger Fußball-Weltmeister Dieter Herzog ist tot",
      "teaser": "Ex-Fußballnationalspieler Dieter Herzog ist im Alter von 79 Jahren gestorben. Seine ehemaligen Vereine ehren einen »großen Spieler« und »besonderen Menschen«.",
      "url": "https://www.spiegel.de/sport/fussball/dieter-herzog-ex-fussball-weltmeister-ist-tot-a-7a9e5388-728c-4a5c-8d29-9fbc84609c6a",
      "image_title": "Ehemaliger Fußball-Weltmeister Dieter Herzog ist tot - Schirner Sportfoto / IMAGO"
    },
    {
      "title": "Kritik an Ex-Bayern-Trainern Hoeneß schwärmt von Kompany, weil »Journalisten wieder arbeiten müssen«",
      "teaser": "Die Saison des FC Bayern läuft bisher nach Maß. Dafür macht Präsident Uli Hoeneß vor allem Trainer Vincent Kompany verantwortlich, dessen Stärken neben dem Platz würden ihn deutlich von seinen Vorgängern abheben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-uli-hoeness-schwaermt-von-vincent-kompany-und-verpasst-seitenhieb-gegen-ex-trainer-a-43be5564-20e8-43a7-9e5d-ecae827cc70b",
      "image_title": "Hoeneß schwärmt von Kompany, weil »Journalisten wieder arbeiten müssen« - Felix Hörhager / dpa"
    },
    {
      "title": "Auslosung WM-Quali-Playoffs Italien mit schwerer Hürde auf dem Weg zur Endrunde",
      "teaser": "Der viermalige Weltmeister Italien muss gegen den Sieger aus der Partie Wales gegen Bosnien-Herzegowina gewinnen, um bei der WM dabei zu sein. Zuvor wartet bereits Nordirland.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-playoffs-italien-mit-schwerer-huerde-auf-dem-weg-zur-endrunde-a-dcec0e3d-1a47-49d0-9438-173cae2f3222",
      "image_title": "Italien mit schwerer Hürde auf dem Weg zur Endrunde - Denis Balibouse / REUTERS"
    },
    {
      "title": "Trotz Popp-Verletzung Wolfsburgerinnen nach Sieg über Manchester United voll auf Kurs",
      "teaser": "Der VfL Wolfsburg setzt sich in der Spitzengruppe der Königinnenklasse fest. Allerdings muss der Klub nach dem Sieg über Manchester United um seine Kapitänin bangen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-wolfsburg-nach-sieg-ueber-manchester-united-voll-auf-kurs-a-ac98f3d9-d806-4496-981f-a86fdd00fb19",
      "image_title": "Wolfsburgerinnen nach Sieg über Manchester United voll auf Kurs - Ines Hähnel / Lobeca / IMAGO"
    },
    {
      "title": "WM-Qualifikation für Curaçao Die schönste Nebensache der Welt Eine Kolumne von Hauke Goos",
      "teaser": "Das kleine Curaçao hat sich sensationell für die Fußball-WM qualifiziert. Einer fehlte entschuldigt am Abend des Triumphs: Trainer Dick Advocaat.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-curacao-qualifiziert-sich-sensationell-fuer-die-fussball-wm-a-0cb5a9a1-b49a-42b0-ac81-d7e1004c8f4a",
      "image_title": "Die schönste Nebensache der Welt - Sonny Lensen / PRO SHOTS / picture alliance"
    },
    {
      "title": "Zitate-Quiz Trump, Ronaldo oder bin Salman – wer hat’s gesagt?",
      "teaser": "Im Weißen Haus dinieren der US-Präsident, der saudische Kronprinz und Portugals Fußballlegende gemeinsam. Schon in der Vergangenheit sind sie mit markanten Aussagen aufgefallen. Können Sie auseinanderhalten, wer was gesagt hat? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/quiz-zu-donald-trump-cristiano-ronaldo-und-mohammed-bin-salman-wer-hats-gesagt-a-cfd21a24-258c-4cc9-b937-1dbba34c84ab",
      "image_title": "Trump, Ronaldo oder bin Salman – wer hat’s gesagt? - Brendan Smialowski / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußballpartys rund um den Globus Oh, du wunderschöne WM-Qualifikation",
      "teaser": "Das Drama von Glasgow, die Nachspielzeit im irakischen Basra, Ekstase in Curaçao: In Deutschland mag die WM-Qualifikation mühselige Pflicht sein, in anderen Ländern löst sie ganz große Gefühle aus. Von Marco Fuchs und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-curacao-schottland-und-oesterreich-sechs-geschichten-zur-qualifikation-a-0ebc332a-f572-42b9-8a3a-ad5b63463289",
      "image_title": "Oh, du wunderschöne WM-Qualifikation - Andrew Milligan / PA Wire / dpa",
      "author": "Marco Fuchs und Jan Göbel"
    }
  ]
}