{
  "timestamp": "2025-11-10T11:09:34",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise beim VfL Wolfsburg Er kam erst vor der Saison, nun muss Trainer Simonis schon wieder gehen",
      "teaser": "Er führte den niederländischen Provinzklub Go Ahead Eagles Deventer zum Pokalsieg, beim VfL Wolfsburg aber stieß Paul Simonis an seine Grenzen. Wer sein Nachfolger als Wolfsburg-Trainer wird, steht noch nicht fest.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-wolfsburg-trennt-sich-von-trainer-paul-simonis-a-1cf9da16-ef50-4e65-a927-19e0cca0c24f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94e8d961-5d02-435d-a905-6ca799b4b5d1_w872_r1.778_fpx45.9_fpy44.99.jpg",
      "image_title": "Er kam erst vor der Saison, nun muss Trainer Simonis schon wieder gehen - Carmen Jaspersen / dpa"
    },
    {
      "title": "Münchner Remis bei Union Die einfachste Art, die Bayern in Schwierigkeiten zu bringen",
      "teaser": "Erstmals in dieser Saison lässt der FC Bayern in der Bundesliga Punkte liegen. Er verpasst damit nicht nur die Einstellung des eigenen Startrekords. Das Spiel gibt auch Indizien, wo das Team seine Schwächen hat. Aus Berlin-Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-remis-bei-union-berlin-offenbart-schwaechen-im-team-a-6959ba32-c356-4a74-ba30-a16fe34b3ae4",
      "image_title": "Die einfachste Art, die Bayern in Schwierigkeiten zu bringen - Martin Meissner / AP"
    },
    {
      "title": "Fußball-Bundesliga Augsburgs Negativserie hält an, Stuttgart und Frankfurt siegen",
      "teaser": "Zweimal ging Sandro Wagners FC Augsburg gegen den VfB Stuttgart in Führung, trotzdem setzte es die vierte Niederlage in Serie. Deniz Undav hielt die Stuttgarter in der Spitzengruppe, an die auch Frankfurt Anschluss hält.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-gewinnt-gegen-fc-augsburg-eintracht-frankfurt-schlaegt-mainz-05-a-871f516b-04a1-4a8c-b0bb-7bf1ee55cb4a",
      "image_title": "Augsburgs Negativserie hält an, Stuttgart und Frankfurt siegen - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Nach Aktionen bei Bundesligaspiel Spielerberater Wittmann stellt Strafanzeige gegen Hoffenheim-Fans",
      "teaser": "Der Machtkampf bei der TSG Hoffenheim eskaliert weiter. Am Samstag protestierten Fans gegen Spielerberater Roger Wittmann und verteilten dabei gefälschte Fahndungsplakate. Das will der nicht auf sich sitzen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-spielerberater-roger-wittmann-zeigt-fans-nach-protest-an-a-1b6f46e1-9f61-499e-8f97-eb5d291dc254",
      "image_title": "Spielerberater Wittmann stellt Strafanzeige gegen Hoffenheim-Fans - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Brasilien »Norris triumphiert, doch Verstappen bleibt der König«",
      "teaser": "Mit seinem Sieg beim Großen Preis in São Paulo darf McLaren-Pilot Lando Norris von seinem ersten WM-Titel träumen. Trotzdem huldigt die internationale Presse vorwiegend Max Verstappen, der »wie ein Gott fuhr«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-sao-paulo-norris-triumphiert-doch-verstappen-bleibt-der-koenig-a-6dcc90d5-46d7-4c7a-96e4-8eff50a44e20",
      "image_title": "»Norris triumphiert, doch Verstappen bleibt der König« - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Nächste Pleite in der Formel 1 Lewis Hamilton klagt über »Albtraum«-Saison mit Ferrari",
      "teaser": "Die meisten Formel-1-Fahrer träumen davon, einmal für Ferrari an den Start zu gehen. Lewis Hamilton allerdings kann seinem ersten Jahr in Rot so gar nichts Positives abgewinnen. In São Paulo wurde er deutlich.",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamilton-klagt-ueber-albtraum-saison-mit-ferrari-a-1ae7e557-35ac-4198-8082-a728d3452927",
      "image_title": "Lewis Hamilton klagt über »Albtraum«-Saison mit Ferrari - Jean Carniel / REUTERS"
    },
    {
      "title": "Formel 1 in Brasilien Norris triumphiert, Verstappen rast aus der Boxengasse aufs Podium",
      "teaser": "Im Vorjahr war Max Verstappen von Platz 17 zum Sieg in Brasilien gefahren. Erneut geriet die Aufholjagd des Niederländers spektakulär, doch an Lando Norris kam er nicht heran. Der McLaren-Pilot hat nun den WM-Titel vor Augen.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-brasilien-lando-norris-gewinnt-max-verstappen-nach-grosser-aufholjagd-dritter-a-94464784-2d75-48c7-a894-a483a957c9dd",
      "image_title": "Norris triumphiert, Verstappen rast aus der Boxengasse aufs Podium - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Wie Sie von der Geheimwaffe der Topsportler profitieren",
      "teaser": "Profis trainieren neuerdings mit einem Leistungswert für ihren Energiehaushalt: Die vLamax ist eng verwandt mit dem VO2max. Auch Freizeitsportler können profitieren. Wie Sie mit dem Wert trainieren und was er über Sie verrät. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/vlamax-wie-sie-von-der-geheimwaffe-der-top-sportler-profitieren-a-184e46de-7dd8-4129-97df-0da90fe21229",
      "image_title": "Wie Sie von der Geheimwaffe der Topsportler profitieren - Sus Pons / Westend61 / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Warum Wiederholungen unserem Körper guttun",
      "teaser": "Immer die gleichen Bewegungen: Ist das nicht langweilig – auch für den Körper? Dabei liegt darin die Magie von Yoga. Welche Übungen sich dafür besonders eignen und wann der Körper Abwechslung braucht. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/routinen-und-disziplin-beim-yoga-warum-wiederholungen-unserem-koerper-guttun-a-708eddcd-e902-4042-95a4-ac1a2998e068",
      "image_title": "Warum Wiederholungen unserem Körper guttun - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Sport in und nach den Wechseljahren – jetzt erst recht",
      "teaser": "Der Körper einer Frau verändert sich schon lange vor der letzten Periode. Sport lindert dann Beschwerden und schützt vor Krankheiten. Expertinnen und Experten raten: Steigern Sie Ihr Pensum! Es lohnt sich. Von Sina Horsthemke",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-frauen-sport-in-und-nach-den-wechseljahren-jetzt-erst-recht-a-9dfa2aee-05cf-4099-91d4-f791a74ed575",
      "image_title": "Sport in und nach den Wechseljahren – jetzt erst recht - Igor Mojzes / pond5 images / IMAGO",
      "author": "Sina Horsthemke"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Grand Slam of Darts Deutsche Darts-Hoffnung schlägt zweiten Ex-Weltmeister in Folge",
      "teaser": "Erstes Profi-Jahr, großer Coup: Niko Springer wirft beim Grand Slam of Darts den dreifachen Weltmeister Michael van Gerwen aus dem Turnier – und macht damit vorzeitig das Achtelfinale klar.",
      "url": "https://www.spiegel.de/sport/niko-springer-deutsche-darts-hoffnung-schlaegt-zweiten-ex-weltmeister-in-folge-a-ef09d16e-dbd7-4c46-9685-4c7878ced360",
      "image_title": "Deutsche Darts-Hoffnung schlägt zweiten Ex-Weltmeister in Folge - Dan Istitene / Getty Images"
    },
    {
      "title": "Indianapolis siegt über Atlanta Mehr als 70.000 Fans feiern Footballparty im Berliner Olympiastadion",
      "teaser": "Musik von Scooter, Mauerfall-Choreografie und ein 83-Yards-Lauf: Berlins erstes reguläres NFL-Spiel ist mit einer großen Show inszeniert worden – und endete mit einem Colts-Sieg in der Overtime.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-mehr-als-70-000-fans-feiern-football-party-im-berliner-olympiastadion-a-b46433c3-2667-4e67-af0a-b76839ce075f",
      "image_title": "Mehr als 70.000 Fans feiern Footballparty im Berliner Olympiastadion - Kirby Lee / Imagn Images / IMAGO"
    },
    {
      "title": "Washington Commanders vs. Detroit Lions US-Präsident besucht NFL-Spiel – Buhrufe und Trump-Dance",
      "teaser": "Als erster US-Präsident seit fast einem halben Jahrhundert hat sich Donald Trump ein reguläres NFL-Spiel im Stadion angesehen – wohl nicht ganz ohne Hintergedanken. Dabei war nicht jeder in der Arena von dem Besuch angetan.",
      "url": "https://www.spiegel.de/sport/donald-trump-besucht-nfl-spiel-im-stadion-der-washington-commanders-buhrufe-und-trump-dance-a-c09ad526-5d57-4591-b15c-69d1d2eed4b4",
      "image_title": "US-Präsident besucht NFL-Spiel – Buhrufe und Trump-Dance - Mandel Ngan / AFP"
    },
    {
      "title": "Manchester City überrollt Liverpool Himmelblaue Naturgewalten",
      "teaser": "Jérémy Doku viel zu schnell, Erling Haaland zu kolossal: Beim Sieg über Liverpool zeigt Manchester City einen Klassenunterschied auf. Pep Guardiola feiert ein Jubiläum, Florian Wirtz sucht vergeblich nach der Form. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-schlaegt-fc-liverpool-im-tospiel-locker-a-7112ca1d-c612-42e9-9b19-66ef4a0fce4c",
      "image_title": "Himmelblaue Naturgewalten - Jason Cairnduff / Action Images / Reuters",
      "author": "Cedric Voigt"
    },
    {
      "title": "Niederlage in Freiburg St. Pauli verliert siebtes Bundesligaspiel in Folge",
      "teaser": "Während Freiburg eine Negativserie beendet, geht der Absturz des FC St. Pauli weiter. Bei der Auswärtsniederlage der Hamburger sah Torwart Nikola Vasilj nicht souverän aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-st-pauli-verliert-siebtes-spiel-in-folge-a-478efb2a-1336-476b-a740-840722095c20",
      "image_title": "St. Pauli verliert siebtes Bundesligaspiel in Folge - Daniela Porcelli / Getty Images"
    },
    {
      "title": "Aktion in Hamburg »Sie ist eine Kämpferin« – Dennis Diekmeier spricht über krebskranke Tochter",
      "teaser": "Die Tochter von Ex-Fußballer Dennis Diekmeier ist an Krebs erkrankt. Am Samstag war er im Hamburger Volkspark zu Gast und erzählte, wie es ihr und der Familie geht. Am Ende gab es ein besonderes Geschenk der HSV-Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/dennis-diekmeier-ex-hsv-spieler-spricht-ueber-krebskranke-tochter-a-f8ee4d5e-29a5-41be-a49a-0d7668fc39a2",
      "image_title": "»Sie ist eine Kämpferin« – Dennis Diekmeier spricht über krebskranke Tochter - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Argentinischer Superstar Messi führt sein Team mit Galavorstellung ins Viertelfinale",
      "teaser": "Er ist auch mit 38 Jahren kein bisschen müde: Lionel Messi hat Inter Miami eine Runde weiter geschossen. Der Titel in der MLS ist weiter möglich, ebenso wie ein Duell mit Thomas Müller.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-den-usa-lionel-messi-fuehrt-inter-miami-ins-mls-viertelfinale-a-c8f57cc2-eb9a-47df-a2d0-c394ee5ff6e4",
      "image_title": "Messi führt sein Team mit Galavorstellung ins Viertelfinale - Sam Navarro / Imagn Images / IMAGO"
    },
    {
      "title": "Sportpläne des US-Präsidenten Trump will neues Stadion nach sich benennen",
      "teaser": "Spielen die American Footballer der Washington Commanders bald in einer Arena, die den Namen Donald Trumps trägt? Wenn es nach dem Weißen Haus geht: ja. Es ist nicht die einzige Forderung des Präsidenten.",
      "url": "https://www.spiegel.de/sport/american-football/donald-trump-us-praesident-will-offenbar-stadion-nach-sich-benennen-a-e0cf0dd8-0a90-4175-84c7-1f7f04be823e",
      "image_title": "Trump will neues Stadion nach sich benennen - Ben Curtis / AP / dpa"
    },
    {
      "title": "Turnier in Indien Deutscher Schachgroßmeister wirft überraschend Weltmeister Gukesh aus dem Weltpokal",
      "teaser": "»Gukesh zu schlagen, damit habe ich überhaupt nicht gerechnet«: Der 21-jährige Frederik Svane feiert einen der größten Erfolge seiner Karriere. Topspieler Vincent Keymer träumt derweil weiter vom WM-Kandidatenturnier.",
      "url": "https://www.spiegel.de/sport/schach/frederik-svane-deutscher-wirft-ueberraschend-weltmeister-dommaraju-gukesh-aus-dem-weltpokal-a-67f61c3e-5570-415d-99a7-2eac495aec67",
      "image_title": "Deutscher Schachgroßmeister wirft überraschend Weltmeister Gukesh aus dem Weltpokal - Michał Walusza / FIDE"
    },
    {
      "title": "»Immer Rudi geblieben« Völler wird zur »Legende des Sports«",
      "teaser": "Weltmeister, Bundestrainer, Fußballidol: Rudi Völler ist beim Deutschen Sportpresseball als »Legende des Sports« ausgezeichnet worden. Die Trophäe übergab ihm ein alter Weggefährte.",
      "url": "https://www.spiegel.de/sport/rudi-voeller-auszeichnung-als-legende-des-sports-a-1c46379d-dc0b-4928-ab90-a6a30b7996dd",
      "image_title": "Völler wird zur »Legende des Sports« - Hannes P Albert / dpa"
    },
    {
      "title": "Finalsieg über Sabalenka Rybakina triumphiert bei den WTA Finals",
      "teaser": "Den Tiebreak gewann sie zu null: Elena Rybakina hat sich zum Abschluss der WTA-Saison gegen Favoritin Aryna Sabalenka durchgesetzt. Für den Finalsieg streicht die Kasachin mehr als fünf Millionen US-Dollar Prämie ein.",
      "url": "https://www.spiegel.de/sport/fussball/wta-finals-elena-rybakina-gewinnt-endspiel-gegen-aryna-sabalenka-a-7644fdb6-f3b9-4343-9260-d5b4340cc827",
      "image_title": "Rybakina triumphiert bei den WTA Finals - Fatima Shbair / AP"
    },
    {
      "title": "Drei Elfmeter im Rheinderby Gladbach hat die Krise langsam hinter sich",
      "teaser": "Aus drei Punkten mach neun: In nur acht Tagen hat Borussia Mönchengladbach den schwachen Saisonstart korrigiert. Im Derby gegen den 1. FC Köln musste der VAR gleich mehrfach entscheidend eingreifen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-schlaegt-koeln-drei-elfmeter-im-rheinderby-a-a6eb518c-b7d6-4a5a-b831-0591ed0d306e",
      "image_title": "Gladbach hat die Krise langsam hinter sich - Maik Hölter / TEAM2sportphoto / Team 2 / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Hier rinnt den Bayern die perfekte Saison durch die Finger",
      "teaser": "Nach der Champions-League-Schlacht gegen Paris hatten die Bayern große Probleme bei Union Berlin. Ein spätes Tor von Harry Kane rettete aber das Unentschieden. Dramatisch verlief die Nachspielzeit auch in Hamburg. Von Jonas Kraus und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dortmund-verspielt-sieg-beim-hamburger-sv-fc-bayern-muenchen-mit-remis-bei-union-berlin-a-5491c764-f3eb-45e9-9ef5-2b88fbcc17ec",
      "image_title": "Hier rinnt den Bayern die perfekte Saison durch die Finger - Andreas Gora / dpa",
      "author": "Jonas Kraus und Cedric Voigt"
    },
    {
      "title": "Erfolgsserie gerissen Nach 16 Siegen aus 16 Spielen erreichen die Bayern bei Union Berlin nur ein Unentschieden",
      "teaser": "Zuletzt wirkte der FC Bayern wie die beste Mannschaft Europas und schien nahezu unbezwingbar. Nun stolperte der Meister bei Union Berlin. Manuel Neuer machte bei einem Gegentor keine gute Figur.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unentschieden-bei-union-berlin-neuer-patzt-beim-gegentor-a-c4406701-00a4-453a-8403-6fc2157db27e",
      "image_title": "Nach 16 Siegen aus 16 Spielen erreichen die Bayern bei Union Berlin nur ein Unentschieden - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga In dieser Form ist Schalke ein heißer Aufstiegskandidat",
      "teaser": "Bei Schalke fehlten mehrere Leistungsträger, dennoch siegten die Königsblauen im Topspiel gegen Elversberg. Damit stoppt der Traditionsklub eine kleine Negativserie und springt an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-04-erobert-tabellenspitze-nach-sieg-gegen-elversberg-a-4d26b9c2-2799-410d-a2ad-a7c000153dba",
      "image_title": "In dieser Form ist Schalke ein heißer Aufstiegskandidat - Bernd Thissen / dpa"
    },
    {
      "title": "NFL-Hype in Berlin Footballer im Dönerfieber",
      "teaser": "Die Vermarktung des NFL-Football-Gastspiels im Olympiastadion läuft auf Hochtouren. Dabei lernen die Superstars aus Übersee die klassische Berliner Ernährung kennen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/american-football/nfl-hype-in-berlin-footballer-im-doener-fieber-a-478d1906-a40d-4a42-a2a8-1b33bf3dce36",
      "image_title": "Footballer im Dönerfieber - Soeren Stache / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neue Märkte Bierhoff spricht sich für Bundesligaspiele im Ausland aus",
      "teaser": "Bundesligateams könnten Spiele im Ausland austragen, um neue Märkte zu erschließen, meint Oliver Bierhoff. Die Fans hätten »Hunger«. Die Bayern und der BVB distanzieren sich von der Idee.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-oliver-bierhoff-fuer-spiele-im-ausland-a-706a11da-3f97-4eb6-afb6-2432c86a885b",
      "image_title": "Bierhoff spricht sich für Bundesligaspiele im Ausland aus - Marcus Brandt / dpa"
    },
    {
      "title": "Klippensprung-Trend aus Norwegen Aus fast 50 Metern auf den Bauch – so funktioniert das »Todesspringen«",
      "teaser": "Florian Märker hält den Weltrekord im Døds-Diving. Noch nie gehört? Erfahren Sie hier, warum die Sportler vor dem Sprung ins Wasser einen Stein werfen und was es mit der Schutzhaltung namens »Shrimp« auf sich hat. Aus Bad Honnef berichtet Jakob Steiner",
      "url": "https://www.spiegel.de/sport/norwegen-klippensprung-trend-dods-diving-aus-fast-50-metern-auf-den-bauch-a-93e425fc-3584-4f8b-bb78-caa079c97f0c"
    },
    {
      "title": "Fußball-Bundesliga Werders Siegtor in der Nachspielzeit verschärft Wolfsburgs Krise",
      "teaser": "Der VfL Wolfsburg war zuletzt immer weiter in Richtung Tabellenkeller der Fußball-Bundesliga gerutscht, Trainer Paul Simonis muss um seinen Job bangen. Auch in Bremen verpasste die Elf ein Erfolgserlebnis.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-siegt-in-der-nachspielzeit-gegen-den-vfl-wolfsburg-a-aded23bb-ce49-4c08-97ea-d98479606638",
      "image_title": "Werders Siegtor in der Nachspielzeit verschärft Wolfsburgs Krise - Selim Sudheimer / Getty Images"
    },
    {
      "title": "»Niemand ist größer als der Klub« St. Pauli verdonnert Aufsichtsrat nach kritischem Irvine-Post zu Geldstrafe",
      "teaser": "Aufsichtsrat René Born hatte St.-Pauli-Kapitän Jackson Irvine bei Instagram heftig kritisiert. Das hat jetzt Folgen für den Klub-Funktionär.",
      "url": "https://www.spiegel.de/sport/fussball/jackson-irvine-aufsichtsrat-von-st-pauli-bestraft-nach-instagram-kritik-a-67863cde-dab5-47e0-8595-38145b29a522",
      "image_title": "St. Pauli verdonnert Aufsichtsrat nach kritischem Irvine-Post zu Geldstrafe - Stuart Franklin / Getty Images"
    }
  ]
}