{
  "timestamp": "2025-05-08T17:09:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Paris Saint-Germain im Champions-League-Finale Hier trinken sie Aperol und zünden Bengalos",
      "teaser": "Trainer Luis Enrique hat die Widersprüche des PSG vereint. Schneller als erwartet steht der erneuerte Champions-League-Finalist vor seinem größten Triumph. Ohne die Beckhams, Messis und Mbappés läuft es besser. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-steht-im-finale-der-champions-league-ein-klub-zwischen-aperol-spritz-und-bengalos-a-896d61c5-2e04-4766-8f2a-0ff53bba9fd6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ab3d37b-f36e-4ff6-a799-9c18ba416890_w872_r1.778_fpx42_fpy45.jpg",
      "image_title": "Hier trinken sie Aperol und zünden Bengalos - Andrew Couldridge / Action Images / REUTERS"
    },
    {
      "title": "Einzug ins Champions-League-Finale Gegen Arsenal kommt Paris Saint-Germain kaum ins Schwitzen",
      "teaser": "Das war nicht wirklich knapp: Nach dem Spektakel zwischen Inter und Barça machte PSG mit dem FC Arsenal kurzen Prozess. Schiedsrichter Felix Zwayer löste eine knifflige Elfmeterszene, die Gunners vermissten Kai Havertz. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-schaltet-fc-arsenal-aus-und-steht-im-finale-gegen-inter-mailand-a-ceacaf67-d170-40f8-9804-5e16f2f58119",
      "image_title": "Gegen Arsenal kommt Paris Saint-Germain kaum ins Schwitzen - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Das beste PSG der Geschichte räumt Arsenal aus dem Weg und folgt Inter ins Finale",
      "teaser": "Seit 2011 pumpt Katar Milliarden in den Pariser Verein, nun ist man fast am Ziel seiner Träume: PSG steht im Finale der Champions League, ausgerechnet im ersten Jahr ohne Weltstar Kylian Mbappé.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-psg-folgt-inter-mailand-ins-finale-nach-sieg-ueber-den-fc-arsenal-a-35dd17fa-7460-4443-ad15-56bbed03f2da",
      "image_title": "Das beste PSG der Geschichte räumt Arsenal aus dem Weg und folgt Inter ins Finale - Benoit Tessier / REUTERS"
    },
    {
      "title": "PSG-Star in der Champions League Ist Ousmane Dembélé der beste Spieler der Welt?",
      "teaser": "Er flog aus dem Pariser Kader. Ein halbes Jahr später gilt Ousmane Dembélé als Ballon-d’Or-Kandidat und Trumpf gegen Arsenal im Champions-League-Halbfinale. Das liegt an einem einzigartigen Talent – und einer Entscheidung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ist-ousmane-dembele-jetzt-etwa-der-beste-spieler-der-welt-a-27c1dba3-1996-4441-860b-d7f7534374de",
      "image_title": "Ist Ousmane Dembélé der beste Spieler der Welt? - Franco Arland / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Lauf-Ehepaar Esther und Hendrik Pfeiffer Liebe geht durch die Beine",
      "teaser": "Sie machen Laufen zum Teamsport: Esther und Hendrik Pfeiffer sind Deutschlands erstaunlichstes Läuferehepaar und echte Wettkampfmaschinen. Diesmal beeindruckten sie bei einem Spendenlauf, zunächst undercover mit Perücke. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-esther-und-hendrik-pfeiffer-das-ist-deutschlands-laeuferehepaar-a-099de990-fcad-4f10-a00b-a809403aa0ba",
      "image_title": "Liebe geht durch die Beine - Pressefoto Baumann / picture alliance",
      "author": "Jan Göbel"
    },
    {
      "title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum",
      "teaser": "Laufpuristen vertrauen allein ihrem Körpergefühl, Selbstvermesser lernen vom Digitalcoach. Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Minimalist, warum Intuition auf der Piste unschlagbar ist. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/laeufer-gadgets-braucht-man-all-die-geraete-und-sensoren-wirklich-a-d4bd2544-f68b-4118-ac00-ecbf93ed5a49",
      "image_title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum - Tom Huber / Connected Archives",
      "author": "Jochen Leffers"
    },
    {
      "title": "Höchste Zeit für digitale Achtsamkeit",
      "teaser": "Reicht ein gesundes Körpergefühl fürs Laufen, oder macht Hightech schneller und klüger? Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Gadget-Fan, warum Selbstvermessung hilft und er einen Blutzucker-Chip trägt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/fitness/fitness-selbstvermessung-beim-laufen-sinnvoll-oder-ueberfluessig-a-c5d8d7f7-2f99-419a-aeb9-934a794c58f4",
      "image_title": "Höchste Zeit für digitale Achtsamkeit - Nastasic / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden",
      "teaser": "Laura Hottenrott läuft Marathon-Spitzenzeiten. Ihr Vater Kuno ist ihr Trainer – beide sind Wissenschaftler. Gemeinsam entwickeln sie Trainingspläne speziell für Frauen. Und eine Formel, die jeder anwenden kann. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-hottenrott-formel-wie-sie-ihren-idealen-trainingspuls-finden-a-1603b27d-6351-4496-8666-2d301d6fe160",
      "image_title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden - Marcel Hilger"
    },
    {
      "title": "Kopfverletzungen Wie Trumps Politik die Gesundheit von Sportlern bedroht",
      "teaser": "Donald Trump sonnt sich gerne im Licht der NFL. Nun aber bringt er Teile der American-Football-Welt gegen sich auf. Der Grund: Trump lässt ein Programm streichen, dass Kopfverletzungen von Kindern verhindern soll. Experten schlagen Alarm. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/donald-trump-streicht-programm-gegen-kopfverletzungen-im-sport-a-863d570b-d1ec-44c8-8605-95aa72ca824c",
      "image_title": "Wie Trumps Politik die Gesundheit von Sportlern bedroht - Ben Curtis / AP / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ehemaliger Fußball-Superstar Beckham kauft englischen Viertligisten",
      "teaser": "David Beckham ist im Ort Salford in der Nähe von Manchester aufgewachsen, investiert seit 2019 in den lokalen Fußballklub. Nun hat der 50-Jährige den Viertligisten ganz übernommen – gemeinsam mit einem Kumpel aus United-Zeiten.",
      "url": "https://www.spiegel.de/sport/fussball/einstieg-bei-salford-city-david-beckham-kauft-englischen-viertligisten-a-8656d4ab-834f-4f5b-9095-65407e8f590a",
      "image_title": "Beckham kauft englischen Viertligisten - Michael Buholzer / EPA"
    },
    {
      "title": "Tennislegende Boris Becker »Für meine Gesundheit, für mein Leben wäre es besser gewesen, hätte ich Wimbledon erst später gewonnen«",
      "teaser": "Der 17-jährige Leimener Boris Becker gewann als Teenager 1985 zum ersten Mal Wimbledon und war schlagartig berühmt. Heute blickt er kritisch auf den frühen Tenniserfolg. Und erhofft sich mehr Respekt.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-blickt-kritisch-auf-fruehen-wimbledon-erfolg-zurueck-a-4e0c7266-041c-4966-9a23-ec6f62b97625",
      "image_title": "»Für meine Gesundheit, für mein Leben wäre es besser gewesen, hätte ich Wimbledon erst später gewonnen« - picture-alliance / dpa"
    },
    {
      "title": "Fußball-Nationalspieler Florian Wirtz über seine Zukunft »Es reizt mich, irgendwann meine Komfortzone zu verlassen«",
      "teaser": "Er ist einer der besten deutschen Fußballer, wird von Bayern München und anderen Topklubs umworben: Nun hat Bayer-Offensivspieler Florian Wirtz gesagt, dass er sich einen Wechsel vorstellen kann. Wenn die Umstände stimmen.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-bayer-leverkusen-denkt-ueber-vereinswechsel-nach-a-6eb02ef7-f755-4b3d-8196-93e3477cf02d",
      "image_title": "»Es reizt mich, irgendwann meine Komfortzone zu verlassen« - Hesham Elsherif / NurPhoto / IMAGO"
    },
    {
      "title": "Eishockey-WM 2025 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Gelingt Deutschland nach dem Finaleinzug vor zwei Jahren die nächste WM-Überraschung? Ab dem 9. Mai findet in Schweden und Dänemark die Eishockey-Weltmeisterschaft statt. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2025-spielplan-ergebnisse-favoriten-a-ab909ceb-6f10-41e9-bd65-fcca960db493",
      "image_title": "Spielplan, Ergebnisse, Favoriten - Thomas Haesler / Kirchner-Media / IMAGO"
    },
    {
      "title": "US-Basketball 87 Punkte zur Halbzeit – Oklahoma City stellt Playoff-Rekord in der NBA ein",
      "teaser": "Es war ein historisches Playoff-Spiel in der US-Basketballliga NBA: Oklahoma City Thunder erzielte gegen die Denver Nuggets bis zur Pause 87 Punkte, das war einem NBA-Team zuletzt vor 47 Jahren geglückt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-oklahoma-city-thunder-stellen-playoff-rekord-mit-87-punkten-zur-halbzeit-ein-a-6ff3ad03-12e0-47ee-b671-210f94860f5a",
      "image_title": "87 Punkte zur Halbzeit – Oklahoma City stellt Playoff-Rekord in der NBA ein - Kyle Phillips / AP"
    },
    {
      "title": "Champions-League-Halbfinale gegen Barcelona Inter-Fans gehen offenbar vorzeitig – und verpassen Triumph in der Verlängerung",
      "teaser": "Mailand dreht die Halbfinal-Partie gegen Barcelona, und alle Inter-Fans feiern im Stadion. Alle? Offenbar nicht: Ein Video soll Anhänger zeigen, die vorzeitig aus dem Stadion gegangen sind – und wieder reinwollen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-fans-verpassen-offenbar-spaeten-triumph-gegen-fc-barcelona-a-6fb98ba5-2c15-4350-bc0f-9c230fbde5ae",
      "image_title": "Inter-Fans gehen offenbar vorzeitig – und verpassen Triumph in der Verlängerung - Nicolo Campo / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Inter und Barcelona in der Champions League Als Thuram das Wunderkind tröstete",
      "teaser": "Der eine jubelte so heftig, dass ihm schwindelig wurde, der andere zeigte Größe, als er im Moment des Siegs an Lamine Yamal dachte: Das Duell zwischen Inter und Barcelona hat für besondere Bilder gesorgt. Hier sind sie. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-und-der-fc-barcelona-in-der-champions-league-als-marcus-thuram-lamine-yamal-troestete-a-68f7df8a-23c0-472a-87ea-e4147bd38e37",
      "image_title": "Als Thuram das Wunderkind tröstete - Nderim Kaceli / IPA Sport / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Liga in Österreich Handballer bricht Gegenspieler die Nase und wird zwei Jahre gesperrt",
      "teaser": "Der österreichische Handballbund hat Ivan Horvat vom Erstligisten HC Hard mit einer langen Strafe belegt. Der Rückraumspieler hatte seinem Gegner einen heftigen Schlag ins Gesicht versetzt.",
      "url": "https://www.spiegel.de/sport/handball/handball-in-oesterreich-ivan-horvat-nach-foul-fuer-26-monate-gesperrt-a-78e1f0b7-13f5-4c67-9814-d019a555d9c5",
      "image_title": "Handballer bricht Gegenspieler die Nase und wird zwei Jahre gesperrt - Harald Dostal / picture alliance / SEPA.Media / pic"
    },
    {
      "title": "Inter-Torwart in der Champions League Sommers Märchen",
      "teaser": "Beim FC Bayern war er einigen zu klein, gegen Barça in der Champions League wächst er über sich hinaus: Torwart Yann Sommer kehrt nun mit Inter Mailand zum Endspiel nach München zurück – im Triumph. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-von-inter-mailand-sommers-maerchen-a-7ffd58f9-d6e5-4c13-9507-66783af78121",
      "image_title": "Sommers Märchen - Ryan Pierse - UEFA / UEFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballturniere in den USA Trump heißt WM-Fans willkommen, Vance warnt sie",
      "teaser": "Donald Trump hat Besuchern der Fußball-WM 2026 eine angenehme Erfahrung in den USA versprochen, ungeachtet politischer Spannungen und verschärfter Grenzkontrollen. Vizepräsident JD Vance schränkt das ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-in-den-usa-donald-trumps-taskforce-verspricht-fans-reibungslose-turnier-erfahrung-ohne-warnung-geht-es-aber-nicht-a-ceb989ce-b3cb-4870-b8db-925f831d1eb2",
      "image_title": "Trump heißt WM-Fans willkommen, Vance warnt sie - Kent Nishimura / REUTERS"
    },
    {
      "title": "Inter gegen Barça in der Champions League Die fast schon unerträgliche Wucht dieses Fußball-Epos",
      "teaser": "Echte und heimliche Stars, ein Antiheld und vorsätzliches Chaos: Inter Mailand gegen Barcelona war Fußball aus einer anderen Dimension. Das lag auch an dem Duell zweier Schlüsselspieler. Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-fc-barcelona-das-fussball-epos-von-san-siro-a-55b526d6-8c73-4422-9c53-1ebfacb6ea2d",
      "image_title": "Die fast schon unerträgliche Wucht dieses Fußball-Epos - Mattia Ozbot / Inter / Getty Images"
    },
    {
      "title": "Formel 1 Alpine-Teamchef wirft hin – Flavio Briatore übernimmt",
      "teaser": "Unruhe beim französischen Rennstall Alpine: Teamchef Oliver Oakes tritt zurück, ein Fahrer wird ersetzt. Der 75-jährige Berater Flavio Briatore übernimmt nach 16 Jahren wieder einen Teamchefposten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-flavio-briatore-uebernimmt-bei-alpine-als-teamchef-franco-colapinto-ersetzt-jack-doohan-a-399c94f8-f7d8-4e8f-82f0-e0e60931b1fb",
      "image_title": "Alpine-Teamchef wirft hin – Flavio Briatore übernimmt - Ali Haider / EPA"
    },
    {
      "title": "Pressestimmen zur Champions League »Hätte es im 16. Jahrhundert schon Fußball gegeben, wäre dieses Spiel ein Gemälde von da Vinci«",
      "teaser": "»Ode an die Fußballgeschichte«, »epische Nacht«, »Kunststück«: Die internationale Presse feiert das 4:3-Spektakel zwischen Inter und Barça. Bei den Spielern werden nicht nur die Torschützen mit Lob bedacht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-besiegt-fc-barcelona-im-halbfinale-pressestimmen-a-5015665d-4338-41f9-9afd-da495960243d",
      "image_title": "»Hätte es im 16. Jahrhundert schon Fußball gegeben, wäre dieses Spiel ein Gemälde von da Vinci« - Carl Recine / Getty Images"
    },
    {
      "title": "Inter nach 4:3-Drama im Champions-League-Finale Der nackte Wahnsinn",
      "teaser": "Sieben Tore in Mailand: Inter gewinnt eine Fußballschlacht und steht im Endspiel der Königsklasse. Der FC Barcelona verspielt sein Comeback in der Nachspielzeit, Torhüter Sommers Karriereherbst ist sein zweiter Frühling. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-nach-4-3-ueber-fc-barcelona-im-champions-league-finale-a-98b01673-0651-4141-8b86-12bf7bdd4ef8",
      "image_title": "Der nackte Wahnsinn - Daniele Mascolo / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Auf den Spuren des Vaters Ronaldos Sohn erstmals für Portugals U15 nominiert",
      "teaser": "Sein Vater ist einer der erfolgreichsten Fußballspieler, nun steht die Karriere des 14-jährigen Cristiano Júnior vor einem ersten Höhepunkt. Der Sohn des Weltstars CR7 nimmt für Portugals Junioren an einem Turnier teil.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-sohn-debuetiert-fuer-portugals-u15-team-a-a2f98174-f13e-46e4-9d22-ac53d8609fe8",
      "image_title": "Ronaldos Sohn erstmals für Portugals U15 nominiert - Fayez Nureldine / AFP"
    },
    {
      "title": "Spektakuläres Champions-League-Halbfinale Unbeugsames Inter beendet Flicks und Barcelonas Finaltraum",
      "teaser": "3:3 im Hinspiel, 3:3 im Rückspiel, die Verlängerung musste entscheiden: Inter Mailand und Barcelona haben in der Champions League großes Fußballdrama geboten, mit dem besseren Ende für die Italiener.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-gewinnt-spektakulaer-und-beendet-barcelonas-finaltraum-a-9c79e245-bf36-44d2-a471-baa68bb5a2ee",
      "image_title": "Unbeugsames Inter beendet Flicks und Barcelonas Finaltraum - Carl Recine / Getty Images"
    },
    {
      "title": "Verletzter Bayern-Star Davies berichtet von »mentalem Zusammenbruch« während der Reha",
      "teaser": "Alphonso Davies erholt sich gerade von der schwersten Verletzung seiner Karriere. Nun gab der Bayern-Profi auf YouTube Einblicke in seinen teils emotionalen Genesungsprozess.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-alphonso-davies-berichtet-von-mentalem-zusammenbruch-waehrend-der-reha-a-c9e02fde-fb45-48a7-9f4a-f4640467a2c0",
      "image_title": "Davies berichtet von »mentalem Zusammenbruch« während der Reha - Pamela Smith / AP / dpa"
    },
    {
      "title": "Chaos vor Champions-League-Finale 2022 »Größter Fehler« seiner Karriere – Frankreichs Justizminister entschuldigt sich bei Liverpool-Fans",
      "teaser": "Tumulte, Tränengas, Verletzte: Für die chaotischen Szenen rund um das Finale der Champions League 2022 wurden zunächst Liverpools Anhänger verantwortlich gemacht. Jetzt entschuldigt sich Minister Gérald Darmanin.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-2022-frankreichs-justizminister-gerald-darmanin-entschuldigt-sich-bei-liverpool-fans-a-fae91781-d967-48bc-aa48-489fe2409d63",
      "image_title": "»Größter Fehler« seiner Karriere – Frankreichs Justizminister entschuldigt sich bei Liverpool-Fans - Matthias Hangst / Getty Images"
    },
    {
      "title": "Rennen in England Zwei Motorradfahrer sterben nach Massencrash",
      "teaser": "Schon in der ersten Kurve ist es bei einem unterklassigen Motorradrennen zu einem tragischen Unfall gekommen. Zwei Piloten starben, mehrere wurden verletzt. Die Veranstalter sprachen von einer »Kettenreaktion«.",
      "url": "https://www.spiegel.de/sport/england-zwei-tote-bei-massencrash-in-unterklassigem-motorradrennen-a-3843e7be-c737-4ed8-9548-212638880794",
      "image_title": "Zwei Motorradfahrer sterben nach Massencrash - Cathy Quelcutti / Graham Holt FocusXS / IMAGO"
    }
  ]
}