{
  "timestamp": "2025-04-12T09:09:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekordschiedsrichter Brych »Es war wie in einer Waschmaschine, und ich bin nicht rausgekommen«",
      "teaser": "Bundesliga-Rekordschiedsrichter Felix Brych hört zum Saisonende auf. Hier spricht er darüber, mit welchen Tricks man Zlatan Ibrahimović im Zaum hält und wie tief sein Job in sein Privatleben eingegriffen hat. Ein Interview von Florian Kinast und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/felix-brych-rekord-schiedsrichter-ueber-schwierige-spieler-und-das-privatleben-als-schiedsrichter-a-66310fa9-c4e6-4613-a0ff-cefffe00808a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e742ff7-be0a-48c0-b377-99b3a74c4b87_w872_r1.778_fpx54_fpy50.jpg",
      "image_title": "»Es war wie in einer Waschmaschine, und ich bin nicht rausgekommen« - Julian Baumann / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Trainerlegende Beenhakker Don Leo zwischen Witz und Arroganz",
      "teaser": "Die Fußballwelt trauert um einen großen Trainer: Leo Beenhakker ist im Alter von 82 Jahren gestorben. Er war Kosmopolit, Freund der Spieler, Erfolgscoach. Aber auch an Tiefpunkten des niederländischen Nationalteams beteiligt. Ein Nachruf von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/leo-beenhakker-ist-tot-don-leo-zwischen-witz-und-arroganz-nachruf-a-3060c3e4-5b9d-483f-b3ec-2628b1359925",
      "image_title": "Don Leo zwischen Witz und Arroganz - Sven Simon / IMAGO"
    },
    {
      "title": "Mahnende Worte des Ehrenpräsidenten Festgeldkonto des FC Bayern laut Hoeneß so gut wie aufgebraucht",
      "teaser": "Spieler wie Florian Wirtz einfach mal so kaufen? Laut Uli Hoeneß ist das dem FC Bayern derzeit nicht möglich, da müsse man »unter Umständen in die Kreditabteilung«. Auch zur Causa Thomas Müller äußert er sich.",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-ueber-fc-bayern-muenchen-festgeldkonto-so-gut-wie-aufgebraucht-a-52b66e00-5edd-445f-a02f-d157d48c9fe0",
      "image_title": "Festgeldkonto des FC Bayern laut Hoeneß so gut wie aufgebraucht - Felix Hörhager / dpa"
    },
    {
      "title": "Sieg in Wolfsburg Leipzig spielt erst groß auf und muss dann zittern",
      "teaser": "Der neue Trainer Zsolt Löw führt RB Leipzig zum zweiten Bundesliga-Sieg in Folge. Nach dem Erfolg bei enttäuschenden Wolfsburgern haben die Sachsen die Champions-League-Plätze im Blick. Besonders einer trumpfte auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-siegt-in-wolfsburg-und-blickt-auf-champions-league-a-bac456b1-f6ae-48eb-9f62-56948ba4c10c",
      "image_title": "Leipzig spielt erst groß auf und muss dann zittern - Noah Wedel / IMAGO"
    },
    {
      "title": "Aufstiegsrennen der zweiten Liga Abstiegskandidat Braunschweig verpasst Hamburg herbe Heimniederlage",
      "teaser": "Gegen Kellerkind Braunschweig wollte Spitzenreiter Hamburg einen weiteren Schritt in Richtung Aufstieg machen. Dann kam der HSV im eigenen Stadion unter die Räder. Der 1. FC Köln konnte ebenfalls nicht gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-kassiert-heimniederlage-gegen-eintracht-braunschweig-a-a8bac646-752f-4f26-a1aa-57f32767f12c",
      "image_title": "Abstiegskandidat Braunschweig verpasst Hamburg herbe Heimniederlage - Selim Sudheimer / Getty Images"
    },
    {
      "title": "Barre-Work-out – von Sexversprechen und Körperkult",
      "teaser": "Beim Barre-Work-out schwitzen vor allem Sportlerinnen an der Stange. Der Sport ist mit Ballett verwandt, er enthält Yoga- sowie Pilates-Elemente. Und wird mit teils fragwürdigen Botschaften beworben. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/barre-work-out-das-training-fuer-besseren-sex-a-039e187e-8453-46c4-b32f-bd13c0c08c93",
      "image_title": "Barre-Work-out – von Sexversprechen und Körperkult - Stocksy",
      "author": "Anne Paulsen"
    },
    {
      "title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel",
      "teaser": "Radsport liegt im Trend. Doch wie wird man mit dem Rennrad besser? Rick Zabel, Ex-Profi und Influencer, gibt Tipps für einen gelungenen Saisonstart. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radsport-fitter-werden-auf-dem-rennrad-das-raet-ex-profi-rick-zabel-a-6cd88b5c-1c05-4223-8eed-15cd1314c4a7",
      "image_title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel - Felix Görgens",
      "author": "Jörg Römer"
    },
    {
      "title": "Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt",
      "teaser": "Kreatin gilt als Muskeltreibstoff und wird als Nahrungsergänzungsmittel angepriesen. Ein Sportwissenschaftler sagt, was am Hype dran ist.",
      "url": "https://www.spiegel.de/fitness/kreatin-pulver-was-ist-dran-am-hype-a-455fafb2-1803-44e8-8ae6-a1b5f1b0ea89",
      "image_title": "Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt - designer491 / Getty Images"
    },
    {
      "title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Deutschlands Golfikone Bernhard Langer verpasst Cut bei Masters-Abschied",
      "teaser": "Ein Schlag zu viel: Für Bernhard Langer war die letzte Teilnahme beim Masters früher vorbei als erhofft. Er habe gut gespielt und dann »ein furchtbares Ende« gehabt, sagte der 67-Jährige.",
      "url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-verpasst-cut-bei-masters-abschied-a-d7251583-9690-4a45-92f2-5d353ddff61e",
      "image_title": "Bernhard Langer verpasst Cut bei Masters-Abschied - Michael Madrid / Imagn Images / IMAGO"
    },
    {
      "title": "Billie Jean King Cup Deutsche Tennisprofis scheiden aus und Niemeier ohrfeigt sich aus Frust selbst",
      "teaser": "Gegen die Niederlande und Großbritannien wollte dem deutschen Team nichts gelingen. Erstmals seit drei Jahren verpassen die Tennisspielerinnen die Endrunde des Billie Jean King Cup. Besonders Jule Niemeier war sauer.",
      "url": "https://www.spiegel.de/sport/tennis/billie-jean-king-cup-deutsche-tennisspielerinnen-verpassen-endrunde-a-f08443eb-3c4d-4250-a509-b53ddf58c26b",
      "image_title": "Deutsche Tennisprofis scheiden aus und Niemeier ohrfeigt sich aus Frust selbst - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Aufregung beim US Masters »Würde es wieder tun« – Golfer Ballester uriniert in Bach, Fans applaudieren",
      "teaser": "Beim US Masters wird Etikette großgeschrieben. Den 21-jährigen José Luis Ballester scherte das im Augusta National Golf Club wenig. Zuerst sorgte seine Kappe für Irritationen, dann ein menschliches Bedürfnis.",
      "url": "https://www.spiegel.de/sport/golf/us-masters-golfer-jose-luis-ballester-uriniert-in-bach-wuerde-es-wieder-tun-a-2f56a804-7bd5-44d0-a93c-0b38b9567e43",
      "image_title": "»Würde es wieder tun« – Golfer Ballester uriniert in Bach, Fans applaudieren - Kyle Terada / Imagn Images / IMAGO"
    },
    {
      "title": "Premier-League-Angreifer Publikumsliebling Salah verlängert Vertrag in Liverpool",
      "teaser": "243 Tore in 394 Spielen hat Mohamed Salah für den FC Liverpool bereits geschossen, nun kommen wohl noch ein paar hinzu: Der ägyptische Stürmer bleibt bei den Reds. Zuvor hatte es Gerüchte über einen Wechsel gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-mohamed-salah-verlaengert-seinen-vertrag-beim-fc-liverpool-a-d919c219-117c-4bd2-9d45-741118deffd7",
      "image_title": "Publikumsliebling Salah verlängert Vertrag in Liverpool - Peter Byrne / PA / dpa"
    },
    {
      "title": "Gruppenspiel in Chile Zwei Fußballfans kommen bei Libertadores-Cup ums Leben",
      "teaser": "Vor Anpfiff der Partie zwischen Colo Colo und Fortaleza im südamerikanischen Libertadores-Cup sind zwei Personen tödlich verletzt worden. Laut Behördenangaben kam es vor dem Stadion in Santiago de Chile zu einem Gedränge.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-chile-zwei-fans-kommen-bei-libertadores-cup-ums-leben-a-9c9e64e6-7779-4b2b-b6a9-f5b00ca93c0a",
      "image_title": "Zwei Fußballfans kommen bei Libertadores-Cup ums Leben - Esteban Felix / AP"
    },
    {
      "title": "Fußballgrößen Günter Netzer berichtet von Gespräch mit Franz Beckenbauer über Nahtoderfahrung",
      "teaser": "Nach einer Herz-OP bekam Günter Netzer Besuch von Franz Beckenbauer, so erzählt er. Es sei ein »Gespräch über die großen Fragen des Lebens« geworden. Auch in ernsten Momenten konnten die beiden offenbar scherzen.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-guenter-netzer-berichtet-von-gespraech-ueber-nahtoderfahrung-a-79d012de-7542-4992-885d-e02750fd9ad8",
      "image_title": "Günter Netzer berichtet von Gespräch mit Franz Beckenbauer über Nahtoderfahrung - Felix Hörhager / dpa"
    },
    {
      "title": "Boom im Fußball der Frauen Wachstumsschmerzen",
      "teaser": "Der Fußball der Frauen bricht Zuschauerrekorde am laufenden Band. Doch die Entwicklung hat auch ihre Schattenseiten. Von Mia Guethe und Florian Nussdorfer",
      "url": "https://www.11freunde.de/bundesliga/a-0da229b6-4fac-4986-987a-dbdd54c957a5",
      "image_title": "Wachstumsschmerzen - Justus Stegemann / IMAGO",
      "author": "Mia Guethe und Florian Nussdorfer"
    },
    {
      "title": "Erster WM-Test Eishockey-Nationalmannschaft kassiert herbe Niederlage gegen Tschechien",
      "teaser": "Im Mai startet die Eishockey-Weltmeisterschaft in Schweden, aber das erste Vorbereitungsspiel der deutschen Nationalmannschaft ging daneben. Gegen Tschechien gab es die höchste Niederlage seit Mai 2019.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-nationalmannschaft-kassiert-herbe-niederlage-gegen-tschechien-a-cd346ba5-cb25-47a9-a7bd-2cd3d7f1c9e4",
      "image_title": "Eishockey-Nationalmannschaft kassiert herbe Niederlage gegen Tschechien - Armin Weigel / dpa"
    },
    {
      "title": "Rückkehr nach Attacke und Schädelbasisbruch Das bewegende Comeback des Guido Burgstaller",
      "teaser": "Er wurde zusammengeschlagen, erlitt einen Schädelbasisbruch. Und dann sagte Guido Burgstaller: So wolle er seine Fußballkarriere nicht beenden. Nur vier Monate später feiert der 35-Jährige sein Comeback in der Conference League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-guido-burgstaller-feiert-comeback-nach-schaedelbasisbruch-a-a3c6d55d-0778-49fe-b8a3-6147bd7517ff",
      "image_title": "Das bewegende Comeback des Guido Burgstaller - Axel Narving / EPA"
    },
    {
      "title": "Viertelfinale der Europa League Zweimal Lattenglück und ein starker Torwart – Frankfurt erkämpft Remis bei Tottenham",
      "teaser": "Latte, Glanzparade, Latte, wieder rettet der Torwart: Vier Minuten lang ließ Tottenham die Frankfurter Eintracht leiden – und gewann doch nicht. Nun hat der Bundesligist vor eigenem Publikum eine gute Ausgangslage.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-erkaempft-remis-bei-tottenham-im-viertelfinale-a-a38e83c3-dffe-4e88-84ad-fd9d73a363fc",
      "image_title": "Zweimal Lattenglück und ein starker Torwart – Frankfurt erkämpft Remis bei Tottenham - Frank Augstein / AP"
    },
    {
      "title": "WM 2030 Südamerikas Fußballverband schlägt Endrunde mit 64 Teams vor",
      "teaser": "Die WM 2026 wird erstmals mit 48 Mannschaften ausgetragen. Dem südamerikanischen Fußballverband Conmebol ist das offenbar immer noch zu mickrig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2030-suedamerikas-verband-will-endrunde-mit-64-teams-a-2b73f07b-e512-4303-ad4f-560fc4848714",
      "image_title": "Südamerikas Fußballverband schlägt Endrunde mit 64 Teams vor - IMAGO/Moritz Mueller / IMAGO/Moritz Müller"
    },
    {
      "title": "Tod des Grand-National-Teilnehmers Celebre d'Allen Das 13 Jahre alte Rennpferd, das am Ende seiner Kräfte war",
      "teaser": "Das Rennpferd Celebre d’Allen schien keine Kraft mehr für das nächste Hindernis zu haben, doch der Jockey trieb es weiter an. Drei Tage später war das Pferd tot. Nun weiß man, warum.",
      "url": "https://www.spiegel.de/sport/pferdesport-13-jahre-altes-rennpferd-celebre-dallen-war-am-ende-all-seiner-kraefte-a-6741536f-be8c-4090-acdc-cf32c5c49298",
      "image_title": "Das 13 Jahre alte Rennpferd, das am Ende seiner Kräfte war - Martin Rickett / PA Wire / dpa"
    },
    {
      "title": "Fußballstar im Streit mit Ex-Klub Mbappés Anwälte lassen 55 Millionen Euro bei PSG beschlagnahmen",
      "teaser": "Hat Paris Saint-Germain Vereinbarungen mit Kylian Mbappé nicht eingehalten? Die Anwälte des Superstars durften nun eine Millionensumme bei dessen Ex-Klub pfänden. Der Fall könnte für PSG schwerwiegende Folgen haben.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-anwaelte-beschlagnahmen-55-millionen-euro-bei-psg-a-b61a4a8f-060a-45db-82a0-35ea3ab8c6a6",
      "image_title": "Mbappés Anwälte lassen 55 Millionen Euro bei PSG beschlagnahmen - Juan Medina / REUTERS"
    },
    {
      "title": "Gehirnschäden mit 47 Jahren Rugbystar kann sich an kein Spiel seiner Karriere erinnern",
      "teaser": "Die Gefahren durch Gehirnerschütterungen beim Rugby sind bekannt. Welche Folgen das haben kann, zeigt sich jetzt bei einem französischen Ex-Profi: Sébastien Chabal hat sein Gedächtnis verloren.",
      "url": "https://www.spiegel.de/sport/rugby-star-sebastian-chabal-kann-sich-an-kein-spiel-seiner-karriere-erinnern-a-56d65128-ad34-4163-b67b-2441ce041b6d",
      "image_title": "Rugbystar kann sich an kein Spiel seiner Karriere erinnern - Blondet Eliot / ABACAPRESS / picture alliance"
    },
    {
      "title": "Rückkehr von Luka Dončić nach Dallas Erst Tränen, dann Gala",
      "teaser": "Erstmals seit seinem spektakulären Wechsel kehrte Luka Dončić nach Dallas zurück. Sein Abend begann mit Tränen und Applaus. Dann zerlegte der Basketballer seine Ex-Kollegen. Sind die Lakers reif für den Titel? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-fuehrt-lakers-zum-sieg-bei-emotionaler-rueckkehr-nach-dallas-a-b56c377e-8fd5-4ef9-adf8-915b62b69575",
      "image_title": "Erst Tränen, dann Gala - LM Otero / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Leverkusen-Star Wirtz steht nach wochenlanger Verletzungspause vor Comeback",
      "teaser": "Bayer Leverkusen hofft, noch in den Titelkampf der Fußball-Bundesliga eingreifen zu können. Helfen soll dabei Florian Wirtz. Der Nationalspieler meldet sich nach seiner langwierigen Innenbandverletzung zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-florian-wirtz-steht-bei-bayer-leverkusen-nach-wochenlanger-verletzungspause-vor-comeback-a-ad0b3c89-239a-47e2-af17-9c2e67175d0f",
      "image_title": "Wirtz steht nach wochenlanger Verletzungspause vor Comeback - Sven Hoppe / dpa"
    },
    {
      "title": "Kinofilm über Eiskunstlauf im Alter Eingefrorene Träume",
      "teaser": "Bei der Weltmeisterschaft im Hobby-Eiskunstlauf treten alte Menschen an, um sich ihren Lebenstraum auf dem Eis zu erfüllen. Alexandra Sell hat daraus einen anrührenden Dokumentarfilm gemacht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/ice-aged-zeigt-eiskunstlauf-bei-aelteren-menschen-eingefrorene-traeume-a-0d4a4971-defe-4842-b014-bf42dbf84816",
      "image_title": "Eingefrorene Träume - Alexandra Sell / Majestic",
      "author": "Peter Ahrens"
    },
    {
      "title": "Lamine, Raphinha und Lewandowski schießen Dortmund ab Barcelonas neuer Dreizack",
      "teaser": "145 Tore, in diesem Jahr noch ungeschlagen: Hansi Flicks FC Barcelona weckt Erinnerungen an die größten Teams der Klubgeschichte. Besonders sein Sturmtrio dominiert die Champions League und ließ Dortmund keine Chance. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-barcelonas-dreizack-demontiert-borussia-dortmund-a-59d56c22-3ac0-4cb2-90b8-b752ba972009",
      "image_title": "Barcelonas neuer Dreizack - Bagu Blanco / PRESSINPHOTO / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Barça-Star Lewandowski in der Champions League Wie ein Geist, der im BVB-Strafraum spukt",
      "teaser": "In der Bundesliga zementierte er die Macht der Bayern, mit Barcelona schießt er Dortmund wohl aus der Champions League: Der BVB wird Robert Lewandowski einfach nicht los. Und er wird mit 36 Jahren nicht schlechter. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-robert-lewandowski-schiesst-borussia-dortmund-ab-fc-barcelona-schon-fast-im-halbfinale-a-3e1b03f5-fdf7-4f7d-bf16-8d1be30746e6",
      "image_title": "Wie ein Geist, der im BVB-Strafraum spukt - Joan Monfort / AP / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "0:4 im Viertelfinale der Champions League Barcelonas Wunderkind Yamal schickt den BVB durch den Schleudergang",
      "teaser": "Seit Dezember hat Barça nicht mehr verloren, nun musste der BVB im Viertelfinal-Hinspiel leidvoll erfahren, warum der FC Barcelona derzeit so stark ist. Eine Antwort ist das Sturmtrio: Yamal, Raphinha, Lewandowski.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-deklassiert-borussia-dortmund-im-viertelfinal-hinspiel-a-c0624934-7d46-4ebf-bf20-66b667246157",
      "image_title": "Barcelonas Wunderkind Yamal schickt den BVB durch den Schleudergang - Nacho Doce / REUTERS"
    }
  ]
}