{
  "timestamp": "2025-06-07T17:08:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finale in Paris Erst vergeigt Gauff den Start – dann gewinnt sie die French Open",
      "teaser": "Coco Gauff hatte am Anfang keine Chance gegen Aryna Sabalenka. Dann begann sie zu kämpfen, im zweiten Satz dominierte sie ihre Gegnerin, dann wurde es spannend. Für die US-Amerikanerin ist es der zweite Grand-Slam-Turniersieg.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-coco-gauff-gewinnt-finale-gegen-aryna-sabalenka-a-1b63f65b-9cad-49ce-8600-ce1a2e68b4a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c05e48bc-2d4b-4453-abd7-4e0b52b74a7f_w872_r1.778_fpx29.27_fpy50.jpg",
      "image_title": "Erst vergeigt Gauff den Start – dann gewinnt sie die French Open - Clive Brunskill / Getty Images"
    },
    {
      "title": "French Open Niels McDonald gewinnt deutsch-deutsches Juniorenfinale",
      "teaser": "Im Duell der Freunde hat sich Niels McDonald im Finale der French Open gegen Max Schönhaus durchgesetzt. Zuletzt gewann 2014 ein deutscher Nachwuchsspieler bei einem Grand-Slam-Turnier. Und startete dann als Profi durch.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-niels-mcdonald-gewinnt-deutsch-deutsches-juniorenfinale-a-9a0d156a-db66-4b36-ac9b-003b2d5b7d06",
      "image_title": "Niels McDonald gewinnt deutsch-deutsches Juniorenfinale - Thibault Camus / AP / dpa"
    },
    {
      "title": "EM-Bronze für Darja Varfolomeev Reifenpannen und Duttpech für Deutschlands Sportlerin des Jahres",
      "teaser": "Olympiasiegerin Darja Varfolomeev hat bei der Mehrkampf-EM in Tallinn erneut Bronze gewonnen, dabei aber teils haarsträubende Missgeschicke erlitten. Eine zweite Deutsche wurde Opfer eines Veranstaltungsfehlers.",
      "url": "https://www.spiegel.de/sport/rhythmische-sportgymnastik-darja-varfolomeev-holt-em-bronze-trotz-reifenpanne-und-duttpech-a-82105013-3a15-4872-88e3-55873311e719",
      "image_title": "Reifenpannen und Duttpech für Deutschlands Sportlerin des Jahres - Filippo Tomasi / Ipa Sport / Ipa-A / LiveMedia-IPA / ZUMA Press Wire / dpa"
    },
    {
      "title": "Eklat beim Fußball Jugendderby zwischen Aue und Zwickau nach Ausschreitungen abgebrochen",
      "teaser": "Zwölf Minuten durften die Jugendspieler von Aue und Zwickau ihrem Hobby nachgehen, dann beendete der Schiedsrichter die Partie. Gewaltbereite Aue-Fans prügelten auf Zwickau-Anhänger ein, der Verein bittet um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-jugendderby-erzgebirge-aue-gegen-fsv-zwickau-nach-fan-ausschreitungen-abgebrochen-a-b06682e1-d234-4d8a-b59b-e48d9eede900",
      "image_title": "Jugendderby zwischen Aue und Zwickau nach Ausschreitungen abgebrochen - Sven Sonntag / Picture Point / IMAGO"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wann Vitamine etwas bringen – und was Hobbysportler wirklich brauchen",
      "teaser": "Eine Eisentablette hier, eine Magnesiumkapsel da. Und dann noch ein bisschen Vitamin D? Vor allem Sportler greifen häufig zu Nahrungsergänzungsmitteln. Eine Expertin erklärt, in welchen Fällen die Pillen sogar schaden können. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/nahrungsergaenzungsmittel-wann-vitamine-etwas-bringen-was-hobbysportler-wirklich-brauchen-a-cb2a7b20-9c1a-48f1-9b4d-cfed9ff76a66",
      "image_title": "Wann Vitamine etwas bringen – und was Hobbysportler wirklich brauchen - Roc Canals / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "Wie Sport bei Brustkrebs helfen kann",
      "teaser": "Sie nennen sich »Pink Paddler«: In Hamburg treffen sich an Brustkrebs erkrankte Frauen jeden Freitag zum Drachenbootfahren. Warum Bewegung für das Wohlbefinden gut ist und was Betroffene beim Sport beachten sollten. Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/brustkrebs-warum-bewegung-dem-wohlbefinden-hilft-und-was-betroffene-beim-sport-beachten-sollten-a-75c5b80f-6c53-4169-b5ff-deb98d80a670",
      "image_title": "Wie Sport bei Brustkrebs helfen kann - Stocksy",
      "author": "Lukas Brems"
    },
    {
      "title": "Pleite in Norwegen Italien mit »beschämendem Auftakt« in die WM-Qualifikation",
      "teaser": "Die italienischen Zeitungen wüten nach dem 0:3-Debakel der Italiener zum Auftakt der WM-Qualifikation. Im Ziel der Angriffe: Nationaltrainer Spalletti und Verbandschef Gravina. Es droht ein historischer Negativ-Hattrick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-qualifikation-italien-geht-in-norwegen-unter-a-de98da9e-3f97-4903-9609-75a15b8d2bee",
      "image_title": "Italien mit »beschämendem Auftakt« in die WM-Qualifikation - Pasquale Golia / IPA Sport / ipa-agency.net / IMAGO"
    },
    {
      "title": "1500-Meter-Lauf in Rom Robert Farken knackt Rekord von 1980",
      "teaser": "Paukenschlag beim Saisonauftakt von Robert Farken: Der Mittelstreckler unterbot in Rom den deutschen Uralt-Rekord von Thomas Wessinghage, der fast 45 Jahre lang Bestand hatte.",
      "url": "https://www.spiegel.de/sport/leichtathletik-robert-farken-knackt-deutschen-rekord-von-1980-a-1d5ea10b-842e-482d-98bb-10a3f5b63ae5",
      "image_title": "Robert Farken knackt Rekord von 1980 - AllShotLive / Action Plus / IMAGO"
    },
    {
      "title": "Halbfinale der French Open Djokovic versucht alles – doch Sinner bleibt eiskalt. Und trifft jetzt auf Alcaraz",
      "teaser": "Es war das Duell der Generationen: Novak Djokovic, 38, gegen den 14 Jahre jüngeren Jannik Sinner. Der Serbe zeigte tolle Aktionen, doch die wichtigen Punkte machte der Italiener. Jetzt geht es gegen den Titelverteidiger.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-novak-djokovic-geschlagen-jannik-sinner-trifft-auf-alcaraz-a-9848ef19-9f91-48c1-9012-21ceb3ba5564",
      "image_title": "Djokovic versucht alles – doch Sinner bleibt eiskalt. Und trifft jetzt auf Alcaraz - Marcin Cholewinski / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Aus für Ange Postecoglou Er führte Tottenham aus der Titellosigkeit. Und wird entlassen",
      "teaser": "Unter Trainer Ange Postecoglou hat Tottenham erstmals seit 17 Jahren wieder eine Trophäe gewonnen. Zwei Wochen später muss er gehen. Wie kann das sein?",
      "url": "https://www.spiegel.de/sport/fussball/tottenham-hotspur-trainer-ange-postecoglou-nach-europa-league-triumph-entlassen-a-36b7bd98-6e1c-47d1-8cef-ab573291d823",
      "image_title": "Er führte Tottenham aus der Titellosigkeit. Und wird entlassen - Justin Tallis / AFP"
    },
    {
      "title": "Carlos Alcaraz steht im Finale der French Open Der »wunderschöne Kampf« endet mit einer Verletzung",
      "teaser": "Mit Lorenzo Musetti und Carlos Alcaraz standen sich zwei variantenreiche Spieler im Halbfinale gegenüber. Zunächst begegneten sie sich auf Augenhöhe. Dann drehte der Titelverteidiger auf, und Musetti verletzte sich.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-carlos-alcaraz-besiegt-im-halbfinale-lorenzo-musetti-a-3f650453-d59a-4e4a-8ebb-a0291f704329",
      "image_title": "Der »wunderschöne Kampf« endet mit einer Verletzung - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Zwei deutsche Junioren im French-Open-Finale Zusammen in der Eistonne, gegeneinander im Endspiel",
      "teaser": "Mehr als zehn Jahre ist es her, dass ein deutscher Junior ein Grand-Slam-Turnier gewinnen konnte, nun ist es wieder so weit. Wer sind Max Schönhaus und Niels McDonald – und steht der Erfolg für einen Aufschwung? Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/french-open-max-schoenhaus-und-niels-mcdonald-stehen-im-finale-der-junioren-a-3066d4cb-ef5a-4678-905a-6a6ebbebfdd5",
      "image_title": "Zusammen in der Eistonne, gegeneinander im Endspiel - [M] Daniel Kopatsch / Getty Images; Juergen Hasenkopf / IMAGO"
    },
    {
      "title": "Englische Fußballlegende David Beckham soll zum Ritter geschlagen werden",
      "teaser": "Wird aus David Beckham nach langem Warten endlich ein Sir? Der ehemalige Fußballstar soll Medienberichten zufolge bei den königlichen Geburtstagsfeierlichkeiten geehrt werden. Und das nicht nur aus sportlichen Gründen.",
      "url": "https://www.spiegel.de/sport/fussball/david-beckham-wird-der-fussballstar-endlich-zum-sir-a-57634a6f-6904-41d0-8ffc-481c831d1a06",
      "image_title": "David Beckham soll zum Ritter geschlagen werden - WPA / Getty Images"
    },
    {
      "title": "Bundesliga-Aufsteiger Köln verpflichtet Paderborn-Trainer Kwasniok",
      "teaser": "Friedhelm Funkel führte den FC in die Bundesliga, einen neuen Vertrag erhielt er nicht. Nun ist klar, wer den 71-Jährigen beerbt. Den Transfer von Lukas Kwasniok lässt sich Köln etwas kosten.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-lukas-kwasniok-wird-trainer-beim-bundesliga-aufsteiger-a-4cbceb09-d0cf-49e0-a391-eb95400de2ba",
      "image_title": "Köln verpflichtet Paderborn-Trainer Kwasniok - David Inderlied / dpa"
    },
    {
      "title": "Dramatischer Auftakt der NBA-Finals 15 Punkte Rückstand im Schlussviertel, und die Pacers siegen trotzdem",
      "teaser": "Eine solche Aufholjagd gab es in den NBA-Finals letztmals vor 14 Jahren: Trotz ständigen Rückstands haben die Pacers Oklahoma City geschlagen. Die Entscheidung fiel 0,3 Sekunden vor Schluss.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-indiana-pacers-schlagen-oklahoma-city-thunder-kurz-vor-schluss-a-e19f384a-fe8c-41e5-81e0-69607d39d9ba",
      "image_title": "15 Punkte Rückstand im Schlussviertel, und die Pacers siegen trotzdem - Julio Cortez / AP"
    },
    {
      "title": "Pressestimmen zu Spaniens 5:4 gegen Frankreich »Lamine Yamal, Mozart des Fußballs«",
      "teaser": "Er ist nicht volljährig, doch Lamine Yamal prägte Spaniens spektakulären Erfolg der Nations League. Nicht nur die spanische Presse ist euphorisch.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spanien-schlaegt-frankreich-5-4-die-pressestimmen-zum-spektakel-a-ce50f012-1868-4638-a6f3-f054f00b1480",
      "image_title": "»Lamine Yamal, Mozart des Fußballs« - Ronald Wittek / EPA"
    },
    {
      "title": "Spaniens 5:4 gegen Frankreich Aus Freude am Fußball",
      "teaser": "Das Nations-League-Halbfinale versprach ein spektakuläres Duell auf Augenhöhe, was am Ende auch eingelöst wurde. Lange sah es aber nach einer Klatsche aus, weil Frankreich von Spaniens Spielwitz überfordert war. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-halbfinale-spanien-gewinnt-5-4-gegen-frankreich-a-13992988-3203-4ab2-9110-df7eaebeb272",
      "image_title": "Aus Freude am Fußball - Maciej Rogowski / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "French-Open-Halbfinale Gauff beendet den französischen Fiebertraum",
      "teaser": "Bei ihrem ersten Major-Turnier war die Französin Loïs Boisson gleich bis ins Halbfinale vorgedrungen, unter Jubelstürmen der Pariser Fans. Dort wartete Coco Gauff, die kurzen Prozess mit der Debütantin machte.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-halbfinale-coco-gauff-beendet-lois-boissons-maerchen-a-69f77e92-dfea-4ff2-9690-a863b184aa57",
      "image_title": "Gauff beendet den französischen Fiebertraum - Lisi Niesner / REUTERS"
    },
    {
      "title": "Paris-Finalistin Sabalenka Sie ist die dominanteste Spielerin seit Serena Williams",
      "teaser": "Drei Titel in Folge: Iga Świątek war die Sandplatzkönigin von Paris. Dann kam die Belarussin Aryna Sabalenka mit ihrem wuchtigen Spiel und schubste die Seriensiegerin vom Thron. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/aryna-sabalenka-bei-den-french-open-die-dominanteste-spielerin-seit-serena-williams-a-31ed5201-b9c2-4062-aeff-48e1f3a0af06",
      "image_title": "Sie ist die dominanteste Spielerin seit Serena Williams - Lisi Niesner / REUTERS"
    },
    {
      "title": "Chancengleichheit im US-Basketball Die NBA schafft das Michael-Jordan-Modell ab",
      "teaser": "In der NBA steht das Finale an. Früher gab es Dynastien, nun kann es jedes Team an die Spitze schaffen – im Vergleich zu anderen Ligen ein sportliches Ideal. Doch auch im Basketball geht es um Profit. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-die-liga-will-kein-michael-jordan-modell-sondern-chancengleichheit-a-250dbc1d-77b1-49b4-9f0f-6814986a1aaf",
      "image_title": "Die NBA schafft das Michael-Jordan-Modell ab - Michael Conroy / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Niederlage bei den French Open Die Tragik des Alexander Zverev",
      "teaser": "Bei den French Open verpasst Alexander Zverev erneut seinen großen Traum: einen Grand-Slam-Titel. Die vergangenen Monate zeigten die Tragik seiner Karriere, alte Schwächen und neue Probleme. Von Lukas Brems und Lukas Rilke, Paris",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-alte-schwaechen-neue-probleme-a-40c97448-1990-48cf-937c-01d7fc3430da",
      "image_title": "Die Tragik des Alexander Zverev - Julien de Rosa / AFP",
      "author": "Lukas Brems und Lukas Rilke, Paris"
    },
    {
      "title": "Pressestimmen zum Nations-League-Halbfinale »Die PSG-Portugiesen unermüdlich, die deutsche Mannschaft bedauernswert«",
      "teaser": "Die deutsche Fußballnationalmannschaft ist im Halbfinale der Nations League ausgeschieden. Internationale Medien feiern den »ewigen« Cristiano Ronaldo und fühlen mit der deutschen Elf.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschlang-unterliegt-portugal-die-internationalen-pressestimmen-a-efce9a4d-71a7-4335-addb-580ed6545369",
      "image_title": "»Die PSG-Portugiesen unermüdlich, die deutsche Mannschaft bedauernswert« - Alexandra Beier / AFP"
    },
    {
      "title": "DFB-Niederlage gegen Portugal Die Lücke hinter der ersten Elf",
      "teaser": "Die Niederlage gegen clevere Portugiesen könnte man aus deutscher Sicht als Lernprozess schnell abhaken – wenn sie nicht ein tieferliegendes Problem offenbaren würde. Dem DFB-Team fehlt die Tiefe im Kader. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-niederlage-gegen-portugal-der-nationalmannschaftt-fehlt-die-tiefe-im-kader-a-b14b6122-1fdb-46bd-a0f5-765d16e52325",
      "image_title": "Die Lücke hinter der ersten Elf - Michaela Stache / REUTERS"
    },
    {
      "title": "Nations-League-Aus gegen Portugal Ronaldo, 40, lässt Deutschland alt aussehen",
      "teaser": "Cristiano Ronaldos Karriere-Spätherbst reicht für das DFB-Team: Gegen Portugal offenbarte sich ein Qualitätsproblem bei einer geschwächten Elf. Und Florian Wirtz erhielt einen Vorgeschmack auf die unfeine englische Art. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-niederlage-gegen-portugal-ronaldo-laesst-deutschland-alt-aussehen-a-5d333d0d-5690-4499-8a5b-573d40575951",
      "image_title": "Ronaldo, 40, lässt Deutschland alt aussehen - Annegret Hilse / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zverev-Aus gegen Djokovic in Paris Stopp!",
      "teaser": "Das Viertelfinale zwischen Alexander Zverev und Novak Djokovic war spektakulär. Der Altmeister gewann, weil er Zverev immer wieder mit seiner Vielseitigkeit überlistete. Doch nun wartet ein Gegner in Überform. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/alexander-zverev-bei-den-french-open-gestoppt-von-novak-djokovic-a-3ef9372e-d7b8-411e-95d9-4c4fa98c5b6d",
      "image_title": "Stopp! - Clive Brunskill / Getty Images"
    },
    {
      "title": "Deutschland gegen Portugal in der Einzelkritik Julian Nagelsmann verwechselt sich",
      "teaser": "Das DFB-Team bricht in der Nations League gegen Portugal ein. Das liegt auch an Bundestrainer Julian Nagelsmann. Neuling Nick Woltemade im Sturm muss noch lernen. Verlass ist diesmal nur auf einen Jubilar. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-halbfinale-deutschland-vs-portugal-in-der-einzelkritik-a-cdfec3da-22c6-4faf-873a-10a751c46f8d",
      "image_title": "Julian Nagelsmann verwechselt sich - Ronald Wittek / EPA",
      "author": "Jörn Meyn"
    }
  ]
}