{
  "timestamp": "2025-09-29T14:10:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Triumph beim Ryder Cup Europa trotzt der roten Welle",
      "teaser": "Team Europa verteidigt den Ryder Cup – und verhindert nur knapp ein historisches Comeback. Der letzte Tag hatte einiges zu bieten: das Duell zweier Golfstars, eine ungewöhnliche Regel und einen Schlag aus dem Nirgendwo. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-team-europa-gewinnt-erneut-golf-spektakel-a-eaf62562-7213-4c38-a260-b90983294bfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f28ee40-f137-409a-bb8b-32c3fd1df36f_w872_r1.778_fpx47_fpy39.jpg",
      "image_title": "Europa trotzt der roten Welle - Matt Slocum / AP",
      "author": "Lukas Brems"
    },
    {
      "title": "Ärger beim Ryder Cup in den USA »Unglaublich, was sie da draußen aushalten musste«",
      "teaser": "Nicht nur der nordirische Golfer Rory McIlroy wurde beim Ryder Cup von den US-Fans beleidigt, auch seine Ehefrau Erica Stoll musste einiges ertragen. Die blieb aber cool, obwohl sie sogar von einem Bierbecher getroffen wurde.",
      "url": "https://www.spiegel.de/sport/golf/golf-erica-stoll-ehefrau-von-rory-mcilroy-bei-ryder-cup-von-us-fans-schwer-beleidigt-a-07c3c627-f1a6-4102-9752-3ca263ef53cd",
      "image_title": "»Unglaublich, was sie da draußen aushalten musste« - Mike Egerton / PA Wire / dpa"
    },
    {
      "title": "Zum Tod des früheren Bundesliga-Profis Roland Stegmayer Vier Tore gegen Beckenbauer, Maier, Müller, Rummenigge",
      "teaser": "Die Bundesliga trauert um den früheren Profi Roland Stegmayer. Er hatte einst seinen denkwürdigen Tag, als Stürmer des 1. FC Saarbrücken gegen den großen FC Bayern München. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/roland-stegmayer-ist-tot-er-schoss-vier-tore-gegen-die-bayern-nachruf-a-43ceb579-175a-4b3e-a71e-b097107f7e65",
      "image_title": "Vier Tore gegen Beckenbauer, Maier, Müller, Rummenigge - Ferdi Hartung / IMAGO"
    },
    {
      "title": "Deutsche Basketballerin in den USA Sabally führt Phoenix mit überragender Leistung in die WNBA-Finals",
      "teaser": "Die kleine Schwester machte es vor einem Jahr vor, jetzt zieht Satou Sabally nach: Nach einem Comeback gegen Minnesota spielt die beste deutsche Basketballerin um die Meisterschaft in der stärksten Liga der Welt.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-satou-sabally-fuehrt-phoenix-mercury-mit-ueberragender-leistung-in-die-finals-a-8e36e2a3-959e-48ca-9ea9-30e8b95d73b6",
      "image_title": "Sabally führt Phoenix mit überragender Leistung in die WNBA-Finals - Samantha Chow / AP / dpa"
    },
    {
      "title": "NFL-Topteam Chiefs feiern Statement-Sieg im Duell der Krisenteams",
      "teaser": "Freud und Leid in der NFL: Kansas City und Baltimore trafen als taumelnde Topteams aufeinander. Für die einen ging es aufwärts, für die anderen umso steiler bergab. In Dallas gab es ein spektakuläres Remis.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-kansas-city-chiefs-setzen-statement-mit-sieg-gegen-baltimore-ravens-a-1d630eb5-11d1-4d65-8d14-2e0de2841849",
      "image_title": "Chiefs feiern Statement-Sieg im Duell der Krisenteams - Charlie Riedel / AP"
    },
    {
      "title": "Tennisprofi Justin Engel Wenn er eine ganze Nation erlöst, dann ist das halt so",
      "teaser": "Er ist der beste 17-Jährige der Tenniswelt. Justin Engel will die Nummer eins werden, als erster Deutscher seit Boris Becker. Über die Wünsche eines Jungen und die Sehnsucht eines ganzen Landes. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/tennis/tennis-justin-engel-und-deutschlands-sehnsucht-nach-einem-neuen-boris-becker-a-7ab2c37d-4cb4-490a-be4e-744d9ecea30e",
      "image_title": "Wenn er eine ganze Nation erlöst, dann ist das halt so - Julian Baumann / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Möglicher Uefa-Ausschluss »Israel muss für diesen Krieg bestraft oder mindestens ermahnt werden«",
      "teaser": "Wegen des Vorgehens in Gaza könnte Israel vom europäischen Fußballverband suspendiert werden. Gut so, sagt der israelische Historiker Moshe Zimmermann und erklärt, warum er den Protest als eine Form der Unterstützung für sein Land betrachtet. Ein Interview von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/interview-mit-moshe-zimmermann-israel-muss-fuer-diesen-krieg-bestraft-oder-mindestens-ermahnt-werden-a-3359bc8f-bb71-4702-a642-dec2203d3c77",
      "image_title": "»Israel muss für diesen Krieg bestraft oder mindestens ermahnt werden« - Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Richtig fit – wie Sie Kraft- und Ausdauertraining sinnvoll kombinieren",
      "teaser": "Erst ins Gym und dann Ausdauersport? Und was ist wichtiger? Der Sportwissenschaftler und Kanutrainer Manuel Matzka gibt Tipps und erklärt, warum Läufer und Läuferinnen oft falsche Übungen wählen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-wie-sie-kraft-und-ausdauertraining-sinnvoll-kombinieren-a-39487587-a991-48b8-a01e-185a4626b146",
      "image_title": "Richtig fit – wie Sie Kraft- und Ausdauertraining sinnvoll kombinieren - Alexander Coggin / Connected Archives"
    },
    {
      "title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst«",
      "teaser": "Ein Marathon belastet den Körper – und stresst das Herz. Der Kardiologe Jürgen Scharhag erklärt, wie schnell sich unsere Pumpe erholt, worauf Hobbyläufer achten sollten und wie intensiv man für ein Sportherz trainieren muss. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/marathon-vorbereitung-worauf-hobbylaeufer-achten-sollten-und-wann-man-ein-sportherz-bekommt-a-3a952c13-fa55-47f7-93fc-56c5a01f3249",
      "image_title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst« - Oscar Carrascosa Martinez / DEEPOL / plainpicture"
    },
    {
      "title": "Mit Schnupfen Sport machen? Darauf sollten Sie achten",
      "teaser": "Im Herbst lauern überall Viren und Bakterien. Treffen Infektionen Sportler häufiger? Sportwissenschaftler Philipp Zimmer erklärt, wann Sie eine Trainingspause einlegen sollten und wie Ihre Immunabwehr wieder in Schwung kommt. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-sport-und-infekte-darauf-sollte-man-achten-a-bd1e51d9-6c0b-4e9f-a883-049f552f006a",
      "image_title": "Mit Schnupfen Sport machen? Darauf sollten Sie achten - Zorica Nastasic / Getty Images",
      "author": "Jochen Leffers"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Sommerspiele 2024 Öffentliche Kosten für Olympia in Paris auf 6,6 Milliarden Euro geschätzt",
      "teaser": "Ein Jahr vor Beginn der Spiele wurden die öffentlichen Kosten für Olympia in Paris noch mit knapp 2,5 Milliarden Euro veranschlagt. Jetzt sollen es weit mehr als doppelt so viel gewesen sein. Das Organisationskomitee rechnet allerdings anders.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-oeffentliche-kosten-fuer-sommerspiele-in-paris-auf-6-6-milliarden-euro-geschaetzt-a-227b9648-d978-44a0-8725-92dbff2ee1f0",
      "image_title": "Öffentliche Kosten für Olympia in Paris auf 6,6 Milliarden Euro geschätzt - Wally Skalij / Los Angeles Times / Getty Images"
    },
    {
      "title": "Winterspiele in Norditalien Snoop Dogg kehrt als Sportreporter zu Olympia zurück",
      "teaser": "Der »D-O-double-G« im Schnee: Snoop Dogg wird im Februar für den US-Sender NBC von den Olympischen Winterspielen berichten. Für seine Berichterstattung aus Paris gewann der Rapper zwei Sports Emmys.",
      "url": "https://www.spiegel.de/sport/olympia/snoop-dogg-kehrt-zu-olympia-zurueck-a-c100ea33-d533-4346-a47d-5a024d6d8864",
      "image_title": "Snoop Dogg kehrt als Sportreporter zu Olympia zurück - Frank Franklin II / AP"
    },
    {
      "title": "Stuttgart siegt gegen Köln Ein Elfmeter ist es auch, wenn der Spieler nicht fällt",
      "teaser": "Eine kuriose Strafraumszene bringt die Wende für den VfB Stuttgart in Köln. Stürmer Ermedin Demirović wird vom Kölner Torwart gefoult, spielt aber weiter. Den Schwaben gelingt dann sogar noch der späte K.o.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-siegt-gegen-den-1-fc-koeln-ein-elfmeter-ist-es-auch-wenn-der-spieler-nicht-faellt-a-78777fd1-41ce-4727-9e6e-eedb8bed31a3",
      "image_title": "Ein Elfmeter ist es auch, wenn der Spieler nicht fällt - Eibner-Pressefoto / Thomas Stoecker / Eibner / IMAGO"
    },
    {
      "title": "Deutscher Nationalspieler in der Premier League 90-Millionen-Euro-Mann Woltemade trifft erneut für Newcastle und verliert trotzdem",
      "teaser": "Sein Wechsel zu Newcastle United hat im Sommer viele überrascht. Beim 1:2 gegen den FC Arsenal erzielt Fußballnationalspieler Nick Woltemade sein zweites Saisontor. Für Florian Wirtz läuft es bisher schlechter.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-nick-woltemade-trifft-zum-sieg-fuer-newcastle-united-gegen-den-fc-arsenal-a-6d85e5df-dedc-46e4-98b7-f5049ace9737",
      "image_title": "90-Millionen-Euro-Mann Woltemade trifft erneut für Newcastle und verliert trotzdem - Scott Heppell / REUTERS"
    },
    {
      "title": "Magenprobleme stoppen deutsches Team bei Rad-WM in Ruanda »Bei den Dixi-Klos hätten sie auch eine Drehtür einbauen können«",
      "teaser": "Beim WM-Straßenrennen in Ruanda schaffte es kein deutscher Fahrer ins Ziel. Der Grund dafür offenbar: Magenbeschwerden. Radstar Tadej Pogačar triumphierte trotz Toilettenpause.",
      "url": "https://www.spiegel.de/sport/radsport/strassenrad-wm-magenprobleme-stoppen-deutsches-team-tadej-pogacar-verteidigt-titel-a-0baa9acd-c04e-4c3a-b03c-afb56a32bce9",
      "image_title": "»Bei den Dixi-Klos hätten sie auch eine Drehtür einbauen können« - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Zweite Liga Hertha schießt sich aus der Krise, Klose stürzt tiefer hinein",
      "teaser": "Hertha BSC ist schwach in die Zweitligasaison gestartet. Die Kritik entlud sich auch an Fabian Reese, doch beim 3:0 gegen Nürnberg brillierte der Kapitän. Nürnbergs Trainer Miroslav Klose steht dagegen unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hertha-bsc-schiesst-sich-aus-der-krise-miroslav-klose-und-der-1-fc-nuernberg-stuerzen-tiefer-hinein-a-a205743f-2064-4b3a-b56e-d8518ad3400d",
      "image_title": "Hertha schießt sich aus der Krise, Klose stürzt tiefer hinein - Wolfgang Zink / Sportfoto Zink / IMAGO"
    },
    {
      "title": "Hitzige Atmosphäre beim Ryder Cup »Seid so respektvoll, uns schlagen zu lassen«",
      "teaser": "Die Stimmung ist aufgeheizt beim Ryder Cup, Golfstar Rory McIlroy legte sich sogar mit amerikanischen Fans an. Die mussten zusehen, wie Team Europa die USA teils vorführte.",
      "url": "https://www.spiegel.de/sport/golf/golf-ryder-cup-in-den-usa-europa-dominiert-und-fordert-respekt-ein-a-59595919-b5d3-4852-81eb-a1a82ff8971a",
      "image_title": "»Seid so respektvoll, uns schlagen zu lassen« - Brendan McDermid / REUTERS"
    },
    {
      "title": "Gladbach verliert historisches Spiel »In der Halbzeitpause an unsere Ehre appelliert« – da stand es bereits 0:5",
      "teaser": "0:6 nach 47 Minuten: Gegen die Eintracht hat Mönchengladbach ein Debakel erlebt. Und dann eine beachtliche Aufholjagd gestartet. Die Spieler waren hinterher ratlos, der Trainer soll trotzdem bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-moenchengladbach-verliert-4-6-in-der-halbzeitpause-an-unsere-ehre-appelliert-a-49d88022-9e07-4e30-a4ec-cd559e3d546c",
      "image_title": "»In der Halbzeitpause an unsere Ehre appelliert« – da stand es bereits 0:5 - Friedemann Vogel / EPA"
    },
    {
      "title": "Radsport Team Israel-Premier Tech darf bei Giro dell'Emilia nicht starten",
      "teaser": "Bereits die Spanienrundfahrt war von propalästinensischen Protesten geprägt, auch die Veranstalter des Klassikers Giro dell'Emilia sehen die Sicherheit des Rennens gefährdet. Das israelische Team wird deshalb ausgeschlossen.",
      "url": "https://www.spiegel.de/sport/radsport/radsport-israel-premier-tech-darf-bei-giro-dellemilia-nicht-starten-a-0ed70689-941c-456c-9ce4-4b55141bb95e",
      "image_title": "Team Israel-Premier Tech darf bei Giro dell'Emilia nicht starten - Gvg / Photo News / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Der Sandro-Wagner-Hype ist schon wieder vorbei",
      "teaser": "Der BVB kontert vorbildlich, Hauke Wahl hat eine aufregende Woche hinter sich und der 1. FC Heidenheim punktet als Klub Nummer 146. Für Sandro Wagner ziehen beim FC Augsburg bereits nach fünf Spieltagen dunkle Wolken auf. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-kompakt-der-hype-um-sandro-wagner-beim-fc-augsburg-ist-schon-wieder-vorbei-a-4596073e-cc20-45b2-9774-d6e62f4f096f",
      "image_title": "Der Sandro-Wagner-Hype ist schon wieder vorbei - Harry Langer / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Schwere Verletzungen im Skispringen »Der Skisprunganzug ist kein Kleidungsstück, das ist ein Wettkampfgerät«",
      "teaser": "Beim Olympiatest zogen sich drei Skispringerinnen Kreuzbandrisse zu. DSV-Sportdirektor Horst Hüttel kritisiert die Schanze und erklärt, warum der Weltverband Fis die Anzüge als Sofortmaßnahme vergrößern lässt. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-dsv-sportdirektor-horst-huettel-ueber-schwere-knieverletzungen-a-e2e06544-8f30-44d8-b819-b4047dd27d23",
      "image_title": "»Der Skisprunganzug ist kein Kleidungsstück, das ist ein Wettkampfgerät« - Pierre Teyssot / Action Plus / IMAGO"
    },
    {
      "title": "Spiele 2026 in Italien Paralympics-Komitee hebt Sanktionen gegen Russland auf",
      "teaser": "Wenn 2026 in Italien die Winter-Paralympics ausgetragen werden, dürfen russische Behindertensportler wieder unter ihrer eigenen Flagge antreten. Bei den Olympischen Winterspielen hingegen bleiben die Auflagen bestehen.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-komitee-hebt-sanktionen-gegen-russland-auf-a-5be12212-a403-4a48-a01e-b8085844ad44",
      "image_title": "Paralympics-Komitee hebt Sanktionen gegen Russland auf - Hannibal Hanschke / dpa"
    },
    {
      "title": "Bayern-Trainer Kompany entdeckt Rotationsprinzip Alle oder nichts",
      "teaser": "Trainer Vincent Kompany setzt Teenager ein und schont Joshua Kimmich – die Bayern versuchen, durch eine heftige Saison zu gelangen. Das 4:0 gegen Bremen zeigt jedoch: Rotation allein dürfte dafür nicht genügen. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-entdeckt-gegen-werder-bremen-das-rotationsprinzip-alle-oder-nichts-a-c3f69d00-a15f-4bbd-94e6-2df48820e440",
      "image_title": "Alle oder nichts - Martin Agüera / kolbert-press / IMAGO"
    },
    {
      "title": "Golf Europa legt Glanzstart beim Ryder Cup hin",
      "teaser": "Beim größten Teamgolfevent der Welt muss Präsident Donald Trump miterleben, wie die US-Auswahl am ersten Tag von Titelverteidiger Europa dominiert wird. Die Stimmung beim Ryder Cup ist patriotisch aufgeheizt.",
      "url": "https://www.spiegel.de/sport/golf/golf-donald-trump-sieht-europas-glanzstart-beim-ryder-cup-a-0f80661e-cfc3-4944-8a95-b74fc982ebd4",
      "image_title": "Europa legt Glanzstart beim Ryder Cup hin - Stefano Di Maria / Golffile / IMAGO"
    },
    {
      "title": "FC Bayern schlägt Werder deutlich Noch nie war ein Team nach fünf Spieltagen besser",
      "teaser": "Harry Kane trifft schon wieder doppelt, Joshua Kimmich spielt zum 300. Mal in der Bundesliga, und bei Werder überzeugt nur ein estnischer Torwart. Die Bayern sind derzeit nicht aufzuhalten.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-siegt-harry-kane-trifft-doppelt-werder-bremen-verliert-a-4d74e514-9f74-4825-bf09-b3d96715fcce",
      "image_title": "Noch nie war ein Team nach fünf Spieltagen besser - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Sieg gegen Fürth Auf Schalke reifen die Aufstiegsträume",
      "teaser": "Nach einem guten Saisonstart hofft der FC Schalke 04 auf die Rückkehr in die Bundesliga. Der knappe Erfolg gegen Greuther Fürth hat gezeigt, wie das klappen kann. An der Spitze der 2. Liga steht Darmstadt.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-schalke-04-siegt-dank-finn-porath-gegen-greuther-fuerth-a-40eaf2fb-53df-4180-ad94-4e5ad923f44e",
      "image_title": "Auf Schalke reifen die Aufstiegsträume - Bernd Thissen / dpa"
    },
    {
      "title": "Trotz fortgeschrittener Fifa-Planungen Trump droht WM-Städten mit Verlegung von Spielen",
      "teaser": "2026 findet die Fußball-WM in den USA statt. Die Stadien stehen schon lange fest, doch nun mischt sich Donald Trump wegen angeblicher Sicherheitsbedenken ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-donald-trump-mischt-sich-in-fifa-planungen-ein-a-54927b29-54e6-428b-82c7-622f483d3587",
      "image_title": "Trump droht WM-Städten mit Verlegung von Spielen - Annabelle Gordon - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Biografie von Andreas Möller Der vergessene deutsche Superstar",
      "teaser": "Die Schwalbe, der Spott von Matthäus, aber auch: Erfolge, Erfolge, Erfolge. Andreas Möller war in den Neunzigerjahren einer der besten und zugleich umstrittensten deutschen Fußballer. Wie blickt er heute auf die Titel und den Hass? Aus Dortmund berichtet Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/biografie-von-andreas-moeller-der-vergessene-deutsche-superstar-a-4d3df559-6515-4b22-a915-bb3e538ce4ff",
      "image_title": "Der vergessene deutsche Superstar - Colorsport / IMAGO"
    },
    {
      "title": "Debatte über Ausschluss Könnte Israel wirklich aus der Uefa fliegen?",
      "teaser": "Auch in den Fußballverbänden wächst der Druck, Israel wegen des Gazakriegs zu bestrafen. Kommende Woche berät sich die Uefa. Was auf dem Spiel steht und welche Rolle der DFB einnimmt: die wichtigsten Antworten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/gaza-krieg-droht-israel-wirklich-der-rauswurf-aus-der-uefa-a-9a20ce19-e738-4dec-913e-ff6c4e67b52c",
      "image_title": "Könnte Israel wirklich aus der Uefa fliegen? - Denes Erdos / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennis im Abseits Der Sport, den die DDR-Funktionäre nicht wollten",
      "teaser": "Wimbledon – für die, die in der DDR Tennis spielten, blieb das ein unerfüllter Traum. Eine ZDF-Dokumentation würdigt nun damalige Sportler wie Thomas Emmrich. Und erinnert an einen heimlichen Besuch von Boris Becker. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-der-ddr-zdf-dokumentation-zeigt-wie-boris-becker-mal-heimlich-einreiste-a-b89fc975-3705-4a1b-82f0-921aeea79a6a",
      "image_title": "Der Sport, den die DDR-Funktionäre nicht wollten - Hanns-Peter Beyer / dpa / picture alliance",
      "author": "Peter Ahrens"
    }
  ]
}