{
  "timestamp": "2025-08-13T19:08:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachwuchsarbeit im Fußball der Frauen Der DFB verliert den Anschluss",
      "teaser": "Nach dem EM-Halbfinal-Aus gegen Spanien steht das Nachwuchssystem des DFB in der Kritik. Wie wirkt sich der Rückgang an Frauenteams aus? Und was kann Deutschland von Englands Talentförderung lernen? Von Jolan Geusen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-warum-der-dfb-den-anschluss-verliert-a-d8688b24-d5c6-4f71-878f-c19fce3fac2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/58d9806e-f816-422a-ab32-2607c9a7c609_w960_r1.778_fpx51_fpy47.jpg",
      "image_title": "Der DFB verliert den Anschluss - [M] DER SPIEGEL, Foto: Fotostand / Fantini / IMAGO",
      "author": "Jolan Geusen"
    },
    {
      "title": "13. Stabhochsprung-Weltrekord Zentimeterarbeiter Duplantis hat es schon wieder getan",
      "teaser": "Zentimeter für Zentimeter kommt Stabhochsprungstar Armand Duplantis dem Himmel näher. In Budapest verbessert er seinen Weltrekord erneut um die kleinstmögliche Höhe. Ein deutscher Weitspringer sorgt für eine Überraschung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-mondo-duplantis-verbessert-zum-13-mal-weltrekord-im-stabhochsprung-a-40cfccea-4f2b-4d4b-a704-d65a24be7c31",
      "image_title": "Zentimeterarbeiter Duplantis hat es schon wieder getan - Attila Kisbenedek / AFP"
    },
    {
      "title": "Dildos auf dem Spielfeld Basketballnationalspielerin nennt Sextoy-Würfe »ein bisschen dumm«",
      "teaser": "Mehrfach wurde in den vergangenen Wochen Sexspielzeug auf die Spielfelder der WNBA geworfen. Dahinter steckt wohl eine Werbeaktion. Basketballnationalspielerin Leonie Fiebich hat dazu eine eindeutige Meinung.",
      "url": "https://www.spiegel.de/sport/basketball/basketballerin-leonie-fiebich-sextoy-wuerfe-in-der-wnba-einfach-ein-bisschen-dumm-a-de27cd53-68e9-4dea-9332-8740128ca7e2",
      "image_title": "Basketballnationalspielerin nennt Sextoy-Würfe »ein bisschen dumm« - Maximilian Haupt / dpa"
    },
    {
      "title": "Tauziehen bei den World Games Das uralte Kräftemessen, bei dem die Deutschen jetzt Medaillen gewinnen",
      "teaser": "Weniger als 500 aktive Tauzieher gibt es in Deutschland – und dennoch holten die Athleten zwei Medaillen bei den World Games. Über eine verschworene Einheit in einer Nischensportart mit strengen Regeln. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/world-games-deutsche-tauzieher-ueberzeugen-mit-teamgeist-und-medaillen-a-5553ea57-0dc7-4f91-bfdf-2939d7f6a50b",
      "image_title": "Das uralte Kräftemessen, bei dem die Deutschen jetzt Medaillen gewinnen - Li Bo / Xinhua News Agency / picture alliance",
      "author": "Jonas Kraus"
    },
    {
      "title": "29-jähriger Italiener Mattia Debertolis Orientierungsläufer stirbt bei World Games in China",
      "teaser": "Tragisches Unglück bei den World Games in Chengdu: Der italienische Orientierungsläufer Mattia Debertolis ist zunächst während des Wettkampfs bewusstlos aufgefunden worden. Vier Tage später starb er im Krankenhaus.",
      "url": "https://www.spiegel.de/sport/world-games-in-china-orientierungslaeufer-mattia-debertolis-stirbt-bei-wettkampf-a-3bcc560a-b55d-48e3-b76b-92a319f07e40",
      "image_title": "Orientierungsläufer stirbt bei World Games in China - Aron Broman / Bildbyran / IMAGO"
    },
    {
      "title": "Viraler Moment bei Tennismatch von Emma Raducanu »Es ist ein Kind. Wollen Sie, dass ich das Kind aus dem Stadion schicke?«",
      "teaser": "Emma Raducanu und Aryna Sabalenka lieferten sich beim Tennisturnier in Cincinnati ein packendes Match. Im dritten Satz beschwerte sich die Britin über ein weinendes Kind. Die Schiedsrichterin ließ aber weiterspielen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-emma-raducanu-beschwert-sich-ueber-weinendes-kind-spiel-gegen-aryna-sabalenka-a-29b2e539-7afa-4346-b240-0467242e2997",
      "image_title": "»Es ist ein Kind. Wollen Sie, dass ich das Kind aus dem Stadion schicke?« - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "Ehemalige Weltklassespielerin Ex-Tennisstar Monica Seles leidet unter schwerer Muskelschwäche",
      "teaser": "Sie war einst eine große Rivalin von Steffi Graf. Nun berichtet Monica Seles, dass sie an einer Autoimmunerkrankung erkrankt ist, von der sie zuvor noch nie gehört hatte.",
      "url": "https://www.spiegel.de/sport/tennis/monica-seles-ex-tennisstar-leidet-unter-schwerer-muskelschwaeche-a-6bde7ef3-04a5-4162-a336-d83a7cf41187",
      "image_title": "Ex-Tennisstar Monica Seles leidet unter schwerer Muskelschwäche - Jason Koerner / AYS Sports Marketing / Getty Images"
    },
    {
      "title": "100 Jahre Nürburgring Volltanken, bitte!",
      "teaser": "Das Auto hat es gerade schwer in Deutschland: Alle reden übers Tempolimit, über Abgaswerte und E-Mobilität. Alle? Nein! Eine von Geschwindigkeitsfans bevölkerte Tankstelle am Nürburgring leistet dem Zeitgeist ­Widerstand. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/nuerburgring-tankstelle-trotzt-dem-trend-zu-tempolimit-und-e-mobilitaet-a-72ae85fb-62a0-4dd9-9526-f82ea730ac4c",
      "image_title": "Volltanken, bitte! - [M] DER SPIEGEL; Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie?",
      "teaser": "Smartwatches sind nützliche Helfer beim Sport, aber sie können mit ihren ständigen Ratschlägen auch nerven. Geht es besser mit einem hochmodernen Fitnessarmband? Ein Vergleichstest. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/smartwatch-oder-fitness-armband-welcher-wearable-typ-sind-sie-a-6ca1b97e-c532-4fcc-86f5-fd0bf9ceb0fd",
      "image_title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie? - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Was gegen Muskelkrämpfe hilft",
      "teaser": "Disco in der Wade: Muskelkrämpfe sind schmerzhafte Begleiter beim Sport, teils auch darüber hinaus. Ein Sportmediziner erklärt, warum schwere Bettdecken problematisch sein können – und was ein Glas Gurkenwasser bewirken kann.",
      "url": "https://www.spiegel.de/fitness/muskelkraempfe-was-dagegen-helfen-kann-a-bb56bb9d-97d5-427e-9881-b6c527faf630",
      "image_title": "Was gegen Muskelkrämpfe hilft - Anut21ng / Getty Images"
    },
    {
      "title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt",
      "teaser": "Immer an der Wand lang, ohne Seil und Gurt: Unser Autor war noch nie bouldern und trifft einen Athleten der Weltspitze. Yannick Flohé zeigt ihm, wie die Profis klettern. Von Jakob Goos",
      "url": "https://www.spiegel.de/fitness/bouldern-lernen-mit-yannick-flohe-mit-dem-weltmeister-in-der-kletterhalle-a-737713d7-e7f7-4cf0-ae97-4e4be15338a5",
      "image_title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt - Jordi Salas / Getty Images",
      "author": "Jakob Goos"
    },
    {
      "title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "Transfer-News Stuttgart setzt Bayern Ultimatum im Woltemade-Poker",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit dem VfB Stuttgart, der die Geduld mit dem FC Bayern verliert, einem Champions-League-Sieger, der Paris Saint-Germain verlassen soll, und einem neuen Klub für Alisha Lehmann.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-vfb-stuttgart-setzt-fc-bayern-muenchen-ultimatum-im-woltemade-poker-a-378083db-c673-4068-ae20-4294c67d8d90",
      "image_title": "Stuttgart setzt Bayern Ultimatum im Woltemade-Poker - Smith / IMAGO"
    },
    {
      "title": "»Ein sehr schwieriger Tag im Büro« Stromausfall lässt Sinner bei Tennisturnier in Cincinnati warten",
      "teaser": "Erst flackern die Bildschirme, die Linientechnik fällt aus – und dann geht auch noch ein Alarm los. Während der Weltranglistenerste Jannik Sinner in Cincinnati spielt, scheint es auf der Tennisanlage zu spuken.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-cincinnati-stromausfall-laesst-jannik-sinner-und-co-warten-a-188ff8a9-367e-4e55-9063-ca3f0866482f",
      "image_title": "Stromausfall lässt Sinner bei Tennisturnier in Cincinnati warten - Marcin Cholewinski / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Heim-EM im Hockey Blamage im Klassiker – Deutschland chancenlos gegen die Niederlande",
      "teaser": "Die Niederlande bleiben für die deutschen Hockey-Frauen der große Angstgegner. Nicht einmal eine Minute dauerte es bis zum Rückstand. Jetzt steht die DHB-Auswahl unter Druck.",
      "url": "https://www.spiegel.de/sport/hockey-em-deutschland-chancenlos-gegen-die-niederlande-a-34f8cdc7-dd25-43ee-96ec-faa06f9c8b2f",
      "image_title": "Blamage im Klassiker – Deutschland chancenlos gegen die Niederlande - Maximilian Koch / IMAGO"
    },
    {
      "title": "Abschied von BVB-Fans Mats Hummels will inkognito auf die Südtribüne",
      "teaser": "Turniere, Spielpläne und Trainingseinheiten haben das Leben von Fußballstar Mats Hummels bestimmt. Bei seinem Abschied vom BVB entwirft er sein neues Leben als Ruheständler, inklusive heimlicher Besuche im heimischen Stadion.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-mats-hummels-verabschiedet-sich-und-will-inkognito-auf-die-suedtribuene-a-c585f619-337d-4f8b-bcdc-3e9e90ef3c62",
      "image_title": "Mats Hummels will inkognito auf die Südtribüne - Marcus Hirnschal / osnapix / IMAGO"
    },
    {
      "title": "Fußballtransfers Bayerns Coman wechselt offenbar nach Saudi-Arabien",
      "teaser": "Die wichtigsten Transfers: heute mit viel Saudi-Arabien. Bayerns Coman und Ex-DFB-Spielerin Marozsán stehen vor dem Sprung in die Wüstenmonarchie. Und Malick Thiaw wechselt zu einem Klub nach England, den die Saudis finanzieren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-bayern-profi-kingsley-coman-zieht-es-offenbar-nach-saudi-arabien-a-75dba033-5d6d-4f41-b650-38d408292f46",
      "image_title": "Bayerns Coman wechselt offenbar nach Saudi-Arabien - Jenni Maul / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Früherer Vorstandschef des FC Bayern Rummenigge kritisiert Gehaltsforderungen von Profis und rechtfertigt damit die Klub-WM",
      "teaser": "Karl-Heinz Rummenigge findet, dass Berater und Spieler viel zu viel Geld fordern. Dass es zusätzliche Wettbewerbe wie die Klub-WM gibt, sei vor allem ihre Schuld, so der frühere Vorstandschef des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-karl-heinz-rummenigge-kritisiert-gehaltsforderungen-von-profis-a-eec786d2-ae67-4ac9-8ec4-73e0f279c5a6",
      "image_title": "Rummenigge kritisiert Gehaltsforderungen von Profis und rechtfertigt damit die Klub-WM - Sven Hoppe / dpa"
    },
    {
      "title": "Segelrennen mit Start in Kiel Kollisionsdrama beim Ocean Race Europe nur zwei Minuten nach Start",
      "teaser": "8300 Kilometer werden beim Ocean Race Europe zurückgelegt, von Kiel bis nach Montenegro. Für zwei Teams begann das Rennen mit einem Desaster. Trotzdem denken beide nicht daran, aufzugeben.",
      "url": "https://www.spiegel.de/sport/ocean-race-europe-segeln-kollisionsdrama-nur-zwei-minuten-nach-start-a-c885d20b-a509-4887-80ac-fe873a598aff",
      "image_title": "Kollisionsdrama beim Ocean Race Europe nur zwei Minuten nach Start - Marcus Brandt / dpa"
    },
    {
      "title": "Community Shield in England Wirtz verpasst bei Liverpool-Debüt seinen ersten Titel",
      "teaser": "Im ersten Pflichtspiel hätte Florian Wirtz mit seinem neuen Klub gleich die erste Trophäe gewinnen können. Zunächst sah es auch gut aus, dann entglitt Liverpool die Partie. Einmal mehr jubelte stattdessen: Oliver Glasner.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-florian-wirtz-verpasst-bei-debuet-seinen-ersten-titel-a-542cf018-06a8-4b49-b46e-d32b04401f4b",
      "image_title": "Wirtz verpasst bei Liverpool-Debüt seinen ersten Titel - Nigel French / Sportsphoto / APL / IMAGO"
    },
    {
      "title": "Bielefelder Fußball-Höhenflug Aufstieg, Pokalfinale und jetzt mischt die Arminia auch die zweite Liga auf",
      "teaser": "Im Mai erst im Pokalfinale gewesen, jetzt beeindruckt Aufsteiger Arminia Bielefeld auch in der zweiten Liga gegen vermeintliche Topteams wie Düsseldorf und Kiel. Der Lohn: 7:1 Tore, sechs Punkte, Tabellenführung.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-arminia-bielefeld-schlaegt-kiel-und-beeindruckt-mit-tabellenfuehrung-a-42511f01-6886-4a0f-ad65-6bf65f4f8b13",
      "image_title": "Aufstieg, Pokalfinale und jetzt mischt die Arminia auch die zweite Liga auf - Gregor Fischer / dpa"
    },
    {
      "title": "Wahl von Fußballmagazin »Kicker« Berger und Gwinn sind Fußballerinnen des Jahres, Wirtz gewinnt bei den Männern",
      "teaser": "Die DFB-Torhüterin Ann-Katrin Berger begeisterte bei der EM, Deutschlands alleinige Fußballerin des Jahres ist sie dennoch nicht. Bei den Männern fiel die Wahl klarer aus.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-zum-fussballer-des-jahres-gewaehlt-ann-katrin-berger-und-giulia-gwinn-siegen-bei-den-frauen-a-a074a1df-bba8-44ef-9614-0a121b691530",
      "image_title": "Berger und Gwinn sind Fußballerinnen des Jahres, Wirtz gewinnt bei den Männern - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Kein Hinweis auf Todesumstände Liverpool-Star Salah kritisiert Uefa nach Tod von palästinensischem Fußballer",
      "teaser": "Der palästinensische Fußballer Suleiman al-Obeid starb laut Verband bei einem israelischen Angriff in Gaza, als er auf Hilfsgüter wartete. Die Uefa würdigte ihn, verschwieg aber die Umstände. Weltstar Salah übt Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/gaza-konflikt-salah-kritisiert-uefa-fuer-umgang-mit-tod-von-fussballer-a-91488475-7676-4598-9f42-130da045451e",
      "image_title": "Liverpool-Star Salah kritisiert Uefa nach Tod von palästinensischem Fußballer - Phil Noble / REUTERS"
    },
    {
      "title": "Tragödie in Japan Zwei Boxer sterben nach Kämpfen bei derselben Veranstaltung",
      "teaser": "Sie waren beide 28 Jahre alt und mussten nach ihren Kämpfen in Tokio notoperiert werden: Zwei japanische Boxer sind an den Folgen von Hirnverletzungen gestorben. Der Verband will nun die Regeln ändern.",
      "url": "https://www.spiegel.de/sport/japan-zwei-boxer-sterben-nach-kaempfen-bei-derselben-veranstaltung-in-tokio-a-c217904b-98bf-4c35-9f75-9d4c0ce7e4ba",
      "image_title": "Zwei Boxer sterben nach Kämpfen bei derselben Veranstaltung - Hiroaki Yamaguchi / AFLOSPORT / IMAGO"
    },
    {
      "title": "Biograf Mark Kriegel »Tyson hat Angst zu einer Waffe gemacht«",
      "teaser": "Der Bestsellerautor Mark Kriegel hat sich für eine Biografie über Mike Tyson in dessen Seele eingegraben und neue Erkenntnisse gewonnen. Hier erklärt er, wer für den Fall und das Comeback des Boxers verantwortlich war. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/mike-tyson-sein-biograf-sagt-der-boxer-hat-angst-zu-einer-waffe-gemacht-a-a7aae13f-7de0-4f6b-b899-a7afa68aadd8",
      "image_title": "»Tyson hat Angst zu einer Waffe gemacht« - Al Bello / Netflix © 2024 / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Der Betzenberg feiert Lauterns erste Punkte – Dämpfer für Schalke",
      "teaser": "Im ersten Heimspiel der Saison gaben die Lauterer ihren Fans allen Grund zur Freude, obwohl spielerisch der Glanz fehlte. Den Sieg über Schalke brachte erst ein Foulelfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-1-fc-kaiserslautern-besiegt-schalke-04-a-4fb0464c-eefe-425d-8558-afce1cb1d003",
      "image_title": "Der Betzenberg feiert Lauterns erste Punkte – Dämpfer für Schalke - Steven Mohr / Jan Huebner / IMAGO"
    },
    {
      "title": "Neuer Job für Felix Magath Wenn der HSV ihn nicht will, dann greift eben Viktoria Aschaffenburg zu",
      "teaser": "Eigentlich wollte Felix Magath neuer HSV-Präsident werden, doch der Bundesliga-Rückkehrer ließ ihn nicht zur Wahl zu. Nun geht der 72-Jährige als Sportvorstand in die Regionalliga – zu seinem Jugendklub.",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-wird-sportvorstand-von-viktoria-aschaffenburg-a-77dfc488-a26c-4cae-8242-144c847a71e3",
      "image_title": "Wenn der HSV ihn nicht will, dann greift eben Viktoria Aschaffenburg zu - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Leipzigs Šeško für rund 80 Millionen Euro nach England Der Ausverkauf der Bundesliga geht weiter",
      "teaser": "Florian Wirtz, Hugo Ekitiké, Jamie Gittens, Jeremie Frimpong und nun auch Benjamin Šeško von RB Leipzig: Die Premier-League-Klubs wildern weiter in der Bundesliga. Dieses Mal hat Manchester United zugeschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/transfer-news-benjamin-sesko-wechselt-fuer-rund-80-millionen-euro-zu-manchester-united-a-5109b08e-1992-4bc6-9283-cbf5ef72d07c",
      "image_title": "Der Ausverkauf der Bundesliga geht weiter - Ulrik Pedersen / NurPhoto / Getty Images"
    },
    {
      "title": "Bronzestatue für US-Football-Star Ruhm für Tom Brady – auf 5,18 Meter Höhe",
      "teaser": "Uwe Seeler hat eine Fußstatue vor dem Volksparkstadion erhalten, Cristiano Ronaldo eine Skulptur in seiner Heimat Portugal. Da darf die Quarterback-Legende Tom Brady nicht fehlen. Seine Statue ist vor allem eins: riesig.",
      "url": "https://www.spiegel.de/sport/american-football/tom-brady-us-football-star-erhaelt-monumentale-bronzestatue-a-c90a3d81-f0fa-4c16-8d34-a16a2af1827b",
      "image_title": "Ruhm für Tom Brady – auf 5,18 Meter Höhe - Steven Senne / AP / dpa"
    },
    {
      "title": "Nationaltorhüter Ter Stegen ist wieder Kapitän bei Barça",
      "teaser": "Ein wochenlanger Streit hat das Verhältnis zwischen dem FC Barcelona und Torhüter Marc-André ter Stegen belastet. Es ging um die Weiterleitung seiner medizinischen Daten an die Liga. Jetzt gibt es eine Lösung.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-ist-wieder-kapitaen-bei-barca-a-0e497547-7595-4af3-af34-271efb357688",
      "image_title": "Ter Stegen ist wieder Kapitän bei Barça - www.imagephotoagency.it / Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Bundesliga-Rekordmeister FC Bayern beendet Ruanda-Sponsoring (aber nicht die Partnerschaft)",
      "teaser": "Für ihre Ruanda-Werbung sind die Bayern kritisiert worden. Zumindest entsprechende Slogans im Münchner Stadion sollen deshalb verschwinden. Ihre Verbindung in das zentralafrikanische Land behalten die Bayern aber.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-ruanda-klub-beendet-sponsoring-aber-nicht-die-partnerschaft-a-0b36da4c-0a12-42cb-ad3d-db5aecf5b94e",
      "image_title": "FC Bayern beendet Ruanda-Sponsoring (aber nicht die Partnerschaft) - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Neuer Klub von Leroy Sané Galatasaray kauft sich den Traum von der Champions League",
      "teaser": "Meister Galatasaray sprengt in der Türkei alle Transfergrenzen. Stars wie Victor Osimhen und Leroy Sané sollen für eine europäische Wiedergeburt sorgen. Aber der Kader weist eine klare Schieflage auf. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/galatasaray-traum-von-der-champions-league-mit-leroy-sane-und-victor-osimhen-a-8c5dcd77-1500-46ad-9c8d-d9f326327f98",
      "image_title": "Galatasaray kauft sich den Traum von der Champions League - Abdulhamid Hosbas / Anadolu Agency / IMAGO",
      "author": "Florian Haupt"
    }
  ]
}