{
  "timestamp": "2025-07-01T14:10:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tennisrekord in London Franzose schafft schnellsten Aufschlag der Wimbledon-Geschichte (und verliert den Punkt trotzdem)",
      "teaser": "246 Kilometer pro Stunde: So schnell wie der Franzose Giovanni Mpetshi Perricard schlug noch niemand beim Tennisturnier von Wimbledon auf. Auch weil ein früherer Rekord korrigiert wurde.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-giovanni-mpetshi-perricard-mit-schnellstem-aufschlag-der-turniergeschichte-a-1f65a00a-a48c-41a7-b909-62b6e2f1ed88",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ac324e1-d555-42c7-a7fa-7804ad0346cb_w872_r1.778_fpx47_fpy5.jpg",
      "image_title": "Franzose schafft schnellsten Aufschlag der Wimbledon-Geschichte (und verliert den Punkt trotzdem) - Mike Hewitt / Getty Images"
    },
    {
      "title": "Wimbledon Erst jubelt Zverev über den Satzausgleich, dann bremst ihn die Sperrstunde",
      "teaser": "Die Partie von Alexander Zverev wurde wegen der vorgeschriebenen Nachtruhe in Wimbledon unterbrochen und wird am Dienstag fortgeführt. Zuvor hatte er viel Mühe mit dem Franzosen Arthur Rinderknech.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-alexander-zverev-partie-wegen-sperrstunde-unterbrochen-a-eb2b168e-ec46-4d4b-9508-0542df4fbea5",
      "image_title": "Erst jubelt Zverev über den Satzausgleich, dann bremst ihn die Sperrstunde - Geoff Burke / Imagn Images / IMAGO"
    },
    {
      "title": "Sensation bei der Klub-WM Entscheidung in der Verlängerung – Außenseiter Al-Hilal wirft Manchester City raus",
      "teaser": "Titelfavorit Manchester City ist bei der Klub-WM im Achtelfinale an Al-Hilal aus Saudi-Arabien gescheitert. Auch in der zweiten Partie des Tages gab es eine Überraschung.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-aussenseiter-al-hilal-wirft-manchester-city-raus-a-6462a3a5-5953-405b-84ad-c1ccb852ef0f",
      "image_title": "Entscheidung in der Verlängerung – Außenseiter Al-Hilal wirft Manchester City raus - Allstar Picture Library Ltd / Sportsphoto / IMAGO"
    },
    {
      "title": "Absturz eines brasilianischen Ex-Fußballers Abschiedsspiel",
      "teaser": "Adriano galt als einer der talentiertesten Fußballer Brasiliens. Er feierte Meisterschaften, war Welttorjäger, verdiente Millionen. Heute sucht er in der Favela Zuflucht, der er entkommen wollte. Von Marian Blasberg",
      "url": "https://www.spiegel.de/sport/adriano-ex-fussballstar-sucht-zuflucht-in-favela-der-er-entkommen-wollte-a-3665e7d3-d3ed-4b66-8ffb-c0981853bdc0",
      "image_title": "Abschiedsspiel - Thiago Ribeiro / AGIF / AFP",
      "author": "Marian Blasberg"
    },
    {
      "title": "Wie Ihr Kind leichter schwimmen lernt",
      "teaser": "Sollen Kinder Brustschwimmen lernen oder besser gleich Kraul wie in den meisten anderen Ländern? Fachleute sind sich zumindest einig: Kinder lernen besser schwimmen, wenn ihre Eltern sie mit diesen Maßnahmen unterstützen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/kraulen-oder-brustschwimmen-zuerst-wie-kinder-leichter-schwimmen-lernen-a-3eab7a14-d0ba-46c4-a87f-a694bd4a7109",
      "image_title": "Wie Ihr Kind leichter schwimmen lernt - María Soledad Kubat / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Fußball-EM in der Schweiz DFB-Kapitänin Gwinn wird Regenbogenbinde tragen",
      "teaser": "»Unsere Mannschaft steht einfach für so vieles«: Kapitänin Giulia Gwinn freut sich, bei der EM die regenbogenfarbene Armbinde tragen zu können. Bei der WM der Männer war der Stoff noch ein Aufreger gewesen.",
      "url": "https://www.spiegel.de/sport/fussball-em-in-der-schweiz-dfb-kapitaenin-gwinn-traegt-regenbogenbinde-a-752cc503-ccc9-4a98-954f-d9be2f4bd403",
      "image_title": "DFB-Kapitänin Gwinn wird Regenbogenbinde tragen - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Wimbledon-Zuschauerin kollabiert Medizinischer Notfall unterbricht Alcaraz-Match",
      "teaser": "Plötzlich war es still im Tennisstadion: In der Hitze von Wimbledon musste eine Zuschauerin medizinisch versorgt werden. Danach brachte Favorit Carlos Alcaraz sein schweres Auftaktmatch zu Ende. Andere Topspieler sind bereits raus.",
      "url": "https://www.spiegel.de/sport/fussball/wimbledon-2025-zuschauerin-kollabiert-carlos-alcaraz-zittert-sich-in-runde-zwei-a-0716dd02-611f-42b1-aba0-ae43e1be0f73",
      "image_title": "Medizinischer Notfall unterbricht Alcaraz-Match - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Prozess in Frankfurt Fußballtrainer gesteht sexuellen Missbrauch",
      "teaser": "Ein 28-jähriger Fußballtrainer soll ein Kind und mehrere Jugendliche sexuell missbraucht haben. Zum Prozessauftakt gestand er die Taten. Er soll seine Opfer auch zum Kokainkonsum gezwungen haben.",
      "url": "https://www.spiegel.de/sport/fussball/frankfurt-am-main-fussballtrainer-gesteht-sexuellen-missbrauch-a-3e285125-8377-4709-a364-40954bed28a8",
      "image_title": "Fußballtrainer gesteht sexuellen Missbrauch - Boris Roessler / dpa"
    },
    {
      "title": "Auftakt in Wimbledon Lys vergibt zwei Matchbälle, verliert den Satz – und gewinnt dennoch",
      "teaser": "Die erste von vier deutschen Tennisspielerinnen hat die zweite Runde in Wimbledon erreicht. Dabei erlebte Eva Lys in zweieinhalb Stunden ein Auf und Ab. Die zweimalige Finalistin Ons Jabeur gab früh auf.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-eva-lys-gewinnt-in-drei-saetzen-a-ea09e2ab-b4e0-4239-ab8d-3f17fc90935b",
      "image_title": "Lys vergibt zwei Matchbälle, verliert den Satz – und gewinnt dennoch - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Wirbel beim niederländischen Rekordmeister Ajax drängt offenbar sieben Spieler per WhatsApp zum Wechsel",
      "teaser": "Mit drastischen Mitteln arbeitet der niederländische Topklub Ajax Amsterdam an einem personellen Umbruch. In einem Gruppenchat erfuhren laut einem Medienbericht mehrere Spieler: Sie sind nicht erwünscht. Der Fall sorgt für Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-teilt-sieben-spielern-offenbar-per-whatsapp-mit-dass-sie-nicht-mehr-willkommen-sind-a-9432afb1-a504-4c48-bfbc-641d89df2988",
      "image_title": "Ajax drängt offenbar sieben Spieler per WhatsApp zum Wechsel - Peter Lous / BSR Agency / IMAGO"
    },
    {
      "title": "Formel-1-Star Was bei Max Verstappen für einen Teamwechsel spricht",
      "teaser": "Sein Auto ist kaum konkurrenzfähig, am Wochenende flog er zudem früh von der Strecke: Für Weltmeister Max Verstappen ist es eine Saison zum Vergessen. Ein Wechsel zu Mercedes scheint immer wahrscheinlicher. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/max-verstappen-fuehrt-die-frustsaison-zum-teamwechsel-in-der-formel-1-a-c51548ed-7b12-4b9a-ad58-24c43974636c",
      "image_title": "Was bei Max Verstappen für einen Teamwechsel spricht - Denes Erdos / AP",
      "author": "Karin Sturm"
    },
    {
      "title": "Fußball-EM 2025 Spielplan und Ergebnisse",
      "teaser": "Ab dem 2. Juli wird in der Schweiz die Fußball-Europameisterschaft ausgetragen. Die DFB-Frauen peilen ihren neunten Titel an. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-der-frauen-spielplan-ergebnisse-tv-uebertragung-a-14e0d991-49ee-4490-b4f6-ac2a56953b5b",
      "image_title": "Spielplan und Ergebnisse - Lisa Leutner / REUTERS"
    },
    {
      "title": "Bayern-Sieg über Flamengo bei Klub-WM Plötzlich fragt Eberl: »Ist Nick Woltemade 80 Millionen wert? Ist er es wert?«",
      "teaser": "Dank des 4:2 gegen Flamengo stehen die Bayern im Viertelfinale der Klub-WM. Hinterher geht es aber vor allem um Nick Woltemade, Uli Hoeneß und Lothar Matthäus. Max Eberl wirkt angespannt. Aus gutem Grund. Aus Miami berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-fc-bayern-muenchen-besiegt-flamengo-und-debattiert-ueber-abloeseforderungen-a-fc7406d3-ade3-4a30-a00a-a3df2c58a52f",
      "image_title": "Plötzlich fragt Eberl: »Ist Nick Woltemade 80 Millionen wert? Ist er es wert?« - Sven Hoppe / dpa"
    },
    {
      "title": "Internationale Pressestimmen zum Verstappen-Aus »Ein Knall, und die schöne Party in Orange ist endgültig vorbei«",
      "teaser": "Tiefpunkt für Max Verstappen: Beim Rennen in Spielberg fliegt er in der ersten Runde raus. Die internationale Presse spricht von einem »Wochenende zum Vergessen« für den Weltmeister – und lobt McLaren.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-aus-von-max-verstappen-in-spielberg-pressestimmen-a-8a18cfa9-1c27-430f-97b1-b9cf6ebd885b",
      "image_title": "»Ein Knall, und die schöne Party in Orange ist endgültig vorbei« - Erwin Scheriau / AFP"
    },
    {
      "title": "Bayern gewinnt Klub-WM-Achtelfinale Harry Kane wittert wieder Tore",
      "teaser": "Pressing aus dem Lehrbuch, ein eiskalter Knipser: Gegen Flamengo gibt der FC Bayern die frühe Führung nie aus der Hand. Max Eberl ringt um einen Woltemade-Deal, und im Viertelfinale wartet das beste Team Europas. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-fc-bayern-muenchen-nach-sieg-ueber-flamengo-im-viertelfinale-a-18b3ecc6-8013-4822-b786-458780ccd411",
      "image_title": "Harry Kane wittert wieder Tore - Patricia de Melo Moreira / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "NBA-Superstar zieht Vertragsoption LeBron James setzt Basketball-Karriere fort – nächste Rekorde in Sicht",
      "teaser": "Als erster Basketballer wird LeBron James eine 23. Saison in der NBA absolvieren. Bei den Los Angeles Lakers bekommt der 40-Jährige 52,6 Millionen US-Dollar Jahresgehalt – und vielleicht die Chance auf einen fünften Titel.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-setzt-basketball-karriere-bei-den-los-angeles-lakers-fort-a-99fe66cb-e463-4bad-b91e-7f89f7173ab0",
      "image_title": "LeBron James setzt Basketball-Karriere fort – nächste Rekorde in Sicht - Mark J. Terrill / AP"
    },
    {
      "title": "Klub-WM in den USA PSG überrollt Miami beim Wiedersehen mit Messi",
      "teaser": "Noch nie in seiner Karriere hatte Lionel Messi gegen eines seiner Ex-Teams gespielt. Im Achtelfinale der Klub-WM war es so weit. Es wurde eine Machtdemonstration.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-psg-ueberrollt-inter-miami-beim-wiedersehen-mit-lionel-messi-a-4c83bf27-b314-4fa3-aef8-4a98f63bf29e",
      "image_title": "PSG überrollt Miami beim Wiedersehen mit Messi - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Zoff wegen Woltemade-Poker »Nicht alle Tassen im Schrank« – Hoeneß attackiert Matthäus",
      "teaser": "Welche Ablösesumme ist Nick Woltemade wert? Rekordnationalspieler Lothar Matthäus erwartet, dass der FC Bayern München für den Stuttgarter Stürmer tief in die Tasche greifen müsste. Bayern-Patron Uli Hoeneß ist erbost.",
      "url": "https://www.spiegel.de/sport/fussball/zoff-wegen-nick-woltemade-uli-hoeness-teilt-gegen-lothar-matthaeus-aus-a-ea7ad4b4-f5c4-44de-aac1-5ff3e9e790ca",
      "image_title": "»Nicht alle Tassen im Schrank« – Hoeneß attackiert Matthäus - Felix Hörhager / dpa"
    },
    {
      "title": "McLaren-Frieden nach Doppelsieg in Österreich Hakuna Papaya",
      "teaser": "Wie bereits in Kanada entbrannte in Österreich ein harter Zweikampf zwischen den beiden McLaren-Piloten Lando Norris und Oscar Piastri. Diesmal gab es aber keinen Crash – auch wenn dazu nur wenige Zentimeter fehlten. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-mclaren-frieden-nach-doppelsieg-a-05b5f023-a11f-4545-b335-ca542d46f83a",
      "image_title": "Hakuna Papaya - Joe Portlock / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Pressestimmen zur deutschen U21-Niederlage gegen England »England überlebt deutschen Schrecken nach einer weggeworfenen Zwei-Tore-Führung«",
      "teaser": "In der Verlängerung bezwingt Titelverteidiger England die Deutschen und wird Europameister. Die U21-Nationalmannschaften zeigen ein packendes Endspiel. Wie die internationale Presse auf das EM-Finale schaut – der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-2025-england-ueberlebt-deutschen-schrecken-nach-einer-weggeworfenen-zwei-tore-fuehrung-a-3b78a751-72e0-473f-93a2-8286f4cecb4f",
      "image_title": "»England überlebt deutschen Schrecken nach einer weggeworfenen Zwei-Tore-Führung« - Branislav Racko / IMAGO"
    },
    {
      "title": "Formel 1 in Österreich Norris bei McLaren-Doppelsieg ganz vorn, Verstappen-Unfall in Runde eins",
      "teaser": "Papaya-Dominanz in Spielberg: Lando Norris gewinnt den Zweikampf mit McLaren-Teamkollege Oscar Piastri – und damit auch den Großen Preis von Österreich. Max Verstappen scheidet nach einem unverschuldeten Crash früh aus.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-lando-norris-in-spielberg-vor-oscar-piastri-max-verstappen-scheidet-frueh-aus-a-e4f5573a-2e24-4067-a041-40d164f712d4",
      "image_title": "Norris bei McLaren-Doppelsieg ganz vorn, Verstappen-Unfall in Runde eins - Mark Thompson / Getty Images"
    },
    {
      "title": "Doping bei den Enhanced Games »Es ist eine medizinische Lotterie«",
      "teaser": "Gewichtheben, Sprinten und Schwimmen: 2026 sollen erstmals die Enhanced Games stattfinden – und Doping ist ausdrücklich erlaubt. Zwei britische Wissenschaftler sehen darin einen Marketingstunt und warnen vor Gesundheitsschäden. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/enhanced-games-britische-wissenschaftler-warnen-vor-risiken-der-doping-spiele-a-a26dc1e1-b911-4cd0-9455-d0740ec2d2c9",
      "image_title": "»Es ist eine medizinische Lotterie« - Kerrigan Zambrana / Enhanced"
    },
    {
      "title": "Achtelfinale der Klub-WM Der FC Bayern und das Millionenspiel",
      "teaser": "Am Abend treffen die Bayern auf Flamengo. Ein Sieg brächte willkommene Millionen, denn der Kader soll sich verändern. Ob das so kommt, ist allerdings fraglich. Denn auf dem Transfermarkt kommt der Klub kaum voran. Aus Miami Beach berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-fc-bayern-muenchen-und-das-millionenspiel-a-be8a1a8e-2b2a-4544-8baf-7efdc5763c05",
      "image_title": "Der FC Bayern und das Millionenspiel - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Nach Verlängerung gegen Deutschland England ist U21-Europameister",
      "teaser": "Ein starkes Comeback rettet die deutsche Mannschaft in die Verlängerung gegen England. Gerade erst wieder angepfiffen, trifft der Joker Jonathan Rowe. Damit verteidigen die Briten ihren Europameistertitel.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-england-besiegt-deutschland-und-wird-europameister-a-45ae7e64-1354-47cf-8627-3e9599525851",
      "image_title": "England ist U21-Europameister - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "U21-Europameisterschaft Drei Erkenntnisse aus dem verlorenen Finale gegen England",
      "teaser": "Ausgerechnet im Endspiel enttäuschte Nick Woltemade, der Shootingstar der U21-Nationalelf. Die Partie zeigte: Der 23-Jährige hat noch viel Luft nach oben. Das Finale gegen England zum Nachlesen. Von Marvin Rishi Krishan und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-u21/ma10786355/england_deutschland/liveticker/",
      "image_title": "Drei Erkenntnisse aus dem verlorenen Finale gegen England - Marco Steinbrenner / DeFodi Images / IMAGO",
      "author": "Marvin Rishi Krishan und Cedric Voigt"
    }
  ]
}