{
  "timestamp": "2025-02-28T13:17:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thomas Müller »Es kitzelt so stark, dass du schwer loslassen kannst«",
      "teaser": "Thomas Müller spielt seit einem Vierteljahrhundert für den FC Bayern. Im Sommer endet sein Vertrag. Er spricht über Heimatgefühle, die Trainer seiner Karriere und das, was vielleicht kommt. Ein SPIEGEL-Gespräch von Florian Kinast und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-es-kitzelt-so-stark-dass-du-schwer-loslassen-kannst-a-f0180e61-4f3a-4edd-bf86-5bc977611d55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4db6c199-a82b-4e95-9940-551f276ce844_w960_r1.778_fpx53_fpy31.jpg",
      "image_title": "»Es kitzelt so stark, dass du schwer loslassen kannst« - Amelie Niederbuchner / DER SPIEGEL"
    },
    {
      "title": "Schiedsgerichte und standardisierte Verfahren Wer bestimmt, was ein Risikospiel ist?",
      "teaser": "Die Mehrkosten für Fußball-Risikospiele müssen nach einem Urteil des Verfassungsgerichts die Vereine tragen. Aus Bremen gibt es nun einen Vorschlag, wer bei der Bewertung mitreden und was im Streitfall passieren soll. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/dfl-schiedsgerichte-als-loesung-fuer-risikospiel-einstufung-in-der-bundesliga-a-3ac14ea4-8c70-4321-b182-2a203840624f",
      "image_title": "Wer bestimmt, was ein Risikospiel ist? - Federico Gambarini / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Zum Tod von Schachweltmeister Boris Spasski Der Jahrhundertgegner",
      "teaser": "Boris Spasski war ein Schachgenie. Er entzauberte den Magier von Riga und schlug den »eisernen Tigran«. Berühmt wurde er aber durch das Match des Jahrhunderts gegen Bobby Fischer – und einen besonderen Applaus. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/boris-spasski-ist-tot-schachweltmeister-und-bobby-fischers-jahrhundertgegner-a-0404737f-a889-4924-b99d-2ba9237a2315",
      "image_title": "Der Jahrhundertgegner - J. Walter Green / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Wie finde ich die richtige Sportart für mein Kind mit ADHS?",
      "teaser": "Sport kann Kinder mit ADHS unterstützen und positive Auswirkungen auf ihre Symptome und Entwicklung haben. Doch welche Sportart ist die richtige? Eine Expertin gibt Antworten – und sagt, welche Fragen sich Eltern stellen müssen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/kinder-mit-adhs-wie-finde-ich-die-richtige-sportart-a-3e4c8196-f640-47ef-94e5-03eedf977336",
      "image_title": "Wie finde ich die richtige Sportart für mein Kind mit ADHS? - Maria Korneeva / Getty Images"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Zyklusbasiertes Training – ist das sinnvoll?",
      "teaser": "Die Grundidee leuchtet ein: Frauen können im Sport mehr erreichen, wenn sie die Leistungen ihrem monatlichen Zyklus anpassen. Aber welche Rolle spielen die Hormone wirklich? Die Wissenschaft weiß Antworten. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-ist-zyklusbasiertes-training-sinnvoll-a-c1d22ef8-bebc-41c5-8f3e-45676ed7da1d",
      "image_title": "Zyklusbasiertes Training – ist das sinnvoll? - FilippoBacci / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Bestes Weltcupergebnis Emma Aicher rast in der Abfahrt mit Startnummer 27 auf Rang zwei",
      "teaser": "Emma Aicher ist im norwegischen Kvitfjell so gut wie noch nie bei einer Weltcup-Abfahrt gefahren. Die 21-Jährige zeigte sich von ihrem Lauf selbst überrascht. Und noch eine Deutsche landete in den Top Ten.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-emma-aicher-rast-in-der-abfahrt-mit-startnummer-27-auf-rang-2-a-a50e5faf-cef5-4385-b36e-6c9da74eae22",
      "image_title": "Emma Aicher rast in der Abfahrt mit Startnummer 27 auf Rang zwei - Marco Trovati / AP"
    },
    {
      "title": "Unliebsame Begegnung an Loch sechs Golfprofi Horschel verjagt Alligator",
      "teaser": "Bei einem Turnier in Florida hatte es Golfprofi Billy Horschel mit einem unerwarteten Gegner zu tun: Ein ausgewachsener Alligator auf dem Grün. Der US-Amerikaner vertrieb das Tier routiniert und zeigte sich anschließend bescheiden.",
      "url": "https://www.spiegel.de/sport/golf/golfprofi-billy-horschel-verjagt-alligator-a-90fb010b-e66d-4b73-b3b9-a78d0b31b9cf",
      "image_title": "Golfprofi Horschel verjagt Alligator - Gregory Bull / AP"
    },
    {
      "title": "American Football Swift-Freund Kelce will NFL-Karriere offenbar fortsetzen",
      "teaser": "Wird Popsuperstar Taylor Swift ihren Freund auch in der neuen NFL-Saison anfeuern können? Travis Kelce hat nach der vernichtenden Niederlage im Super Bowl angekündigt: »So kann ich nicht abtreten.«",
      "url": "https://www.spiegel.de/sport/american-football/nfl-travis-kelce-freund-von-taylor-swift-setzt-seine-karriere-fort-a-6b9b3db3-d954-4a63-b675-5e273777e6e8",
      "image_title": "Swift-Freund Kelce will NFL-Karriere offenbar fortsetzen - Jon Robichaud / UPI Photo / IMAGO"
    },
    {
      "title": "Basketball 56 Punkte und Treffer von der Mittellinie – Curry zerlegt Wagners Orlando",
      "teaser": "Stephen Curry hat mit den Golden State Warriors gegen Orlando Magic eine Galavorstellung hingelegt. Gegen den entfesselten Altmeister konnte auch Weltmeister Franz Wagner mit 27 Punkten nicht gegenhalten.",
      "url": "https://www.spiegel.de/sport/basketball/nba-stephen-curry-zerlegt-mit-56-punkten-orlando-magic-nahezu-im-alleingang-a-663d3d62-ce8f-4e8e-a12f-1aad4e277d89",
      "image_title": "56 Punkte und Treffer von der Mittellinie – Curry zerlegt Wagners Orlando - Jeff Chiu / AP / dpa"
    },
    {
      "title": "Trainer von Fenerbahçe Mourinho nach Rundumschlag im Istanbuler Derby für vier Spiele gesperrt",
      "teaser": "José Mourinho wurde nach dem Spiel gegen Galatasaray mal wieder ausfällig gegen Gegner und Schiedsrichter. Dafür zieht der Verband den Fenerbahçe-Trainer nun für mehrere Partien aus dem Verkehr.",
      "url": "https://www.spiegel.de/sport/fussball/jose-mourinho-nach-rundumschlag-im-istanbul-derby-fuer-vier-spiele-gesperrt-a-32b7980e-526f-499a-a5a1-05163782b317",
      "image_title": "Mourinho nach Rundumschlag im Istanbuler Derby für vier Spiele gesperrt - Ahmad Mora / Getty Images"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Ein zerrissener Verein",
      "teaser": "Vor 20 Jahren rettete Hans-Joachim Watzke den BVB vor dem Kollaps. Heute steckt der Verein in einer schweren Identitätskrise. Ist die innere Zerrissenheit des Vereins systembedingt – oder Watzkes Schuld? Von Uli Hesse und Alex Raack",
      "url": "https://www.spiegel.de/sport/20-jahre-hans-joachim-watzke-der-bvb-und-die-ewige-zerrissenheit-a-52f10cef-1e1d-4adf-8c9d-44804bf14c8f",
      "image_title": "Ein zerrissener Verein - Illustration: Daniel Ludwig / 11FREUNDE; Fotos: IMAGO (1)",
      "author": "Uli Hesse und Alex Raack"
    },
    {
      "title": "Ehemaliger Weltmeister Schachgroßmeister Boris Spasski ist tot",
      "teaser": "Er lieferte sich eines der legendärsten Schachduelle der Geschichte und wurde der jüngste Großmeister seiner Zeit. Nun ist der Boris Spasski mit 88 Jahren gestorben. Sein Sport führte den Russen auch nach Deutschland.",
      "url": "https://www.spiegel.de/sport/schach-grossmeister-boris-spasski-im-alter-von-88-jahren-gestorben-a-86051cf8-5124-4ae4-9321-f8504ceb8a18",
      "image_title": "Schachgroßmeister Boris Spasski ist tot - UPI / dpa"
    },
    {
      "title": "»Sommermärchen«-Prozess in Frankfurt am Main Die totale Amnesie",
      "teaser": "Im Prozess um mutmaßliche Korruption und schwarze Kassen rund um die Fußball-Weltmeisterschaft 2006 hat nun der frühere Fifa-Chef Sepp Blatter ausgesagt. Geholfen hat das wenig. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/sommermaerchen-prozess-in-frankfurt-sepp-blatter-kann-sich-an-nichts-erinnern-a-88e31e87-bbf6-4246-9ce8-ea4db7948cb7",
      "image_title": "Die totale Amnesie - Arnd Wiegmann / REUTERS",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "DFB-Kapitän FC Bayern zieht offenbar Vertragsangebot an Kimmich zurück",
      "teaser": "Im Sommer endet Joshua Kimmichs Vertrag beim FC Bayern München. Der Rekordmeister möchte verlängern, doch hat er Medienberichten zufolge genug von Kimmichs Zögern: Das jüngste Angebot ist fürs Erste vom Tisch.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-zieht-laut-medienberichten-vertragsangebot-an-joshua-kimmich-zurueck-a-d81be9f5-1510-4fe4-bb8f-dcc54ed4e410",
      "image_title": "FC Bayern zieht offenbar Vertragsangebot an Kimmich zurück - Sven Hoppe / dpa"
    },
    {
      "title": "Schweizer Ex-Europameisterin Triathletin gibt Sex die Schuld am positiven Dopingtest",
      "teaser": "Triathletin Imogen Simmonds ist im Dezember positiv getestet worden. Ihre Erklärung: Die Substanz ist durch Sex mit ihrem Partner in ihren Körper gelangt.",
      "url": "https://www.spiegel.de/sport/triathlon-imogen-simmonds-gibt-sex-die-schuld-am-positiven-dopingtest-a-eea425fc-9f41-4538-8108-fa4514c17111",
      "image_title": "Triathletin gibt Sex die Schuld am positiven Dopingtest - Pepe Korteniemi / Lehtikuva / dpa"
    },
    {
      "title": "Niederlagenserie des Tennisstars Jetzt verliert Zverev sogar gegen einen Teenager",
      "teaser": "Alexander Zverev steckt in der Formkrise. Auch beim Turnier in Acapulco war früh Schluss für den deutschen Tennisstar.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-gegen-einen-teenager-a-069824f8-3c42-425a-a3da-d882669a9928",
      "image_title": "Jetzt verliert Zverev sogar gegen einen Teenager - Henry Romero / REUTERS"
    },
    {
      "title": "Australien Radiomoderator nach sexistischer Tirade gegen Fußballerinnen entlassen",
      "teaser": "Er zog über Nationalspielerinnen her und fabulierte über malträtierte Penisse: Wüste Entgleisungen kosten Moderator Marty Sheargold nun den Job. Australiens Sportöffentlichkeit zeigt sich angewidert.",
      "url": "https://www.spiegel.de/sport/fussball/australien-radiomoderator-nach-sexistischer-tirade-gegen-fussballerinnen-entlassen-a-875f6cfa-181b-4e5f-89be-b561838b34f0",
      "image_title": "Radiomoderator nach sexistischer Tirade gegen Fußballerinnen entlassen - Samantha Chow / AP"
    },
    {
      "title": "Sieg im Pokal gegen Wolfsburg Ein Handelfmeter schickt Leipzig ins Halbfinale",
      "teaser": "In der Liga ging RB Leipzig gegen Wolfsburg unter. Die Revanche im Pokal gelang: Ein glücklicher Elfmeterpfiff sorgt dafür, dass die Leipziger weiter auf den dritten Pokalsieg seit 2022 hoffen dürfen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-vfl-wolfsburg-benjamin-sesko-trifft-per-handelfmeter-a-771e0be8-447b-4b8a-889e-51f1e455d82c",
      "image_title": "Ein Handelfmeter schickt Leipzig ins Halbfinale - Filip Singer / EPA"
    },
    {
      "title": "Erfolg nach langen Verletzungspausen Erst rissen ihr beide Achillessehnen, dann kam Han Ying zurück und siegte – mit 41 Jahren",
      "teaser": "Zwei schwere Verletzungen innerhalb eines halben Jahres schienen wie Vorboten für ein Karriere-Aus. Deutschlands Vorzeige-Tischtennisspielerin Han Ying kämpfte sich dennoch zurück und feierte nun ein triumphales Comeback. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tischtennis-han-ying-feierte-ueberragendes-comeback-nach-zwei-achillessehnenrissen-a-6cc32045-e1e7-4f52-a86b-2317ddcffb1e",
      "image_title": "Erst rissen ihr beide Achillessehnen, dann kam Han Ying zurück und siegte – mit 41 Jahren - Noushad Thekkayil / NurPhoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erster Testtag Stromausfall in Bahrain sorgt für Zwangspause in der Formel 1",
      "teaser": "Für 40 Minuten ging nichts mehr: Bei den ersten Testfahrten des Formel-1-Jahres in Bahrain sorgte ein Stromausfall für eine kuriose Unterbrechung. Statt Flutlichtmasten waren plötzlich Taschenlampen gefragt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-stromausfall-in-bahrain-sorgt-fuer-zwangspause-a-4e17cc30-071b-4755-8d0d-53813db099ee",
      "image_title": "Stromausfall in Bahrain sorgt für Zwangspause in der Formel 1 - Clive Rose / Getty Images"
    },
    {
      "title": "Vom ZDF-Moderator zum Sportfunktionär König an der Platte",
      "teaser": "Fast 500-mal moderierte er die ZDF-Sportreportage, stand im Winter am Schanzentisch und im Sommer im Leichtathletikstadion. Jetzt ist Norbert König Tischtennisfunktionär. Warum? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/norbert-koenig-vom-zdf-moderator-zum-sportfunktionaer-koenig-an-der-platte-a-f2c9f5c4-cca9-4efd-97a6-61c064cd7d0e",
      "image_title": "König an der Platte - Marcus Glahn / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Furioses 4:4 zwischen Barça und Atlético »Der Jubel nach dem vierten Tor war eine Explosion der Freude«",
      "teaser": "Im Hinspiel des spanischen Pokal-Halbfinals lieferten sich der FC Barcelona und Atlético Madrid ein denkwürdiges Match. Den Schlusspunkt setzte mit dem achten Treffer des Abends ein ehemaliger Leipziger.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-fc-barcelona-und-atletico-madrid-trennen-sich-spektakulaer-4-4-a-8af65e10-eade-4b7a-8d39-daf376ac21ea",
      "image_title": "»Der Jubel nach dem vierten Tor war eine Explosion der Freude« - David Ramos / Getty Images"
    },
    {
      "title": "Supermittelgewichtler Chris Eubank Jr Boxer schlägt Gegner auf Pressekonferenz ein Ei ins Gesicht",
      "teaser": "Chaotische Szenen zwei Monate vor dem eigentlichen Kampf: Chris Eubank Jr hat seinen Gegner beim »Face-off« mit einem Ei attackiert. Die Aktion begründete der britische Boxer mit bestechender Logik.",
      "url": "https://www.spiegel.de/sport/boxen-chris-eubank-jr-attackiert-conor-benn-mit-einem-ei-a-215843d0-dd28-4ba1-925d-d92252b5071b",
      "image_title": "Boxer schlägt Gegner auf Pressekonferenz ein Ei ins Gesicht - Richard Sellers / AP"
    },
    {
      "title": "Basketball-Superstar Dončić glänzt beim ersten Wiedersehen mit den Mavericks",
      "teaser": "Vor drei Wochen hatte Luka Dončićs Wechsel von Dallas nach Los Angeles die Basketballwelt in Aufruhr versetzt. Nun traf der Slowene auf seinen Ex-Klub. Und zeigte eine Leistung, die Lakers-Fans zu Häme veranlasste.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballer-luka-doncic-fuehrt-die-los-angeles-lakers-zum-sieg-gegen-ex-klub-dallas-mavericks-a-bfde287f-832f-4f3d-973c-432e3adcb425",
      "image_title": "Dončić glänzt beim ersten Wiedersehen mit den Mavericks - Mark J. Terrill / AP"
    },
    {
      "title": "Nordische Ski-WM 2025 Zeitplan, Ergebnisse, Rekorde",
      "teaser": "Ab dem 26. Februar werden im norwegischen Trondheim die 55. Nordischen Ski-Weltmeisterschaften ausgetragen. Alles Wichtige zu den Titelkämpfen finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2025-in-trondheim-zeitplan-ergebnisse-rekorde-a-c73f5616-6897-4cc2-93e4-c2e9a1fd9554",
      "image_title": "Zeitplan, Ergebnisse, Rekorde - Carl Sandin / Bildbyran / IMAGO"
    }
  ]
}