{
  "timestamp": "2025-01-21T21:08:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps einer Ultraläuferin »Negative Gedanken stelle ich mir in Wolken vor«",
      "teaser": "250 Kilometer durch antarktische Kälte oder die Wüste Namibias: Yasmin Stoderegger hat sich innerhalb eines Jahres von einer Alltagsjoggerin zur Ultraläuferin entwickelt. Was hat sie dabei über sich gelernt? Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/ultramarathon-tipps-einer-ultralaeuferin-negative-gedanken-stelle-ich-mir-in-wolken-vor-a-26ebaa94-69fc-4441-a065-e82048063a18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/630c0406-25a7-4c2e-a43b-84b9dfc59b46_w960_r1.778_fpx43_fpy40.jpg",
      "image_title": "»Negative Gedanken stelle ich mir in Wolken vor« - Thiago Diz / RacingThePlanet"
    },
    {
      "title": "Renārs Uščins bei der WM Auf einen wie ihn musste der deutsche Handball lange warten",
      "teaser": "Renārs Uščins ist der Grund, warum die DHB-Auswahl heute gegen Weltmeister Dänemark nicht chancenlos ist und bei der WM auf eine Medaille hoffen darf. Treffen mit einem 22-Jährigen, der mehr sein will als ein One-Hit-Wonder. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/renars-uscins-bei-der-handball-wm-der-22-jaehrige-der-den-dhb-zurueck-in-die-weltspitze-bringt-a-14f69ca4-a0b9-414c-bbb8-e34f4985167b",
      "image_title": "Auf einen wie ihn musste der deutsche Handball lange warten - Henning Bagger / EPA",
      "author": "Jan Göbel"
    },
    {
      "title": "Djokovic bei den Australian Open Mit Schmerzmitteln, Aura und einem letzten großen Ziel",
      "teaser": "Novak Djokovic hat in Melbourne erneut mit seinem Körper zu kämpfen. Im Viertelfinale gegen Carlos Alcaraz mussten erst die Schmerzmittel wirken, dann kam noch ein weiterer Faktor hinzu. Was treibt den 37-Jährigen noch an? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-bei-den-australian-open-gegen-carlos-alcaraz-mit-schmerzmitteln-und-aura-a-496db9fc-fcfe-4d5d-a761-d223a4ede69e",
      "image_title": "Mit Schmerzmitteln, Aura und einem letzten großen Ziel - Lukas Coch / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Erfolg gegen Tommy Paul Tennisstar Zverev steht im Halbfinale der Australian Open",
      "teaser": "Alexander Zverev hat den US-Amerikaner Tommy Paul besiegt. Entscheidend war seine Nervenstärke in Tiebreaks – und eine Feder.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-siegt-im-viertelfinale-gegen-tommy-paul-a-bf72b87a-77cf-4d89-9d94-85fc3dafca08",
      "image_title": "Tennisstar Zverev steht im Halbfinale der Australian Open - Hannah Peters / Getty Images"
    },
    {
      "title": "Australian Open Djokovic bringt Alcaraz aus dem Konzept und steht im Halbfinale",
      "teaser": "Im ersten Satz schien Novak Djokovic Oberschenkelprobleme zu haben. Doch er blieb lang genug im Match, um den fast 16 Jahre jüngeren Carlos Alcaraz zu entnerven. Der nächste Gegner: Alexander Zverev.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-schlaegt-carlos-alcaraz-und-trifft-auf-alexander-zverev-a-64d018b0-6dad-4637-864a-62922863bccb",
      "image_title": "Djokovic bringt Alcaraz aus dem Konzept und steht im Halbfinale - Quinn Rooney / Getty Images"
    },
    {
      "title": "Was Sie für den Trainingsstart daheim benötigen",
      "teaser": "Um sich fit zu halten, muss man nicht in ein Sportstudio eintreten. Auch zu Hause ist das mit der richtigen Ausstattung möglich. Ein Wissenschaftler erklärt, wie der Start in den eigenen vier Wänden gelingt. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/diy-fitnessstudio-was-sie-fuer-den-trainingsstart-daheim-benoetigen-a-8682d3ab-0efb-4298-8358-9f783d46892f",
      "image_title": "Was Sie für den Trainingsstart daheim benötigen - Ekaterina Goncharova / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert",
      "teaser": "Sportuhren haben die maximale Sauerstoffaufnahme, kurz VO2max, populär gemacht. Der Messwert gilt als Indikator für Fitness, vielleicht sogar für die Lebenserwartung. Und er lässt sich steigern. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/vo2max-der-indikator-fuer-ein-langes-leben-wie-sie-den-geheimnisvollen-sport-wert-verbessern-a-f7fc5ff8-13b5-4bb6-977a-7297b724bef5",
      "image_title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Jacob Lund / Alamy / mauritius images",
      "author": "Jörg Römer"
    },
    {
      "title": "»Joggen beugt Kniebeschwerden vor!«",
      "teaser": "Das Knie wird wohl häufiger als alle anderen Gelenke beim Sport schwer verletzt. Kniespezialist Ralph Akoto erklärt, warum nicht Übergewicht oder falsche Bewegung dem Knie schaden – und wie Joggen zur besten Medizin wird.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-knie-und-schmerzen-joggen-beugt-kniebeschwerden-vor-a-357fd0af-0a45-442c-a7f9-0cbbd36814fe",
      "image_title": "»Joggen beugt Kniebeschwerden vor!« - [M] Fabian Greve / DER SPIEGEL; Foto: Jörg Meier / plainpicture"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "TV-Kuriosum Ex-Arsenal-Profi hält seinen alten Co-Trainer für tot – doch der ist quicklebendig",
      "teaser": "Emmanuel Petit wollte im Fernsehen eigentlich nur über seine Zeit beim FC Arsenal sprechen. Dabei erklärte er irrtümlich einen Lebenden für tot.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-emmanuel-petit-haelt-seinen-alten-co-trainer-fuer-tot-doch-der-ist-quicklebendig-a-aec5c6de-0d25-4d5a-8a5d-d84462f3337d",
      "image_title": "Ex-Arsenal-Profi hält seinen alten Co-Trainer für tot – doch der ist quicklebendig - Manon Cruz / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern holt Junioren-Nationalspieler Bischof aus Hoffenheim",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem möglichen Goretzka-Ersatz in München, einem 35-Millionen-Kauf von Manchester City und Verstärkung für die Fußballerinnen des VfL Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-holt-tom-bischof-aus-hoffenheim-a-fc8ada66-80a6-4c59-9186-7d5f380cc98e",
      "image_title": "FC Bayern holt Junioren-Nationalspieler Bischof aus Hoffenheim - Uwe Anspach / dpa"
    },
    {
      "title": "US-Team Haas Die erste Renningenieurin der Formel 1 kommt aus Deutschland",
      "teaser": "Laura Müller wird die erste Frau in der Funktion einer Formel-1-Renningenieurin. Die Deutsche wird beim US-Team Haas befördert. Die Entscheidung ist Teil eines großen Umbruchs bei dem Rennstall.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-die-deutsche-laura-mueller-wird-erste-renningenieurin-bei-haas-a-c5bdb3f3-bb07-48b0-8838-83ad90254dfa",
      "image_title": "Die erste Renningenieurin der Formel 1 kommt aus Deutschland - Florent Gooden / picture alliance"
    },
    {
      "title": "40-Punkte-Heimniederlage Schröders Warriors so schlecht wie seit 1985 nicht mehr",
      "teaser": "Seit 40 Jahren hat kein Team der Golden State Warriors auf heimischem Parkett so deutlich verloren: Dennis Schröder und Co. müssen die nächste empfindliche Niederlage verkraften und fallen in der Tabelle zurück.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-und-golden-state-warriors-verlieren-mit-40-punkten-gegen-boston-celtics-a-7ef5d80d-f169-44b9-bd2d-369d459d835a",
      "image_title": "Schröders Warriors so schlecht wie seit 1985 nicht mehr - Cary Edmondson / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Erster Tag bei der Scuderia Hamilton startet seine Titelmission bei Ferrari",
      "teaser": "»Heute beginnt eine neue Ära«: Formel-1-Rekordweltmeister Lewis Hamilton hat die Arbeit bei Ferrari aufgenommen. Und soll damit das italienische Maranello in den Ausnahmezustand versetzt haben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-startet-seine-titelmission-bei-ferrari-a-53ae7845-cce4-493e-b732-845d9c62b23d",
      "image_title": "Hamilton startet seine Titelmission bei Ferrari - Clive Rose / Getty Images"
    },
    {
      "title": "Zwischenfazit der Australian Open Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs",
      "teaser": "Halbzeit bei den Australian Open: In der ersten Woche wurde gecoacht wie noch nie. Dazu verblüffte die neue Generation, eine Spielerin legte sich mit den Fans an, Court sechs sorgt für Ärger – und Novak Djokovic für Drama. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eine-antagoniston-die-coaching-revolution-und-partys-auf-platz-sechs-a-2051892e-dc45-46f5-a923-67c50b9a0e58",
      "image_title": "Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs - Francis Mascarenhas / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Früherer Fußballsuperstar Plötzlich ist Neymar zu schlecht für Saudi-Arabien",
      "teaser": "Einst kostete er 222 Millionen Euro, manche sahen ihn auf dem Niveau von Messi und Ronaldo. Mit 32 Jahren steht Neymar nun bei seinem saudi-arabischen Klub vor dem Abgang. Er hofft noch auf einen letzten großen Tanz. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/neymar-ploetzlich-ist-der-ex-barca-star-zu-schlecht-fuer-saudi-arabien-a-ab85e656-7e3d-466c-8bae-3bdb1525ca33",
      "image_title": "Plötzlich ist Neymar zu schlecht für Saudi-Arabien - Strigner / Power Sport Images / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Ausschreitung bei Zweitliga-Topspiel HSV-Sportdirektor Kuntz verurteilt Angriff auf Kölner Fans scharf",
      "teaser": "Am Samstag holte der HSV in der Zweiten Fußball-Bundesliga drei wichtige Punkte. Doch der Sieg wurde von Hamburger Anhängern überschattet, die auf Kölner Fans losgingen. Stefan Kuntz nennt das Verhalten »bekloppt«, er sei fassungslos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-stefan-kuntz-verurteilt-attacken-von-fans-des-hamburger-sv-auf-fc-koeln-anhaenger-a-725060ee-981e-4ff7-989d-af79dd1bb753",
      "image_title": "HSV-Sportdirektor Kuntz verurteilt Angriff auf Kölner Fans scharf - David Inderlied / dpa"
    },
    {
      "title": "Turnier in Großbritannien und Irland ARD und ZDF übertragen Fußball-EM 2028",
      "teaser": "Die öffentlich-rechtlichen Sender haben sich die TV-Rechte für die kommende EM der Männer gesichert. Ob alle Spiele des Turniers in Großbritannien und Irland damit auch im Free-TV laufen, muss noch entschieden werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ard-und-zdf-uebertragen-em-2028-alle-spiele-im-free-tv-a-9fe8cbf0-fa17-4183-87ac-8c1308c2e83e",
      "image_title": "ARD und ZDF übertragen Fußball-EM 2028 - Markus Fischer / action press"
    },
    {
      "title": "Aus für Tennisspielerin Lys bei Australian Open Chancenlos gegen Meisterbäckerin Świątek",
      "teaser": "Die Traumreise von Eva Lys ist vorbei: Iga Świątek überrollte die Deutsche mit perfektem Tennis. Lys darf sich über ein üppiges Preisgeld, viele Weltranglistenpunkte und die Erinnerung an das beste Turnier ihrer Karriere freuen. Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/australian-open-eva-lys-scheitert-an-iga-swiatek-und-beendet-ihre-traumreise-a-52f8df1e-8dff-4acb-a575-95edc6b9832c",
      "image_title": "Chancenlos gegen Meisterbäckerin Świątek - Asanka Brendon Ratnayake / AP",
      "author": "Lukas Rilke"
    },
    {
      "title": "Langwierige Knieverletzung überstanden Standing Ovations für Alaba beim Comeback nach 399 Tagen",
      "teaser": "»Ich kann gar nicht sagen, wie sehr ich dieses Gefühl vermisst habe«: Der ehemalige Bayern-Spieler David Alaba ist 13 Monate nach seinem Kreuzbandriss zurück im Trikot von Real Madrid, sein Klub erobert die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-david-alaba-nach-knieverletzung-mit-comeback-a-3ff24bca-3d72-4d2d-8fd7-d8e9864f447b",
      "image_title": "Standing Ovations für Alaba beim Comeback nach 399 Tagen - Oscar J. Barroso / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "NFL-Playoffs Baltimore-Profi patzt spektakulär und Buffalo zieht ins Halbfinale ein",
      "teaser": "Die Buffalo Bills haben sich im Spitzenduell der NFL gegen die Baltimore Ravens durchgesetzt. Zuvor mussten sie aber einen Schreckmoment überstehen. Nun kommt es zu einem Klassiker in der US-Footballliga.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-buffalo-bills-siegen-gegen-baltimore-ravens-und-spielen-gegen-kansas-city-chiefs-a-320a2720-4dd0-42ce-8a10-a4450a2efee2",
      "image_title": "Baltimore-Profi patzt spektakulär und Buffalo zieht ins Halbfinale ein - Gregory Fisher / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Australian Open Sinner quält sich mit zitterndem Körper ins Viertelfinale",
      "teaser": "Titelverteidiger Jannik Sinner hat auch die erste größere Herausforderung bei den Australian Open gemeistert. Der Weltranglistenerste musste heftige körperliche Probleme und eine kuriose Unterbrechung überwinden.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-tennisprofi-jannik-sinner-siegt-im-achtelfinale-netz-geht-kaputt-a-04ea7eb0-fb5e-45b1-82b4-d7e25e9ece47",
      "image_title": "Sinner quält sich mit zitterndem Körper ins Viertelfinale - William West / AFP"
    },
    {
      "title": "»Schlechtestes Team der Vereinsgeschichte« United-Trainer Amorim zieht über eigene Mannschaft her",
      "teaser": "Zehn Niederlagen in 22 Spielen: Der englische Fußball-Rekordmeister Manchester United befindet sich in einer schweren Krise. Trainer Ruben Amorim findet deutliche Worte – will an seiner Philosophie aber nichts ändern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-manchester-united-trainer-ruben-amorim-nennt-mannschaft-schlechtestes-team-der-vereinsgeschichte-a-e346ba41-119a-4e04-bed9-c6d03c86a57f",
      "image_title": "United-Trainer Amorim zieht über eigene Mannschaft her - Tolga Akmen / EPA"
    },
    {
      "title": "Rallyefahrerin Aliyyah Koloc Ihr Asperger-Syndrom ist ihre Stärke",
      "teaser": "Sie ist 20 Jahre alt und fährt bereits zum dritten Mal bei der Rallye Dakar: Am Lenkrad ist Aliyyah Koloc hochbegabt. Dabei hilft ihr eine Besonderheit: Koloc hat das Asperger-Syndrom, eine Variante des Autismus. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/aliyyah-koloc-bei-der-rallye-dakar-ihr-asperger-syndrom-ist-ihre-staerke-a-d69d4fc6-bcf7-4bbe-a0b3-41aef2e1e4a0",
      "image_title": "Ihr Asperger-Syndrom ist ihre Stärke - Bastien Roux / PanoramiC / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Beleidigende Kommentare TV-Reporter entschuldigt sich bei Novak Djokovic",
      "teaser": "Ein Journalist hat Novak Djokovic bei den Australian Open unter anderem als »Auslaufmodell« bezeichnet. Der Tennisstar boykottierte daraufhin ein Interview auf dem Platz. Nun erklärt der Reporter: Es sei nur Geplänkel gewesen.",
      "url": "https://www.spiegel.de/sport/novak-djokovic-bei-australian-open-tv-reporter-tony-jones-entschuldigt-sich-a-686455cd-909a-4909-84fb-f4d82f35d3a6",
      "image_title": "TV-Reporter entschuldigt sich bei Novak Djokovic - Francis Mascarenhas / REUTERS"
    },
    {
      "title": "Deutsche Handballer besiegen Tschechien Und wieder mal ein sehr, sehr langer Anlauf",
      "teaser": "Zum dritten Mal bei dieser WM enttäuscht die DHB-Auswahl in der ersten Hälfte, gewinnt aber trotzdem auch das dritte Spiel. Jetzt wartet der Weltmeister aus Dänemark. Was Hoffnung macht – und wo es hakt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-dritter-sieg-fuer-deutsche-handballer-aber-sind-sie-gut-genug-fuer-daenemark-a-5680dbaa-fae3-4d3b-9c57-97b7826fdf51",
      "image_title": "Und wieder mal ein sehr, sehr langer Anlauf - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Zwei Schüsse in der ersten Hälfte reichen Augsburg gegen Bremen",
      "teaser": "Neun Gegentore seit der Winterpause: Werder Bremen sucht im neuen Fußballjahr nach der guten Form aus den Vormonaten. Der FC Augsburg baut seinen Vorsprung auf die Abstiegsplätze aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-doppelpacker-samuel-essende-schiesst-den-fc-augsburg-zum-sieg-bei-werder-bremen-a-f4af147a-b9e1-4c86-b48a-f35946ca5026",
      "image_title": "Zwei Schüsse in der ersten Hälfte reichen Augsburg gegen Bremen - Carmen Jaspersen / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe Suspendierte Trainer kehren nicht an Turnstützpunkt Stuttgart zurück",
      "teaser": "Tabea Alt hatte systematischen Missbrauch am Stuttgarter Turnstützpunkt publik gemacht und auch im SPIEGEL davon erzählt. Nun ist klar: Für zwei freigestellte Trainer führt kein Weg dorthin zurück.",
      "url": "https://www.spiegel.de/sport/turnen-suspendierte-trainer-kehren-nicht-an-turnstuetzpunkt-stuttgart-zurueck-a-914f75db-f0dc-4fb0-bf2b-a963627deead",
      "image_title": "Suspendierte Trainer kehren nicht an Turnstützpunkt Stuttgart zurück - Minas Panagiotakis/ AFP"
    },
    {
      "title": "Erster Sieg für Berlins Trainer Baumgart Fußball ist ein Fehlersport – Mainz und Union beweisen es",
      "teaser": "Der FSV Mainz hätte mit einem Sieg auf Platz fünf springen können. Ohne den gesperrten Trainer Bo Henriksen erwischten die 05er bei Union aber einen schwachen Tag, wie die Fehler vor den Toren zeigen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-gegen-den-fsv-mainz-05-erstmals-unter-steffen-baumgart-a-b18d84a5-6c78-41fc-8c1d-6a94c468bd3a",
      "image_title": "Fußball ist ein Fehlersport – Mainz und Union beweisen es - Andreas Gora / dpa"
    }
  ]
}