{
  "timestamp": "2025-08-21T00:47:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rassismus unter deutschen Fußballfans Das hier ist euer Problem – kümmert euch! Ein Appell von Marvin Rishi Krishan",
      "teaser": "Zum Start der neuen Fußballsaison in Deutschland dominieren rassistische Vorfälle die Schlagzeilen. Die Lösung liegt nicht in der Hand der Verbände oder Klubs. Ein Appell an die Fans.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-unter-deutschen-fussballfans-das-hier-ist-euer-problem-kuemmert-euch-a-95c65685-072b-43c4-ad50-384bbf88a911",
      "image_url": "https://cdn.prod.www.spiegel.de/images/93f7a7ed-ff6e-485f-92d6-37b1a3c147e4_w872_r1.778_fpx53_fpy76.jpg",
      "image_title": "Das hier ist euer Problem – kümmert euch! - Robert Michael / dpa"
    },
    {
      "title": "Golferinnen Akie und Chisato Iwai Erst siegt die eine Zwillingsschwester, dann die andere",
      "teaser": "Akie und Chisato Iwai sind nicht nur Zwillinge, sie üben als Golferinnen auch denselben Sport aus – und haben jetzt auch beide einen Turniersieg auf dem Konto. Aber nicht alles bei ihnen ist gleich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/golf-schwestern-akie-und-chisato-iwai-erst-siegt-die-eine-zwillingsschwester-dann-die-andere-a-0f376ac0-1dc6-4002-875e-36c35148ce89",
      "image_title": "Erst siegt die eine Zwillingsschwester, dann die andere - David Berding / Getty Images / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Paralympics-Schwimmstar Elena Semechin Eine Frau schwimmt sich frei",
      "teaser": "Die Schwimmerin Elena Semechin verliert nach und nach ihr Augenlicht. Gleichzeitig erfüllt sich ihr größter Wunsch: Sie wird Mutter. Unterwegs mit einer, die das Leben liebt. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/paralympics-schwimmstar-elena-semechin-leben-zwischen-verlust-und-freude-a-bd7b1687-342c-4ffb-9473-a1bb16291168",
      "image_title": "Eine Frau schwimmt sich frei - Doro Zinn / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie?",
      "teaser": "Smartwatches sind nützliche Helfer beim Sport, aber sie können mit ihren ständigen Ratschlägen auch nerven. Geht es besser mit einem hochmodernen Fitnessarmband? Ein Vergleichstest. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/smartwatch-oder-fitness-armband-welcher-wearable-typ-sind-sie-a-6ca1b97e-c532-4fcc-86f5-fd0bf9ceb0fd",
      "image_title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie? - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Was gegen Muskelkrämpfe hilft",
      "teaser": "Disco in der Wade: Muskelkrämpfe sind schmerzhafte Begleiter beim Sport, teils auch darüber hinaus. Ein Sportmediziner erklärt, warum schwere Bettdecken problematisch sein können – und was ein Glas Gurkenwasser bewirken kann.",
      "url": "https://www.spiegel.de/fitness/muskelkraempfe-was-dagegen-helfen-kann-a-bb56bb9d-97d5-427e-9881-b6c527faf630",
      "image_title": "Was gegen Muskelkrämpfe hilft - Anut21ng / Getty Images"
    },
    {
      "title": "»Ereignis von extremer Schwere und Gewalt« Olympique Marseille schmeißt zwei Stars nach Kabinenschlägerei raus",
      "teaser": "Auch mal Härte zeigen, das wird von vielen Fußballtrainern geschätzt. In der Kabine von Olympique Marseille übertrieben es Adrien Rabiot und Jonathan Rowe jedoch.",
      "url": "https://www.spiegel.de/sport/fussball/olympique-marseille-schmeisst-zwei-stars-nach-kabinenschlaegerei-raus-a-3daecbe1-42fc-4d81-b282-658b2556b8c9",
      "image_title": "Olympique Marseille schmeißt zwei Stars nach Kabinenschlägerei raus - Miguel Medina / AFP"
    },
    {
      "title": "Ex-Nationaltorwart Kevin Trapps Luxuswechsel nach Paris und was daraus folgt",
      "teaser": "Bei Eintracht Frankfurt verabschiedet sich Kapitän Kevin Trapp. Sein Wechsel nach Paris dürfte ihm wohl auch nach der Fußballkarriere helfen. Daraus ergeben sich aber auch Möglichkeiten für andere.",
      "url": "https://www.spiegel.de/sport/fussball/kevin-trapp-sein-luxuswechsel-nach-paris-und-was-daraus-folgt-a-ced60a89-8cff-4e04-b170-aa63d07132b8",
      "image_title": "Kevin Trapps Luxuswechsel nach Paris und was daraus folgt - Giuseppe Maffia / dpa"
    },
    {
      "title": "Nimmermüder Torhüter 1391 Profispiele – brasilianischer Keeper Fábio stellt Weltrekord auf",
      "teaser": "44 Jahre und kein bisschen müde: Der Brasilianer Fábio bestritt 1997 sein erstes Spiel als Profifußballer, nun hält er eine neue Bestmarke. Sein Trainer bei Fluminense sagt: »Er wird zweifellos noch lange weiterspielen.«",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-keeper-fabio-stellt-weltrekord-auf-1390-profispiele-a-e7a024f7-21db-4e9f-ab1d-9d1b5282be71",
      "image_title": "1391 Profispiele – brasilianischer Keeper Fábio stellt Weltrekord auf - Antonio Lacerda / EPA"
    },
    {
      "title": "Deutscher Basketball-Kapitän Dennis Schröder beklagt mangelnde Liebe in Deutschland, »weil ich dunkelhäutig bin«",
      "teaser": "Dirk Nowitzki und Dennis Schröder sind Deutschlands prägende Basketballspieler. Schröder führte das Team zum WM-Titel, fühlt sich dennoch zu wenig wertgeschätzt. Woran liegt das? Er sagt: an seiner Hautfarbe.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-dennis-schroeder-beklagt-mangelnde-liebe-in-deutschland-weil-ich-dunkelhaeutig-bin-a-79e7ac9e-ea80-4b1f-961d-10355d2265c2",
      "image_title": "Dennis Schröder beklagt mangelnde Liebe in Deutschland, »weil ich dunkelhäutig bin« - Uwe Anspach / dpa"
    },
    {
      "title": "Tennis bei den US Open Der neue Mixed-Wettbewerb wird für Zverev zum Reinfall",
      "teaser": "Die US Open haben aus dem Mixed-Turnier einen Showkampf gemacht, der die großen Namen locken soll. Doch für Alexander Zverev und seine Partnerin Belinda Bencic folgte das Aus in Runde eins – ebenso für Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-und-belinda-bencic-scheitern-im-neuen-mixed-wettbewerb-a-46581e24-e9ec-45b4-ade7-5724dc224101",
      "image_title": "Der neue Mixed-Wettbewerb wird für Zverev zum Reinfall - Kylie Cooper / REUTERS"
    },
    {
      "title": "Fußball-Zweitligist Münster entlässt Kapitän wegen mutmaßlicher Veruntreuung von Spendengeldern",
      "teaser": "Preußen Münster hat seinen Spieler Marc Lorenz gefeuert und Anzeige erstattet. Es gebe Hinweise »auf Unregelmäßigkeiten im Zusammenhang mit Spendengeldern«. Der Spieler streitet jede Absicht ab.",
      "url": "https://www.spiegel.de/sport/fussball/preussen-muenster-entlaesst-kapitaen-wegen-mutmasslicher-veruntreuung-von-spendengeldern-a-3bc0e4c9-0b5c-40c5-a01a-544bd58e6e5f",
      "image_title": "Münster entlässt Kapitän wegen mutmaßlicher Veruntreuung von Spendengeldern - Bernd Thissen / dpa"
    },
    {
      "title": "Abwehrspieler des BVB Dortmund gibt Entwarnung nach Verletzung von Yan Couto",
      "teaser": "Der Schock für den BVB war groß, als Yan Couto beim Pokalspiel gegen Rot-Weiß Essen nach einem schweren Foul mit einer Trage vom Rasen gebracht werden musste. Der Brasilianer kann aber vielleicht schon am Samstag wieder spielen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gibt-entwarnung-nach-verletzung-von-yan-couto-a-fa5824c9-3f1c-456b-8a4c-17995a6cab51",
      "image_title": "Dortmund gibt Entwarnung nach Verletzung von Yan Couto - Ina Fassbender / AFP"
    },
    {
      "title": "BVB vor dem Saisonstart Auf Sand gebaut",
      "teaser": "Beim Drittligisten Rot-Weiss Essen mühte sich Borussia Dortmund in die zweite Runde des DFB-Pokals. Damit es auch in der Bundesliga klappt, muss noch was passieren. Das Team ist zu abhängig von einzelnen Spielern. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-vor-saisonstart-der-kader-ist-auf-sand-gebaut-a-ca71cb37-c6d7-4c81-88e9-b2e0797572bd",
      "image_title": "Auf Sand gebaut - Norbert SCHMIDT / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Weltmeister von 2014 Für Boateng ist nach nur einem Jahr schon wieder Schluss in Linz",
      "teaser": "Die Profikarriere von Jérôme Boateng neigt sich dem Ende zu. Auch sein Gastspiel beim Linzer ASK ist für den Ex-Nationalspieler beendet.",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-loest-vertrag-beim-linzer-ask-nch-einem-jahr-auf-a-53cf779f-8f5a-469b-bde6-9a0c5e0e2c77",
      "image_title": "Für Boateng ist nach nur einem Jahr schon wieder Schluss in Linz - Expa; Reinhard Eisenbauer / dpa"
    },
    {
      "title": "US Open Mixed-Wettbewerb wird zum Showturnier",
      "teaser": "Die US Open gehen erst in der kommenden Woche los. Das Mixed-Turnier wird aber bereits jetzt gestartet. Teil einer Reform, die dem Wettbewerb zwar mehr Aufmerksamkeit einbringt, aber auch mehr Kritik.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-in-new-york-mixed-wettbewerb-wird-zum-showturnier-a-1fe440d1-055e-4e47-9a35-8a901d0b1c69",
      "image_title": "Mixed-Wettbewerb wird zum Showturnier - Julie Jacobson/ dpa"
    },
    {
      "title": "Pokalspiel gegen den BVB Essener Profi wird nach Foul rassistisch beschimpft",
      "teaser": "Der RWE-Spieler Kelsey Owusu hat sich im Pokalspiel gegen Borussia Dortmund ein übles Foul geleistet. Danach wurde er im Netz hundertfach beleidigt. Die Trainer beider Teams haben das deutlich verurteilt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rot-weiss-essen-profi-wird-nach-foul-an-bvb-spieler-yan-couto-rassistisch-beschimpft-a-11cf5e80-aca4-48ab-b7f4-795dbb6911b4",
      "image_title": "Essener Profi wird nach Foul rassistisch beschimpft - Ina Fassbender / AFP"
    },
    {
      "title": "Debatte über Achttausender Schummelvorwürfe gegen Star-Bergsteiger Confortola",
      "teaser": "Hat der italienische Bergsteiger Macio Confortola bei seinen Gipfelbesteigungen getrickst? Diesen Vorwurf erheben Kollegen. Auch Reinhold Messner hat seine Zweifel.",
      "url": "https://www.spiegel.de/sport/schummelvorwuerfe-gegen-den-italienischen-star-bergsteiger-marco-confortola-a-286272e3-e57b-4821-a40f-9be367a5a177",
      "image_title": "Schummelvorwürfe gegen Star-Bergsteiger Confortola - Jennifer Lorenzini / EPA / ANSA / picture alliance / dpa"
    },
    {
      "title": "Pokalspiel gegen Essen »Eigentlich ein Anschlag« – wüstes Foul an Couto empört den BVB",
      "teaser": "Nach Dortmunds Pokalsieg gegen Drittligist Essen erhitzt eine Aktion die Gemüter. Kelsey Owusu hatte BVB-Profi Yan Couto hart umgetreten. Sogar der Trainer des Gegners wurde deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-empoert-ueber-hartes-foul-an-yan-couto-durch-essens-kelsey-owusu-im-pokal-a-034d921e-a532-4779-950a-65ccbafee948",
      "image_title": "»Eigentlich ein Anschlag« – wüstes Foul an Couto empört den BVB - Christoph Reichwein / dpa"
    },
    {
      "title": "Knapper Sieg in Essen Dortmund müht sich eine Runde weiter",
      "teaser": "Souverän geht anders: Bei Drittligist Rot-Weiss Essen tat sich Borussia Dortmund ganz schwer, kam dank eines sehenswerten Treffers von Serhou Guirassy aber weiter. Aufregung gab es nach einem harten Foul kurz vor Ende.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-mueht-sich-zum-sieg-gegen-rot-weiss-essen-a-1543af59-d4d9-4915-85e1-86a7839520d5",
      "image_title": "Dortmund müht sich eine Runde weiter - Teresa Kroeger / REUTERS"
    },
    {
      "title": "Drama in Cincinnati Erschöpfter Sinner muss im Finale gegen Alcaraz nach 22 Minuten aufgeben",
      "teaser": "Carlos Alcaraz und Jannik Sinner lieferten sich in diesem Jahr epische Duelle, das Finale von Cincinnati endete nun aber vor Ende des ersten Satzes. Danach stellte sich raus: Der Italiener ging angeschlagen in das Spiel.",
      "url": "https://www.spiegel.de/sport/tennis/cincinnati-finale-erschoepfter-jannik-sinner-gibt-gegen-carlos-alcaraz-nach-22-minuten-auf-a-17f44b00-0afc-4f3d-b877-8a6832b0d1ca",
      "image_title": "Erschöpfter Sinner muss im Finale gegen Alcaraz nach 22 Minuten aufgeben - Aaron Doster / IMAGN IMAGES / Reuters Connect"
    },
    {
      "title": "Erste Pokalrunde Mainz-Boss nennt DFB-Funktionäre wegen Spielansetzung »Schreibtischakrobaten«",
      "teaser": "Vor Anpfiff war Mainz-Chef Christian Heidel sauer, während des Spiels bekam der Trainer Rot. Dennoch siegten die Mainzer in Dresden und sind weiter. Raus ist Münster nach einer Niederlage im Elfmeterschießen gegen Hertha BSC.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-mainz-boss-kritisiert-dfb-funktionaere-sieg-gegen-dresden-a-af27c648-f289-4a89-a768-3e74bdce6328",
      "image_title": "Mainz-Boss nennt DFB-Funktionäre wegen Spielansetzung »Schreibtischakrobaten« - Torsten Silz / dpa"
    },
    {
      "title": "Krise bei Traditionsklub Neymar bittet Fans nach 0:6-Pleite weinend um Entschuldigung",
      "teaser": "Mit großen Hoffnungen war Neymar zu seinem brasilianischen Jugendklub FC Santos zurückgekehrt. Doch diese Saison verläuft katastrophal. Der Superstar schämt sich, der Trainer muss gehen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-santos-neymar-weint-und-bittet-fans-um-entschuldigung-nach-0-6-pleite-trainer-muss-gehen-a-d3c09d48-6b4a-41f3-ba37-75bc543d89f1",
      "image_title": "Neymar bittet Fans nach 0:6-Pleite weinend um Entschuldigung - Eurasia Sport Images / justpictures.ch / IMAGO"
    },
    {
      "title": "Titelkampf in La Liga Wie Xabi Alonso Hansi Flick schlagen will",
      "teaser": "Real Madrids neuer Coach Xabi Alonso steht gegen Barcelonas Offensivmaschine um Lamine Yamal unter Druck. Etwas macht er bereits anders als in Leverkusen. Und bei den Schiedsrichtern? Endet ein Erbe der Franco-Diktatur. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-gegen-fc-barcelona-wie-xabi-alonso-hansi-flick-schlagen-will-a-bf463b19-2858-4d0c-9500-83a49caeb48d",
      "image_title": "Wie Xabi Alonso Hansi Flick schlagen will - CordonPress / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Vorfall im DFB-Pokal Antwi-Adjei zeigt rassistische Beleidigung an – Lok Leipzig entschuldigt sich",
      "teaser": "Nach mutmaßlich rassistischen Rufen gegen Schalke-Profi Christopher Antwi-Adjei ermittelt jetzt die Polizei. Gastgeber Leipzig erkennt den Vorfall an, selbst Fifa-Präsident Gianni Infantino schaltet sich ein.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-christopher-antwi-adjei-erstattet-anzeige-wegen-rassistischer-beleidigung-in-leipzig-a-b8e84cf9-0f3d-4b14-bccd-19b1017fada6",
      "image_title": "Antwi-Adjei zeigt rassistische Beleidigung an – Lok Leipzig entschuldigt sich - Beautiful Sports / Jan Kaefer / IMAGO"
    },
    {
      "title": "Ex-Nationalspieler in Kanada Müller lässt Vancouver bei seinem Debüt (vergeblich) jubeln",
      "teaser": "Schon vor dem Anpfiff wurde Thomas Müller bei seiner MLS-Premiere gefeiert, dann traf er sogar als Joker, das Tor zählte aber nicht. In der Nachspielzeit wurde es richtig bitter.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-laesst-vancouver-whitecaps-bei-seinem-mls-debuet-vergeblich-jubeln-a-cf769502-24d6-4b66-b2e1-6d708a930b40",
      "image_title": "Müller lässt Vancouver bei seinem Debüt (vergeblich) jubeln - Anne-Marie Sorvin / IMAGN IMAGES / REUTERS"
    }
  ]
}