{
  "timestamp": "2025-03-19T21:08:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Podcaster Tommi Schmitt »Ich möchte bewusst meine Fanbrille aufbehalten«",
      "teaser": "Tommi Schmitt setzt mit seinem Fußball-Podcast »Copa TS« auf lockeres Plaudern mit Stars wie Robin Gosens oder Christoph Kramer. Ein Gespräch über Fußball als Entertainment, und warum er nie an der Nationalelf zweifelt. Ein Interview von Peter Ahrens und Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/fussball-podcaster-tommi-schmitt-ich-moechte-bewusst-meine-fanbrille-aufbehalten-a-d8049f15-1462-4cdd-9f47-2cd1504f3699",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb83e36c-2e94-44d1-95b7-37877256d667_w960_r1.778_fpx45_fpy53.jpg",
      "image_title": "»Ich möchte bewusst meine Fanbrille aufbehalten« - Murat Aslan"
    },
    {
      "title": "IOC-Präsident vor dem Abschied Die zwiespältige Bilanz des Thomas Bach",
      "teaser": "Thomas Bach hat dem IOC viel Geld gebracht, er hat die Vergabe der Olympischen Spiele für die nächsten Jahre abgesichert. Aber an seinen politischen Ambitionen hat sich der IOC-Präsident verhoben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ioc-praesident-vor-abschied-die-zwiespaeltige-bilanz-des-thomas-bach-a-c4e4581f-7117-4e92-9e82-5e249193b517",
      "image_title": "Die zwiespältige Bilanz des Thomas Bach - Greg Martin / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Klage der Spielervertretung PTPA Der Kampf um die Zukunft des Tennissports",
      "teaser": "Turnierkalender, Vermarktung, Bälle: Im Tennis gibt es viele Probleme und unterschiedliche Interessen. Eine von Novak Djokovic gegründete Spielerorganisation will das »illegale« System nun zu Veränderungen zwingen. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/klage-der-spielervertretung-ptpa-der-kampf-um-die-zukunft-des-tennissports-a-0b5328b1-429e-4ba7-9a7b-79b6a317d027",
      "image_title": "Der Kampf um die Zukunft des Tennissports - Ibrahim Ezzat / NurPhoto / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Überraschung Mirra Andreeva Diese 17-Jährige ist derzeit die aufregendste Frau im Tennis",
      "teaser": "So jung und zwei Titel in Folge: Die Russin Mirra Andreeva begeistert die Tenniswelt. Sie hat etwas geschafft, was zuletzt nur Steffi Graf und Serena Williams gelungen ist. Eine besondere Rolle spielt ein Notizblock. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/tennis/tennis-mirra-andreeva-diese-17-jaehrige-ist-derzeit-die-aufregendste-frau-im-tennis-a-48051809-7e3c-4f79-b6b6-3c5a5a9b3e66",
      "image_title": "Diese 17-Jährige ist derzeit die aufregendste Frau im Tennis - Jayne Kamin-Oncea / Imagn Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Rückkehr nach Krebserkrankung Torhüterin Grohs, ihre neue Gelassenheit und ein emotionales Comeback",
      "teaser": "Vier Monate nach einer Tumordiagnose ist Torhüterin Maria Luisa Grohs ins Tor des FC Bayern zurückgekehrt – und hielt gleich einen Elfmeter. Danach sprach sie über die Rückkehr und die Lehren aus der Zwangspause.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-maria-luisa-grohs-spricht-ueber-ihre-krebserkrankung-und-ihr-comeback-a-53372dad-421c-4884-9d3b-a734a2b44649",
      "image_title": "Torhüterin Grohs, ihre neue Gelassenheit und ein emotionales Comeback - Peter Kneffel / dpa"
    },
    {
      "title": "Niederlage gegen Lyon Fußballerinnen des FC Bayern vor dem Aus in der Champions League",
      "teaser": "Vier Monate nach ihrer Tumor-Diagnose steht Maria-Luisa Grohs wieder für den FC Bayern auf dem Platz. Das starke Comeback der Torhüterin kann die Niederlage gegen Rekordchampion Lyon in der Königsklasse nicht verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-fussball-champions-league-fc-bayern-muenchen-verliert-gegen-olympique-lyon-a-6e30cdfd-b61e-4eac-9554-47d372f55c92",
      "image_title": "Fußballerinnen des FC Bayern vor dem Aus in der Champions League - Matthias Schrader / AP"
    },
    {
      "title": "Autor Stephen Moss über seine Schach-Odyssee »Am Brett heißt es: Töten oder getötet werden«",
      "teaser": "Stephen Moss begab sich in seiner Midlife-Crisis auf eine Schach-Odyssee. Er spielte in New York, Wijk aan Zee und Moskau. Heute sagt er: »Schach lehrt dich, dich von der Welt fernzuhalten.« Was das Spiel sonst noch mit ihm gemacht hat. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-autor-stephen-moss-ueber-seine-odyssee-am-brett-braucht-man-etwas-boesartiges-a-70c2954d-8008-4eaf-91a9-a21770e3e9b1",
      "image_title": "»Am Brett heißt es: Töten oder getötet werden« - LInda Nylind / Guardian / eyevine"
    },
    {
      "title": "Mit diesen Übungen stärken Sie Ihre Gelenke",
      "teaser": "Ob Schulter, Knie, Hüfte oder Rücken: Gesunde Gelenke profitieren vor allem von Bewegung. Ein Mediziner über die besten Übungen für fitte Gelenke, selbst bei Arthrose oder anderen Beschwerden. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gelenkprobleme-mit-diesen-uebungen-staerken-sie-knie-schulter-und-zehengelenke-a-a0532eaf-4ad4-4861-9f82-b007aadd9ae0",
      "image_title": "Mit diesen Übungen stärken Sie Ihre Gelenke - Jenny Bewer / DER SPIEGEL"
    },
    {
      "title": "»70 Prozent der Frauen tragen eine falsche Sport-BH-Größe«",
      "teaser": "Atemprobleme, Rückenschmerzen, Verletzungsrisiken – für Frauen kann Sport zur Qual werden, wenn der BH ihre Brüste nicht richtig stützt und schützt. Eine Forscherin erklärt, worauf es ankommt. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-wie-finde-ich-den-passenden-sport-bh-a-575d2a1e-c991-4614-9f73-03639647b453",
      "image_title": "»70 Prozent der Frauen tragen eine falsche Sport-BH-Größe« - Viktor_Gladkov / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Laufen kann ich – aber wie werde ich jetzt schneller?",
      "teaser": "Bald beginnt die Saison der Volksläufe und Stadtmarathons. Wie es gelingt, die Leistungsstagnation zu durchbrechen und aufs nächste Level zu kommen? Tipps von Thomas Wessinghage, Rekordläufer und Sportmediziner. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-thomas-wessinghage-erklaert-wie-laeufer-schneller-werden-a-e273e6e2-e2b7-4bb4-8977-49c48bde45c4",
      "image_title": "Laufen kann ich – aber wie werde ich jetzt schneller? - Gijs van den Berg / Connected Archives"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien« - [M]: DER SPIEGEL, Fotos: Beautiful Sports / Hilger / IMAGO; Ingo Kutsche / IMAGO"
    },
    {
      "title": "Niederlage gegen Barcelona Wölfinnen droht Aus auch in der Champions League",
      "teaser": "Dem VfL Wolfsburg droht die erste titellose Saison seit zwölf Jahren. In der Meisterschaft abgehängt, im Pokal ausgeschieden, und nach der Pleite gegen Barca dürfte für die Wölfinnen auch in der Königsklasse Schluss sein.",
      "url": "https://www.spiegel.de/sport/fussball/wolfsburg-droht-aus-auch-in-der-champions-league-a-7db920cf-9637-45e1-92fa-ade64efa1567",
      "image_title": "Wölfinnen droht Aus auch in der Champions League - Swen Pförtner / dpa"
    },
    {
      "title": "Platzverweis in der Europa League Hummels spricht über den »vielleicht größten Fehler« seiner Karriere",
      "teaser": "Fehlpass, Rote Karte, Europa-League-Aus: Fußballprofi Mats Hummels hat sich zu seinem verhängnisvollen Missgeschick im Achtelfinalrückspiel geäußert. Er habe die AS Rom »im Alleingang rausgekickt«.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-mats-hummels-spricht-ueber-den-groessten-fehler-seiner-karriere-a-396e2b22-5df9-4760-9a19-cf9832c548f3",
      "image_title": "Hummels spricht über den »vielleicht größten Fehler« seiner Karriere - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "150.000 Euro Beute Ex-Fußballprofi Kurányi überrascht Einbrecher in seinem Haus",
      "teaser": "Bargeld, Schmuck und mehrere Handtaschen im Gesamtwert von 150.000 Euro haben Diebe im Haus des 52-maligen Fußballnationalspielers Kevin Kurányi erbeutet. Dieser nahm zunächst selbst die Verfolgung auf.",
      "url": "https://www.spiegel.de/sport/fussball/ex-fussballprofi-kevin-kuranyi-ueberrascht-einbrecher-in-seinem-haus-a-9105dc69-0ce6-4419-8b5b-916997285ad4",
      "image_title": "Ex-Fußballprofi Kurányi überrascht Einbrecher in seinem Haus - Pressefoto Rudel / Herbert Rudel / Sportfoto Rudel / IMAGO"
    },
    {
      "title": "Unglück auf Korsika 15-jähriger Rugbyspieler stirbt an Folgen eines Tacklings",
      "teaser": "In Frankreich hat ein Teenager bei einem Rugby-Zweikampf einen Herzstillstand erlitten. Wenige Tage später verkündete sein Klub »mit unendlicher Trauer« den Tod des 15-Jährigen.",
      "url": "https://www.spiegel.de/sport/rugby-15-jaehriger-stirbt-an-folgen-eines-tacklings-a-619f01b5-e385-4c16-8189-51bda6a495d4",
      "image_title": "15-jähriger Rugbyspieler stirbt an Folgen eines Tacklings - Dante Badano / PsnewZ / IMAGO"
    },
    {
      "title": "Bundesligaspiel zwischen Union und FC Bayern Happy End für ignoriertes Einlaufkind",
      "teaser": "Die traurigste Szene des vergangenen Bundesligaspieltags: Ein Einlaufjunge wollte die Kapitäne Trimmel und Kimmich abklatschen, wurde aber nicht beachtet. Nun findet die Geschichte ein tröstliches Ende.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-union-berlin-vs-fc-bayern-muenchen-happy-end-fuer-ignoriertes-einlaufkind-a-39d028c2-b6f3-4488-a3dc-38eb8ef3c911",
      "image_title": "Happy End für ignoriertes Einlaufkind - Matthias Koch / IMAGO"
    },
    {
      "title": "50.000 Euro Schaden bei Auswärtsspiel Hansa Rostock zieht nach Fanrandale Konsequenzen",
      "teaser": "Herausgerissene Sitzschalen, demolierte Sanitäranlagen: Rund 50.000 Euro Schaden verursachten Rostocker Fans bei der Partie in Aachen. Dafür soll Hansa zahlen. Der Klub ergreift Maßnahmen und nimmt die Fans in die Pflicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-hansa-rostock-zieht-nach-fan-randale-konsequenzen-a-f0fc3673-3669-4d6d-beca-f62ed671d1b9",
      "image_title": "Hansa Rostock zieht nach Fanrandale Konsequenzen - Michael Schwartz / dpa"
    },
    {
      "title": "Laut Kreml Trump und Putin sprachen angeblich über Eishockeyduelle beider Nationen",
      "teaser": "Mehr als eineinhalb Stunden sollen US-Präsident Donald Trump und sein russischer Amtskollege Wladimir Putin telefoniert haben. Es ging dabei vor allem um den Krieg in der Ukraine – laut Kreml aber auch um Eishockey.",
      "url": "https://www.spiegel.de/sport/eishockey/donald-trump-und-wladimir-putin-telefongespraech-angeblich-auch-ueber-eishockeyspiele-a-0b8e14bb-d5fc-4d50-bb57-13175c245eb2",
      "image_title": "Trump und Putin sprachen angeblich über Eishockeyduelle beider Nationen - Alexander Demianchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Eröffnung der 144. IOC-Session Bachs letzter Tanz beginnt im Regen",
      "teaser": "In Olympia, dem geschichtsträchtigsten Ort des Weltsports, feiert das IOC sich selbst und den scheidenden Präsidenten Thomas Bach. Nach vielen Reden und Tänzen vor ausgesperrtem Publikum bleibt nur die Frage nach dem Warum. Aus Olympia berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/eroeffnung-der-144-ioc-session-der-letzte-tanz-von-thomas-bach-beginnt-im-regen-a-72aaba90-9c7f-42e9-bbb1-a6ac7f6402bc",
      "image_title": "Bachs letzter Tanz beginnt im Regen - Theodor Manolopoulos / Greek Presidential Office / EPA"
    },
    {
      "title": "Homosexualität im Fußball Schwuler Profi Cavallo berichtet über »tägliche Morddrohungen«",
      "teaser": "Josh Cavallo hatte 2021 sein Coming-out. Seitdem erlebe er Beschimpfungen und sogar Morddrohungen, sagt er. Andere Fußballer zu ermuntern, offen schwul zu leben, hält er für schwierig.",
      "url": "https://www.spiegel.de/sport/fussball/homosexualitaet-im-fussball-schwuler-profi-josh-cavallo-berichtet-ueber-taegliche-morddrohungen-a-f0f12a35-bb0f-4c60-8930-82f4fa52ca23",
      "image_title": "Schwuler Profi Cavallo berichtet über »tägliche Morddrohungen« - Brendon Thorne / AAP / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga der Frauen Eintracht Frankfurt verspielt in Freiburg wohl die Meisterschaft",
      "teaser": "Die Fußballerinnen des FC Bayern sind auf dem Weg zur dritten Meisterschaft in Folge. Dafür können sie sich bei den Freiburgerinnen bedanken, die mit einem Doppelschlag in der Schlussphase Eintracht Frankfurt bezwingen.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-eintracht-frankfurt-verspielt-wohl-die-meisterschaft-a-610b7943-60ad-4be6-b2ac-5a3c73b61845",
      "image_title": "Eintracht Frankfurt verspielt in Freiburg wohl die Meisterschaft - Arne Amberg / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Irrtum in Bulgarien Fußballklub hält Schweigeminute für Ex-Spieler ab – dabei ist der gar nicht tot",
      "teaser": "Das war eine Falschnachricht der glücklicheren Sorte: Fußballer in Bulgarien haben um einen vermeintlich verstorbenen Ex-Spieler getrauert. Dem Klub fiel der Fehler noch während der Partie auf.",
      "url": "https://www.spiegel.de/sport/fussball/bulgarien-arda-kardschali-haelt-schweigeminute-fuer-ex-spieler-petko-gantschew-ab-dabei-ist-der-gar-nicht-tot-a-0efcd01e-4435-4ab5-bd1f-2042c49a4573",
      "image_title": "Fußballklub hält Schweigeminute für Ex-Spieler ab – dabei ist der gar nicht tot - Sophia Kembowski/ dpa"
    },
    {
      "title": "Australischer Sprinter Gout Gout Ein 17-Jähriger läuft Jahresweltbestzeit über 200 Meter",
      "teaser": "Er wird mit Usain Bolt verglichen, hat den australischen Landesrekord gebrochen und gilt als Leichtathletikstar der Zukunft. Nun sorgt Teenager Gout Gout erneut für Aufmerksamkeit.",
      "url": "https://www.spiegel.de/sport/leichtathletik-der-17-jaehrige-gout-gout-laeuft-weltjahresbestzeit-ueber-200-meter-a-7f5f0a71-ba2b-4989-96d2-09da9f50affd",
      "image_title": "Ein 17-Jähriger läuft Jahresweltbestzeit über 200 Meter - Patrick Hamilton / AFP"
    },
    {
      "title": "Manipulierte Anzüge im Skispringen So geht es nach dem Betrugsskandal jetzt weiter",
      "teaser": "Der Eklat um irreguläre Anzüge hat Konsequenzen für das norwegische Skisprungteam. Mehrere Sponsoren steigen aus. Nach SPIEGEL-Informationen setzt der Weltverband jetzt auf unabhängige Fahnder aus Deutschland. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/wintersport/manipulationsskandal-im-skispringen-den-norwegern-springen-die-sponsoren-ab-und-das-dicke-ende-kommt-wohl-erst-noch-a-c4f07d2e-c89d-4fe0-8602-97c2f65978f3",
      "image_title": "So geht es nach dem Betrugsskandal jetzt weiter - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Stephan Klemm"
    },
    {
      "title": "IOC-Präsidentschaftskandidat Sebastian Coe Der Dauerläufer",
      "teaser": "Wer wird neuer Präsident des Internationalen Olympischen Komitees und damit der wohl mächtigste Mensch im Weltsport? Ein Treffen mit einem der Favoriten, dem früheren Mittelstreckenläufer Sebastian Coe. Von Peter Ahrens, Matthias Fiedler, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/sebastian-coe-will-ioc-praesident-werden-der-olympia-verkaeufer-a-08a315b4-e325-4eae-8482-2790e87dbffb",
      "image_title": "Der Dauerläufer - Ilvy Njiokiktjien / DER SPIEGEL",
      "author": "Peter Ahrens, Matthias Fiedler, Benjamin Knaack und Jonas Kraus"
    },
    {
      "title": "Verteidiger fehlt bei WM-Qualifikation Südkoreas Nationaltrainer macht Bayern für Kims Verletzung verantwortlich",
      "teaser": "Mehrere Wochen wird Bayern-Star Kim Min-jae ausfallen. Für den Coach der südkoreanischen Fußballnationalmannschaft ein vermeidbares Ärgernis: Die Münchner hätten den Verteidiger nicht richtig geschützt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-suedkoreas-nationaltrainer-macht-bayern-fuer-kim-min-jaes-verletzung-verantwortlich-a-80322859-1afc-4449-b664-85f466909d81",
      "image_title": "Südkoreas Nationaltrainer macht Bayern für Kims Verletzung verantwortlich - Anna Szilagyi / EPA"
    },
    {
      "title": "Discobrand in Nordmazedonien Fußballprofi Andrej Lazarov stirbt bei Rettungsversuch",
      "teaser": "Dutzende Menschen sind ums Leben gekommen, als ein Nachtklub in Nordmazedonien in Flammen aufging. Zu den Opfern gehört auch der Fußballspieler Andrej Lazarov. Seinem Verein zufolge hat er noch versucht, anderen Opfern zu helfen.",
      "url": "https://www.spiegel.de/sport/fussball/diskobrand-in-nordmazedonien-fussballprofi-andrej-lazarov-stirbt-bei-rettungsversuch-a-3db29ef3-e2c1-418d-9e9e-4578c0ee357c",
      "image_title": "Fußballprofi Andrej Lazarov stirbt bei Rettungsversuch - Matija Habljak / PIXSELL / IMAGO"
    },
    {
      "title": "161 Millionen US-Dollar für vier Jahre Rekordvertrag für NFL-Star Chase",
      "teaser": "Die Cincinnati Bengals haben den besten Passempfänger der Liga an sich gebunden, Berichten zufolge mit einem historischen Vertrag: Pro Saison wird Ja’Marr Chase demnach mehr verdienen als je ein Spieler, der kein Quarterback war.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-footballstar-jamarr-chase-erhaelt-offenbar-einen-rekordvertrag-a-60ede3e8-ec83-4e54-be52-a75bb5d07fc6",
      "image_title": "Rekordvertrag für NFL-Star Chase - David Eulitt / Getty Images"
    },
    {
      "title": "Zur Wahl der neuen IOC-Spitze Das kann, das muss der Sport heute noch leisten Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Nach zwölf Jahren tritt der Deutsche Thomas Bach als Präsident des Internationalen Olympischen Komitees ab. Wer Bach auch nachfolgt, muss zwei gewaltige Herausforderungen meistern und das IOC neu positionieren.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-waehlt-nachfolger-von-thomas-bach-das-kann-das-muss-der-sport-heute-noch-sein-a-18ee0854-155f-414d-9763-b249fa6e4b95",
      "image_title": "Das kann, das muss der Sport heute noch leisten - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Barça dreht 0:2 gegen Atlético Yamal lässt Flick jubelnd durch die Coachingzone springen",
      "teaser": "Mit 17 Jahren entscheidet Barça-Juwel Lamine Yamal bereits Topspiele in La Liga – auch in der Nachspielzeit, wenn es sein muss. Für Atlético Madrid war es die zweite schmerzhafte Niederlage binnen einer Woche.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-dreht-0-2-gegen-atletico-madrid-lamine-yamal-trifft-in-der-nachspielzeit-a-2ead8d65-bb31-4246-81ee-b45a5219d826",
      "image_title": "Yamal lässt Flick jubelnd durch die Coachingzone springen - Angel Martinez / Getty Images"
    },
    {
      "title": "Sieben-Tore-Spektakel Doppelschlag in den Schlussminuten – Leverkusen gewinnt in Stuttgart",
      "teaser": "Noch in der 87. Minute lag der VfB Stuttgart gegen den Meister in Führung – dann zeigte der Schlussphasen-Spezialist aus Leverkusen seine Klasse. Bayer nutzte so auch den Patzer der Bayern im Titelrennen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-dreht-2-3-in-4-3-spektakulaerer-sieg-in-stuttgart-a-2f79f194-75f1-4049-95fc-e97c153e058d",
      "image_title": "Doppelschlag in den Schlussminuten – Leverkusen gewinnt in Stuttgart - Daniel Kopatsch / Getty Images"
    }
  ]
}