{
  "timestamp": "2025-06-10T06:15:34",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Endspiel in Paris War das Finale der French Open das größte Tennisspiel der Geschichte?",
      "teaser": "Das Duell zwischen Carlos Alcaraz und Jannik Sinner elektrisiert die Sportwelt. Wie ist das Spiel geschichtlich einzuordnen? Und welche Rolle spielten die Fans? Fragen und Antworten zu einem unvergesslichen Drama. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/french-open-fragen-und-antworten-zum-unvergesslichen-krimi-zwischen-carlos-alcaraz-und-jannik-sinner-a-b27d1de6-3e84-48f2-83b4-ac70156c78fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a24f98ed-6465-4d1a-9f53-02473f03b3ac_w872_r1.778_fpx31_fpy49.98.jpg",
      "image_title": "War das Finale der French Open das größte Tennisspiel der Geschichte? - Clive Brunskill / Getty Images"
    },
    {
      "title": "French-Open-Finale Sinner gegen Alcaraz Wie ein Tor in die nächste Dimension",
      "teaser": "Erstmals standen sich Carlos Alcaraz und Jannik Sinner in einem großen Finale gegenüber – und lieferten sich ein episches Duell. Mit jeder Begegnung werden sie die Konkurrenz weiter hinter sich lassen. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/french-open-jannik-sinner-und-carlos-alcaraz-liefern-sich-ein-historisches-finale-a-57c96fca-062d-4023-9294-692e4059190c",
      "image_title": "Wie ein Tor in die nächste Dimension - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Pressestimmen zum French-Open-Finale Pressestimmen: »Carlos Alcaraz, der von den Toten auferstand«",
      "teaser": "Nach dem French-Open-Finale überschlagen sich die Medien mit Superlativen. Jannik Sinner wird als »Maschine« gefeiert, Carlos Alcaraz als »Superheld«. Und in Italien dominieren Schmerz und der Ärger über die Zuschauer.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-pressestimmen-zum-historischen-finale-zwischen-carlos-alcaraz-und-jannik-sinner-a-8e3ac32a-dddf-4366-ab51-4bd416da763c",
      "image_title": "Pressestimmen: »Carlos Alcaraz, der von den Toten auferstand« - Aurelien Morissard / AP"
    },
    {
      "title": "Schwache Ergebnisse in der Nations League Nagelsmann wird sich untreu – und die Euphorie verfliegt",
      "teaser": "Zwei Spiele, zwei Niederlagen: Bundestrainer Julian Nagelsmann hat die Nations League zur WM-Generalprobe ausgerufen und steht nun mit leeren Händen da. Welche fünf Erkenntnisse Team und Trainer daraus ziehen sollten. Aus Stuttgart berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-nach-der-nations-league-die-euphorie-ist-verflogen-a-f8abbb02-52af-41b0-b8a2-3a2900f59a4f",
      "image_title": "Nagelsmann wird sich untreu – und die Euphorie verfliegt - Marijan Murat / dpa"
    },
    {
      "title": "Frankreich Dritter der Nations League Gegen Deutschland reicht’s auch mit halber Kraft",
      "teaser": "Ohne den erhofften Rückwind aus der Nations League geht Deutschland ins WM-Jahr. Engagiert, aber limitiert unterlag die DFB-Elf den Franzosen – obwohl denen das Spiel um Platz drei herzlich egal war. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-frankreich-schlaegt-deutschland-auch-mit-halber-kraft-a-656f44ed-d1ff-4b10-8ab3-d98ae8b2b8d0",
      "image_title": "Gegen Deutschland reicht’s auch mit halber Kraft - Alex Grimm / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Deutschland gegen Frankreich in der Einzelkritik Beim DFB ist Wirtz noch kein Superstar",
      "teaser": "Gegen Frankreich erhielt das DFB-Team eine Lektion darin, wie man seine besten Spieler richtig einbindet: Mit Florian Wirtz gelingt das im Nationaltrikot noch nicht. Das hat auch mit Joshua Kimmich zu tun. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-in-der-einzelkritik-beim-dfb-ist-florian-wirtz-noch-kein-superstar-a-54c43c83-3fb1-4692-82ea-ea982d16cc8b",
      "image_title": "Beim DFB ist Wirtz noch kein Superstar - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Portugal gewinnt Nations League Eine goldene Generation (und Cristiano Ronaldo)",
      "teaser": "Nuno Mendes macht Tempo, Vitinha diktiert das Spiel, Diogo Costa hält einen Elfmeter: Mit großem Wirgefühl schlägt Portugal den Favoriten aus Spanien. Im Finale brauchte es erneut auch Cristiano Ronaldo. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-portugals-goldene-generation-und-cristiano-ronaldo-schlagen-spanien-a-b8d8a7ba-928b-44eb-b4f6-9bbd820ba630",
      "image_title": "Eine goldene Generation (und Cristiano Ronaldo) - Angelika Warmuth / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ehemaliger Boxer Axel Schulz Der Unsiezbare",
      "teaser": "Axel Schulz war der beliebteste Boxer seiner Generation. Heute verkauft er vor allem: sich selbst. Unterwegs mit einem deutschen Phänomen. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/axel-schulz-vom-box-helden-zum-selbstvermarkter-unterwegs-mit-einem-deutschen-phaenomen-a-a3e1f24c-92ad-4609-94ad-4dcfb4185751",
      "image_title": "Der Unsiezbare - Paulina Hildesheim / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wann Vitamine etwas bringen – und was Hobbysportler wirklich brauchen",
      "teaser": "Eine Eisentablette hier, eine Magnesiumkapsel da. Und dann noch ein bisschen Vitamin D? Vor allem Sportler greifen häufig zu Nahrungsergänzungsmitteln. Eine Expertin erklärt, in welchen Fällen die Pillen sogar schaden können. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/nahrungsergaenzungsmittel-wann-vitamine-etwas-bringen-was-hobbysportler-wirklich-brauchen-a-cb2a7b20-9c1a-48f1-9b4d-cfed9ff76a66",
      "image_title": "Wann Vitamine etwas bringen – und was Hobbysportler wirklich brauchen - Roc Canals / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "Wie Sport bei Brustkrebs helfen kann",
      "teaser": "Sie nennen sich »Pink Paddler«: In Hamburg treffen sich an Brustkrebs erkrankte Frauen jeden Freitag zum Drachenbootfahren. Warum Bewegung für das Wohlbefinden gut ist und was Betroffene beim Sport beachten sollten. Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/brustkrebs-warum-bewegung-dem-wohlbefinden-hilft-und-was-betroffene-beim-sport-beachten-sollten-a-75c5b80f-6c53-4169-b5ff-deb98d80a670",
      "image_title": "Wie Sport bei Brustkrebs helfen kann - Stocksy",
      "author": "Lukas Brems"
    },
    {
      "title": "Handball-Bundesliga Wegen Mallorca-Ausflugs – Bietigheims Coach wütet nach Abstieg gegen anderes Team",
      "teaser": "Teile der Mannschaft der Rhein-Neckar Löwen flogen während der Saison nach Mallorca und verloren das darauffolgende Spiel gegen Kellerkind Stuttgart. Auch deswegen muss Bietigheim nun absteigen. Der Ärger ist riesig.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-bietigheims-trainer-kritisiert-nach-absrieg-mallorca-ausflug-der-rhein-neckar-loewen-a-dbf36aec-51e6-4151-8b73-9ee85c90011a",
      "image_title": "Wegen Mallorca-Ausflugs – Bietigheims Coach wütet nach Abstieg gegen anderes Team - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Nations-League-Finale Tod von Fußballfan im Münchner Stadion – Polizei geht von Unfall aus",
      "teaser": "Während des Endspiels der Nations League zwischen Portugal und Spanien ist ein Mann bei einem Sturz vom Mittelrang auf die Pressetribüne ums Leben gekommen. Die Polizei hat bisher keine Hinweise auf ein Fremdverschulden.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-in-muenchen-fan-stuerzt-toedlich-polizei-geht-von-unfall-aus-a-2c489388-e804-40c8-a0da-70fcf85b0854",
      "image_title": "Tod von Fußballfan im Münchner Stadion – Polizei geht von Unfall aus - Christian Charisius / dpa"
    },
    {
      "title": "US-Basketball Im ersten Finalspiel strauchelt Oklahoma. Dann dreht Rekordmann Gilgeous-Alexander auf",
      "teaser": "Shai Gilgeous-Alexander ist in der NBA der Mann der Stunde, mit einer starken Leistung führte er Oklahoma City Thunder zum Sieg gegen die Indiana Pacers. Und knackte eine 24 Jahre alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-gilgeous-alexander-fuehrt-okc-zum-sieg-gegen-indiana-pacers-a-c19e961a-107f-49cc-8dda-f9d6129ed2d5",
      "image_title": "Im ersten Finalspiel strauchelt Oklahoma. Dann dreht Rekordmann Gilgeous-Alexander auf - Matthew Stockman / Getty Images"
    },
    {
      "title": "Notfall im Stadion Fan stürzt bei Nations-League-Finale in München in den Tod",
      "teaser": "Der Mann fiel offenbar vom Mittelrang auf die Pressetribüne: Beim Finale der Nations League ist ein Zuschauer ums Leben gekommen. Die Trainer zeigten sich nach dem Spiel erschüttert.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-in-muenchen-fan-stuerzt-bei-finale-in-den-tod-a-0dd2742c-1bf5-4201-96d6-3ef565e5fbee",
      "image_title": "Fan stürzt bei Nations-League-Finale in München in den Tod - Christian Charisius / dpa"
    },
    {
      "title": "Zoff mit Trainer Lewandowski sucht die Machtprobe – und will nicht mehr für Polen spielen",
      "teaser": "Sein Trainer nahm ihm die Kapitänsbinde ab. Und das passt Robert Lewandowski so gar nicht. Der Stürmer erklärt seinen Rücktritt aus der polnischen Nationalmannschaft. Eine Hintertür lässt er aber offen.",
      "url": "https://www.spiegel.de/sport/fussball/lewandowski-sucht-die-machtprobe-und-will-nicht-mehr-fuer-polen-spielen-a-d5eefb48-ad6f-40f5-87d4-4cf63cc86e61",
      "image_title": "Lewandowski sucht die Machtprobe – und will nicht mehr für Polen spielen - Geoff Caddick / AFP"
    },
    {
      "title": "Nations-League-Finale Portugal holt sich im Elfmeterschießen den Titel gegen Spanien",
      "teaser": "Portugal hat zum zweiten Mal nach 2019 die Nations League gewonnen. Im Finale gegen Spanien glich das Team zweimal aus, unter anderem traf Cristiano Ronaldo. Im Elfmeterschießen wurde Torhüter Diogo Costa zum Helden.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spanien-unterliegt-portugal-im-elfmeterschiessen-a-0a047bc5-6b7e-483f-8837-8bfe72de155e",
      "image_title": "Portugal holt sich im Elfmeterschießen den Titel gegen Spanien - Sven Hoppe / dpa"
    },
    {
      "title": "French-Open-Finale gegen Sinner Alcaraz gewinnt eines der größten Spiele der Grand-Slam-Geschichte",
      "teaser": "Carlos Alcaraz sah aus wie der sichere Verlierer. Dann wehrte der Spanier gegen Jannik Sinner drei Matchbälle ab und erzwang einen fünften Satz. Dort ging es hin und her – bevor Alcaraz im Match-Tiebreak gewann.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-carlos-alcaraz-siegt-im-dramatischen-finale-gegen-jannik-sinner-a-2bda1290-6cbe-4a1a-a82f-ea712429d026",
      "image_title": "Alcaraz gewinnt eines der größten Spiele der Grand-Slam-Geschichte - Christophe Ena / AP"
    },
    {
      "title": "Nations-League-Partie gegen Frankreich Nagelsmann schimpft über »Regelverstoß vom Schiedsrichter«",
      "teaser": "Ärger beim Bundestrainer nach der Niederlage gegen Frankreich: Julian Nagelsmann war mit einer Entscheidung der Unparteiischen nicht einverstanden und sah gar einen Bruch der Regeln – zu Unrecht.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-frankreich-julian-nagelsmann-schimpft-ueber-regelverstoss-vom-schiedsrichter-a-b20becee-2168-41f9-9873-5c87d4f76fea",
      "image_title": "Nagelsmann schimpft über »Regelverstoß vom Schiedsrichter« - Franck Fife / AFP"
    },
    {
      "title": "Nations League Deutschland verpasst Platz drei gegen Frankreich",
      "teaser": "Die Elf von Bundestrainer Julian Nagelsmann startete gegen Frankreich besser, vergab aber zu viele Chancen. Diese Nachlässigkeit nutzten die Franzosen. Immerhin Marc-André ter Stegen konnte sich auszeichnen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-verpasst-platz-drei-gegen-frankreich-a-facd7875-d877-4c46-b389-051b2ea0a65d",
      "image_title": "Deutschland verpasst Platz drei gegen Frankreich - Heiko Becker / REUTERS"
    },
    {
      "title": "Bangen um die WM-Teilnahme Italiens Nationaltrainer Spalletti muss gehen",
      "teaser": "Nach einer herben Niederlage in Norwegen muss Luciano Spalletti seinen Posten als italienischer Nationaltrainer räumen. Doch nicht sofort, denn einmal darf er noch ran. Dann könnte einer übernehmen, der in Rente gehen wollte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-italien-bangt-um-die-wm-teilnahme-nun-muss-trainer-spalletti-gehen-a-b63f5fa8-d948-42b2-a10c-23a4cfe9bba0",
      "image_title": "Italiens Nationaltrainer Spalletti muss gehen - Emmanuele Mastrodonato / IPA Sport / ipa-agency.net / IMAGO"
    },
    {
      "title": "EM der Rhythmischen Sportgymnastik Olympiasiegerin Varfolomeev ist nur bei »40 Prozent« und turnt dennoch zu Gold",
      "teaser": "Am Vortag noch verfing sich das Band in Darja Varfolomeevs Haar, nun machte sie es besser. Trotz des Erfolges sieht sich die Athletin von optimaler Verfassung weit entfernt. Schuld ist der Schulstress, sagt sie.",
      "url": "https://www.spiegel.de/sport/em-der-rhythmischen-sportgymnastik-varfolomeev-ist-nur-bei-40-prozent-und-turnt-dennoch-zu-gold-a-72a12a8d-1b72-4fe0-aedc-c194e9c9a9b4",
      "image_title": "Olympiasiegerin Varfolomeev ist nur bei »40 Prozent« und turnt dennoch zu Gold - Beautiful Sports / U. Fassbender / IMAGO"
    },
    {
      "title": "Tischtennis-Ikone auf Jobsuche Timo Boll kann sich Praktikum bei seinem Lieblingsklub Borussia Dortmund vorstellen",
      "teaser": "Mit 44 Jahren ist für Timo Boll mal Schluss, der Tischtennisstar hat genug vom Leistungssport. Langweilig wird ihm aber nicht, er bekommt Tipps von Dirk Nowitzki und womöglich einen Job in China.",
      "url": "https://www.spiegel.de/sport/tischtennis-timo-boll-erwaegt-praktikum-bei-borussia-dortmund-a-9328e9b3-4629-421a-8b2d-719df1cb02ca",
      "image_title": "Timo Boll kann sich Praktikum bei seinem Lieblingsklub Borussia Dortmund vorstellen - Tom Weller / dpa"
    },
    {
      "title": "WM-Qualifikation Tuchel sauer nach englischer Beinahe-Blamage gegen Andorra",
      "teaser": "England spielte mit den Weltstars Harry Kane und Jude Bellingham, bei Andorra rackerte ein 21-Jähriger aus der Hessenliga im Mittelfeld. Dennoch gewann der Favorit nur knapp, sehr zum Ärger des deutschen Trainers.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-england-entgeht-blamage-gegen-andorra-tuchel-kritisiert-team-a-449a9531-5f5e-49be-b431-fc4787dac069",
      "image_title": "Tuchel sauer nach englischer Beinahe-Blamage gegen Andorra - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "French-Open-Finale der Frauen Heavy-Metal-Tennis",
      "teaser": "Coco Gauff hat den zweiten Grand-Slam-Titel ihrer Karriere gewonnen. Die unterlegene Aryna Sabalenka bezeichnete die Bedingungen als »schlechten Witz« – und freut sich nun auf Tequila und Gummibärchen auf Mykonos. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/coco-gauff-schlaegt-aryna-sabalenka-im-finale-der-french-open-heavy-metal-tennis-a-ccc333d0-d212-4a96-bf9d-350b75d5b1f6",
      "image_title": "Heavy-Metal-Tennis - Mohammed Badra / EPA"
    },
    {
      "title": "Finale in Paris Erst vergeigt Gauff den Start – dann gewinnt sie die French Open",
      "teaser": "Coco Gauff hatte am Anfang keine Chance gegen Aryna Sabalenka. Dann begann sie zu kämpfen, im zweiten Satz dominierte sie ihre Gegnerin, dann wurde es spannend. Für die US-Amerikanerin ist es der zweite Grand-Slam-Turniersieg.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-coco-gauff-gewinnt-finale-gegen-aryna-sabalenka-a-1b63f65b-9cad-49ce-8600-ce1a2e68b4a0",
      "image_title": "Erst vergeigt Gauff den Start – dann gewinnt sie die French Open - Clive Brunskill / Getty Images"
    },
    {
      "title": "EM-Bronze für Darja Varfolomeev Reifenpannen und Duttpech für Deutschlands Sportlerin des Jahres",
      "teaser": "Olympiasiegerin Darja Varfolomeev hat bei der Mehrkampf-EM in Tallinn erneut Bronze gewonnen, dabei aber teils haarsträubende Missgeschicke erlitten. Eine zweite Deutsche wurde Opfer eines Veranstaltungsfehlers.",
      "url": "https://www.spiegel.de/sport/rhythmische-sportgymnastik-darja-varfolomeev-holt-em-bronze-trotz-reifenpanne-und-duttpech-a-82105013-3a15-4872-88e3-55873311e719",
      "image_title": "Reifenpannen und Duttpech für Deutschlands Sportlerin des Jahres - Filippo Tomasi / Ipa Sport / Ipa-A / LiveMedia-IPA / ZUMA Press Wire / dpa"
    },
    {
      "title": "French Open Niels McDonald gewinnt deutsch-deutsches Juniorenfinale",
      "teaser": "Im Duell der Freunde hat sich Niels McDonald im Finale der French Open gegen Max Schönhaus durchgesetzt. Zuletzt gewann 2014 ein deutscher Nachwuchsspieler bei einem Grand-Slam-Turnier. Und startete dann als Profi durch.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-niels-mcdonald-gewinnt-deutsch-deutsches-juniorenfinale-a-9a0d156a-db66-4b36-ac9b-003b2d5b7d06",
      "image_title": "Niels McDonald gewinnt deutsch-deutsches Juniorenfinale - Thibault Camus / AP / dpa"
    },
    {
      "title": "Eklat beim Fußball Jugendderby zwischen Aue und Zwickau nach Ausschreitungen abgebrochen",
      "teaser": "Zwölf Minuten durften die Jugendspieler von Aue und Zwickau ihrem Hobby nachgehen, dann beendete der Schiedsrichter die Partie. Gewaltbereite Aue-Fans prügelten auf Zwickau-Anhänger ein, der Verein bittet um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-jugendderby-erzgebirge-aue-gegen-fsv-zwickau-nach-fan-ausschreitungen-abgebrochen-a-b06682e1-d234-4d8a-b59b-e48d9eede900",
      "image_title": "Jugendderby zwischen Aue und Zwickau nach Ausschreitungen abgebrochen - Sven Sonntag / Picture Point / IMAGO"
    },
    {
      "title": "Pleite in Norwegen Italien mit »beschämendem Auftakt« in die WM-Qualifikation",
      "teaser": "Die italienischen Zeitungen wüten nach dem 0:3-Debakel der Italiener zum Auftakt der WM-Qualifikation. Im Ziel der Angriffe: Nationaltrainer Spalletti und Verbandschef Gravina. Es droht ein historischer Negativ-Hattrick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-qualifikation-italien-geht-in-norwegen-unter-a-de98da9e-3f97-4903-9609-75a15b8d2bee",
      "image_title": "Italien mit »beschämendem Auftakt« in die WM-Qualifikation - Pasquale Golia / IPA Sport / ipa-agency.net / IMAGO"
    },
    {
      "title": "1500-Meter-Lauf in Rom Robert Farken knackt Rekord von 1980",
      "teaser": "Paukenschlag beim Saisonauftakt von Robert Farken: Der Mittelstreckler unterbot in Rom den deutschen Uralt-Rekord von Thomas Wessinghage, der fast 45 Jahre lang Bestand hatte.",
      "url": "https://www.spiegel.de/sport/leichtathletik-robert-farken-knackt-deutschen-rekord-von-1980-a-1d5ea10b-842e-482d-98bb-10a3f5b63ae5",
      "image_title": "Robert Farken knackt Rekord von 1980 - AllShotLive / Action Plus / IMAGO"
    }
  ]
}