{
  "timestamp": "2025-03-18T17:09:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überraschung Mirra Andreeva Diese 17-Jährige ist derzeit die aufregendste Frau im Tennis",
      "teaser": "So jung und zwei Titel in Folge: Die Russin Mirra Andreeva begeistert die Tenniswelt. Sie hat etwas geschafft, was zuletzt nur Steffi Graf und Serena Williams gelungen ist. Eine besondere Rolle spielt ein Notizblock. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/tennis/tennis-mirra-andreeva-diese-17-jaehrige-ist-derzeit-die-aufregendste-frau-im-tennis-a-48051809-7e3c-4f79-b6b6-3c5a5a9b3e66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/797d207e-dccb-43ed-ae90-75d759ad5a29_w872_r1.778_fpx50_fpy31.jpg",
      "image_title": "Diese 17-Jährige ist derzeit die aufregendste Frau im Tennis - Jayne Kamin-Oncea / Imagn Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Homosexualität im Fußball Schwuler Profi Cavallo berichtet über »tägliche Morddrohungen«",
      "teaser": "Josh Cavallo hatte 2021 sein Coming-out. Seitdem erlebe er Beschimpfungen und sogar Morddrohungen, sagt er. Andere Fußballer zu ermuntern, offen schwul zu leben, hält er für schwierig.",
      "url": "https://www.spiegel.de/sport/fussball/homosexualitaet-im-fussball-schwuler-profi-josh-cavallo-berichtet-ueber-taegliche-morddrohungen-a-f0f12a35-bb0f-4c60-8930-82f4fa52ca23",
      "image_title": "Schwuler Profi Cavallo berichtet über »tägliche Morddrohungen« - Brendon Thorne / AAP / IMAGO"
    },
    {
      "title": "IOC-Präsidentschaftskandidat Sebastian Coe Der Dauerläufer",
      "teaser": "Wer wird neuer Präsident des Internationalen Olympischen Komitees und damit der wohl mächtigste Mensch im Weltsport? Ein Treffen mit einem der Favoriten, dem früheren Mittelstreckenläufer Sebastian Coe. Von Peter Ahrens, Matthias Fiedler, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/sebastian-coe-will-ioc-praesident-werden-der-olympia-verkaeufer-a-08a315b4-e325-4eae-8482-2790e87dbffb",
      "image_title": "Der Dauerläufer - Ilvy Njiokiktjien / DER SPIEGEL",
      "author": "Peter Ahrens, Matthias Fiedler, Benjamin Knaack und Jonas Kraus"
    },
    {
      "title": "Zur Wahl der neuen IOC-Spitze Das kann, das muss der Sport heute noch leisten Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Nach zwölf Jahren tritt der Deutsche Thomas Bach als Präsident des Internationalen Olympischen Komitees ab. Wer Bach auch nachfolgt, muss zwei gewaltige Herausforderungen meistern und das IOC neu positionieren.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-waehlt-nachfolger-von-thomas-bach-das-kann-das-muss-der-sport-heute-noch-sein-a-18ee0854-155f-414d-9763-b249fa6e4b95",
      "image_title": "Das kann, das muss der Sport heute noch leisten - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Mit diesen Übungen stärken Sie Ihre Gelenke",
      "teaser": "Ob Schulter, Knie, Hüfte oder Rücken: Gesunde Gelenke profitieren vor allem von Bewegung. Ein Mediziner über die besten Übungen für fitte Gelenke, selbst bei Arthrose oder anderen Beschwerden. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gelenkprobleme-mit-diesen-uebungen-staerken-sie-knie-schulter-und-zehengelenke-a-a0532eaf-4ad4-4861-9f82-b007aadd9ae0",
      "image_title": "Mit diesen Übungen stärken Sie Ihre Gelenke - Jenny Bewer / DER SPIEGEL"
    },
    {
      "title": "»70 Prozent der Frauen tragen eine falsche Sport-BH-Größe«",
      "teaser": "Atemprobleme, Rückenschmerzen, Verletzungsrisiken – für Frauen kann Sport zur Qual werden, wenn der BH ihre Brüste nicht richtig stützt und schützt. Eine Forscherin erklärt, worauf es ankommt. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-wie-finde-ich-den-passenden-sport-bh-a-575d2a1e-c991-4614-9f73-03639647b453",
      "image_title": "»70 Prozent der Frauen tragen eine falsche Sport-BH-Größe« - Viktor_Gladkov / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Laufen kann ich – aber wie werde ich jetzt schneller?",
      "teaser": "Bald beginnt die Saison der Volksläufe und Stadtmarathons. Wie es gelingt, die Leistungsstagnation zu durchbrechen und aufs nächste Level zu kommen? Tipps von Thomas Wessinghage, Rekordläufer und Sportmediziner. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-thomas-wessinghage-erklaert-wie-laeufer-schneller-werden-a-e273e6e2-e2b7-4bb4-8977-49c48bde45c4",
      "image_title": "Laufen kann ich – aber wie werde ich jetzt schneller? - Gijs van den Berg / Connected Archives"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien« - [M]: DER SPIEGEL, Fotos: Beautiful Sports / Hilger / IMAGO; Ingo Kutsche / IMAGO"
    },
    {
      "title": "Autor Stephen Moss über seine Schach-Odyssee »Am Brett heißt es: Töten oder getötet werden«",
      "teaser": "Stephen Moss begab sich in seiner Midlife-Crisis auf eine Schach-Odyssee. Er spielte in New York, Wijk aan Zee und Moskau. Heute sagt er: »Schach lehrt dich, dich von der Welt fernzuhalten.« Was das Spiel sonst noch mit ihm gemacht hat. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-autor-stephen-moss-ueber-seine-odyssee-am-brett-braucht-man-etwas-boesartiges-a-70c2954d-8008-4eaf-91a9-a21770e3e9b1",
      "image_title": "»Am Brett heißt es: Töten oder getötet werden« - LInda Nylind / Guardian / eyevine"
    },
    {
      "title": "Fußball-Bundesliga der Frauen Eintracht Frankfurt verspielt in Freiburg wohl die Meisterschaft",
      "teaser": "Die Fußballerinnen des FC Bayern sind auf dem Weg zur dritten Meisterschaft in Folge. Dafür können sie sich bei den Freiburgerinnen bedanken, die mit einem Doppelschlag in der Schlussphase Eintracht Frankfurt bezwingen.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-eintracht-frankfurt-verspielt-wohl-die-meisterschaft-a-610b7943-60ad-4be6-b2ac-5a3c73b61845",
      "image_title": "Eintracht Frankfurt verspielt in Freiburg wohl die Meisterschaft - Arne Amberg / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Irrtum in Bulgarien Fußballklub hält Schweigeminute für Ex-Spieler ab – dabei ist der gar nicht tot",
      "teaser": "Das war eine Falschnachricht der glücklicheren Sorte: Fußballer in Bulgarien haben um einen vermeintlich verstorbenen Ex-Spieler getrauert. Dem Klub fiel der Fehler noch während der Partie auf.",
      "url": "https://www.spiegel.de/sport/fussball/bulgarien-arda-kardschali-haelt-schweigeminute-fuer-ex-spieler-petko-gantschew-ab-dabei-ist-der-gar-nicht-tot-a-0efcd01e-4435-4ab5-bd1f-2042c49a4573",
      "image_title": "Fußballklub hält Schweigeminute für Ex-Spieler ab – dabei ist der gar nicht tot - Sophia Kembowski/ dpa"
    },
    {
      "title": "Australischer Sprinter Gout Gout Ein 17-Jähriger läuft Jahresweltbestzeit über 200 Meter",
      "teaser": "Er wird mit Usain Bolt verglichen, hat den australischen Landesrekord gebrochen und gilt als Leichtathletikstar der Zukunft. Nun sorgt Teenager Gout Gout erneut für Aufmerksamkeit.",
      "url": "https://www.spiegel.de/sport/leichtathletik-der-17-jaehrige-gout-gout-laeuft-weltjahresbestzeit-ueber-200-meter-a-7f5f0a71-ba2b-4989-96d2-09da9f50affd",
      "image_title": "Ein 17-Jähriger läuft Jahresweltbestzeit über 200 Meter - Patrick Hamilton / AFP"
    },
    {
      "title": "Manipulierte Anzüge im Skispringen So geht es nach dem Betrugsskandal jetzt weiter",
      "teaser": "Der Eklat um irreguläre Anzüge hat Konsequenzen für das norwegische Skisprungteam. Mehrere Sponsoren steigen aus. Nach SPIEGEL-Informationen setzt der Weltverband jetzt auf unabhängige Fahnder aus Deutschland. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/wintersport/manipulationsskandal-im-skispringen-den-norwegern-springen-die-sponsoren-ab-und-das-dicke-ende-kommt-wohl-erst-noch-a-c4f07d2e-c89d-4fe0-8602-97c2f65978f3",
      "image_title": "So geht es nach dem Betrugsskandal jetzt weiter - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Stephan Klemm"
    },
    {
      "title": "Verteidiger fehlt bei WM-Qualifikation Südkoreas Nationaltrainer macht Bayern für Kims Verletzung verantwortlich",
      "teaser": "Mehrere Wochen wird Bayern-Star Kim Min-jae ausfallen. Für den Coach der südkoreanischen Fußballnationalmannschaft ein vermeidbares Ärgernis: Die Münchner hätten den Verteidiger nicht richtig geschützt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-suedkoreas-nationaltrainer-macht-bayern-fuer-kim-min-jaes-verletzung-verantwortlich-a-80322859-1afc-4449-b664-85f466909d81",
      "image_title": "Südkoreas Nationaltrainer macht Bayern für Kims Verletzung verantwortlich - Anna Szilagyi / EPA"
    },
    {
      "title": "Discobrand in Nordmazedonien Fußballprofi Andrej Lazarov stirbt bei Rettungsversuch",
      "teaser": "Dutzende Menschen sind ums Leben gekommen, als ein Nachtklub in Nordmazedonien in Flammen aufging. Zu den Opfern gehört auch der Fußballspieler Andrej Lazarov. Seinem Verein zufolge hat er noch versucht, anderen Opfern zu helfen.",
      "url": "https://www.spiegel.de/sport/fussball/diskobrand-in-nordmazedonien-fussballprofi-andrej-lazarov-stirbt-bei-rettungsversuch-a-3db29ef3-e2c1-418d-9e9e-4578c0ee357c",
      "image_title": "Fußballprofi Andrej Lazarov stirbt bei Rettungsversuch - Matija Habljak / PIXSELL / IMAGO"
    },
    {
      "title": "161 Millionen US-Dollar für vier Jahre Rekordvertrag für NFL-Star Chase",
      "teaser": "Die Cincinnati Bengals haben den besten Passempfänger der Liga an sich gebunden, Berichten zufolge mit einem historischen Vertrag: Pro Saison wird Ja’Marr Chase demnach mehr verdienen als je ein Spieler, der kein Quarterback war.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-footballstar-jamarr-chase-erhaelt-offenbar-einen-rekordvertrag-a-60ede3e8-ec83-4e54-be52-a75bb5d07fc6",
      "image_title": "Rekordvertrag für NFL-Star Chase - David Eulitt / Getty Images"
    },
    {
      "title": "Barça dreht 0:2 gegen Atlético Yamal lässt Flick jubelnd durch die Coachingzone springen",
      "teaser": "Mit 17 Jahren entscheidet Barça-Juwel Lamine Yamal bereits Topspiele in La Liga – auch in der Nachspielzeit, wenn es sein muss. Für Atlético Madrid war es die zweite schmerzhafte Niederlage binnen einer Woche.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-dreht-0-2-gegen-atletico-madrid-lamine-yamal-trifft-in-der-nachspielzeit-a-2ead8d65-bb31-4246-81ee-b45a5219d826",
      "image_title": "Yamal lässt Flick jubelnd durch die Coachingzone springen - Angel Martinez / Getty Images"
    },
    {
      "title": "Sieben-Tore-Spektakel Doppelschlag in den Schlussminuten – Leverkusen gewinnt in Stuttgart",
      "teaser": "Noch in der 87. Minute lag der VfB Stuttgart gegen den Meister in Führung – dann zeigte der Schlussphasen-Spezialist aus Leverkusen seine Klasse. Bayer nutzte so auch den Patzer der Bayern im Titelrennen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-dreht-2-3-in-4-3-spektakulaerer-sieg-in-stuttgart-a-2f79f194-75f1-4049-95fc-e97c153e058d",
      "image_title": "Doppelschlag in den Schlussminuten – Leverkusen gewinnt in Stuttgart - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "Skispringen Wellinger gewinnt als erster Deutscher die Raw-Air-Serie",
      "teaser": "Lange verlief die Saison von Skispringer Andreas Wellinger enttäuschend. Doch nach WM-Silber in Trondheim gewann er nun auch das norwegische Pendant zur Vierschanzentournee – 60.000 Euro Preisgeld inklusive.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-gewinnt-als-erster-deutscher-die-raw-air-serie-a-97d9a282-2da0-4731-9c1e-4973e3d774f7",
      "image_title": "Wellinger gewinnt als erster Deutscher die Raw-Air-Serie - Terje Bendiksby / NTB Scanpix / AP / dpa"
    },
    {
      "title": "Sieg über Holstein Kiel Heidenheim sendet ein Lebenszeichen im Abstiegskampf",
      "teaser": "Beim Spiel Letzter gegen Vorletzter durfte der 1. FC Heidenheim nicht verlieren. Dank eines effizienten Sturmduos glückte gar der erste Sieg seit zwei Monaten. Kiel wacht zu spät auf und fällt in der Tabelle zurück.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-schlaegt-holstein-kiel-und-verlaesst-letzten-tabellenplatz-a-ec5bd906-941f-4aca-bba3-dae8bfac0384",
      "image_title": "Heidenheim sendet ein Lebenszeichen im Abstiegskampf - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Bannerärger in Bochum Frankfurter Fans blockieren lieber Rettungswege, als ein Spiel zu sehen",
      "teaser": "Weil Banner im Frankfurter Gästebereich Flucht- und Rettungswege versperrten, konnte die Bundesligabegegnung in Bochum 50 Minuten lang nicht angepfiffen werden. Fußball gespielt wurde dann doch noch.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-gegen-eintracht-frankfurt-wegen-bannern-verspaetet-angepfiffen-a-17b72bff-e55a-447b-abdf-6c20f3bc4b09",
      "image_title": "Frankfurter Fans blockieren lieber Rettungswege, als ein Spiel zu sehen - Christopher Neundorf / EPA"
    },
    {
      "title": "Mit 75 Sekunden Rückstand Deutsche Radsport-Hoffnung Lipowitz wird Zweiter bei Paris–Nizza",
      "teaser": "Nach acht Etappen musste sich der 24-jährige Florian Lipowitz bei der traditionsreichen Fernfahrt Paris–Nizza lediglich Matteo Jorgenson geschlagen geben. Das soll nur ein Vorgeschmack auf kommende Rundfahrten sein.",
      "url": "https://www.spiegel.de/sport/radsport-florian-lipowitz-wird-zweiter-bei-paris-nizza-mit-75-sekunden-rueckstand-a-f820f50e-3033-41bb-a917-75b85e1809ea",
      "image_title": "Deutsche Radsport-Hoffnung Lipowitz wird Zweiter bei Paris–Nizza - David Pintens / Belga / IMAGO"
    },
    {
      "title": "Formel 1 in Australien Ein Teenager stiehlt Lewis Hamilton die Show",
      "teaser": "Alle Augen waren zum Formel-1-Start auf das Debüt von Lewis Hamilton bei Ferrari gerichtet – doch im Regen blieb er abgeschlagen. Für Aufsehen sorgte stattdessen ein Mann, der erst seit Kurzem seinen Führerschein hat. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-kimi-antonelli-wird-vierter-lewis-hamilton-im-ferrari-zehnter-a-d8faf5b9-812d-4244-a878-7bea989fa287",
      "image_title": "Ein Teenager stiehlt Lewis Hamilton die Show - Asanka Brendon Ratnayake / AP / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Zum Tod von Deutschlands Fußballikone Doris Fitschen Die Anführerin",
      "teaser": "Der deutsche Fußball trauert um Doris Fitschen. Die 144-malige Nationalspielerin ist mit 56 Jahren gestorben. Knapp vier Jahrzehnte lang hat die viermalige Europameisterin den Fußball der Frauen groß gemacht, auf und neben dem Platz. Ein Nachruf von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/doris-fitschen-ist-tot-die-anfuehrerin-nachruf-auf-die-deutsche-fussballikone-a-b3776cc2-abec-4a53-9297-2a02d4d2ed49",
      "image_title": "Die Anführerin - IMAGO"
    },
    {
      "title": "Bob-Piloten in Lake Placid Deutschland dominiert den Eiskanal – und macht Hoffnung für Olympia",
      "teaser": "Francesco Friedrich gewinnt auch im Viererbob, die deutschen Frauen feiern im Zweier gar einen WM-Dreifachsieg: Diese Vormachtstellung soll auch bei den Olympischen Winterspielen 2026 gelten.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-wm-deutschland-dominiert-den-eiskanal-und-macht-hoffnung-fuer-olympia-a-e5428817-8aba-4f2e-8413-ed74aa7395e7",
      "image_title": "Deutschland dominiert den Eiskanal – und macht Hoffnung für Olympia - Seth Wenig / AP / dpa"
    },
    {
      "title": "Belastung von Profifußballern Real Madrid will ab jetzt 72 Stunden Pause zwischen jedem Ligaspiel",
      "teaser": "Real Madrid ärgert sich über die spanische Fußballliga. Ohne 72 Stunden Ruhezeit vor dem Anpfiff sollen die Profis nicht mehr kicken, findet Coach Carlo Ancelotti. Die Liga sieht sich im Recht.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-ueber-spielansetzung-erbost-72-stunden-pause-gefordert-a-1a0819d8-d7a2-4487-a187-fb15f6167b99",
      "image_title": "Real Madrid will ab jetzt 72 Stunden Pause zwischen jedem Ligaspiel - Jose Miguel Fernandez / NurPhoto / IMAGO"
    },
    {
      "title": "BVB-Niederlage in Leipzig Deshalb ist Julian Brandt in Dortmund so umstritten",
      "teaser": "Bei Borussia Dortmund wird die Ratlosigkeit immer größer. Einer, der seit Wochen massiv in der Kritik steht, ist Julian Brandt. Warum eigentlich? Bei ihm muss man genau hinhören. Aus Leipzig berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-und-julian-brandt-verlieren-bei-rb-leipzig-a-da29703c-97e3-4b5d-b639-49674a444b56",
      "image_title": "Deshalb ist Julian Brandt in Dortmund so umstritten - Bahho Kara / Kirchner-Media / picture alliance"
    },
    {
      "title": "Formel-1-Saisonauftakt im Regen von Melbourne Das große Rutschen",
      "teaser": "Dreher, Unfälle, nur 14 Autos im Ziel: Lando Norris gewinnt im Chaos von Australien vor Max Verstappen. Lewis Hamilton verpasst das Podium im Ferrari deutlich. Und Lokalmatador Oscar Piastri wird zur tragischen Figur. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-lando-norris-gewinnt-chaotisches-rennen-vor-max-verstappen-lewis-hamilton-zehnter-a-984e3ae2-fcd8-445d-ace0-bd71998dee05",
      "image_title": "Das große Rutschen - Clive Rose / Getty Images",
      "author": "Nina Golombek"
    }
  ]
}