{
  "timestamp": "2025-05-19T21:09:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Radprofi Der tiefe Fall des Bradley Wiggins",
      "teaser": "Als erster Brite gewann Bradley Wiggins die Tour de France, stieg auf eine Stufe mit James Bond und der Queen. Dann kamen Depressionen und Drogen. Heute ist er clean und spricht offen über die Gründe seines Absturzes. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport-der-tiefe-fall-des-bradley-wiggins-vom-tour-de-france-sieg-in-die-depression-a-710cf205-16d2-449d-a650-431a5d096fa0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/59cede35-95d5-45ff-b7be-c06f60ed0bbf_w872_r1.778_fpx46_fpy53.jpg",
      "image_title": "Der tiefe Fall des Bradley Wiggins - Nordin Catic / Photo by Nordin Catic / The Cambridge Union / Getty Images",
      "author": "Stephan Klemm"
    },
    {
      "title": "Jannik Sinners erstes Turnier nach Dopingsperre Positiv. Wieder positiv. Und jetzt: wirklich positiv",
      "teaser": "Nach drei Monaten Dopingsperre ist Jannik Sinner zurück im Tenniszirkus, inklusive Besuch beim Papst und »Next-Level-Shit«. Auch wenn er im Finale von Rom verloren hat: Es ist ein außergewöhnliches Comeback, über das sich auch sein Rivale freut. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-und-seine-erstaunliche-rueckkehr-nach-dreimonatiger-dopingsperre-a-9d5f6803-8a6e-4fb1-8a1b-14fa26837731",
      "image_title": "Positiv. Wieder positiv. Und jetzt: wirklich positiv - Guglielmo Mangiapane / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Letzter Bundesliga-Spieltag Das ist die SPIEGEL-Elf der Saison",
      "teaser": "Ein Stürmer, dem wenige Monate genügten, um fast alle anderen zu übertrumpfen. Ein Münchner, den niemand auf der Rechnung hatte. Und ein Trainer, den nur Insider kannten. Hier ist das besondere SPIEGEL-Team dieser Spielzeit. Von Jan Göbel, Danial Montazeri und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-das-ist-die-spiegel-mannschaft-der-saison-a-c41a43f1-a859-4662-9edc-2cc82d6f524f",
      "image_title": "Das ist die SPIEGEL-Elf der Saison - [M] Ann-Kristin Köhn / Der Spiegel; Fotos: Beautiful Sports / Gawlik / picture alliance, Focus Images / Sipa USA / picture alliance, Max Maiwald / DeFodi Images / picture alliance, Hafner / nordphoto / picture alliance, Malte Ossowski / Sven Simon / picture alliance, Eibner-Pressefoto / Thomas Hess / picture alliance, Harry Langer / picture alliance, Foto Huebner / picture alliance, Tom Weller / dpa / picture alliance, Ulrik Pedersen / Newscom / picture alliance",
      "author": "Jan Göbel, Danial Montazeri und Cedric Voigt"
    },
    {
      "title": "Darum nützen Fitnessübungen Frauen mehr als Männern",
      "teaser": "Laut stöhnende Männer beim Kraftsport, ungefragte Kommentare: Kein Wunder, dass sich viele Frauen in Fitnessstudios unwohl fühlen. Dabei profitieren sie besonders vom Training. Diese Lösungen gibt es. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/fitness-uebungen-nuetzen-frauen-mehr-als-maennern-warum-das-so-ist-a-9d70d76d-39e6-4b2e-b638-59dea0ed1178",
      "image_title": "Darum nützen Fitnessübungen Frauen mehr als Männern - Javier Diez / Stocksy"
    },
    {
      "title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an",
      "teaser": "Viele Sport-Influencer und Spitzenathleten nutzen Nasenpflaster, dabei wurde die Kleberei schon vor Jahren als ineffizient entlarvt. Was viel entscheidender ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/nasenpflaster-von-sport-influencern-beworben-was-sie-wirklich-bringen-a-63841b0d-3e76-4793-b299-533be8c9f361",
      "image_title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an - Nic Bothma / EPA",
      "author": "Jörg Römer"
    },
    {
      "title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum",
      "teaser": "Laufpuristen vertrauen allein ihrem Körpergefühl, Selbstvermesser lernen vom Digitalcoach. Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Minimalist, warum Intuition auf der Piste unschlagbar ist. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/laeufer-gadgets-braucht-man-all-die-geraete-und-sensoren-wirklich-a-d4bd2544-f68b-4118-ac00-ecbf93ed5a49",
      "image_title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum - Tom Huber / Connected Archives",
      "author": "Jochen Leffers"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Die Überhöhung des Fußballs Fünf Dinge, die ich in der kommenden Saison nicht mehr sehen will Von Marco Fuchs",
      "teaser": "Der Fußball nimmt sich zu wichtig und leidet unter Ritualen. Dabei sind Fans und Trainer ausdrücklich mitgemeint. Hier ein paar Vorschläge zur Güte, um den Nervfaktor in der nächsten Spielzeit zu senken.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fuenf-dinge-die-ich-kommende-saison-nicht-mehr-sehen-will-a-e10cd157-3907-4ea7-91e3-b93501d3309f",
      "image_title": "Fünf Dinge, die ich in der kommenden Saison nicht mehr sehen will - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Formel 1 Ist Ferraris Saison noch zu retten?",
      "teaser": "Vor der Saison war die Euphorie bei Ferrari groß: Man erwartete ein starkes Auto, am Steuer saß nun der Star Lewis Hamilton. Tatsächlich ist man jetzt nur vierte Kraft. Woran das liegt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-wo-liegen-die-probleme-bei-ferrari-a-0013cf7d-d8ac-4321-8227-d7d9f9ba3457",
      "image_title": "Ist Ferraris Saison noch zu retten? - Luca Bruno / AP",
      "author": "Nina Golombek"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Eines der besten Überholmanöver in Verstappens Karriere«",
      "teaser": "Mit seinem Sieg in Italien hat sich Max Verstappen im WM-Kampf der Formel 1 eindrucksvoll zurückgemeldet, und die internationale Presse feiert den Niederländer. Der Red-Bull-Pilot habe die Konkurrenz gar »übertölpelt«.",
      "url": "https://www.spiegel.de/sport/fussball/formel-1-in-italien-pressestimmen-max-verstappen-uebertoelpelt-die-konkurrenz-a-142678bb-dbd0-4337-be8f-745f2a8188c1",
      "image_title": "»Eines der besten Überholmanöver in Verstappens Karriere« - Mark Thompson / Getty Images"
    },
    {
      "title": "Golf-Weltranglistenerster Scottie Scheffler gewinnt erstmals PGA Championship",
      "teaser": "Es ist sein dritter Triumph bei einem Major-Turnier: Golfstar Scottie Scheffler hat mit fünf Schlägen Vorsprung bei der PGA Championship gesiegt. Den zweiten Platz teilen sich gleich drei seiner US-Landsleute.",
      "url": "https://www.spiegel.de/sport/golf/golf-scottie-scheffler-gewinnt-pga-championship-a-1370b6e1-f651-46e6-a30c-2904f987a455",
      "image_title": "Scottie Scheffler gewinnt erstmals PGA Championship - Erik S. Lesser / EPA"
    },
    {
      "title": "Tennis-Masters in Rom Alcaraz stoppt Sinners fast perfektes Comeback",
      "teaser": "Erst die Rückkehr nach der Dopingsperre, dann der Papstbesuch: Jannik Sinner hat turbulente Wochen hinter sich. Am Ende reichte es knapp nicht zur Krönung – bei den French Open gehört der Südtiroler aber zu den Topfavoriten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-masters-in-rom-carlos-alcaraz-gewinnt-finale-gegen-jannik-sinner-a-21e086cf-9fd2-4175-a330-36bfe2fcdd17",
      "image_title": "Alcaraz stoppt Sinners fast perfektes Comeback - Dan Istitene / Getty Images"
    },
    {
      "title": "Niederländischer Fußball Fünf Spieltage vor Schluss liegt Eindhoven neun Punkte zurück – und ist nun Meister",
      "teaser": "Ajax Amsterdam sah vor einem Monat bereits wie der sichere Titelträger aus – und brach dann ein. Das nutzte die PSV Eindhoven, bei der am letzten Spieltag gleich drei Ex-Bundesligaspieler trafen.",
      "url": "https://www.spiegel.de/sport/fussball/eredivisie-psv-eindhoven-nach-aufholjagd-meister-vor-ajax-amsterdam-a-01762c4d-d641-42df-bd4d-2b7a0b017786",
      "image_title": "Fünf Spieltage vor Schluss liegt Eindhoven neun Punkte zurück – und ist nun Meister - Bas Czerwinski / AFP"
    },
    {
      "title": "Aufstieg aus der Zweiten Bundesliga Funkel reichen zwei Spiele, und der 1. FC Köln ist wieder oben",
      "teaser": "Mit viel Ruhe manövrierte Friedhelm Funkel den 1. FC Köln durch eine ereignisreiche Woche zur Meisterschaft in der zweiten Liga – und will nun sogar weitermachen. Nicht weniger beeindruckend: die SV Elversberg. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-friedhelm-funkel-fuehrt-1-fc-koeln-in-bundesliga-elversberg-in-der-relegation-a-7fcb5c3f-86e5-4dde-a66b-7a6e9b67087b",
      "image_title": "Funkel reichen zwei Spiele, und der 1. FC Köln ist wieder oben - Beautiful Sports / Axel Kohring / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Höchster Berg der Erde Brite Kenton Cool erreicht zum 19. Mal den Gipfel des Mount Everest",
      "teaser": "In derselben Woche, in der zwei Bergsteiger auf dem Mount Everest gestorben sind, ist Kenton Cool zum 19. Mal auf den Gipfel gelangt. Nur Menschen vom Volk der Sherpa haben noch mehr Besteigungen geschafft.",
      "url": "https://www.spiegel.de/sport/mount-everest-kenton-cool-erreicht-zum-19-mal-den-gipfel-a-11c2fe2f-bfe5-4540-af0d-fbe798bb8d39",
      "image_title": "Brite Kenton Cool erreicht zum 19. Mal den Gipfel des Mount Everest - Desmond Boylan / REUTERS"
    },
    {
      "title": "Sensationelles Verstappen-Comeback in Imola Wer bremst, verliert",
      "teaser": "Max Verstappen hat den Start beim Formel-1-Rennen in Imola fast schon aus der Hand gegeben, dann düpiert er WM-Spitzenreiter Oscar Piastri. Und: Lewis Hamilton fährt beim Ferrari-Heimrennen von Platz zwölf auf vier vor. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-sensationelles-comeback-von-max-verstappen-a-5e96b24e-d6a4-4867-af12-8752304c20b9",
      "image_title": "Wer bremst, verliert - ANP / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Ehemalige Rad-Profis Ex-Rivalen Armstrong und Ullrich zelebrieren ihre Freundschaft",
      "teaser": "Was verbindet die früheren Profi-Fahrer Lance Armstrong und Jan Ullrich? Respekt, sagt der Deutsche. Liebe, der Amerikaner. Nun haben sie verraten, wie lang die erste Etappe ihrer Beziehung zurückliegt – emotionales Re-Cycling.",
      "url": "https://www.spiegel.de/sport/lance-armstrong-und-jan-ullrich-ex-radsport-profis-zelebrieren-freundschaft-a-e0311091-d86b-4e4a-92c4-ade5099c72f2",
      "image_title": "Ex-Rivalen Armstrong und Ullrich zelebrieren ihre Freundschaft - Silas Schüller / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Köln steigt als Zweitliga-Meister auf, Elversberg geht in die Relegation",
      "teaser": "Nach einem Jahr in Liga zwei sind sie wieder da: Der 1. FC Köln ist aufgestiegen. Die Chance auf die Bundesliga hat weiterhin die SV Elversberg. Und: Eintracht Braunschweig kämpft gegen Saarbrücken um den Klassenerhalt.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-steigt-in-die-bundesliga-auf-sv-elversberg-geht-in-die-relegation-a-5b15dcab-6ec0-41d2-b1ee-fddd89bb9f4d",
      "image_title": "Köln steigt als Zweitliga-Meister auf, Elversberg geht in die Relegation - Uwe Kraft / IMAGO"
    },
    {
      "title": "Legendäres Fußballstadion des FC Everton Die Premier League verabschiedet sich von ihrer ältesten Bühne",
      "teaser": "Evertons Goodison Park, erbaut 1892, erlebt seine letzte Premier-League-Partie. Hier erinnern sich Fans, Spieler und Klublegenden an das älteste Stadion im Profifußball – und Auftritte von Pelé oder »Rambo«. Von David Oates (Fotos) und Ron Ulrich (Protokolle)",
      "url": "https://www.spiegel.de/sport/goodison-park-vom-fc-everton-die-premier-league-verabschiedet-sich-von-ihrer-aeltesten-buehne-a-70d43e49-1ccc-47e1-9cdf-f37f76471f4e",
      "image_title": "Die Premier League verabschiedet sich von ihrer ältesten Bühne - SimonStacpoole / WITTERS",
      "author": "David Oates (Fotos) und Ron Ulrich (Protokolle)"
    },
    {
      "title": "SC Freiburg verpasst Champions League knapp Minimalismus made in Breisgau",
      "teaser": "Auch wenn der SC Freiburg das Endspiel um die Qualifikation für die Champions League gegen Eintracht Frankfurt verloren hat: Er ist nicht mehr der kleine Provinzklub vom Fuße des Schwarzwalds. Hemmt das Understatement die Entwicklung? Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-scheitert-im-kampf-um-champions-league-platz-a-729a8bc1-ff1a-4d34-9cf5-31ae51994f19",
      "image_title": "Minimalismus made in Breisgau - Finley Mörch / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Borussia Dortmund Kovač rettet dem BVB die Saison",
      "teaser": "Der BVB hat sich mit dem zweitteuersten Kader für die Champions League qualifiziert. Diese Selbstverständlichkeit hat Trainer Niko Kovač möglich gemacht. Jetzt muss er zeigen, dass er auch langfristig Erfolg haben kann. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-niko-kovac-rettet-dem-bvb-die-saison-a-9aded7e8-c0e1-453f-acce-6735edd94d2d",
      "image_title": "Kovač rettet dem BVB die Saison - Weis / TEAM2sportphoto / Team 2 / IMAGO"
    },
    {
      "title": "Konter nach Kritik an Ibiza-Reise Müller wettert gegen »Moralapostel«",
      "teaser": "Für ihren Partytrip nach Ibiza vor Ende der Bundesligasaison mussten die Profis des FC Bayern viel Kritik einstecken. Rekordspieler Thomas Müller schießt nach dem 4:0 in Hoffenheim zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-kontert-kritik-an-ibiza-reise-a-c1770a14-f421-427d-b10c-a1ff1b1ddaba",
      "image_title": "Müller wettert gegen »Moralapostel« - Bahho Kara / Kirchner-Media / IMAGO"
    },
    {
      "title": "Historischer Triumph im FA Cup Crystal Palace verdirbt Manchester City endgültig die Saison",
      "teaser": "Überraschung im englischen Pokalfinale: Gegen Manchester City holte das Team von Ex-Bundesliga-Trainer Oliver Glasner den ersten Titel der Klubgeschichte. Der Torwart von Palace wurde zum Helden – hatte aber auch Glück.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-crystal-palace-schlaegt-manchester-city-und-holt-den-ersten-titel-der-klubgeschichte-a-0e80b999-927e-4cc1-bfc0-c9491baa528d",
      "image_title": "Crystal Palace verdirbt Manchester City endgültig die Saison - David Klein / REUTERS"
    },
    {
      "title": "Fußball in Schottland Fan wirft Sitzschale und verletzt eigenen Spieler schwer",
      "teaser": "Ein Fan des FC Aberdeen hat einem eigenen Spieler eine blutende Wunde am Kopf zugefügt. Er warf eine Sitzschale in Richtung der gegnerischen Fans und traf Jack MacKenzie. Die Liga fand deutliche Worte für den Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/schottland-fan-des-fc-aberdeen-wirft-sitzschale-und-trifft-eigenen-spieler-a-aa1acf2f-a5a3-4bf9-80c4-fc6961d7e33d",
      "image_title": "Fan wirft Sitzschale und verletzt eigenen Spieler schwer - Alan Harvey / SNS Group / Getty Images"
    },
    {
      "title": "Formel-1-Qualifying in Italien Ein schockierender Crash und ein Debakel für Ferrari",
      "teaser": "Ferrari hat beim Heim-Grand-Prix enttäuscht, das Maß aller Dinge war einmal mehr Oscar Piastri. Ein schwerer Unfall ging derweil glimpflich aus. Anders als am Freitag: Im Training war ein Kaninchen überfahren worden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-oscar-piastri-schnappt-sich-die-pole-position-im-qualifying-a-ad444411-a054-4e63-a1a4-680b0bc95ffe",
      "image_title": "Ein schockierender Crash und ein Debakel für Ferrari - Javier Jimenez / PsnewZ / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Schlusspfiff für Müller, Brych und die Sky-Konferenz",
      "teaser": "Um 16.49 Uhr verließ Thomas Müller zum letzten Mal ein Bundesligaspielfeld. Es war nicht der einzige Abschied. Und: In Mainz sorgte der Videoschiedsrichter für ein Kuriosum. Der letzte Spieltag in der Zusammenfassung. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schluss-fuer-thomas-mueller-felix-brych-und-die-sky-konferenz-a-82311ef8-9331-4619-b164-16b2ac7bf19a",
      "image_title": "Schlusspfiff für Müller, Brych und die Sky-Konferenz - Heiko Becker / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Letzter Spieltag der Fußball-Bundesliga Dortmund und Frankfurt qualifizieren sich für die Champions League",
      "teaser": "Drei Mannschaften haben im Saisonfinale um zwei Königsklassenplätze gekämpft. Am Ende jubelte der BVB in Überzahl, und Freiburg verpasste eine historische Chance gegen Frankfurt. Die Tabelle nach dem 34. Spieltag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-und-eintracht-frankfurt-qualifizieren-sich-fuer-die-champions-league-a-f510e636-6c15-4d7e-bbe9-ee0f4a3935c9",
      "image_title": "Dortmund und Frankfurt qualifizieren sich für die Champions League - Annegret Hilse / REUTERS"
    }
  ]
}