{
  "timestamp": "2025-02-17T15:10:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eintracht-Frauen gehen in Wolfsburg unter Die beste Abwehr der Liga fällt auseinander",
      "teaser": "Die Fußballerinnen von Eintracht Frankfurt reisten als Tabellenführer an – und wurden vom VfL Wolfsburg vorgeführt. Besonders bitter verlief der Nachmittag für die Nationalspielerin Sara Doorsoun. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-frauen-vfl-wolfsburg-gewinnt-deutlich-gegen-eintracht-frankfurt-a-d3f4ca7a-85e0-4ea0-b922-a3ada9078381",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9322feac-ed0a-40fa-8077-def089862e6f_w960_r1.778_fpx55_fpy41.jpg",
      "image_title": "Die beste Abwehr der Liga fällt auseinander - Eibner-Pressefoto / Jenni Maul / Eibner / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Überragende Schießleistung Franziska Preuß holt WM-Gold in der Biathlon-Verfolgung",
      "teaser": "Vor zehn Jahren gewann Biathletin Franziska Preuß WM-Gold in der Staffel. Zehn Jahre später steht sie dank einer fehlerfreien Schießleistung erstmals in einem Einzelrennen ganz oben auf dem Treppchen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2025-franziska-preuss-holt-gold-in-der-verfolgung-a-c859c3e5-1ad0-428a-89bf-a5c900c878b9",
      "image_title": "Franziska Preuß holt WM-Gold in der Biathlon-Verfolgung - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "WM-Bronze für Linus Straßer »So hart ist der Slalom. Zu meinem Glück«",
      "teaser": "Linus Straßer wendet eine medaillenlose Ski-WM für Deutschland ab und holt Bronze im Slalom. Dabei profitiert er von einem Fehler des besten Slalomfahrers dieses Winters – und vom eigenen Formaufschwung. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-in-saalbach-2025-linus-strasser-sichert-bronze-im-slalom-fuer-deutschland-a-b4aba630-1fe3-4879-9898-0cfe053b4992",
      "image_title": "»So hart ist der Slalom. Zu meinem Glück« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Leverkusen verpasst Sieg gegen Bayern Ein verhängnisvoller Fehlschuss",
      "teaser": "Ein Tor hätte den verdienten Triumph für Leverkusen über Bayern bedeutet – und Spannung in der Meisterschaft. Doch Ausnahmespieler Florian Wirtz vergab in der Nachspielzeit. Und sein Trainer machte einen entscheidenden Fehler. Aus Leverkusen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusens-verpasster-sieg-gegen-bayern-muenchen-ein-verhaengnisvoller-fehlschuss-a-fc916775-004c-4bde-ac1b-7a8e7aac2a08",
      "image_title": "Ein verhängnisvoller Fehlschuss - Fabian Strauch / EPA"
    },
    {
      "title": "Bayerns 0:0 in Leverkusen Die Meister-Frage ist fast geklärt, die andere bleibt offen",
      "teaser": "Der Vorsprung der Bayern in der Tabelle ist weiter groß. Der Respekt vor Xabi Alonsos Team scheint aber mit jedem Duell zu wachsen. Welche Mannschaft die bessere ist, entscheidet sich anderswo. Aus Leverkusen berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-spielt-0-0-bei-bayer-leverkusen-die-meisterfrage-scheint-geklaert-a-4bb6a9d0-b7c0-463f-b887-20c88d0c6d20",
      "image_title": "Die Meister-Frage ist fast geklärt, die andere bleibt offen - Stuart Franklin / Getty Images"
    },
    {
      "title": "Trotz guter Leistung in Düsseldorf Hertha BSC trennt sich von Trainer Fiél",
      "teaser": "Cristian Fiél ist nicht mehr Trainer von Zweitligist Hertha BSC. Nach vier Niederlagen in Folge stecken die Berliner im Abstiegskampf. Es gibt bereits Spekulationen über einen Nachfolger.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-trennt-sich-von-trainer-cristian-fiel-a-508b7323-e71e-4b53-ad29-fb12af05227a",
      "image_title": "Hertha BSC trennt sich von Trainer Fiél - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Kiel wartet gegen Frankfurt seit 95 Jahren auf ein Erfolgserlebnis",
      "teaser": "Im Juni 1930 besiegte Holstein Kiel die Gäste aus Frankfurt 4:2, seitdem gab es in fünf weiteren Begegnungen nur Erfolge der Eintracht. Diese ließ sich auch von einem verschossenen Strafstoß nicht aus dem Konzept bringen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-besiegt-holstein-kiel-a-c513e798-0c6e-4c89-9006-83b049891fed",
      "image_title": "Kiel wartet gegen Frankfurt seit 95 Jahren auf ein Erfolgserlebnis - Arne Dedert / dpa"
    },
    {
      "title": "Eishockey-Prestigeduell gegen Kanada Erst Buhrufe für die US-Hymne, dann drei Prügeleien in den ersten neun Sekunden",
      "teaser": "Das Vier-Nationen-Turnier im Eishockey steht ganz im Zeichen der aktuellen Spannungen zwischen den USA und Kanada. Beim Duell der Nachbarn in Montreal gingen die Spieler mit Fäusten aufeinander los.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-erst-buhrufe-fuer-us-hymne-dann-pruegeleien-in-den-ersten-sekunden-a-25c7b068-ab65-42c1-a7d2-cbc749e0e55b",
      "image_title": "Erst Buhrufe für die US-Hymne, dann drei Prügeleien in den ersten neun Sekunden - Graham Hughes / Canadian Press / ZUMA Press / dpa"
    },
    {
      "title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Starspielerin von Manchester City Khadija Shaw antwortet mit Black-Power-Geste auf rassistische Anfeindungen",
      "teaser": "Manchester Citys Stürmerin Khadija Shaw wurde nach einer Niederlage gegen Arsenal rassistisch beleidigt. Jetzt stand sie nach einer Verletzungspause wieder in der Startelf und setzte nach ihrem Führungstreffer ein deutliches Zeichen.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-khadija-shaw-antwortet-mit-zwei-toren-und-black-power-geste-auf-rassistische-anfeindungen-a-6eceb485-6758-4922-aa5e-40357d297694",
      "image_title": "Khadija Shaw antwortet mit Black-Power-Geste auf rassistische Anfeindungen - Martin Rickett / PA Wire / dpa"
    },
    {
      "title": "Neun Monate nach Herzstillstand Ex-Schalker Bentaleb feiert Comeback mit Defibrillator und trifft",
      "teaser": "Vor neun Monaten erlitt der frühere Bundesligaprofi Nabil Bentaleb einen Herzstillstand. Nun steht der Algerier wieder auf dem Fußballplatz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nabil-bentaleb-feiert-comeback-mit-herzschrittmacher-und-tor-a-89e90ea2-7098-4d82-b1f7-433dfd7bdc84",
      "image_title": "Ex-Schalker Bentaleb feiert Comeback mit Defibrillator und trifft - Matthieu Mirville / ZUMA Press Wire / dpa"
    },
    {
      "title": "Bundesligapartie gegen Kiel Eintracht-Fan stürzt vom Mittelrang – zwei Schwerverletzte",
      "teaser": "Ein dramatischer Vorfall hat den Bundesligasieg der Frankfurter Eintracht gegen Kiel überschattet. Ein Fan verunglückte auf der Tribüne. Insgesamt verletzten sich vier Menschen, zwei davon schwer.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-fan-sturz-bei-sieg-gegen-kiel-sorgt-fuer-verletzte-a-d3bc3c20-5774-4ce5-8dc9-240443ab8d29",
      "image_title": "Eintracht-Fan stürzt vom Mittelrang – zwei Schwerverletzte - Ralf Brueck / Jan Huebner / IMAGO"
    },
    {
      "title": "Heimniederlage gegen Mainz Heidenheim trennen nur noch fünf Tore vom Abstiegsplatz",
      "teaser": "Im Europapokal siegt der 1. FC Heidenheim, in der Bundesliga will dagegen nichts gelingen. Nach der fünften Niederlage in Folge rückt der Abstieg näher. Mainz feiert die Rückkehr seines Torjägers.",
      "url": "https://www.spiegel.de/sport/fussball/heidenheim-trennen-nur-noch-fuenf-tore-vom-abstiegsplatz-a-1b9bf562-486b-4e24-bbae-43a80191eb7f",
      "image_title": "Heidenheim trennen nur noch fünf Tore vom Abstiegsplatz - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Hoffenheimer Bundesligasieg in Bremen Nsoki wacht aus grün-weißem Albtraum auf",
      "teaser": "Im Hinspiel führte Hoffenheim 3:0, bis Stanley Nsoki Rot sah - und Werder noch 4:3 gewann. Auch in Bremen sah es zunächst nach einem bitteren Nachmittag für den Franzosen aus. Doch dann drehte die TSG auf.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sv-werder-bremen-unterliegt-tsg-hoffenheim-a-1869c3c5-bacb-42bb-b051-2e0a4332cf47",
      "image_title": "Nsoki wacht aus grün-weißem Albtraum auf - Carmen Jaspersen / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Zwei Foulelfmeter, ein Platzverweis – HSV rettet Punkt gegen Schlusslicht Regensburg",
      "teaser": "Einmal beim Strafstoß gepatzt, einmal getroffen: Davie Selke hat den Hamburger SV vor einem kompletten Rückschlag im Aufstiegsrennen bewahrt. Und: Schalke stoppt den Abwärtstrend.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-rettet-punkt-gegen-schlusslicht-jahn-regensburg-in-chaotischem-spiel-a-a0609250-3b2f-4eb5-bba3-9b0e27b4b1ff",
      "image_title": "Zwei Foulelfmeter, ein Platzverweis – HSV rettet Punkt gegen Schlusslicht Regensburg - Armin Weigel / dpa"
    },
    {
      "title": "Ski-WM in Saalbach Linus Straßer bewahrt deutsches Team mit Slalombronze vor Debakel",
      "teaser": "Bislang war die Ski-WM in Saalbach ein Event zum Vergessen für die deutschen Athleten und Athletinnen. Doch im letzten Wettbewerb schlug Linus Straßer zu: Er fuhr im zweiten Slalomdurchgang auf Rang drei vor.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-in-saalbach-linus-strasser-bewahrt-deutsches-team-mit-slalombronze-vor-debakel-a-596cfea0-8385-4426-8568-db45756459b5",
      "image_title": "Linus Straßer bewahrt deutsches Team mit Slalombronze vor Debakel - GEPA pictures / Wolfgang Grebien / IMAGO"
    },
    {
      "title": "Mit 24 Jahren Irischer Jockey O’Sullivan stirbt nach Sturz im Rennen",
      "teaser": "Jockey Michael O’Sullivan ist zehn Tage nach einem Sturz in einem Hindernisrennen seinen schweren Verletzungen erlegen. Das teilte der irische Verband mit. In den Vorfall waren mehrere Pferde und Reiter verwickelt.",
      "url": "https://www.spiegel.de/sport/irland-jockey-michael-osullivan-stirbt-nach-sturz-im-pferderennen-a-36214992-3920-42bd-87e5-18a53d42989a",
      "image_title": "Irischer Jockey O’Sullivan stirbt nach Sturz im Rennen - John Walton / PA Wire / dpa"
    },
    {
      "title": "Kovač nach BVB-Niederlage »Ich bin ja da. Das reicht«",
      "teaser": "Wie erklärt man die zweite Niederlage in zwei Ligaspielen seit Antritt als Trainer? Niko Kovač war nach der Pleite gegen Bochum nicht zu beneiden. Seine Spieler waren ihm keine Hilfe.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-trainer-niko-kovac-will-in-krise-ruhe-bewahren-a-1e5a875f-dc2c-47e3-91a1-c114e274c619",
      "image_title": "»Ich bin ja da. Das reicht« - Rauch / picture alliance / Nordphoto"
    },
    {
      "title": "Boxen Ex-Weltmeister Sturm steigt mit 46 wieder in den Ring",
      "teaser": "Der frühere Box-Weltmeister Felix Sturm hat bei einem neuerlichen Comeback seinen Anspruch auf einen letzten WM-Titel unterstrichen. Seinem Gegner, dem 38-jährigen Benjamin Blindert, ließ er keine Chance.",
      "url": "https://www.spiegel.de/sport/boxen-ex-weltmeister-felix-sturm-mit-46-jahren-wieder-im-ring-besiegt-benjamin-blindert-a-2f05da68-2605-4904-8286-508ec3a69be3",
      "image_title": "Ex-Weltmeister Sturm steigt mit 46 wieder in den Ring - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "2. Bundesliga Ein Herthaner liegt verletzt am Boden, Düsseldorf spielt weiter und gleicht aus",
      "teaser": "Die Spieler von Fortuna Düsseldorf verstoßen gegen keine Regel, der Treffer zum 1:1 hat trotzdem einen unfairen Beigeschmack. Hertha BSC verliert das vierte Spiel in Folge.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fortuna-duesseldorf-schlaegt-dank-dzenan-pejcinovic-hertha-bsc-a-96b8a833-dbe9-48aa-a8e7-c2e962e9d96e",
      "image_title": "Ein Herthaner liegt verletzt am Boden, Düsseldorf spielt weiter und gleicht aus - Roland Weihrauch / dpa"
    },
    {
      "title": "Remis im Topspiel in Leverkusen Die Meister-Maurer aus München",
      "teaser": "Der FC Bayern schießt in Leverkusen kein einziges Mal auf das Tor des Gegners. Das ist so selten wie ungewöhnlich, dürfte aber für den Titelgewinn reichen. Florian Wirtz stellt Jamal Musiala klar in den Schatten. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-laesst-gegen-den-fc-bayern-muenchen-keinen-schuss-auf-das-tor-zu-a-2ea58e23-e89c-4b78-84e6-8d4cdf5d0811",
      "image_title": "Die Meister-Maurer aus München - Ina Fassbender / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Bundesligaspitzenspiel Die Bayern taumeln in Leverkusen, fallen aber nicht",
      "teaser": "Der FC Bayern kann auch im dritten Aufeinandertreffen mit Bayer Leverkusen in dieser Saison nicht gewinnen, verteidigt aber den Vorsprung von acht Punkten. Meisterlich war nur das Auftreten des Teams von Xabi Alonso.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-und-fc-bayern-muenchen-trennen-sich-in-spitzenspiel-0-0-a-3896cf02-fc0f-48cb-b30e-83ba6cd8b75e",
      "image_title": "Die Bayern taumeln in Leverkusen, fallen aber nicht - Stuart Franklin / Getty Images"
    },
    {
      "title": "4:0-Sieg gegen Newcastle Marmoush ist mit einem Hattrick in Manchester angekommen",
      "teaser": "Was will Omar Marmoush eigentlich bei Manchester City? Passt er neben Erling Haaland überhaupt ins Team? Der Ägypter hat mit einem starken Auftritt die Zweifel vorerst zerstreut. Das war nach Mittwoch auch nötig.",
      "url": "https://www.spiegel.de/sport/fussball/omar-marmoush-ist-mit-einem-hattrick-bei-manchester-city-angekommen-a-429861a9-1f65-47b0-af3d-67af3d20cc93",
      "image_title": "Marmoush ist mit einem Hattrick in Manchester angekommen - Lee Smith / Action Images / Reuters"
    },
    {
      "title": "Dopingfall Sinner Sperren dürfen nicht ausgehandelt werden – und so schon mal gar nicht Ein Kommentar von Marcus Krämer",
      "teaser": "Jannik Sinner kann sich freuen. Die kurze Dopingsperre ermöglicht ihm eine Teilnahme an den French Open. Dabei verliert Tennis in Sachen Dopingbekämpfung komplett die Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinner-der-dopingfall-zeigt-ein-grosses-problem-im-tennis-a-b019c7c8-3d45-49c6-b1d7-c6c663abbbe0",
      "image_title": "Sperren dürfen nicht ausgehandelt werden – und so schon mal gar nicht - Adrian Dennis / AFP"
    },
    {
      "title": "Bundesliga kompakt Borussia Dortmund scheitert an Bochum und der eigenen DNA",
      "teaser": "Auf einen tollen Auftritt in der Champions League folgt die Enttäuschung in der Liga. Diese BVB-Folklore kann auch Niko Kovač nicht ändern. Die Freiburger Seuche vom Punkt setzt sich fort. Die Bundesligaspiele im Überblick. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-scheitert-an-bochum-nach-champions-league-erfolg-a-c5b6b7d2-b594-4e6a-9984-c9d9f94c0c28",
      "image_title": "Borussia Dortmund scheitert an Bochum und der eigenen DNA - David Inderlied / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "WM-Slalom der Frauen Dem Deutschen Skiverband droht ein Debakel",
      "teaser": "Superstar Mikaela Shiffrin verpasst ihre nächste Medaille knapp, Lena Dürr deutlich. Nach dem Slalom der Frauen steuert Deutschland auf die schlechteste alpine Ski-WM seit 18 Jahren zu. Es bleibt noch eine Chance. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-deutschland-droht-erste-wm-ohne-medaille-seit-18-jahren-a-9a8799d7-8834-4f38-ab71-1910f752e9e5",
      "image_title": "Dem Deutschen Skiverband droht ein Debakel - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Strafe für Nummer 1 der Weltrangliste Tennisstar Sinner drei Monate wegen Dopingverstoßes gesperrt",
      "teaser": "Zweimal wurde der Tennis-Weltranglistenerste Jannik Sinner positiv auf Clostebol getestet. Im April sollte der Fall vor dem Internationalen Sportgerichtshof verhandelt werden. Dem kam der Sportler durch einen Vergleich nun zuvor.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-drei-monate-wegen-doping-verstoss-gesperrt-a-1b58f6f6-da04-4601-a06e-9cb74bfb3a9b",
      "image_title": "Tennisstar Sinner drei Monate wegen Dopingverstoßes gesperrt - Ng Han Guan / AP / dpa"
    },
    {
      "title": "Schlechtestes Weltcup-Ergebnis seit 2011 Deutsche Skispringer vor WM so schwach wie seit Jahren nicht",
      "teaser": "Zu Saisonbeginn war Pius Paschke der Hoffnungsträger der DSV-Springer. Doch kurz vor der WM stecken die deutschen Athleten im Formtief.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-in-sapporo-deutsches-team-vor-wm-so-schwach-wie-seit-jahren-nicht-a-18e813d5-7435-49e4-9c73-0f271603bdf4",
      "image_title": "Deutsche Skispringer vor WM so schwach wie seit Jahren nicht - Kenta Harada / Getty Images"
    },
    {
      "title": "5000-Meter-Distanz US-Läufer Grant Fisher unterbietet 20 Jahre alten Weltrekord",
      "teaser": "US-Athlet Grant Fisher hat innerhalb von einer Woche zwei Weltbestzeiten in der Halle gebrochen. In Boston blieb er auf 5000 Metern über fünf Sekunden unter der Zeit des Äthiopiers Kenenisa Bekele.",
      "url": "https://www.spiegel.de/sport/leichtathletik-us-laeufer-grant-fisher-knackt-20-jahre-alten-weltrekord-auf-5000-meter-a-047360a6-0b42-49e4-b163-4dfd3539018b",
      "image_title": "US-Läufer Grant Fisher unterbietet 20 Jahre alten Weltrekord - Tim Clayton / Corbis / Getty Images"
    }
  ]
}