{
  "timestamp": "2025-01-09T20:10:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Turnerin Tabea Alt über Missstände am Stützpunkt Stuttgart »Wir wurden kaputtgemacht, wir haben extrem gelitten«",
      "teaser": "Wettkämpfe mit gebrochenen Knochen, Zimmerkontrollen, Essensentzug: Zahlreiche Athletinnen bezeugen Missstände am Turnstützpunkt Stuttgart. Die ehemalige Spitzenturnerin Tabea Alt berichtet von Demütigungen und Erniedrigungen. Ein SPIEGEL-Gespräch von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ex-turnerin-tabea-alt-ueber-die-jahre-am-stuetzpunkt-stuttgart-wir-wurden-kaputt-gemacht-wir-haben-extrem-gelitten-a-605c4e84-95b4-4ea3-81fe-288e2bea5d43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/923dcf3b-4ad6-4702-a932-86094856d6cf_w960_r1.778_fpx52_fpy34.jpg",
      "image_title": "»Wir wurden kaputtgemacht, wir haben extrem gelitten« - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "366 Marathons in einem Jahr Sie können sich nicht für Sport motivieren? Dann lernen Sie diese Frau kennen!",
      "teaser": "Corona, ausgekugelter Finger, einmal musste sie sogar bei Kilometer 27 von vorn beginnen: Die Belgierin Hilde Dosogne hat einen unglaublichen Weltrekord im Extremsport aufgestellt. So hat die 55-Jährige das geschafft. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/hilde-dosogne-lief-366-marathons-in-einem-jahr-die-frau-die-nicht-aufgibt-telefonat-mit-der-rekord-ultralaeuferin-a-c079ad4b-539c-42d6-be74-ff44cb5b69cf",
      "image_title": "Sie können sich nicht für Sport motivieren? Dann lernen Sie diese Frau kennen! - Olivier Matthys / EPA-EFE"
    },
    {
      "title": "Pleite des Serienmeisters Guangzhou Evergrande Warum der Traum von der Fußballgroßmacht China geplatzt ist",
      "teaser": "Milliardeninvestitionen sollten den chinesischen Fußball in die Weltspitze führen. Doch Geld allein reicht nicht, Korruption, fehlende Strategien und Misswirtschaft haben den Aufstieg verhindert. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/guangzhou-evergrande-ist-pleite-warum-der-traum-von-der-fussballgrossmacht-china-geplatzt-ist-a-73356714-80d2-4cc8-85ca-0e53464d92de",
      "image_title": "Warum der Traum von der Fußballgroßmacht China geplatzt ist - Zhang Xiaoyu / Xinhua / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Basketballer in China suspendiert Freundin im Koffer in Wohnheim eingeschleust",
      "teaser": "Der Basketballprofi Zhang Xingliang ist von seinem Klub mit einer Spielsperre sanktioniert worden. Der 20-Jährige soll seine Freundin in einem Koffer in sein Wohnheimzimmer geschmuggelt haben.",
      "url": "https://www.spiegel.de/sport/basketball/chinesischer-basketballer-zhang-xingliang-suspendiert-freundin-eingeschleust-a-c197051a-896e-4aaa-ae75-09e563061dbd",
      "image_title": "Freundin im Koffer in Wohnheim eingeschleust - Xu Chang / Xinhua / IMAGO"
    },
    {
      "title": "Erdbeben im Himalaja Wie ein deutscher Bergsteiger das Beben am Everest erlebt hat",
      "teaser": "Als in Tibet die Erde bebte, lag Jost Kobusch im Zelt am Mount Everest. Er spürte die Erschütterungen und hörte, wie um ihn herum Lawinen abgingen. Es war die zweite Naturkatastrophe, die der Alpinist im Himalaja erlebte.",
      "url": "https://www.spiegel.de/sport/erdbeben-im-himalaja-wie-ein-deutscher-bergsteiger-das-beben-am-mount-everest-erlebt-hat-a-821f9cf1-7909-4d8d-bc7f-b748e0a47cd4",
      "image_title": "Wie ein deutscher Bergsteiger das Beben am Everest erlebt hat - Daniel Hug / picture alliance / dpa"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Fit werden und bleiben mit dem SPIEGEL-Workout",
      "teaser": "Sieben Übungen für starke Muskeln. Und das in nur 30 bis 60 Minuten pro Woche. Ein Sportwissenschaftler hat für den SPIEGEL ein umfassendes Krafttrainingsprogramm für Anfänger wie Fortgeschrittene zusammengestellt. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-krafttraining-fuer-alle-sieben-uebungen-fuer-starke-muskeln-a-4fda3c9b-1d2b-4a06-a972-9eb514c7e08e",
      "image_title": "Fit werden und bleiben mit dem SPIEGEL-Workout - Jannes Pablo Schilling / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "So gelingt der Start im Fitnessstudio",
      "teaser": "Hanteln, Gerätezirkel oder funktionelles Training: Wer jetzt im Fitnessstudio mit Sport beginnt, hat bei den Trainingsmethoden die Qual der Wahl. Was Sie wirklich für gesunde Muskeln brauchen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/neu-im-fitnessstudio-was-sie-wirklich-fuer-gesunde-muskeln-brauchen-a-5fb368af-90f7-4281-ac53-2b61053f15b4",
      "image_title": "So gelingt der Start im Fitnessstudio - EmirMemedovski / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "FC Everton Premier-League-Klub wirft drei Stunden vor Anpfiff den Trainer raus",
      "teaser": "Beim FC Everton schien der Fokus auf ein FA-Cup-Duell gerichtet, doch die neuen Klubbosse wollten Trainer Sean Dyche schon dafür nicht mehr an der Seitenlinie sehen. Als Nachfolger wird José Mourinho gehandelt.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-everton-trennt-sich-von-trainer-sean-dyche-drei-stunden-vor-anpfiff-a-b9d9e552-18a1-4d54-827c-a276197d6dcc",
      "image_title": "Premier-League-Klub wirft drei Stunden vor Anpfiff den Trainer raus - Michael Steele / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Nach Feuerzeugwurf – DFB-Sportgericht spricht Bochum Sieg gegen Union zu",
      "teaser": "Zwei wichtige Punkte im Abstiegskampf für den VfL Bochum: Das DFB-Sportgericht hat das Remis aus dem Spiel bei Union Berlin korrigiert. Die Partie war von einem Feuerzeugwurf auf VfL-Torwart Patrick Drewes überschattet worden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-bekommt-sieg-gegen-union-berlin-nach-feuerzeugwurf-zugesprochen-a-eaa0b599-216d-4d51-8cba-4af4a63ce1a8",
      "image_title": "Nach Feuerzeugwurf – DFB-Sportgericht spricht Bochum Sieg gegen Union zu - Andreas Gora / dpa"
    },
    {
      "title": "Biathletin Tandrevold in Oberhof Herz-OP, drei Wochen Pause – und zurück im Weltcup",
      "teaser": "Herzprobleme haben Biathletin Ingrid Landmark Tandrevold aus dem Weltcup gerissen. Nur Wochen nach einer OP ist die Norwegerin zurück unter den besten 15 der Welt. Dort fehlte Franziska Preuß – die auf den Weltverband schimpfte.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-in-oberhof-ingrid-landmark-tandrevold-feiert-comeback-nach-herz-op-franziska-preuss-sauer-auf-ibu-a-ca2d8486-9791-4723-b1a7-c98f8a9bc340",
      "image_title": "Herz-OP, drei Wochen Pause – und zurück im Weltcup - Gaëlle Mobuchon / PsNewsZ / PsnewZ / IMAGO"
    },
    {
      "title": "Lebensgefährliches Manöver vor Kap Hoorn Segel verheddert – Franzose Soudée taucht ins Eiswasser",
      "teaser": "Dank eines waghalsigen Manövers kann der Franzose Guirec Soudée die Weltumseglung Vendée Globe fortsetzen: Um ein verheddertes Segel zu lösen, stürzte sich Soudée kurzerhand selbst in die eisigen Fluten.",
      "url": "https://www.spiegel.de/sport/vendee-globe-franzose-guirec-soudee-taucht-ins-eiswasser-und-entwirrt-segel-mit-lebensgefaehrlichem-manoever-a-b262084e-f456-4079-b258-02775e528a81",
      "image_title": "Segel verheddert – Franzose Soudée taucht ins Eiswasser - Loic Venance / AFP"
    },
    {
      "title": "Fußball-Bundesligist Borussia Dortmund verlängert mit Sportdirektor Kehl",
      "teaser": "Sportlich lief es für Borussia Dortmund zuletzt durchwachsen. Trotzdem setzt der Klub auf Kontinuität: Sportdirektor Sebastian Kehl hat seinen Vertrag bis 2027 verlängert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verlaengert-mit-sportdirektor-sebastian-kehl-a-07330bc7-57e3-4b05-a463-7bd7cd156188",
      "image_title": "Borussia Dortmund verlängert mit Sportdirektor Kehl - Ronny Hartmann / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Karius zu Schalke, neuer Vertrag für Müller?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Loris Karius, der sein Comeback im deutschen Profifußball geben soll. Und: Niclas Füllkrug bekommt bei West Ham einen neuen Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-schalke-04-liebaeugelt-offenbar-mit-torhueter-loris-karius-a-95d6b54f-6d3d-46e9-8b23-c465f7abcea3",
      "image_title": "Karius zu Schalke, neuer Vertrag für Müller? - Jonathan Moscrop / Sportimage / IMAGO"
    },
    {
      "title": "Wada USA halten Zahlungen an Antidopingbehörde zurück",
      "teaser": "Die USA sind der größte staatliche Geldgeber der Welt-Antidopingagentur Wada – und einer ihrer größten Kritiker. Nun hat die US-Regierung den Jahresbeitrag für 2025 nicht entrichtet. Ein Entzug der Winterspiele 2034 droht.",
      "url": "https://www.spiegel.de/sport/welt-anti-doping-agentur-usa-halten-zahlungen-an-die-wada-zurueck-a-bd5a2464-f1e5-4e8a-9cbe-05eb02999dc5",
      "image_title": "USA halten Zahlungen an Antidopingbehörde zurück - Tom Williams / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "Bei Ligapokalspiel gegen den FC Liverpool Tottenham-Profi Bentancur nach Kopfverletzung vom Platz getragen",
      "teaser": "Sorge um Rodrigo Bentancur: Tottenhams Mittelfeldspieler ist nach einem versuchten Kopfball offenbar regungslos auf dem Rasen liegen geblieben. Inzwischen ist er nach Angaben seines Trainers bei Bewusstsein.",
      "url": "https://www.spiegel.de/sport/rodrigo-bentancur-tottenham-profi-nach-kopf-verletzung-vom-platz-getragen-spiel-gegen-fc-liverpool-a-a10878f6-93a9-4ef7-b062-12b33b8ed1f8",
      "image_title": "Tottenham-Profi Bentancur nach Kopfverletzung vom Platz getragen - Adam Davy / PA Wire / dpa"
    },
    {
      "title": "Spanischer Fußball FC Barcelona kann auf Dani Olmo setzen",
      "teaser": "Jetzt darf er doch weiter für den FC Barcelona spielen: Der nationale Sportrat hat die Registrierung des spanischen Angreifers Dani Olmo erlaubt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-kann-nun-doch-weiter-auf-dani-olmo-setzen-a-4b26b7a7-a9a6-422b-894e-bec7da048b07",
      "image_title": "FC Barcelona kann auf Dani Olmo setzen - Alejandro Garcia / EPA"
    },
    {
      "title": "Start einer neuen Golfliga in der Halle Eine Sportart erfindet sich neu",
      "teaser": "Die Superstars der Golfszene treten in einer neuen Indoor-Liga am Simulator gegeneinander an. Mit der Tomorrow Golf League zeigt die Tour den Mut zur Erneuerung, ihr größtes Problem aber kann sie nicht lösen. Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/golf/tomorrow-golf-league-tgl-tiger-woods-und-rory-mcilroy-spielen-jetzt-in-der-halle-a-8c793463-e31c-43de-96e5-1611aebda6d7",
      "image_title": "Eine Sportart erfindet sich neu - Rebecca Blackwell / AP",
      "author": "Lukas Rilke"
    },
    {
      "title": "Segelregatta Vendée Globe Bei Boris Herrmann schlägt der Blitz an Bord ein – zum zweiten Mal",
      "teaser": "»Das war einer der verrücktesten Tage, die ich auf dem Meer jemals hatte«: Segler Boris Herrmann ist bei der Weltumseglung Vendée Globe in heftigste Gewitter geraten. Zwischenzeitlich geriet sein Boot außer Kontrolle.",
      "url": "https://www.spiegel.de/sport/segelregatta-vendee-globe-bei-boris-herrmann-schlaegt-der-blitz-an-bord-ein-zum-zweiten-mal-a-6b9ac30d-95bd-4701-a85c-9056a94af671",
      "image_title": "Bei Boris Herrmann schlägt der Blitz an Bord ein – zum zweiten Mal - Boris Herrmann / VG2024 / dpa"
    },
    {
      "title": "Weltmeister als Spieler und Trainer Abschied von Deschamps als Frankreichs Nationaltrainer steht bevor",
      "teaser": "Eine Ära neigt sich dem Ende: Seit mehr als zwölf Jahren betreut Didier Deschamps das französische Nationalteam. Nach der Fußball-WM im kommenden Jahr soll damit Schluss sein.",
      "url": "https://www.spiegel.de/sport/fussball/abschied-von-didier-deschamps-als-frankreichs-nationaltrainer-steht-bevor-a-97dc5774-a7f8-44a4-ad0d-46036217a618",
      "image_title": "Abschied von Deschamps als Frankreichs Nationaltrainer steht bevor - Jonathan Moscrop / Sportimage / IMAGO"
    },
    {
      "title": "American Football NFL-Coach in Las Vegas muss kurz nach Brady-Einstieg gehen",
      "teaser": "Seit Oktober ist der ehemalige Football-Superstar Tom Brady Teilhaber der Las Vegas Raiders. Jetzt schon ist sein Einfluss spürbar: Das Team sucht einen neuen Coach.",
      "url": "https://www.spiegel.de/sport/american-football/kurz-nach-einstieg-von-tom-brady-feuern-die-las-vegas-raiders-den-coach-antonio-pierce-a-c992d5b2-01d6-4baf-966b-854f55b9508c",
      "image_title": "NFL-Coach in Las Vegas muss kurz nach Brady-Einstieg gehen - Nathan Ray Seebeck / USA TODAY Network / IMAGO"
    },
    {
      "title": "Basketballlegende Nowitzki feiert sein Comeback in der NBA – als TV-Experte",
      "teaser": "21 Spielzeiten lang stand Dirk Nowitzki in der US-Basketballliga auf dem Feld. Fünf Jahre nach Karriereende kehrt er jetzt in die NBA zurück. Und gibt sein Fachwissen ans TV-Publikum weiter.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-feiert-sein-comeback-in-der-nba-als-tv-experte-a-4dd789b7-2ff0-4de1-bad6-6cf64b21a92a",
      "image_title": "Nowitzki feiert sein Comeback in der NBA – als TV-Experte - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Sohn des ehemaligen Fußballstars Ajax verlängert mit van der Vaart junior",
      "teaser": "56 Mal traf Rafael van der Vaart für Ajax Amsterdam. Sein Sohn spielt bislang nicht in der A-Mannschaft, hat jetzt aber eine Verlängerung für seinen Posten in der U19 erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verlaengert-mit-damian-van-der-vaart-sohn-von-rafael-van-der-vaart-a-102ac84a-706c-4135-a75a-291f6c894e84",
      "image_title": "Ajax verlängert mit van der Vaart junior - Axel Heimken / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Manchester City will offenbar Bundesliga-Star Marmoush verpflichten",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Omar Marmoush, der wohl im Fokus von ManCity steht, obwohl Eintracht Frankfurt davon nichts wissen will. Und: Angebliches BVB-Interesse an Marcus Rashford.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-niclas-fuellkrug-bekommt-wohl-einen-neuen-trainer-bei-west-ham-united-a-1e85097e-fefd-4e62-9ea2-99fe9e7782d0",
      "image_title": "Manchester City will offenbar Bundesliga-Star Marmoush verpflichten - Jan Woitas / dpa"
    },
    {
      "title": "Niederländischer Radprofi reagiert ungewöhnlich auf Sturz Eine ausgekugelte Schulter ist nicht das Ende des Rennens",
      "teaser": "Das tut schon beim Zuschauen weh: Der niederländische Radprofi Lars van der Haar stürzte bei einem Cyclocross-Rennen, kugelte sich die Schulter aus – und renkte sie sich selbst wieder ein. Routine, sagt er.",
      "url": "https://www.spiegel.de/sport/radsport-lars-van-der-haar-renkt-sich-nach-sturz-selbst-die-schulter-wieder-ein-a-0c76b1ee-e3c9-4715-a427-0ebbe407074d",
      "image_title": "Eine ausgekugelte Schulter ist nicht das Ende des Rennens - Tomas Sisk / Photo News / IMAGO"
    },
    {
      "title": "Nach folgenreicher Fehlentscheidung Schiedsrichter Stegemann pfeift wieder BVB-Spiel",
      "teaser": "Vor knapp zwei Jahren verweigerte Sascha Stegemann dem BVB einen berechtigten Foulelfmeter. Der Schiedsrichter erhielt Morddrohungen und stand unter Polizeischutz. Nun wird er erstmals wieder ein Spiel von Borussia Dortmund leiten.",
      "url": "https://www.spiegel.de/sport/borussia-dortmund-sascha-stegemann-pfeift-knapp-zwei-jahre-nach-fehlentscheidung-wieder-bvb-spiel-a-5867084c-d6be-4f46-88a5-6d751c1f53c2",
      "image_title": "Schiedsrichter Stegemann pfeift wieder BVB-Spiel - Federico Gambarini / dpa"
    },
    {
      "title": "Daniel Tschofenig gewinnt die Vierschanzentournee Es kann nur einen König geben",
      "teaser": "Mehr Drama geht nicht: Der Österreicher Stefan Kraft steht kurz vor dem Gewinn der Tournee, dann spielt der Wind verrückt. Am Ende siegt Teamkollege Daniel Tschofenig – und wird beim Jubeln ermahnt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-daniel-tschofenig-gewinnt-die-vierschanzentournee-es-kann-nur-einen-koenig-geben-a-e8f384e2-a1b0-4205-8a1a-5f01b1a7a192",
      "image_title": "Es kann nur einen König geben - Anna Szilagyi / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Dramatisches Finale in Bischofshofen Daniel Tschofenig gewinnt die Vierschanzentournee",
      "teaser": "Jan Hörl verwackelte die Landung, Stefan Kraft spielte der Wind übel mit – Daniel Tschofenig gewinnt den österreichischen Dreikampf um die Vierschanzentournee. Damit endet die zehnjährige Durststrecke des ÖSV.",
      "url": "https://www.spiegel.de/sport/wintersport/finale-in-bischofshofen-daniel-tschofenig-gewinnt-die-vierschanzentournee-a-99f43dd9-9623-4d4f-bc5a-29b664edb12d",
      "image_title": "Daniel Tschofenig gewinnt die Vierschanzentournee - Matthias Schrader / AP"
    }
  ]
}