{
  "timestamp": "2025-09-13T19:06:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sprinterin Gina Lückenkemper Ihr Traum vom Fliegen",
      "teaser": "Gina Lückenkemper, schnellste deutsche Sprinterin seit Jahrzehnten, will bei der WM in Tokio ihren Final-Fluch besiegen. Ihr größter Gegner: das, was sie »Gedankenkarussell« nennt. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-gina-lueckenkemper-kaempft-in-tokio-gegen-final-fluch-a-0801e24b-d1a4-4238-adc7-bedd7385428c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/92c658e5-fe68-4ffd-8814-74b01c20be49_w960_r1.778_fpx55_fpy41.jpg",
      "image_title": "Ihr Traum vom Fliegen - Sebastian König / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Leichtathletik-WM Das sind die deutschen Medaillenhoffnungen für Tokio",
      "teaser": "Dem Tiefpunkt soll die Wende folgen: Bei der vergangenen Weltmeisterschaft blieben deutsche Athletinnen und Athleten ohne Medaille. Malaika Mihambo, Julian Weber und Co. wollen das in Tokio ändern. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2025-das-sind-die-deutschen-medaillenhoffnungen-fuer-tokio-a-dc20e651-2b5e-4948-bd53-92282e50c680",
      "image_title": "Das sind die deutschen Medaillenhoffnungen für Tokio - [M] DER SPIEGEL, Fotos: Ulf Schiller / Beautiful Sports / IMAGO; Tobias Schwarz / AFP; Maja Hitij / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Leichtathlet Hilbert über seine Depressionen »Ich war dem Tod sehr nah und heute hier zu stehen, ist einfach unglaublich«",
      "teaser": "Der an Depressionen erkrankte Geher Jonathan Hilbert hat nach dem Rennen bei der WM in Tokio tiefe Einblicke in sein Seelenleben gegeben. Die letzten drei Jahre seien dunkel und schwierig gewesen.",
      "url": "https://www.spiegel.de/sport/wm-in-tokio-geher-jonathan-hilbert-gibt-einblicke-in-seine-depressionen-a-56cdf802-34df-4cc3-9b4d-0dbb7fde51ce",
      "image_title": "»Ich war dem Tod sehr nah und heute hier zu stehen, ist einfach unglaublich« - Jan Papenfuss / Eibner / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Schon wieder fünf Gegentreffer für den HSV beim FC Bayern",
      "teaser": "Deutliche Niederlagen in München haben für den Hamburger SV Tradition. Das bleibt vorerst so. Bei den Bayern debütierte Nicolas Jackson, die Tore erzielten andere.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-fc-bayern-muenchen-gewinnt-deutlich-gegen-den-hamburger-sv-a-6f951bb5-b52b-4e50-b3e2-9c4ae4a8dcf3",
      "image_title": "Schon wieder fünf Gegentreffer für den HSV beim FC Bayern - Alexandra Beier / AFP"
    },
    {
      "title": "Viele Stürmertore in der Bundesliga Guirassy gibt Acht, Demirović ist ein Schlitzohr",
      "teaser": "Borussia Dortmund setzt sich dank Serhou Guirassy an der Bundesliga-Spitze fest. Das Tor des Tages erzielt Ermedin Demirović. Und in Wolfsburg dauerte das Spiel fast zwei Stunden. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-siegt-beim-1-fc-heidenheim-serhou-guirassy-trifft-wieder-a-71d51add-e596-4299-934d-9a6fabc6dd61",
      "image_title": "Guirassy gibt Acht, Demirović ist ein Schlitzohr - Michael Weber IMAGEPOWER / Michael Weber / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Trotz zweier Platzverweise – Leverkusen feiert ersten Saisonsieg gegen Frankfurt",
      "teaser": "Bayer Leverkusen hat Eintracht Frankfurt besiegt. Nach dem Anschluss für die Gäste und einem Platzverweis für Nationalspieler Robert Andrich musste das Team zittern. Dann flog sogar noch ein Leverkusener vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-feiert-ersten-saisonsieg-gegen-eintracht-frankfurt-trotz-zweier-platzverweise-a-84125836-9ea9-4a4f-a798-6a08c29ed5d3",
      "image_title": "Trotz zweier Platzverweise – Leverkusen feiert ersten Saisonsieg gegen Frankfurt - osnapix / Marcus Hirnschal / IMAGO"
    },
    {
      "title": "Basketballer im EM-Finale Schröders Werk",
      "teaser": "Im EM-Halbfinale gegen Finnland überragte Dennis Schröder und greift mit dem Nationalteam nach dem Titel. Wieso er nicht längst als das gesehen wird, was er ist: einer der größten deutschen Sportler der Geschichte. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-dennis-schroeder-ueberragt-gegen-finnland-und-widerlegt-kritiker-a-7df4f559-1982-4dfe-87b5-763464a25652",
      "image_title": "Schröders Werk - Matthias Stickel / dpa"
    },
    {
      "title": "Basketball-Europameisterschaft Die Türkei ist Deutschlands Gegner im EM-Finale",
      "teaser": "Es war eine überraschend klare Veranstaltung: Die Basketball-Nationalmannschaft der Türkei besiegte Griechenland und steht erstmals seit 24 Jahren wieder in einem EM-Finale. Dort wartet Deutschland.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-tuerkei-zieht-ins-finale-gegen-deutschland-ein-a-0584c6a9-61fb-4060-9a51-ffa7f4d033be",
      "image_title": "Die Türkei ist Deutschlands Gegner im EM-Finale - Toms Kalnins / EPA"
    },
    {
      "title": "Basketballer Oscar und Tristan da Silva »Tristan war schon immer ein Tänzer«",
      "teaser": "Der Zauberwurf von Tristan da Silva brachte die Wende im EM-Krimi gegen Slowenien. Mit seinem Bruder Oscar und dem deutschen Nationalteam kämpft er jetzt ums EM-Finale. Hier sprechen die Eltern über den erstaunlichen Weg ihrer Söhne. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-die-eltern-von-tristan-und-oscar-da-silva-im-interview-a-f7d24231-c65d-46fd-aba8-7088c4c1307b",
      "image_title": "»Tristan war schon immer ein Tänzer« - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Sportkommentator Buschmann »Ich bin ruhiger geworden, auch wenn mir das manche nicht glauben«",
      "teaser": "Frank Buschmann kommentiert die Basketball-EM. Gewohnt emotional, nicht alle mögen das. Hier erzählt er, was Kritik mit ihm macht, ob er seine Sprüche vorher notiert – und wer ihm sprachlich überlegen ist. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/frank-buschmann-ich-bin-ruhiger-geworden-auch-wenn-mir-das-manche-nicht-glauben-a-32b3320e-62b9-4356-ae51-9f4b0b447f91",
      "image_title": "»Ich bin ruhiger geworden, auch wenn mir das manche nicht glauben« - Heikki Saukkomaa / Lehtikuva / dpa"
    },
    {
      "title": "Die 100.000-Schritte-Challenge – wie gesund ist Extremwandern?",
      "teaser": "Spazieren gehen war gestern, heute wird daraus ein Ultramarsch. Unsere Autorin begleitet vier Wanderer – ihre Mission: 100.000 Schritte an einem Tag. Experten sagen, wie so ein Härtetest gelingt und wann er ins Risiko kippt. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-100-000-schritte-challenge-wie-gesund-ist-extremwandern-a-e1f645bc-f952-4667-b23e-24876bb0d29c",
      "image_title": "Die 100.000-Schritte-Challenge – wie gesund ist Extremwandern? - Counter / Getty Images",
      "author": "Anne Paulsen"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-schwitzen-unter-strom-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Wann sich Carbonschuhe für Freizeitsportler lohnen",
      "teaser": "Spitzenläufer tragen Carbonschuhe – und stellen immer neue Rekorde auf. Aber taugen die harten Treter auch für den Freizeitsport? Marathonprofi Richard Ringer gibt Tipps. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/fitness/fitness-marathon-profi-richard-ringer-ueber-carbonschuhe-und-seine-wm-ziele-a-6dc0904c-2045-4515-bd77-3d064241ed4d",
      "image_title": "Wann sich Carbonschuhe für Freizeitsportler lohnen - Duet Postscriptum / Stocksy"
    },
    {
      "title": "Premier League Nationalspieler Woltemade trifft bei Debüt für Newcastle",
      "teaser": "»Wie geil ist das denn?« Nick Woltemade hatte sich auf seinen ersten Einsatz in der Premier League gefreut. Bei seinem Debüt für Newcastle United konnte er direkt jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-nick-woltemade-trifft-beim-debuet-fuer-newcastle-united-a-77910db7-4d70-4256-b5d9-0c11f3740d70",
      "image_title": "Nationalspieler Woltemade trifft bei Debüt für Newcastle - Owen Humphreys / AP"
    },
    {
      "title": "Kampfsport-Promoter Dana White Der neue Bullshit-König",
      "teaser": "Jahrelang lästerte Dana White über das Profiboxen. Jetzt veranstaltet er den wichtigsten Kampf des Jahres und will den Sport grundsätzlich reformieren. Dafür braucht er auch seinen Freund Donald Trump. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen/boxen-dana-white-vor-dem-kampf-zwischen-saul-canelo-alvarez-und-terence-crawford-a-3325e774-76bc-47d4-ac27-3c60c39f4f4c",
      "image_title": "Der neue Bullshit-König - Sarah Stier / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Partie gegen Chemie Leipzig Halle-Fans stürmen Innenraum – Fußball-Regionalligist verurteilt Ausschreitungen",
      "teaser": "Die Polizei war mit 480 Beamten im Einsatz: Bei einem Regionalligaspiel zwischen Halle und Chemie Leipzig stürmten Heimanhänger auf den Rasen. Die Polizei meldet neun Körperverletzungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-regionalliga-polizei-einsatz-bei-halle-gegen-chemie-leipzig-nach-fan-krawallen-a-ea57c126-5d38-401d-a5dc-50b636755c76",
      "image_title": "Halle-Fans stürmen Innenraum – Fußball-Regionalligist verurteilt Ausschreitungen - Eckehard Schulz / IMAGO"
    },
    {
      "title": "Triathlon-Weltmeisterschaft der Männer Alles, was Sie zum Ironman in Nizza wissen müssen",
      "teaser": "Krönt sich Patrick Lange zum deutschen Rekordsieger? Am 14. September wird in Nizza die Triathlon-WM der Männer ausgetragen. Alles Wichtige zum Event erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/leichtathletik/ironman-in-nizza-2025-alles-was-sie-zur-triathlon-weltmeisterschaft-wissen-muessen-a-703224e6-73e2-4aa4-b8c6-164f6ca7e45d",
      "image_title": "Alles, was Sie zum Ironman in Nizza wissen müssen - Ingo Kutsche / IMAGO"
    },
    {
      "title": "Tenniserfolg Deutsches Davis-Cup-Team zieht in die Endrunde ein",
      "teaser": "Erst sorgten die Doppelspieler Kevin Krawietz und Tim Pütz für den deutschen Einzug in die Endrunde des Davis Cups, dann feierte der 17-jährige Justin Engel ein Traumdebüt. Jünger als er war nur Boris Becker.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutsches-team-mit-traumdebuet-von-justin-engel-in-endrunde-a-789b8b3a-c724-4529-9f1c-26b0890f2eb5",
      "image_title": "Deutsches Davis-Cup-Team zieht in die Endrunde ein - Manami Yamada / REUTERS"
    },
    {
      "title": "Sieg der Basketballer im EM-Halbfinale gegen Finnland Die Rückkehr der Leichtigkeit ermöglicht den Traum von Gold",
      "teaser": "Die deutschen Basketballer greifen nach dem EM-Titel. Gegen Finnland orchestrierte Dennis Schröder eine nicht zu stoppende Offensive. Nach dem Sieg im Halbfinale richtete sich der Fokus sofort aufs große Ziel. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-besiegt-finnland-und-zieht-ins-em-finale-ein-a-fdafd370-93e0-40f3-9671-286bbd9e17f1",
      "image_title": "Die Rückkehr der Leichtigkeit ermöglicht den Traum von Gold - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Statue an der Münchner Arena Franz Beckenbauer ist jetzt auch offiziell ein Denkmal",
      "teaser": "In Bronze gegossen: Franz Beckenbauer steht ab sofort als Statue vor der Münchner Arena. Zur Enthüllung des Denkmals priesen Weggefährten die Verdienste des »Kaisers«.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ist-jetzt-auch-offiziell-ein-denkmal-a-4d7247e7-b254-46ab-b790-c8eb8ef00d97",
      "image_title": "Franz Beckenbauer ist jetzt auch offiziell ein Denkmal - Leonie Asendorpf / dpa"
    },
    {
      "title": "Einzug ins Finale der Europameisterschaft Deutschlands Basketballer dominieren Finnland und spielen um EM-Gold",
      "teaser": "Der Weltmeister kann nun auch Europameister werden: Deutschlands Basketballer stehen nach einer starken Leistung erstmals seit 20 Jahren im EM-Finale. Dennis Schröder und Franz Wagner waren wieder die Anführer.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-besiegt-finnland-und-steht-im-em-finale-a-756fdd09-f8fa-4ee4-b513-0e337f3a9da6",
      "image_title": "Deutschlands Basketballer dominieren Finnland und spielen um EM-Gold - Ints Kalnins / REUTERS"
    },
    {
      "title": "+++ Basketball-EM live +++ Starke Leistung gegen Finnland – Deutschlands Basketballer stehen im EM-Finale",
      "teaser": "Das DBB-Team hat es geschafft, es steht im EM-Finale. Erst klappte bei den deutschen Basketballern vorn vieles, dann verteidigten sie stark gegen Finnland. Lesen Sie die Partie im Liveticker nach. Mit Jonas Kraus, Sven Scharf und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/dbb-team-will-sich-gegen-finnland-den-traum-vom-finale-erfuellen-a-ea2da737-a851-426d-b5db-88622670ab9f",
      "image_title": "Starke Leistung gegen Finnland – Deutschlands Basketballer stehen im EM-Finale - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Dortmund-Profi und Nationalspieler Nmecha polarisiert mit Trauer-Post zu Charlie Kirk – BVB will mit ihm darüber sprechen",
      "teaser": "Mit einem Instagram-Post zur Tötung von Charlie Kirk hat Nationalspieler Felix Nmecha Empörung ausgelöst, sein Klub reagiert. Es ist nicht das erste Mal, dass der Dortmunder mit Social-Media-Kommentaren für Unmut sorgt.",
      "url": "https://www.spiegel.de/sport/fussball/charlie-kirk-felix-nmecha-von-borussia-dortmund-trauert-und-polarisiert-a-5695796e-562d-4cec-9499-74f000b52b91",
      "image_title": "Nmecha polarisiert mit Trauer-Post zu Charlie Kirk – BVB will mit ihm darüber sprechen - Federico Gambarini / dpa"
    },
    {
      "title": "Nationalspieler Woltemade über seinen England-Wechsel »Wir Spieler suchen uns unseren Preis nicht aus«",
      "teaser": "Im ersten Interview nach der Einigung hat Nationalspieler Nick Woltemade seinen Wechsel nach England verteidigt. Newcastle Uniteds hohe Ablösesumme, für ihn, hält er nicht für belastend. Philipp Lahm kritisiert den Transfer.",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-ueber-seinen-wechsel-zu-newcastle-united-wir-spieler-suchen-uns-unseren-preis-nicht-aus-a-5067f4f7-4cba-4763-92a3-0cf1707150af",
      "image_title": "»Wir Spieler suchen uns unseren Preis nicht aus« - Marius Becker / dpa"
    },
    {
      "title": "Fußballprofis Rabiot und Rowe Sie prügelten sich in der Kabine, jetzt treffen sie mit ihren neuen Klubs wieder aufeinander",
      "teaser": "In Marseille mussten sie nach einer Schlägerei gehen. Nun sehen sich Adrien Rabiot und Jonathan Rowe in Italien als Gegner wieder. Medien nennen es »eine der schicksalhaftesten Begegnungen des Jahres«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-adrien-rabiot-und-jonathan-rowe-koennten-nach-kabineneklat-in-serie-a-wieder-aufeinandertreffen-a-26e16128-da45-455c-9c1c-630c95d3ebe6",
      "image_title": "Sie prügelten sich in der Kabine, jetzt treffen sie mit ihren neuen Klubs wieder aufeinander - Icon Sport / Sipa USA / picture alliance"
    },
    {
      "title": "Leichtathletik-WM 2025 Zeitplan, Entscheidungen, Medaillenspiegel",
      "teaser": "Im Nationalstadion von Tokio findet vom 13. bis 21. September die Leichtathletik-WM statt. Hier finden Sie einen Zeitplan als Übersicht mit allen Wettkämpfen und Entscheidungen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2025-in-tokio-zeitplan-entscheidungen-medaillenspiegel-a-9fbeb6d9-6c14-4ae9-b145-78823c5002ec",
      "image_title": "Zeitplan, Entscheidungen, Medaillenspiegel - Laci Perenyi / IMAGO"
    },
    {
      "title": "Basketball Früherer NBA-Star Collins an Hirntumor erkrankt",
      "teaser": "Der frühere Basketballprofi Jason Collins muss sich einer Behandlung wegen eines Gehirntumors unterziehen. Der 46-Jährige hatte 2013 seine Homosexualität öffentlich gemacht – damals ein Novum in der NBA.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-ex-nba-star-jason-collins-an-hirntumor-erkrankt-a-78b58aed-d1b8-4874-949f-cfe68bc07c2f",
      "image_title": "Früherer NBA-Star Collins an Hirntumor erkrankt - Mark J. Terrill / AP"
    },
    {
      "title": "Match in Norwegen Fußballschuhe von Manchester-United-Spielerinnen verschwinden vor Champions-League-Spiel",
      "teaser": "Auf dem Weg von Manchester nach Bergen ist dem Team von United eine Tasche mit Sportschuhen abhandengekommen. Die Partie konnte stattfinden, doch der Vorfall brachte den Spielerinnen kein Glück auf dem Platz.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-united-damen-verlieren-fussballschuhe-vor-bergen-spiel-a-6ce160e0-727b-4787-9e07-969f4c2220b3",
      "image_title": "Fußballschuhe von Manchester-United-Spielerinnen verschwinden vor Champions-League-Spiel - Paul S. Amundsen / NTB / IMAGO"
    },
    {
      "title": "Real Madrids Starstürmer Kylian Mbappé will, dass seine zukünftigen Kinder sich vom Fußball fernhalten",
      "teaser": "Er wurde Weltmeister mit Frankreich, ist ein Superstar bei Real Madrid – und trotzdem »angewidert«: Kylian Mbappé kennt die Sonnen- und Schattenseiten des Fußballs. Möglichem Nachwuchs würde er sie gerne ersparen.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-will-dass-seine-zukuenftigen-kinder-sich-vom-fussball-fernhalten-a-2e589d6d-7ae4-4517-85f6-281e59e0ae39",
      "image_title": "Kylian Mbappé will, dass seine zukünftigen Kinder sich vom Fußball fernhalten - Franck Fife / AFP"
    },
    {
      "title": "Diskussion über Nationalelf-Comeback Nur eine Scheindebatte über Manuel Neuer. Eigentlich",
      "teaser": "Manuel Neuer ist 39 und aus der Nationalmannschaft längst zurückgetreten. Doch nun befeuert sein Berater eine Debatte über die Rückkehr des Bayern-Torwarts. Aber braucht das Team ihn überhaupt noch? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-das-moegliche-dfb-comeback-nur-eine-scheindebatte-eigentlich-a-7deb64ba-2d5f-4e2c-b6c6-78adbbe61092",
      "image_title": "Nur eine Scheindebatte über Manuel Neuer. Eigentlich - Beautiful Sports / Wunderl / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "15-jähriger Arsenal-Profi Dowman Neben ihm sieht sogar Lamine Yamal wie ein alter Hase aus",
      "teaser": "Die Champions League geht wieder los, und es könnte einen neuen Rekordhalter als jüngster Fußballer ihrer Geschichte geben: den 15-jährigen Max Dowman. Der Frühstarter hatte bei Arsenal einen besonderen Aufpasser. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/max-dowman-vom-fc-arsenal-neben-ihm-sieht-sogar-lamine-yamal-wie-ein-alter-hase-aus-a-6dcb7763-b73f-4eed-854a-b36e6c82464f",
      "image_title": "Neben ihm sieht sogar Lamine Yamal wie ein alter Hase aus - Andy Rain / EPA",
      "author": "Jan Göbel"
    },
    {
      "title": "Sparta Lichtenberg Berliner Fünftligist benennt Stadion nach Paul Kalkbrenner",
      "teaser": "Er ist ein weltweit bekannter Techno-DJ und einem Berliner Oberligaklub eng verbunden. Nun soll das Team bald im Paul-Kalkbrenner-Stadion auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/paul-kalkbrenner-berliner-fuenftligist-benennt-stadion-nach-techno-dj-a-4964bfbf-60c7-46cd-a16b-c1326317f3ba",
      "image_title": "Berliner Fünftligist benennt Stadion nach Paul Kalkbrenner - Berlinfoto / IMAGO"
    },
    {
      "title": "Proteste gegen israelisches Radteam bei der Vuelta »Wir machen weiter. Das hier ist kein Kreuzzug«",
      "teaser": "Propalästinensische Proteste überziehen die Spanienrundfahrt. Die Aktionen richten sich gegen das Team Israel-Premier Tech. Nun wird sogar das Zeitfahren verkürzt. Aus Sorge. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport/vuelta-proteste-gegen-israelisches-radteam-bei-der-spanienrundfahrt-a-a689d622-7072-44f9-bc24-a65dbb9574f2",
      "image_title": "»Wir machen weiter. Das hier ist kein Kreuzzug« - Carlos Castro / Europa Press / IMAGO",
      "author": "Stephan Klemm"
    }
  ]
}