{
  "timestamp": "2025-09-17T05:10:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spektakel in der Champions League Acht Tore in einer Hälfte – Dortmund verspielt Sieg gegen Juve",
      "teaser": "Juve und der BVB liefern sich einen wilden Schlagabtausch mit zwei Toren in der Nachspielzeit. Arsenals Joker glänzen in Mikel Artetas Heimat. Und Real Madrid müht sich in Unterzahl zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-kassiert-gegen-juventus-das-4-4-in-der-nachspielzeit-a-26b2b0ba-1021-41d1-9ffb-89a10673793d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/73a72d41-3a82-47f8-9b26-ecc7608aa676_w872_r1.778_fpx56.17_fpy49.99.jpg",
      "image_title": "Acht Tore in einer Hälfte – Dortmund verspielt Sieg gegen Juve - Valerio Pennicino / Getty Images"
    },
    {
      "title": "Leichtathletik-WM Hammerwerfer Merlin Hummel pulverisiert seine Bestleistung und holt Silber",
      "teaser": "Bei der Leichtathletik-WM hat sich Merlin Hummel überraschend den zweiten Platz gesichert. In einem hochklassigen Hammerwurfwettbewerb war nur Olympiasieger Ethan Katzberg stärker als der 23-jährige Deutsche.",
      "url": "https://www.spiegel.de/sport/leichtathletik/leichtathletik-wm-merlin-hummel-pulverisiert-seine-bestleistung-und-holt-hammerwurf-silber-a-1b56c715-d173-40a4-98d9-e5661dce547d",
      "image_title": "Hammerwerfer Merlin Hummel pulverisiert seine Bestleistung und holt Silber - Michael Kappeler / dpa"
    },
    {
      "title": "Silbermedaillen-Gewinner Merlin Hummel Hammer-Typ",
      "teaser": "Im Mai übertraf Hammerwerfer Merlin Hummel erstmals die 80-Meter-Marke. Nun holte der Deutsche bei der WM in Tokio mit 82,77 Metern sensationell die Silbermedaille. Wer ist der 23-Jährige? Zu Besuch in seiner Heimat. Von Katja Niko",
      "url": "https://www.spiegel.de/sport/leichtathletik-hoffnung-merlin-hummel-hammer-typ-a-cf522613-4f06-476f-aa26-c35896bf88e3",
      "image_title": "Hammer-Typ - Michael Kappeler / dpa",
      "author": "Katja Niko"
    },
    {
      "title": "Erinnerung an Doping-Skandalrennen über 1500 Meter Das dreckige Finale",
      "teaser": "In Tokio wird heute die Weltmeisterin über 1500 Meter gekürt – eine Distanz mit berüchtigter Dopingvergangenheit. Die frühere Topläuferin Corinna Harrer erinnert sich an das notorische Finale von London 2012. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/leichtathletik/leichtathletik-erinnerung-an-doping-skandalrennen-ueber-1500-meter-das-dreckige-finale-a-4c569e29-ffaa-4827-a4ab-c66d0a1e0536",
      "image_title": "Das dreckige Finale - Jamie Squire/ Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "WM-Silber für Amanal Petros Das spannendste Finale der Marathongeschichte",
      "teaser": "Ein Krampf hat Amanal Petros das WM-Gold gekostet. Nach seinem Sensations-Silber im knappsten Entscheid des Marathons denkt der 30-Jährige an seine Mutter – und was diese Medaille für ihn als Deutschen und seine Integration bedeutet. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/leichtathletik/leichtathletik-wm-2025-in-tokio-amanal-petros-und-sein-marathon-silber-im-fotofinish-a-3107b4e1-b809-4410-b817-7efad12aba1d",
      "image_title": "Das spannendste Finale der Marathongeschichte - Beautiful Sports / Axel Kohring / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Krise bei Borussia Mönchengladbach Es war einmal ein großer Klub",
      "teaser": "Gladbach gehörte einst zur Fußballelite des Landes. Mittlerweile taumelt der Verein von Saison zu Saison. Nun musste schon nach drei Spieltagen der Trainer gehen. Borussia braucht eine neue Idee von sich selbst. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-in-der-krise-es-war-einmal-ein-grosser-klub-a-204cd3af-278b-4c94-a59a-dd9395aba822",
      "image_title": "Es war einmal ein großer Klub - Norbert Jansen / fohlenfoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Schach-Überraschung in Samarkand Matthias Blübaum ist »KeinSehrStarkerSpieler«",
      "teaser": "Vor vier Jahren wusste er nicht mal, ob er Schachprofi werden will – nun die Sensation: Der deutsche Großmeister Matthias Blübaum qualifiziert sich überraschend für das WM-Kandidatenturnier. Wie hat er das geschafft? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach/schach-grossmeister-matthias-bluebaum-ist-kein-sehr-starker-spieler-a-c59d4113-5baf-4f8d-9e34-4c7c851cc6d7",
      "image_title": "Matthias Blübaum ist »KeinSehrStarkerSpieler« - Michal Walusza / FIDE",
      "author": "Florian Pütz"
    },
    {
      "title": "Außenseiter Matthias Blübaum Deutscher Schachgroßmeister qualifiziert sich überraschend für WM-Kandidatenturnier",
      "teaser": "Zum ersten Mal seit 34 Jahren hat ein Deutscher wieder die Chance, sich für eine unumstrittene Schach-WM zu qualifizieren. Europameister Matthias Blübaum gelang in Usbekistan eine enorme Überraschung.",
      "url": "https://www.spiegel.de/sport/schach/matthias-bluebaum-deutscher-schach-grossmeister-qualifiziert-sich-fuer-wm-kandidatenturnier-a-63715dfa-600d-42d5-88f0-9cdaa6fb210a",
      "image_title": "Deutscher Schachgroßmeister qualifiziert sich überraschend für WM-Kandidatenturnier - Michał Walusza / FIDE"
    },
    {
      "title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst«",
      "teaser": "Ein Marathon belastet den Körper – und stresst das Herz. Der Kardiologe Jürgen Scharhag erklärt, wie schnell sich unsere Pumpe erholt, worauf Hobbyläufer achten sollten und wie intensiv man für ein Sportherz trainieren muss. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/marathon-vorbereitung-worauf-hobbylaeufer-achten-sollten-und-wann-man-ein-sportherz-bekommt-a-3a952c13-fa55-47f7-93fc-56c5a01f3249",
      "image_title": "»Die Vorbereitung auf einen Marathon ist gesünder als das Rennen selbst« - Oscar Carrascosa Martinez / DEEPOL / plainpicture"
    },
    {
      "title": "Mit Schnupfen Sport machen? Darauf sollten Sie achten",
      "teaser": "Im Herbst lauern überall Viren und Bakterien. Treffen Infektionen Sportler häufiger? Sportwissenschaftler Philipp Zimmer erklärt, wann Sie eine Trainingspause einlegen sollten und wie Ihre Immunabwehr wieder in Schwung kommt. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-sport-und-infekte-darauf-sollte-man-achten-a-bd1e51d9-6c0b-4e9f-a883-049f552f006a",
      "image_title": "Mit Schnupfen Sport machen? Darauf sollten Sie achten - Zorica Nastasic / Getty Images",
      "author": "Jochen Leffers"
    },
    {
      "title": "Die 100.000-Schritte-Challenge – wie gesund ist Extremwandern?",
      "teaser": "Spazieren gehen war gestern, heute wird daraus ein Ultramarsch. Unsere Autorin begleitet vier Wanderer – ihre Mission: 100.000 Schritte an einem Tag. Experten sagen, wie so ein Härtetest gelingt und wann er ins Risiko kippt. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-100-000-schritte-challenge-wie-gesund-ist-extremwandern-a-e1f645bc-f952-4667-b23e-24876bb0d29c",
      "image_title": "Die 100.000-Schritte-Challenge – wie gesund ist Extremwandern? - Counter / Getty Images",
      "author": "Anne Paulsen"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Dortmunder 4:4 in Turin Sie kennen sich vom Schulhof in Unterhaching, jetzt mischen sie die Champions League auf",
      "teaser": "Kenan Yildiz und Karim Adeyemi sind sich früher auf dem Schulhof in Oberbayern begegnet, jetzt haben sie sich eine Arena in der Königsklasse geteilt – am Ende ärgerte sich vor allem der Dortmunder. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-4-4-borussia-dortmund-spielt-bei-juventus-turin-spektakulaer-remis-a-140b0af2-dcc2-41c2-b00e-adf7f9509540",
      "image_title": "Sie kennen sich vom Schulhof in Unterhaching, jetzt mischen sie die Champions League auf - Valerio Pennicino / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ehemals schnellster Mensch der Welt Usain Bolt kommt beim Treppensteigen aus der Puste",
      "teaser": "Einst lief er die 100 Meter in 9,58 Sekunden, heute machen ihm schon Treppenstufen zu schaffen: Seit seinem Karriereende lebt Usain Bolt ruhiger. Statt laufen zu gehen, baut er mit seinen Kindern Lego.",
      "url": "https://www.spiegel.de/sport/leichtathletik/usain-bolt-ex-sprinter-kommt-beim-treppensteigen-aus-der-puste-a-5b9f960f-7e80-4ea4-8222-1a5d4c4bb71f",
      "image_title": "Usain Bolt kommt beim Treppensteigen aus der Puste - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Champions League Spielplan und Ergebnisse",
      "teaser": "Spiele gegen Manchester City, den FC Liverpool und Paris Saint-Germain: Die deutschen Mannschaften haben in der Champions League teils schwere Gegner zugelost bekommen. Hier finden Sie einen Überblick über alle Partien.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-2025-2026-spielplan-und-ergebnisse-a-d413a76b-cb94-462f-9d7a-0489860c1eda",
      "image_title": "Spielplan und Ergebnisse - Adam Vaughan / EPA"
    },
    {
      "title": "Kurz vor seinem 26. Geburtstag Italienischer Skirennfahrer Matteo Franzoso nach Trainingssturz gestorben",
      "teaser": "Tragischer Unfall in Chile: Beim Training im Skigebiet La Parva war der junge Skiprofi Matteo Franzoso von der Piste abgekommen. Nun ist er seinen schweren Verletzungen erlegen.",
      "url": "https://www.spiegel.de/sport/wintersport/matteo-franzoso-italienischer-ski-rennfahrer-nach-trainingssturz-gestorben-a-bbc7d83a-350f-44e1-acab-b8d1c3470da0",
      "image_title": "Italienischer Skirennfahrer Matteo Franzoso nach Trainingssturz gestorben - GEPA pictures / Mathias Mandl / IMAGO"
    },
    {
      "title": "Skurrile Stadion-Situation beim FC Barcelona Einer der populärsten Klubs der Welt – und zum Heimspiel kommen 5862 Zuschauer",
      "teaser": "Der FC Barcelona muss immer noch auf Auftritte in seinem Stadion Camp Nou im Umbau verzichten und spielt daher in kleinen Arenen. Dabei wäre der Umzug dringend erforderlich. Ein Ortstermin. Aus Sant Joan Despí berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-warum-der-klub-immer-noch-nicht-in-seinem-stadion-camp-nou-spielen-kann-a-4080c542-da35-4ae5-a586-07801a9f3f9e",
      "image_title": "Einer der populärsten Klubs der Welt – und zum Heimspiel kommen 5862 Zuschauer - David Ramos / Getty Images"
    },
    {
      "title": "Antiisraelische Proteste bei der Vuelta Wie geht es jetzt weiter für den Profiradsport?",
      "teaser": "Der Straßenradsport gerät durch die Proteste bei der Spanienrundfahrt in die Turbulenzen der internationalen Politik. Die Fahrer bekommen Angst, und die Vuelta hat gezeigt: Die Rennen sind kaum zu schützen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/radsport/vuelta-proteste-bei-der-spanien-rundfahrt-beim-naechsten-mal-wird-es-noch-schlimmer-a-3b15fb0d-c9ee-4461-8509-86329b4f78c9",
      "image_title": "Wie geht es jetzt weiter für den Profiradsport? - Diego Radames / Anadolu Agency / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Fußball-Bundesliga Gladbach stellt Trainer Seoane nach nur drei Spieltagen frei",
      "teaser": "Am Sonntag wollte Sportdirektor Roland Virkus noch »eine Nacht darüber schlafen«. Nun ist nach stundenlanger Krisensitzung eine Entscheidung gefallen: Gerardo Seoane ist nicht mehr Gladbach-Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-trennt-sich-nach-nur-drei-spieltagen-von-trainer-gerardo-seoane-a-36994acc-73be-464d-a793-e85dd6009445",
      "image_title": "Gladbach stellt Trainer Seoane nach nur drei Spieltagen frei - Federico Gambarini / dpa"
    },
    {
      "title": "Leichtathletik-WM Duplantis springt Weltrekord, Rupperts Medaillentraum platzt",
      "teaser": "Weltrekord Nummer 14: Stabhochspringer Mondo Duplantis kommt dem Himmel immer näher. Bei der WM in Tokio überspringt er 6,30 Meter. Für Frederik Ruppert bleibt die beste Saison seines Lebens über 3000 Meter Hindernis ungekrönt.",
      "url": "https://www.spiegel.de/sport/leichtathletik/leichtathletik-wm-2025-in-tokio-frederik-rupperts-medaillentraum-platzt-mondo-duplantis-siegt-mit-weltrekord-a-bbc6e54a-55a2-40fb-8882-41946f9891ac",
      "image_title": "Duplantis springt Weltrekord, Rupperts Medaillentraum platzt - Louise Delmotte / AP"
    },
    {
      "title": "TV-Experte Moritz Wagner bei der Basketball-EM Ein heimlicher Held",
      "teaser": "Moritz Wagner verpasste die EM verletzt, geprägt hat er sie dennoch: Als er bei Magenta das Finale analysieren sollte, rief ihn seine Mutter aus der Halle an. Ein besonderer TV-Moment, der viel über dieses Team erzählt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-moritz-wagner-der-besondere-tv-experte-von-magenta-sport-a-50192e63-48a7-4c08-aa2a-713a6ddc5910",
      "image_title": "Ein heimlicher Held - Screenshot / Magenta TV",
      "author": "Marcus Krämer"
    },
    {
      "title": "Zweite Fußball-Bundesliga Bochum trennt sich von Trainer Hecking und Sport-Geschäftsführer Dufner",
      "teaser": "Abstieg aus der Bundesliga, Fehlstart in die neue Saison: Der VfL Bochum reagiert auf die anhaltende Erfolglosigkeit. Chefcoach Dieter Hecking und Sportchef Dirk Dufner müssen gehen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-vfl-bochum-trennt-sich-von-trainer-dieter-hecking-a-127ac154-95f2-4689-bf12-eb952f93a19c",
      "image_title": "Bochum trennt sich von Trainer Hecking und Sport-Geschäftsführer Dufner - Christian Schroedter / IMAGO"
    },
    {
      "title": "Untersuchungsergebnis von Expertenkommission Hall of Fame schließt vorerst keine Mitglieder mit NS-Vergangenheit aus",
      "teaser": "Experten haben die Naziverbindungen von Sportlern und Trainern in der Ruhmeshalle des deutschen Sports untersucht. Doch auch ein »glühender Hitler-Verehrer« behält seinen Platz.",
      "url": "https://www.spiegel.de/sport/hall-of-fame-des-deutschen-sports-vorerst-keine-ausschluesse-von-mitgliedern-mit-ns-vergangenheit-a-2997a34c-ce83-414d-8d1f-09c8ac505e1c",
      "image_title": "Hall of Fame schließt vorerst keine Mitglieder mit NS-Vergangenheit aus - sportfotodienst / Sven Simon / IMAGO"
    },
    {
      "title": "Basketball-Europameister Deutschland Was ist das Erfolgsgeheimnis dieser Mannschaft?",
      "teaser": "Nach den Dirk-Nowitzki-Jahren war Deutschland im Basketball lange ein Zwerg. Nun schafft das DBB-Team nach dem WM- auch den EM-Titel. Über den langen Weg zum Triumph – und einen klaren Plan. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-das-erfolgsgeheimnis-hinter-der-deutschen-titelserie-a-502a3e52-00ec-48d2-b7a3-7a7ef8be738a",
      "image_title": "Was ist das Erfolgsgeheimnis dieser Mannschaft? - JussiEskola / WITTERS"
    },
    {
      "title": "Basketball-Europameister in der Einzelkritik Ein unverhoffter Held, ein leises Biest und ein Spieler, der die Fantasie anregt",
      "teaser": "Der EM-Erfolg der deutschen Basketballer hat viele Gesichter: das von Trainer Alan Ibrahimagic etwa, oder das des vor Glück weinenden Dennis Schröder. Wer konnte beim Turnier besonders überzeugen? Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-das-deutsche-team-in-der-turniereinzelkritik-a-28d82040-d335-4bcd-84dd-cc49a32b7488",
      "image_title": "Ein unverhoffter Held, ein leises Biest und ein Spieler, der die Fantasie anregt - Gints Ivuskans / AFP"
    },
    {
      "title": "Pressestimmen zum EM-Finale »Dennis Schröder explodierte im Moment der Wahrheit«",
      "teaser": "Deutschlands Basketballer holen nach dem WM-Titel auch EM-Gold. Die internationalen Medien loben Dennis Schröder. In Spanien wird die Leistung körperlich angeschlagenen Bundestrainers Álex Mumbrú hervorgehoben.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-dennis-schroeder-explodiert-alex-mumbrus-heldentat-a-60eecc69-a87d-4c36-906c-a92e69b6c576",
      "image_title": "»Dennis Schröder explodierte im Moment der Wahrheit« - Stefanos Kyriazis / NurPhoto / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Hindernisläuferin kämpft sich mit einem Schuh ins Ziel",
      "teaser": "Das war ein wahrer Hindernislauf: Die Kasachin Daisy Jepkemei verlor bei der Leichtathletik-WM früh im Rennen ihren Schuh. Kein Grund für sie aufzugeben.",
      "url": "https://www.spiegel.de/sport/leichtathletik/leichtathletik-wm-hindernislaeuferin-daisy-jepkemei-kaempft-sich-mit-einem-schuh-ins-ziel-a-5c28b239-c3be-44d1-9963-c799ff670aff",
      "image_title": "Hindernisläuferin kämpft sich mit einem Schuh ins Ziel - Franck Robichon / EPA"
    },
    {
      "title": "Super-Bowl-Rematch in der NFL Mahomes kann sich auf seinen Kumpel Kelce nicht mehr verlassen",
      "teaser": "Die Kansas City Chiefs unterliegen den Philadelphia Eagles erneut – weil Patrick Mahomes unterversorgt ist und Travis Kelce das Spiel herschenkt. Außerdem: Amon-Ra St. Brown und die Detroit Lions feiern wieder. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-travis-kelces-patzer-zeigt-dass-kansas-city-chiefs-einen-neuanfang-brauchen-a-d55f3442-994c-4c6a-9f15-b857675b13a5",
      "image_title": "Mahomes kann sich auf seinen Kumpel Kelce nicht mehr verlassen - Ed Zurga / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Leichtathletik-WM in Tokio Amanal Petros holt sensationell Silber im Marathon",
      "teaser": "Es ist erst die zweite deutsche Marathon-Medaille bei den Männern in der Geschichte von Leichtathletik-Weltmeisterschaften: Amanal Petros lief in Tokio zeitgleich mit Alphonce Simbu ins Ziel. Ein Foto musste entscheiden.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-tokio-amanal-petros-holt-sensationell-silber-im-marathon-a-d9cef032-09ec-47ba-aaeb-4585d88fe6a1",
      "image_title": "Amanal Petros holt sensationell Silber im Marathon - Matthias Schrader / AP"
    },
    {
      "title": "Deutschland ist Europameister Eine goldene Generation und ihr wichtigster Spieler",
      "teaser": "Erst WM-, jetzt EM-Titel: Die deutschen Basketballer siegen in einem dramatischen Endspiel gegen die Türkei. Die Geschichte des Spiels schreibt einer, der lange nicht zu sehen ist, aber dann auftrumpft – Dennis Schröder. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-dennis-schroeder-fuehrt-deutschland-zum-dramatischen-em-titel-a-43f60c19-7d5e-4532-b7e7-70fc85a0178a",
      "image_title": "Eine goldene Generation und ihr wichtigster Spieler - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Final-Krimi gegen die Türkei Deutsche Basketballer sind zum zweiten Mal Europameister",
      "teaser": "Die deutschen Basketballer krönen eine makellose EM mit dem Titel. Spieler des Spiels war Defensivspezialist Isaac Bonga. In der Schlussphase ging Kapitän Dennis Schröder voran.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-deutschland-triumphiert-im-finale-gegen-die-tuerkei-a-86fd7522-c4e2-4cd8-a111-adcd6912be74",
      "image_title": "Deutsche Basketballer sind zum zweiten Mal Europameister - Ints Kalnins / REUTERS"
    },
    {
      "title": "Mit nur 46 Jahren Britische Box-Legende Ricky Hatton ist tot",
      "teaser": "Er war als »The Hitman« bekannt. Nun ist der ehemalige Box-Weltmeister Ricky Hatton tot in seinem Haus aufgefunden worden.",
      "url": "https://www.spiegel.de/sport/boxen/ricky-hatton-ehemaliger-box-weltmeister-tot-in-seinem-haus-aufgefunden-a-3c391080-ee25-47b9-89a0-d5b9cd1b718b",
      "image_title": "Britische Box-Legende Ricky Hatton ist tot - Nick Potts / PA Wire / dpa"
    }
  ]
}