{
  "timestamp": "2025-08-26T23:09:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Basketball-Kader Diese zwölf Spieler greifen bei der EM nach dem Titel",
      "teaser": "Die Superstars Dennis Schröder und Franz Wagner sind wieder dabei, dahinter aber gibt es neue Namen im Team des Weltmeisters. Besonders groß dürfte die Freude bei einem bislang oft Aussortierten sein. Zwölf Namen, zwölf Kurzporträts. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-mit-diesem-kader-will-deutschland-den-titel-holen-a-516e4c12-c1af-4f7e-b1d3-f812690bbcbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1437d12a-0f12-40ae-a550-5b9fb8dfe801_w960_r1.778_fpx68_fpy37.jpg",
      "image_title": "Diese zwölf Spieler greifen bei der EM nach dem Titel - [M] DER SPIEGEL; Fotos: Eibner-Pressefoto / Heike Feiner / picture alliance; Uwe Anspach / dpa; Sven Hoppe / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Akuter Infekt Deutschlands Basketballer müssen EM-Auftakt ohne Bundestrainer bestreiten",
      "teaser": "Die deutsche Basketballnationalmannschaft startet mit hohen Erwartungen in die Europameisterschaft – und ohne ihren Trainer. Álex Mumbrú musste mit einem akuten Infekt ins Krankenhaus.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-muss-em-auftakt-ohne-bundestrainer-alex-mumbru-bestreiten-a-6f44c496-1b50-4342-8f56-564d866a80eb",
      "image_title": "Deutschlands Basketballer müssen EM-Auftakt ohne Bundestrainer bestreiten - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Mit 45 Jahren Venus Williams zeigt bei US Open starkes Tennis – dann geht ihr die Puste aus",
      "teaser": "Bei ihrem Debüt schaffte es Venus Williams direkt ins Finale der US Open. Das war 1997. In diesem Jahr ist in Runde eins Schluss. Zuschauer (und Gegnerin) zeigen sich dennoch beeindruckt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-venus-williams-zeigt-starkes-tennis-dann-geht-ihr-die-puste-aus-a-0a5d82bb-7e2d-49b8-a6cb-4534a563239c",
      "image_title": "Venus Williams zeigt bei US Open starkes Tennis – dann geht ihr die Puste aus - Brian Hirschfeld / EPA"
    },
    {
      "title": "Carlos Alcaraz bei den US Open Probleme beim Haareschneiden, aber nicht in der ersten Runde",
      "teaser": "Bei seinem Auftakt in New York überrascht Tennisstar Carlos Alcaraz mit einer neuen Frisur. Der Grund: ein Missgeschick seines Bruders. Die Fans bejubeln den Look, ein Spieler spottet.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2025-carlos-alcaraz-ueberrascht-mit-neuer-frisur-a-7c041eeb-77cf-4722-96b1-5429bea8b073",
      "image_title": "Probleme beim Haareschneiden, aber nicht in der ersten Runde - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "US Open Ein Fotograf auf dem Platz lässt Medwedew ausrasten",
      "teaser": "Das Publikum tobte, Daniil Medwedew diskutierte minutenlang mit dem Schiedsrichter: Das Auftaktmatch des Russen bei den US Open verlief kurios. Am Ende nützte es dem früheren Weltranglistenersten nichts.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-daniil-medwedew-verliert-erstrundenmatch-nach-kuriosem-zwichenfall-a-7d62f4c3-1420-46d9-8706-d5881f9e92ac",
      "image_title": "Ein Fotograf auf dem Platz lässt Medwedew ausrasten - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Borussia Dortmund verlängert mit Trainer Kovač",
      "teaser": "Nach holprigem Saisonauftakt setzt der BVB ein klares Zeichen: Niko Kovač wird bis 2027 an den Verein gebunden. Die Verantwortlichen schwärmen vom Dortmunder Fußball unter dem Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verlaengert-mit-trainer-niko-kovac-a-7f15b6dc-e713-4e18-a3ac-d50a6a50c50a",
      "image_title": "Borussia Dortmund verlängert mit Trainer Kovač - Fabian Strauch / EPA"
    },
    {
      "title": "Premier League Ein 16-Jähriger lässt Liverpool in der Nachspielzeit jubeln",
      "teaser": "Bei Newcastle United tut sich Liverpool trotz Überzahl schwer – bis Teenager Rio Ngumoha das Spiel mit einem historischen Treffer entscheidet. Florian Wirtz bleibt unauffällig, anders als der Ex-Frankfurter Hugo Ekitiké.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-16-jaehriger-sichert-fc-liverpool-spaeten-sieg-gegen-newcastle-united-a-77ff974f-4dce-4fea-bd35-cf4484bf68d0",
      "image_title": "Ein 16-Jähriger lässt Liverpool in der Nachspielzeit jubeln - Scott Heppell / REUTERS"
    },
    {
      "title": "Zum Tod von Boxer Biko Botowamungu Der Muhammad Ali von Wien",
      "teaser": "Er war Wrestler, Personenschützer, Prediger – und Österreichs letzter Olympiaboxer. Zufälle und Erweckungserlebnisse prägten seine außergewöhnliche Laufbahn. Mit 68 Jahren ist Biko Botowamungu nun gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/biko-botowamungu-ist-tot-nachruf-auf-den-muhammad-ali-von-wien-a-e9536706-3dec-430e-84de-1b44e36912b0",
      "image_title": "Der Muhammad Ali von Wien - brandstaetter images / Votava / akg-images"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Krimi im DFB-Pokal Stuttgart bezwingt Braunschweig nach torreichem Spiel im Elfmeterschießen",
      "teaser": "Zweitligist Eintracht Braunschweig und Titelverteidiger VfB Stuttgart liefern sich in der ersten Runde des DFB-Pokals einen offenen Schlagabtausch. Nach zwanzig Elfmetern muss sich Braunschweig geschlagen geben.",
      "url": "https://www.spiegel.de/sport/dfb-pokal-stuttgart-bezwingt-braunschweig-nach-torreichem-spiel-im-elfmeterschiessen-a-e3d178d6-226d-4770-9de3-c28da4e977ca",
      "image_title": "Stuttgart bezwingt Braunschweig nach torreichem Spiel im Elfmeterschießen - Scott Coleman / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Transfer-News Leverkusen holt Ex-Real-Star Vázquez",
      "teaser": "Die wichtigsten Transfers, heute mit prominenten Namen: Bayer Leverkusen holte den früheren Real-Spieler Lucas Vázquez ins Team. Und der BVB ist von seinem Chelsea-Leihspieler überzeugt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-bayer-leverkusen-verpflichtet-ex-real-spieler-lucas-vazquez-a-236dd4cb-3f49-4fec-ae6e-bacb6bc8c3be",
      "image_title": "Leverkusen holt Ex-Real-Star Vázquez - Acero / AlterPhotos / ABACAPRESS / IMAGO"
    },
    {
      "title": "Rekord auf Japans höchstem Berg 102-Jähriger erklimmt den Fuji",
      "teaser": "Im Januar lag er mit Herzproblemen im Krankenhaus, jetzt hat er einen japanischen Bergsteigerrekord aufgestellt: Im Alter von 102 Jahren stand Kokichi Akuzawa noch einmal auf dem Gipfel von Japans höchstem Berg.",
      "url": "https://www.spiegel.de/sport/bergsteigen-in-japan-ein-102-jaehriger-erklimmt-den-fuji-und-stellt-rekord-auf-a-7ab344b2-847f-451b-b2cb-2e2add9cb1c0",
      "image_title": "102-Jähriger erklimmt den Fuji - Wirestock / Getty Images"
    },
    {
      "title": "Neues Formel-1-Team benennt Fahrer Kein Cadillac-Cockpit für Mick Schumacher",
      "teaser": "Cadillac ist 2026 erstmals mit einem eigenen Team in der Formel 1 vertreten. Bis zuletzt hatte auch Mick Schumacher auf ein Cockpit gehofft. Doch der US-Rennstall setzt auf erfahrenere Piloten.",
      "url": "https://www.spiegel.de/sport/formel1/mick-schumacher-cadillac-benennt-neue-fahrer-fuer-kommende-formel-1-saison-a-8026980b-2993-4fc6-b19a-1a699deffc78",
      "image_title": "Kein Cadillac-Cockpit für Mick Schumacher - HochZwei / IMAGO"
    },
    {
      "title": "Von Asien nach Europa 30-jähriger Russe nach Schwimmwettbewerb im Bosporus vermisst",
      "teaser": "Seit mehreren Tagen suchen türkische Einsatzkräfte nach dem russischen Schwimmer Nikolai Swetschnikow. Der 30-Jährige hatte an einem Wettbewerb in der Meerenge teilgenommen und ist seither verschwunden.",
      "url": "https://www.spiegel.de/sport/bosporus-russischer-schwimmer-nikolai-swetschnikow-nach-wettbewerb-vermisst-a-e2fd139b-e150-4477-8f9d-c2ccad5699bb",
      "image_title": "30-jähriger Russe nach Schwimmwettbewerb im Bosporus vermisst - Ozan Kose / AFP"
    },
    {
      "title": "Fußball-Bundesliga Dortmund-Fan stirbt nach Auseinandersetzung vor dem Millerntor",
      "teaser": "Nach dem Bundesligaauftakt des FC St. Pauli gegen Borussia Dortmund ist in Stadionnähe ein Streit ausgebrochen. Für einen Fan endete der Vorfall tödlich. Nun sucht die Polizei nach Hinweisen.",
      "url": "https://www.spiegel.de/sport/fussball/hamburg-fan-von-borussia-dortmund-stirbt-nach-auseinandersetzung-vor-dem-millerntor-a-aac796ac-2d35-482f-b216-dbe35ee122f1",
      "image_title": "Dortmund-Fan stirbt nach Auseinandersetzung vor dem Millerntor - Stuart Franklin / Getty Images"
    },
    {
      "title": "Spanien-Rundfahrt Fahrraddiebe haben sich beim Team von Radstar Vingegaard bedient",
      "teaser": "Böse Überraschung für das Team des Führenden Jonas Vingegaard: Vor der dritten Etappe der Spanien-Rundfahrt wurden dem Rennstall des dänischen Superstars zahlreiche Fahrräder geklaut.",
      "url": "https://www.spiegel.de/sport/spanien-rundfahrt-fahrraddiebe-haben-sich-beim-team-von-jonas-vingegaard-bedient-a-857a474a-72b1-4399-9ff0-f53fca8d1b55",
      "image_title": "Fahrraddiebe haben sich beim Team von Radstar Vingegaard bedient - Fotoreporter Sirotti Stefano / Sirotti / IMAGO"
    },
    {
      "title": "Basketball-EM 2025 Spielplan, Gruppen, Ergebnisse",
      "teaser": "Holt sich Deutschland den zweiten Titel nach 1993? Bei der Basketball-Europameisterschaft ab dem 27. August zählt die DBB-Auswahl zum Favoritenkreis. Alles Wichtige zum Turnier erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-spielplan-gruppen-ergebnisse-a-7feabe70-955b-427b-90b5-2dac126c5e75",
      "image_title": "Spielplan, Gruppen, Ergebnisse - Goal Sports Images / IMAGO"
    },
    {
      "title": "US Open in New York Djokovic kämpft im Auftaktmatch mit sich selbst",
      "teaser": "Novak Djokovic wirkte bei seinem ersten Match bei den US Open müde und körperlich angeschlagen. Zum Sieg reichte es zwar, aber hinter seiner Form steht ein großes Fragezeichen.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-novak-djokovic-mueht-sich-zum-sieg-ueber-learner-tien-in-der-1-runde-a-f17a1bd4-632b-47ca-bfdb-2f18d5fa854c",
      "image_title": "Djokovic kämpft im Auftaktmatch mit sich selbst - Brian Hirschfeld / EPA"
    },
    {
      "title": "Rhythmische Sportgymnastik Überragende Varfolomeev lässt nur einen WM-Titel aus",
      "teaser": "Viermal Einzelgold, dazu der Sieg mit dem Team: Olympiasiegerin Darja Varfolomeev ist der Perfektion bei der Gymnastik-WM ganz nahe gekommen. Nur mit dem Reifen lief es nicht rund, eine deutsche Medaille gab es trotzdem.",
      "url": "https://www.spiegel.de/sport/rhythmische-sportgymnastik-darja-varfolomeev-holt-fuenf-von-sechs-moeglichen-wm-goldmedaillen-a-5213271c-30ba-4fd2-b198-480a2c832ce5",
      "image_title": "Überragende Varfolomeev lässt nur einen WM-Titel aus - Bruna Prado / AP"
    },
    {
      "title": "Bundesliga-Aufsteiger punktet Gladbach beißt sich an HSV-Abwehr die Zähne aus",
      "teaser": "Kein Kleindienst, keine Gefahr: Borussia Mönchengladbach trifft am ersten Spieltag das Tor nicht. Der HSV darf sich freuen, trotz schwacher Vorbereitung in der Bundesliga mithalten zu können.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-punktet-bei-borussia-moenchengladbach-a-ed8fd86c-6103-4f57-81e1-9b720c88e6fc",
      "image_title": "Gladbach beißt sich an HSV-Abwehr die Zähne aus - Ina Fassbender / AFP"
    },
    {
      "title": "Fußball Tor in der 90. Minute – Köln holt ersten Bundesligasieg seit 471 Tagen",
      "teaser": "Das erste Spiel nach dem siebten Bundesligaaufstieg der Klubgeschichte bescherte dem 1. FC Köln ein spätes Erfolgserlebnis. Die dezimierten Mainzer haderten mit einer Entscheidung von Schiedsrichter Tobias Stieler.",
      "url": "https://www.spiegel.de/sport/fussball/fsv-mainz-05-unterliegt-dem-1-fc-koeln-a-6a640943-28cf-4aeb-88a1-134458028eb4",
      "image_title": "Tor in der 90. Minute – Köln holt ersten Bundesligasieg seit 471 Tagen - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Gehirnerkrankungen im Rugby Der Feind in meinem Kopf",
      "teaser": "Der frühere Rugbyprofi Alix Popham erlitt in seiner Karriere rund 100.000 Kopfstöße, sein Gehirn ist geschädigt. Jetzt verklagen der Brite und viele andere Ex-Spieler mehrere Rugbyverbände. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/rugby-ex-profi-alix-popham-verklagt-verbaende-wegen-gehirnerkrankung-a-b54b863a-133b-4fb4-8d75-0285680ab75d",
      "image_title": "Der Feind in meinem Kopf - Duncan Elliott / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Vorfall in Katakomben BVB-Sportdirektor Kehl weist Bellingham-Entourage zurecht",
      "teaser": "Nach dem Dortmunder Remis beim FC St. Pauli soll Jobe Bellinghams Vater und Berater die BVB-Verantwortlichen in den Stadionkatakomben zur Rede gestellt haben. Sportdirektor Sebastian Kehl machte deutlich: Das ist inakzeptabel.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sebastian-kehl-weist-bellingham-entourage-zurecht-a-20843697-fa25-4f76-a752-566e00d0ccb3",
      "image_title": "BVB-Sportdirektor Kehl weist Bellingham-Entourage zurecht - Teresa Kroeger / REUTERS"
    },
    {
      "title": "Bundesliga-Rückkehrer Hamburger SV Vorbei der Rausch",
      "teaser": "Schwache Testspiele, fast ein Pokaldebakel und ein runderneuerter Kader: Der HSV kehrt nach sieben Zweitliga-Jahren in die Erstklassigkeit zurück, mit einigen Problemen. Was ist vom einstigen Dino zu erwarten? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-startet-seine-bundesliga-rueckkehr-das-sind-die-probleme-und-herausforderungen-a-c49dd2ac-5904-4b47-885e-30f0e70b1ec9",
      "image_title": "Vorbei der Rausch - Christian Charisius / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Essstörungen im Leistungssport »Nach der ersten Therapiesitzung googelte ich, wie man sich besser übergeben kann«",
      "teaser": "Sie war erfolgreiche Fechterin und studierte nebenbei Jura, galt als Sonnenschein im Team. Dann erkrankte Léa Krüger an Bulimie. Hier erzählt sie, wie sie durch Erbrechen nach Kontrolle strebte und was sich im Sport ändern muss. Ein SPIEGEL-Gespräch von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/essstoerungen-im-leistungssport-fechterin-lea-krueger-ueber-ihre-bulimie-a-894a8564-ede2-4526-a759-d4a6e1757a38",
      "image_title": "»Nach der ersten Therapiesitzung googelte ich, wie man sich besser übergeben kann« - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "Britischer Tennisstar Raducanu fühlt sich nach Stalker-Vorfällen nicht mehr sicher",
      "teaser": "Dass die Sportlerin Emma Raducanu gestalkt wurde, hat ihr Leben verändert. Vor den US Open erzählte sie, dass ihr in der Öffentlichkeit unwohl sei: »Ich habe das Gefühl, dass mir meine Freiheit genommen wurde.«",
      "url": "https://www.spiegel.de/sport/tennis/emma-raducanu-fuehlt-sich-nach-stalker-vorfaellen-nicht-mehr-sicher-a-db0959db-3fb3-45d0-8a1b-53d43adeba8a",
      "image_title": "Raducanu fühlt sich nach Stalker-Vorfällen nicht mehr sicher - Robert Prange / Getty Images"
    },
    {
      "title": "Titelkampf im Halbmittelgewicht Abass Baraou krönt sich zum Weltmeister",
      "teaser": "Nächste Stufe in der Erfolgskarriere des Abass Baraou: Der deutsche Boxer darf sich jetzt Weltmeister im Halbmittelgewicht nennen. In Orlando besiegte er seinen kubanischen Gegner souverän.",
      "url": "https://www.spiegel.de/sport/boxen-abass-baraou-kroent-sich-zum-weltmeister-im-halbmittelgewicht-a-502a000e-339d-4476-b33c-945c90e294f4",
      "image_title": "Abass Baraou krönt sich zum Weltmeister - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Zweite Liga Schalke dreht das Ruhr-Derby innerhalb von zwei Minuten",
      "teaser": "Zum ersten Mal haben sich die Ruhrgebietsnachbarn Schalke 04 und der VfL Bochum in der zweiten Liga gegenübergestanden. Die Entscheidung fiel durch einen Joker.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-fc-schalke-04-dreht-das-ruhr-derby-gegen-den-vfl-bochum-innerhalb-von-zwei-minuten-a-dd7de092-097b-4504-ae35-5c4218e1b605",
      "image_title": "Schalke dreht das Ruhr-Derby innerhalb von zwei Minuten - Anke Waelischmiller / dpa"
    },
    {
      "title": "Deutschlandtour der Radprofis Sprintsieg wird aberkannt – auch Pogačar übt Kritik",
      "teaser": "Ärger bei der Deutschlandtour: Sprinter Danny van Poppel wurde nach seinem Etappensieg von der Jury bestraft und zurückgestuft. Für Radstar Tadej Pogačar ist diese Entscheidung »ein Joke«.",
      "url": "https://www.spiegel.de/sport/deutschland-tour-sprintsieger-danny-van-poppel-wird-zurueckgestuft-auch-tadej-pogacar-uebt-kritik-a-575f9652-a776-4689-8a19-862b80b23ac6",
      "image_title": "Sprintsieg wird aberkannt – auch Pogačar übt Kritik - Jan Woitas / dpa"
    }
  ]
}