{
  "timestamp": "2025-06-19T09:11:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Social-Media-Phänomen und Fußballerin Alisha Lehmann Die Schweiz hat einen Superstar – und ein Problem",
      "teaser": "Mit rund 17 Millionen Fans in den sozialen Medien ist Alisha Lehmann die bekannteste Erscheinung im Fußball der Frauen. Sollte sie die Schweiz bei der Heim-EM vertreten, obwohl sie sportlich keine große Rolle spielt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-alisha-lehmann-phaenomen-oder-sportliche-randfigur-a-47f6a59f-f308-435b-8af3-74a3872c1341",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b37038f-d155-4a9c-a2d2-1ac7c3ccf5ce_w872_r1.778_fpx55_fpy54.jpg",
      "image_title": "Die Schweiz hat einen Superstar – und ein Problem - Daniela Porcelli / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Zum Tod von Frankreichs Torjäger Bernard Lacombe Ein guter Bordeaux",
      "teaser": "Frankreichs Fußball trauert um Bernard Lacombe. Er ist bis heute der beste Franzose in der ewigen Torjägerliste. Die Girondins Bordeaux führte er zur Blüte, im Nationalteam erlebte er denkwürdige Turniere. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bernard-lacombe-ist-tot-ein-guter-bordeaux-nachruf-auf-frankreichs-torjaeger-a-8b2fb8b8-523e-4556-81ab-077286c263a3",
      "image_title": "Ein guter Bordeaux - Liedel / Kicker / IMAGO sportfotodienst"
    },
    {
      "title": "Sinner über Niederlage im Jahrhundertspiel gegen Alcaraz »Ich habe damit meinen Frieden gemacht«",
      "teaser": "Drei Matchbälle hatte Jannik Sinner im Finale von Paris gegen Carlos Alcaraz – doch er verlor. Hier spricht er über die positiven Seiten der Niederlage, die mentalen Herausforderungen im Tennis und seine Hoffnung für Wimbledon. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-jannik-sinner-ueber-niederlage-gegen-carlos-alcaraz-im-jahrhundertspiel-a-dc827a4e-a74f-49f3-b1f6-05b9ac0d6f65",
      "image_title": "»Ich habe damit meinen Frieden gemacht« - Maya Vidon-White / UPI Photo / IMAGO"
    },
    {
      "title": "Raducanu und Alcaraz bei den US Open Mixed-Doppel, die nach »Fanfiction« klingen",
      "teaser": "Die US Open wollen die Mixed-Wettbewerbe aufwerten. Das sorgt für Ärger, aber auch für viel Aufsehen, als nun die Teams bekannt gegeben wurden. Einige Stars haben sich zusammengeschlossen. Zum Beispiel: »Alcaranu«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-mixed-doppel-bei-us-open-carlos-alcaraz-und-emma-raducanu-spielen-zusammen-a-19162def-caa6-4707-ae13-5cd977e5ff17",
      "image_title": "Mixed-Doppel, die nach »Fanfiction« klingen - Dan Istitene / Getty Images"
    },
    {
      "title": "Britische Tennisspielerin Wimbledon-Veranstalter hindert Raducanus Stalker an Ticketkauf",
      "teaser": "Im Februar hatte ein Mann in Dubai »obsessives Verhalten« gegenüber Emma Raducanu gezeigt. Offenbar versuchte er, auch an Karten für Wimbledon zu kommen, scheiterte jedoch an den Sicherheitsmaßnahmen des Turniers.",
      "url": "https://www.spiegel.de/sport/tennis/emma-raducanu-wimbledon-veranstalter-hindert-ihren-stalker-an-ticketkauf-a-4bb82c37-b715-46df-8ece-66ef1c18bcfc",
      "image_title": "Wimbledon-Veranstalter hindert Raducanus Stalker an Ticketkauf - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Basketball-EM der Frauen Auch in Hamburg wird gespielt, aber ohne den deutschen Topstar",
      "teaser": "Die deutschen Basketballerinnen erleben seit Olympia einen Boom. Nun beginnt die EM, es ist sogar ein halbes Heimturnier. Wie stehen die Chancen fürs DBB-Team, wo kann man die Spiele sehen? Der Überblick. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-satou-sabally-fehlt-marie-guelich-ist-verletzt-belgien-ist-topfavorit-a-c6e3a2be-f099-4c15-b69c-6be3c846a93c",
      "image_title": "Auch in Hamburg wird gespielt, aber ohne den deutschen Topstar - Beautiful Sports / Freisen / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Oklahoma City Thunder in den NBA-Finals Ein Horror für jeden Angreifer",
      "teaser": "Kein Team verteidigt so erbarmungslos wie Oklahoma City. Der hyperaggressive Defensivstil ist im Basketball unüblich – und der Grund, warum das Team kurz vor dem Gewinn der NBA-Meisterschaft steht. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-oklahoma-city-thunders-defensive-ist-ein-horror-fuer-jeden-angreifer-a-d09d2127-52eb-4c1b-9cf0-e7b25ecc3e66",
      "image_title": "Ein Horror für jeden Angreifer - Kyle Terada / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Indiana Pacers in den NBA-Finals Die Wundermaschine",
      "teaser": "Trotz Fehlstarts spielen die Indiana Pacers in der Finalserie um den NBA-Titel. In den Playoffs gelangen dem Underdog gleich fünf schier unmögliche Comebacks. Das liegt an der Bleifußtaktik und Anführer Tyrese Haliburton. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-indiana-pacers-als-underdog-im-kampf-um-den-nba-titel-a-eb313ed1-f399-4192-8258-13c8fa9ebcff",
      "image_title": "Die Wundermaschine - Michael Conroy / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Erster Matchball für die Oklahoma City Thunder Nur noch ein Sieg trennen Hartenstein und Oklahoma City Thunder vom NBA-Titel",
      "url": "https://www.spiegel.de/sport/basketball/nba-isaiah-hartenstein-vor-titelgewinn-mit-oklahoma-city-thunder-a-2069108e-c861-419d-acaf-cff9c0f933af"
    },
    {
      "title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out",
      "teaser": "Nackte Haut, Stripklubs und Rotlichtmilieu? Von wegen: Poledance ist eine anspruchsvolle Sportart mit Olympiaambitionen und war einst sogar Männerdomäne. Warum Sie den Stangentanz unbedingt ausprobieren sollten. Von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/poledance-als-sport-warum-sie-den-stangentanz-unbedingt-ausprobieren-sollten-a-85986df1-71ff-4bc9-b142-5ecc6a4d5c6f",
      "image_title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Wie finde ich den perfekten Laufschuh, Professor Fuss?",
      "teaser": "Etliche Laufschuhe sind zu hart, zeigt eine Studie. Warum es beim Kauf auf Ihr Gefühl ankommt und wann Sie sich Ihren Schuh direkt im Laden ausdrucken lassen können, erklärt der Biomechaniker Franz Konstantin Fuss. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/laufschuhe-wie-finde-ich-den-perfekten-sohle-material-daempfung-a-0e05f9f7-7462-47b9-a8ac-51f54f3e2b50",
      "image_title": "Wie finde ich den perfekten Laufschuh, Professor Fuss? - Stocksy"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "Trainerdebüt bei Klub-WM Noch spielt Real Madrid keinen Alonso-Fußball",
      "teaser": "90 Minuten wenig Elan, dann ein verschossener Elfmeter in der Nachspielzeit: Es läuft noch nicht rund für Xabi Alonso bei Real Madrid. Auch aufseiten von Gegner Al-Hilal feierte ein Startrainer Premiere.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-real-madrid-enttaeuscht-bei-remis-gegen-al-hilal-schwaches-debuet-fuer-trainer-xabi-alonso-a-0a5a4f1e-4659-4578-9c25-d656e878f434",
      "image_title": "Noch spielt Real Madrid keinen Alonso-Fußball - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Ehemaliger Bundesligaprofi Pierre-Michel Lasogga beendet seine Karriere",
      "teaser": "Er lief für Hertha BSC und den HSV auf, schaffte zuletzt für Schalke 04 das Profi-Comeback: Pierre-Michel Lasogga stürmte für einige der größten deutschen Klubs. Nun zieht sich der Angreifer vom aktiven Fußball zurück.",
      "url": "https://www.spiegel.de/sport/fussball/ehemaliger-bundesligaprofi-pierre-michel-lasogga-beendet-seine-karriere-a-e305dbbb-e130-47f2-a872-c33f7a007138",
      "image_title": "Pierre-Michel Lasogga beendet seine Karriere - David Inderlied / dpa"
    },
    {
      "title": "Milliardendeal um legendäres Basketballteam Es gibt teuer – und es gibt die Los Angeles Lakers",
      "teaser": "Kürzlich wurden die Boston Celtics in der NBA für mehr als sechs Milliarden US-Dollar verkauft. Nun bekommt offenbar auch der Erzrivale Los Angeles Lakers einen neuen Besitzer. Der kolportierte Preis bricht alle Rekorde.",
      "url": "https://www.spiegel.de/sport/basketball/nba-los-angeles-lakers-sollen-fuer-rekordpreis-verkauft-werden-a-676a5326-8d41-428c-a997-96dddbd0f16b",
      "image_title": "Es gibt teuer – und es gibt die Los Angeles Lakers - Ashley Landis / AP"
    },
    {
      "title": "U21-EM in der Slowakei Deutschland rotiert sich zum Sieg gegen England – und ins Viertelfinale",
      "teaser": "Die deutsche U21 geht als Gruppensieger ins EM-Viertelfinale gegen Italien. Gegen England gelingt der dritte Sieg im dritten Turnierspiel. Trotz komplett neuer Aufstellung und kleinerer Lichtprobleme.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-deutschland-besiegt-england-und-steht-im-viertelfinale-a-86ce76b3-0297-4c69-895f-b637b062d743",
      "image_title": "Deutschland rotiert sich zum Sieg gegen England – und ins Viertelfinale - Christian Hofer / Getty Images"
    },
    {
      "title": "Tennisturnier in Halle Werbeschild bricht ab und stürzt auf Zuschauerin",
      "teaser": "Alexander Zverev war auf dem Weg zum Satzgewinn, da kam es auf der Tribüne zu einem Zwischenfall: Ein Schild löste sich und fiel aus rund acht Meter Höhe herunter. Zverev überbrachte daraufhin Eiswürfel zur Kühlung.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-halle-werbeschild-bricht-ab-und-stuerzt-auf-zuschauerin-zverev-bringt-eiswuerfel-a-2163523e-4c8f-42d5-926b-5aeefa286ec0",
      "image_title": "Werbeschild bricht ab und stürzt auf Zuschauerin - David Inderlied / dpa"
    },
    {
      "title": "Europapokalsieger und Nachwuchschef Klublegende Hrubesch verlässt den Hamburger SV",
      "teaser": "Eine Ikone nimmt Abschied: Horst Hrubesch legt sein Amt als Nachwuchsdirektor nieder. Der 74-Jährige will seine Aufgaben an »die nächste Generation« weitergeben.",
      "url": "https://www.spiegel.de/sport/fussball/horst-hrubesch-hamburger-sv-verkuendet-abschied-der-klublegende-a-bddb51d4-8df6-4b45-b2f2-d9e2b4423e19",
      "image_title": "Klublegende Hrubesch verlässt den Hamburger SV - Selim Sudheimer / Getty Images"
    },
    {
      "title": "2,20-Meter-Basketballerin feiert Debüt Chinas größtes Basketballtalent",
      "teaser": "Sie dürfte die größte Basketballerin des Planeten sein und gilt als eine der größten Frauen weltweit. Nun hat die 18 Jahre alte Zhang Ziyu erstmals für Chinas Nationalteam gespielt.",
      "url": "https://www.spiegel.de/sport/basketball/zhang-ziyu-chinas-grosse-basketballhoffnung-a-0461c594-a8e5-44db-9722-50ccd9545b6d",
      "image_title": "Chinas größtes Basketballtalent - WangLei 15999591218 81931097@qq.com / VCG / IMAGO"
    },
    {
      "title": "Bei der Klub-WM gegen Inter Mailand Sergio Ramos meldet sich im Weltfußball zurück",
      "teaser": "Der Spanier Sergio Ramos war einer der besten Innenverteidiger der Welt. Inzwischen ist er 39 Jahre alt und nach wie vor ziemlich sprunggewaltig. Außenseiter CF Monterrey aus Mexiko köpfte er zum Remis gegen Inter.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-sergio-ramos-meldet-sich-im-weltfussball-zurueck-inter-mailand-patzt-beim-auftakt-a-c1408a20-7ea3-4f75-ab07-5b380ac9726d",
      "image_title": "Sergio Ramos meldet sich im Weltfußball zurück - Patrick T. Fallon / AFP"
    },
    {
      "title": "NHL-Finalniederlage der Oilers Draisaitls Titeltraum platzt erneut",
      "teaser": "Déjà-vu für Leon Draisaitl: Der deutsche Eishockeystar hat mit den Edmonton Oilers die NHL-Finalserie verloren. Erneut unterlagen die Kanadier den Florida Panthers. Ein anderer deutscher Nationalspieler durfte jubeln.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-florida-panthers-wieder-stanley-cup-sieger-leon-draisaitl-verliert-mit-edmonton-oilers-a-fe924121-e64a-4539-8dbe-81859c08eef5",
      "image_title": "Draisaitls Titeltraum platzt erneut - Nathan Denette / AP"
    },
    {
      "title": "U19-EM in Rumänien DFB-Junioren verspielen 5:1-Führung gegen England",
      "teaser": "Auf die Gala folgt der Einbruch: 5:1 führen die DFB-Junioren bei der U19-EM gegen England, doch zum Sieg reicht das nicht. Nun droht gar das Turnier-Aus.",
      "url": "https://www.spiegel.de/sport/fussball/u19-em-2025-dfb-junioren-verspielen-5-1-fuehrung-gegen-england-a-b348aa01-83e8-499c-9298-445efa87017d",
      "image_title": "DFB-Junioren verspielen 5:1-Führung gegen England - Alex Nicodim / IMAGO"
    },
    {
      "title": "BVB-Remis bei der Klub-WM Frikadellen auf dem Trikot, Fluminense mit zwei alten Herren",
      "teaser": "Borussia Dortmund startet mit einer schwachen Leistung in die Klub-WM. Zugang Jobe Bellingham wird nach einer Stunde eingewechselt. Und im Fernsehen zeigt sich, wie viel Kommerz in diesem Turnier steckt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-borussia-dortmund-startet-mit-einem-unentschieden-gegen-fluminense-a-8f4b26be-baa2-403e-8cbc-d88177c8d0c7",
      "image_title": "Frikadellen auf dem Trikot, Fluminense mit zwei alten Herren - Angela Weiss / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Entschuldigung bei French-Open-Siegerin Gauff Sabalenka will doch keine schlechte Verliererin sein",
      "teaser": "»Ich bereue absolut, was ich damals gesagt habe«: Aryna Sabalenka hatte nach der Finalniederlage bei den French Open die Leistung ihrer Gegnerin Coco Gauff herabgewürdigt. Sie habe die Kontrolle verloren.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-aryna-sabalenka-entschuldigt-sich-bei-coco-gauff-a-8a989267-4ecb-4dda-b633-c95de8d47719",
      "image_title": "Sabalenka will doch keine schlechte Verliererin sein - Julian Finney / Getty Images"
    },
    {
      "title": "Wilde Szenen bei der Klub-WM 22 Fouls, drei Rote Karten, Security muss einen Spieler aufhalten",
      "teaser": "Boca Juniors gegen Benfica, rund 55.000 Fans im Stadion, fast ausschließlich Anhänger des argentinischen Teams: Dieser Abend sollte ein sehr hitziger werden. Und einer, der dem FC Bayern eher gefallen haben dürfte.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-22-fouls-und-drei-rote-karten-bei-boca-juniors-gegen-benfica-a-9a8e109e-14ce-41f0-b7ad-da7f4c71c16c",
      "image_title": "22 Fouls, drei Rote Karten, Security muss einen Spieler aufhalten - João Bravo / SPP / Sports Press Photo / IMAGO"
    },
    {
      "title": "Pionierin des Laufsports Marathonikone Nina Kuscsik ist tot",
      "teaser": "Sie kam einst zum Laufen, weil ihr Fahrrad kaputtging. Dann lief sie Marathons, obwohl dies für Frauen noch verboten war. Nina Kuscsik ebnete den Weg für viele spätere Sportlerinnen. Mit 86 Jahren ist sie nun gestorben.",
      "url": "https://www.spiegel.de/sport/marathon-nina-kuscsik-pionierin-des-laufsports-verstorben-a-6ace6466-ef27-4d92-9e33-b89188943cbb",
      "image_title": "Marathonikone Nina Kuscsik ist tot - Ron Frehm / AP"
    },
    {
      "title": "Triste Stimmung bei Klub-WM FC Chelsea besiegt Los Angeles – vor 50.000 leeren Plätzen",
      "teaser": "In die WM-Arena von Atlanta hätten rund 71.000 Menschen gepasst, doch die große Mehrheit der Plätze blieb frei – selbst die Teilnahme eines US-Teams konnte daran nichts ändern. »Eigenartig« fand Chelseas Trainer den Tag.",
      "url": "https://www.spiegel.de/sport/fussball/zuschauerzahlen-bei-klub-wm-fc-chelsea-spielt-vor-50-000-leeren-plaetzen-a-9ee4e261-996f-4f82-b32c-3e3fb4363f9d",
      "image_title": "FC Chelsea besiegt Los Angeles – vor 50.000 leeren Plätzen - Jason Getz / AP"
    },
    {
      "title": "Kartellamt zur 50+1-Regel im Profifußball Eigentlich müssen Leverkusen, Wolfsburg und Leipzig jetzt bangen. Eigentlich",
      "teaser": "Das Bundeskartellamt hat Empfehlungen zum Umgang mit Investoren im Fußball ausgesprochen: Die Ausnahmen für die Konzernklubs sollen überprüft werden. Was bedeutet das für die Bundesliga? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/kartellamt-zur-50-1-regel-eigentlich-muessen-bayer-wolfsburg-und-rb-jetzt-bangen-a-e8af5325-8929-4877-8659-164a9d1a5800",
      "image_title": "Eigentlich müssen Leverkusen, Wolfsburg und Leipzig jetzt bangen. Eigentlich - Noah Wedel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Urteil im Fall Ingebrigtsen Schuldig, die Tochter geschlagen zu haben. Aber von Misshandlung freigesprochen",
      "teaser": "Eine Kindheit in Angst: Gjert Ingebrigtsens Kinder haben ihrem Vater vorgeworfen, sie misshandelt zu haben. Nach dem Zerwürfnis der prominenten norwegischen Läuferfamilie gibt es nun ein zweigeteiltes Urteil.",
      "url": "https://www.spiegel.de/sport/gjert-ingebrigtsen-schuldig-die-tochter-geschlagen-zu-haben-aber-von-misshandlung-freigesprochen-a-9d28c135-7e95-4819-ad3f-80960083220b",
      "image_title": "Schuldig, die Tochter geschlagen zu haben. Aber von Misshandlung freigesprochen - Fredrik Hagen / NTB / dpa"
    },
    {
      "title": "Lando Norris in der Formel 1 Er macht Fehler. Er sieht sie sofort ein. Aber wird er daraus lernen?",
      "teaser": "Lando Norris ging als Topfavorit in die Formel-1-Saison. Nun liegt er in der WM-Wertung hinter Oscar Piastri – und fährt seinem Teamkollegen ohne Not ins Auto. Seine Selbstkritik scheint ihm nicht zu helfen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/lando-norris-und-mclaren-in-der-formel-1-wird-er-aus-seinen-fehlern-lernen-a-5aa0da1f-bd9e-4809-a2fa-2b7c19b2e189",
      "image_title": "Er macht Fehler. Er sieht sie sofort ein. Aber wird er daraus lernen? - Christopher Katsarov / AP",
      "author": "Karin Sturm"
    },
    {
      "title": "Münchens Auftakt bei der Klub-WM Wenn Cincinnatis Bürgermeister den »Bayern-Tag« ausruft",
      "teaser": "Bier, Brezeln, Bratwurst: Beim Klub-WM-Start des FC Bayern in Cincinnati wird deutlich, wie verbunden die Stadt in Ohio mit Deutschland und dem Verein ist. Nun will der BVB ähnliche Euphorie entfachen. Aus Cincinnati berichtet Mirjam Rüscher",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bei-der-klub-wm-wenn-cincinnatis-buergermeister-den-bayern-tag-ausruft-a-ed700c0f-2d8d-492f-9374-94abd3c65a63",
      "image_title": "Wenn Cincinnatis Bürgermeister den »Bayern-Tag« ausruft - Grace Bradley - FIFA / Getty Images"
    },
    {
      "title": "Handball-Champions-League-Sieger SC Magdeburg Cowboys mit Kratzspuren",
      "teaser": "Der SC Magdeburg krönt sich zur besten Handballmannschaft Europas. Das Team ist abgebrüht wie kaum ein anderes. Doch in der Nacht ihres Triumphs lassen Spieler und Trainer ihren Gefühlen freien Lauf. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/sc-magdeburg-gewinnt-die-handball-champions-league-cowboys-mit-kratzspuren-a-47538b3c-22fd-42f4-9c32-a1b4325cef18",
      "image_title": "Cowboys mit Kratzspuren - Ronny Hartmann / AFP"
    }
  ]
}