{
  "timestamp": "2025-04-08T12:18:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Curling-Kapitän Marc Muskatewitz Der Mann, der Deutschland mit ruhiger Hand zu Olympia gesteuert hat",
      "teaser": "Nach zwölf Jahren Abstinenz kann ein deutsches Curlingteam um Skip Marc Muskatewitz wieder an Olympischen Spielen teilnehmen. Damit hofft die Sportart auf den nächsten Aufschwung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/curling-marc-muskatewitz-fuehrt-deutsches-team-zur-teilnahme-an-den-olympischen-spielen-2026-a-6d8c6afe-86b5-4c2f-bb97-117eb469d23e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a7ad5db-c846-4192-88fb-6351a8461b63_w872_r1.778_fpx42_fpy64.jpg",
      "image_title": "Der Mann, der Deutschland mit ruhiger Hand zu Olympia gesteuert hat - Chris Young / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Abschied der Bayern-Legende Diese Optionen hat Thomas Müller jetzt",
      "teaser": "Er will weiterspielen, doch der Verein plant ohne ihn: Im Sommer trennen sich Thomas Müller und der FC Bayern. Und nun? USA, Bundesliga, Karriereende – was für den baldigen Ex-Münchner infrage kommt. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-und-bayern-muenchen-trennen-sich-das-sind-jetzt-die-optionen-fuer-mueller-a-ad6f3d59-9f1d-4a53-8dd9-ea9d476e82c1",
      "image_title": "Diese Optionen hat Thomas Müller jetzt - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Marathonläuferin in Belarus Von der Nationalheldin zur unerwünschten Person",
      "teaser": "Die Diktatur von Alexander Lukaschenko ist auch für Sportlerinnen ein Albtraum. Die Weltklasseläuferin Wolha Mazuronak wurde in Belarus gefeiert, bis sie sich dem Regime widersetzte. Von Sabina Aliyeva",
      "url": "https://www.spiegel.de/sport/marathonlaeuferin-wolha-mazuronak-aus-belarus-von-der-nationalheldin-zur-unerwuenschten-person-a-2d25a472-c116-4bc2-93b5-ab334d62f6a4",
      "image_title": "Von der Nationalheldin zur unerwünschten Person - Michael Steele / Getty Images",
      "author": "Sabina Aliyeva"
    },
    {
      "title": "Fußballweltmeister und Buchautor Thuram »Welches Amerika will Trump wieder groß machen? Das der Sklaverei?«",
      "teaser": "Lilian Thuram wurde mit Frankreich Weltmeister. Heute ist er einer der wenigen Intellektuellen der Sportwelt. Hier spricht er über Rassismus, die Lehren seiner Söhne und sein Unbehagen an der WM 2026 in Trumps USA. Ein SPIEGEL-Gespräch von Florian Haupt und Britta Sandberg",
      "url": "https://www.spiegel.de/sport/fussball-weltmeister-lilian-thuram-welches-amerika-will-trump-wieder-gross-machen-das-der-sklaverei-a-cc0ce938-0b4a-4a29-be93-7ce7f8c9cd82",
      "image_title": "»Welches Amerika will Trump wieder groß machen? Das der Sklaverei?« - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt",
      "teaser": "Kreatin gilt als Muskeltreibstoff und wird als Nahrungsergänzungsmittel angepriesen. Ein Sportwissenschaftler sagt, was am Hype dran ist.",
      "url": "https://www.spiegel.de/fitness/kreatin-pulver-was-ist-dran-am-hype-a-455fafb2-1803-44e8-8ae6-a1b5f1b0ea89",
      "image_title": "Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt - designer491 / Getty Images"
    },
    {
      "title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Sport nach der Schwangerschaft – wie das Comeback gelingt",
      "teaser": "Leichtathletin Gesa Krause hat es vorgemacht: Schon knapp vier Wochen nach der Geburt lief sie los. Viel zu früh oder völlig okay? Was Mütter beachten müssen, wenn das Baby da ist und sie wieder fit werden wollen. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/sport-nach-der-schwangerschaft-so-gelingt-das-comeback-a-69ed6bd1-5b84-461e-9af9-a40a24f6531f",
      "image_title": "Sport nach der Schwangerschaft – wie das Comeback gelingt - Ulf Huett Nilsson / DEEPOL / plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "So fühlen Sie sich im Fitnessstudio endlich wohl",
      "teaser": "Fit werden wollen Sie, befürchten aber, sich beim Workout zu blamieren? Mit diesem mulmigen Gefühl sind Sie nicht allein. Experten sagen, was gegen »Gymtimidation« hilft. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/gymtimidation-so-fuehlen-sie-sich-im-fitnessstudio-endlich-wohl-a-857e7337-f422-459d-8960-f7e13e189fa0",
      "image_title": "So fühlen Sie sich im Fitnessstudio endlich wohl - Jörg Meier / plainpicture",
      "author": "Anne Paulsen"
    },
    {
      "title": "Tennis-Ikone in Hollywood Billie Jean King auf Walk of Fame geehrt",
      "teaser": "Billie Jean King hat einen Stern auf dem Walk of Fame bekommen – als erste Frau auf einem neuen Abschnitt für Sportler. Die 81 Jahre alte Vorkämpferin für Frauenrechte hofft dort auf weibliche Gesellschaft.",
      "url": "https://www.spiegel.de/sport/tennis/billie-jean-king-auf-walk-of-fame-geehrt-a-e32bba63-046a-491d-9ceb-2247c7aaf062",
      "image_title": "Billie Jean King auf Walk of Fame geehrt - Valerie Macon / AFP"
    },
    {
      "title": "Abschied beim FC Bayern Klinsmann glaubt an gute Chancen für Müller bei anderem Klub",
      "teaser": "Das Aus für Vereinslegende Thomas Müller beim FC Bayern sorgt für Kritik, nun auch von Jürgen Klinsmann. Der Stil des Stürmers sei »zeitlos«, meint der frühere Trainer des Rekordmeisters.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-juergen-klinsmann-glaubt-an-gute-chancen-bei-anderem-klub-a-eea2333c-3e41-4f92-8a99-9861d849c689",
      "image_title": "Klinsmann glaubt an gute Chancen für Müller bei anderem Klub - Silas Stein / dpa"
    },
    {
      "title": "Bittere Nachricht für BVB Saison-Aus für formstarken Dortmund-Verteidiger Schlotterbeck",
      "teaser": "Kurz vor den Champions-League-Spielen gegen den FC Barcelona muss Borussia Dortmund einen schweren Rückschlag hinnehmen: Nico Schlotterbeck fehlt mit einer Knieverletzung. Das trifft auch die Nationalmannschaft hart.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nico-schlotterbeck-fehlt-mit-knieverletzung-fuer-den-rest-der-saison-a-bb30bb16-c9fb-4ccd-8a96-39ed742df20a",
      "image_title": "Saison-Aus für formstarken Dortmund-Verteidiger Schlotterbeck - Jan Huebner / IMAGO"
    },
    {
      "title": "Bayernprofi Thomas Müller »Man muss sich nicht immer einig sein im Leben, um trotzdem voll auf einer Welle zu reiten«",
      "teaser": "Am Wochenende kommentierte Bayernstar Thomas Müller sein Ende in München noch kritisch. Nun versucht er, die Wogen zu glätten: »Zwischen mir und dem Klub bleibt nichts Negatives hängen.«",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-thomas-mueller-nichts-negatives-bleibt-haengen-a-2662d3b3-a381-4818-8d41-14de3eda8987",
      "image_title": "»Man muss sich nicht immer einig sein im Leben, um trotzdem voll auf einer Welle zu reiten« - Tom Weller / dpa"
    },
    {
      "title": "Spitzenspiel in Manchester Guardiola verurteilt beleidigende Gesänge gegen Phil Fodens Mutter",
      "teaser": "Im Manchester-Derby haben United-Anhänger die Mutter von City-Spieler Phil Foden beleidigt. Trainer Pep Guardiola findet, die Fans »sollten sich schämen«.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-pep-guardiola-verurteilt-gesaenge-gegen-mutter-von-phil-foden-im-derby-a-83446149-c262-49f1-8329-296d57877be3",
      "image_title": "Guardiola verurteilt beleidigende Gesänge gegen Phil Fodens Mutter - Carl Recine / Getty Images"
    },
    {
      "title": "Heftiger Sturz bei Flandern-Rundfahrt Radprofi Degenkolb erleidet mehrere Knochenbrüche und muss lange pausieren",
      "teaser": "Er verpasst sein Lieblingsrennen Paris-Roubaix: Radrennfahrer John Degenkolb hat bei einem Sturz Frakturen am Schlüsselbein, Ellbogen und Handgelenk erlitten und muss nun zwei Monate aussetzen.",
      "url": "https://www.spiegel.de/sport/radsport-john-degenkolb-erleidet-knochenbrueche-bei-flandern-rundfahrt-a-26928aef-159f-4a14-b17b-eaaf62d88134",
      "image_title": "Radprofi Degenkolb erleidet mehrere Knochenbrüche und muss lange pausieren - Jan De Meuleneir / Photo News / IMAGO"
    },
    {
      "title": "NHL-Rekordhalter Owetschkin Putins Mann in der NHL ist jetzt der Größte",
      "teaser": "Alexander Owetschkin hat den Uraltrekord von Eishockey-Superstar Wayne Gretzky überboten, der 39-Jährige scheint auch nach zwei Jahrzehnten in der NHL unersättlich. Die Nähe zu Russlands Machthaber schadet ihm nicht. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/wintersport/nhl-rekord-fuer-alexander-owetschkin-putins-mann-in-der-nhl-ist-jetzt-der-groesste-a-9a1be5f0-175d-419a-aaae-8728e9c4971c",
      "image_title": "Putins Mann in der NHL ist jetzt der Größte - Amber Searls / Imagn Images / IMAGO",
      "author": "Günter Klein"
    },
    {
      "title": "NHL-Star Alexander Owetschkin bricht den Uraltrekord von Wayne Gretzky mit 895 Treffern",
      "teaser": "Der jahrelang als unerreichbar geltende Torrekord von Wayne Gretzky ist gebrochen: Alexander Owetschkin hat sein 895. Tor in der Eishockey-Profiliga NHL erzielt. Damit hat der Russe den großen Kanadier überholt.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-eishockey-alexander-owetschkin-bricht-den-torrerkord-von-wayne-gretzky-mit-895-treffern-a-a6551f06-a62b-4888-97a8-58f3d625385f",
      "image_title": "Alexander Owetschkin bricht den Uraltrekord von Wayne Gretzky mit 895 Treffern - Adam Hunger / AP"
    },
    {
      "title": "Premier League Liverpool verliert erstmals seit 26 Ligaspielen, City enttäuscht im Derby",
      "teaser": "Bernd Leno und der FC Fulham haben Premier-League-Spitzenreiter FC Liverpool die erst zweite Liganiederlage in dieser Saison beigebracht. Das mit Spannung erwartete Manchester-Derby geriet zur Nullnummer.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-verliert-erstmals-seit-26-ligaspielen-city-enttaeuscht-im-manchester-derby-a-5aa51b5a-e289-4aec-9952-c168ba59e6b2",
      "image_title": "Liverpool verliert erstmals seit 26 Ligaspielen, City enttäuscht im Derby - Ian Stephen / Action Plus / IMAGO"
    },
    {
      "title": "Rugbyspiel in Toulouse Fallschirmspringer verfängt sich in Stadiondach",
      "teaser": "Bange Minuten in Toulouse: Ein Fallschirmspringer, der den Spielball ins Stadion bringen sollte, verfing sich im Sinkflug im Stadiondach. Feuerwehrleute retteten ihn unter großem Jubel der Rugbyfans.",
      "url": "https://www.spiegel.de/sport/rugbyspiel-in-toulouse-fallschirmspringer-verfaengt-sich-im-stadiondach-a-8b24bf1b-8b63-4346-8aa8-846b5752302e",
      "image_title": "Fallschirmspringer verfängt sich in Stadiondach - David Rogers / Getty Images"
    },
    {
      "title": "Boxweltmeisterin Tina Rupprecht Sie verschwindet fast hinter all den WM-Gürteln",
      "teaser": "Champion aller vier wichtigen Boxverbände, das hat vor Tina Rupprecht in Deutschland noch niemand geschafft. Nach ihrem Triumph hofft der Sport auf einen Aufschwung und die Weltmeisterin auf eine Ruhepause. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/box-weltmeisterin-tina-rupprecht-sie-verschwindet-fast-hinter-all-den-wm-guerteln-a-1080c668-7361-42a7-96fa-e2ce94eb8c27",
      "image_title": "Sie verschwindet fast hinter all den WM-Gürteln - Andreas Gora / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga St. Pauli spielt gegen Gladbach auf ein Tor und rettet am Ende zumindest einen Punkt",
      "teaser": "Borussia Mönchengladbach träumte vom fünften Auswärtssieg nacheinander, aber die Führung beim FC St. Pauli hielt nur bis kurz vor Schluss. Im zweiten Sonntagsspiel gewann Union Berlin gegen Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-st-pauli-rettet-gegen-borussia-moenchengladbach-verdientes-unentschieden-a-5b368501-4c77-4224-b1be-ae83312e7e54",
      "image_title": "St. Pauli spielt gegen Gladbach auf ein Tor und rettet am Ende zumindest einen Punkt - Stuart Franklin / Getty Images"
    },
    {
      "title": "Radsport Pogačar triumphiert bei der 109. Flandern-Rundfahrt",
      "teaser": "Der dreimalige Tour-de-France-Sieger Tadej Pogačar hat sich eindrucksvoll für seine Niederlage bei Mailand-Sanremo revanchiert: Bei der Flandern-Rundfahrt distanzierte er die Konkurrenz nach einer unnachahmlichen Attacke.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-triumphiert-bei-der-109-flandern-rundfahrt-a-93b817d5-4c39-4b29-8e23-b375ee38b29a",
      "image_title": "Pogačar triumphiert bei der 109. Flandern-Rundfahrt - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Magdeburgs Atik stürzt Kaiserslautern von Platz drei",
      "teaser": "Dank des Magdeburger Sieges gegen den FCK haben wieder acht Zweitligaklubs realistische Aufstiegschancen. Schalke 04 dreht die Partie gegen Ulm, Elversberg schießt Regensburg ab.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-magdeburg-stuerzt-1-fc-kaiserslautern-von-platz-drei-a-d973b6ae-a251-4336-8dec-692e47ec6277",
      "image_title": "Magdeburgs Atik stürzt Kaiserslautern von Platz drei - Swen Pförtner / dpa"
    },
    {
      "title": "Grundsatzurteil zu Meinungsfreiheit auf der Tribüne Fußballklub muss für »Uefa Mafia«-Sprechchöre nicht zahlen",
      "teaser": "Der Fußballklub Brann Bergen wurde wegen Anti-Uefa-Rufen seiner Fans vom Verband mit Geldstrafen belegt. Die Norweger legten Widerspruch beim Internationalen Sportgerichtshof ein – und bekamen recht.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-gegen-brann-bergen-gericht-hebt-strafe-fuer-uefa-mafia-rufe-auf-a-04160b0b-52d4-4060-ad02-1195f643aec8",
      "image_title": "Fußballklub muss für »Uefa Mafia«-Sprechchöre nicht zahlen - osnapix / IMAGO"
    },
    {
      "title": "Rennen in Berlin Petros läuft als erster Deutscher einen Halbmarathon unter einer Stunde",
      "teaser": "Trotz widriger Bedingungen sichert sich Amanal Petros in Berlin den deutschen Rekord im Halbmarathon und knackt dabei eine kritische Marke. Samuel Fitwi zeigt in Hannover eine tolle Leistung über die volle Distanz.",
      "url": "https://www.spiegel.de/sport/amanal-petros-laeuft-als-erster-deutscher-einen-halbmarathon-unter-einer-stunde-a-a3c9efff-7633-4378-a33f-257e630a7041",
      "image_title": "Petros läuft als erster Deutscher einen Halbmarathon unter einer Stunde - Jörg Carstensen / Joerg Carstensen / dpa"
    },
    {
      "title": "Bayern-Sportvorstand »Nicht schlau« – Eberl bedauert Aussage vor Müller-Trennung",
      "teaser": "Im Januar versprach Bayern-Manager Max Eberl Klublegende Thomas Müller eine unkomplizierte Vertragsverlängerung. Im April folgte die Kehrtwende. Nun gesteht Eberl einen Fehler ein, hält aber am Müller-Aus fest.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-thomas-mueller-nicht-schlau-max-eberl-bedauert-aussage-vor-trennung-a-99792ef9-f5d7-47d4-b7e1-39ad8537d045",
      "image_title": "»Nicht schlau« – Eberl bedauert Aussage vor Müller-Trennung - Tom Weller / dpa"
    },
    {
      "title": "Golflegende ein letztes Mal in Augusta Bernhard Langer freut sich auf emotionalen Abschied",
      "teaser": "1985 schrieb Bernhard Langer in Augusta Golfgeschichte, 1993 gewann er das Masters ein zweites Mal. Nun tritt der 67-Jährige ab – mit den Enkelkindern im Publikum und der Hoffnung auf eine Sensation.",
      "url": "https://www.spiegel.de/sport/golf/golf-masters-in-augusta-bernhard-langer-freut-sich-auf-emotionalen-abschied-a-878e5597-8c80-4b95-a112-0bdb27a8f8c8",
      "image_title": "Bernhard Langer freut sich auf emotionalen Abschied - Amy Lemus / NurPhoto / IMAGO"
    },
    {
      "title": "Formel 1 in Japan Verstappen im Red Bull schlägt Norris im Rasenmäher",
      "teaser": "Max Verstappen sitzt nicht mehr im besten Auto, doch nach einer Fabelzeit am Vortag gewinnt der Weltmeister in Japan. Konkurrent Lando Norris nahm einen Grünstreifen mit, Rookie Kimi Antonelli schrieb Geschichte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-japan-max-verstappen-im-red-bull-schlaegt-lando-norris-im-rasenmaeher-a-fe2476aa-81df-451d-b2ef-190381a91f61",
      "image_title": "Verstappen im Red Bull schlägt Norris im Rasenmäher - Clive Rose / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "WM-Kampf in Potsdam Tina Rupprecht schreibt deutsche Boxgeschichte",
      "teaser": "Boxerin Tina Rupprecht hat im Kampf gegen Sumire Yamanaka auch den vierten wichtigen Weltmeistergürtel im Atomgewicht gewonnen. Das war noch keinem deutschen Boxer gelungen, egal in welcher Gewichtsklasse.",
      "url": "https://www.spiegel.de/sport/tina-rupprecht-siegt-bei-wm-kampf-in-potsdam-und-schreibt-deutsche-boxgeschichte-a-239a0326-c0e6-4155-b429-bc5a2473b535",
      "image_title": "Tina Rupprecht schreibt deutsche Boxgeschichte - Andreas Gora / dpa"
    }
  ]
}