{
  "timestamp": "2025-10-24T03:27:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attacken auf verstorbenen Naroditsky Schach-Weltverband prüft Äußerungen von Ex-Weltmeister Kramnik",
      "teaser": "Mehr als ein Jahr lang setzte Wladimir Kramnik dem Schach-Erklärer Daniel Naroditsky mit Betrugsvorwürfen zu – ohne Beweise. Nun unterzieht der Weltverband Fide Kramniks Attacken einer Disziplinarprüfung.",
      "url": "https://www.spiegel.de/sport/schach/tod-von-daniel-naroditsky-schach-weltverband-fide-prueft-aeusserungen-von-ex-weltmeister-wladimir-kramnik-a-87d68b5a-9598-4d3e-9e19-dd99de5df8c1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b665e6e-b69f-4d9f-936f-e2d7472646a8_w872_r1.778_fpx60_fpy41.jpg",
      "image_title": "Schach-Weltverband prüft Äußerungen von Ex-Weltmeister Kramnik - Joel Saget / AFP"
    },
    {
      "title": "Zum Tod von Daniel Naroditsky Er gab seine Liebe zum Schach an Millionen Menschen weiter",
      "teaser": "Der US-Amerikaner Daniel Naroditsky war ein begnadeter Schachspieler. Berühmtheit erlangte er aber dadurch, dass er das schwierige Spiel so herrlich einfach erklären konnte. Nun starb er im Alter von 29 Jahren. Ein Nachruf von Florian Pütz",
      "url": "https://www.spiegel.de/sport/daniel-naroditsky-er-gab-seine-liebe-zum-schach-an-millionen-menschen-weiter-nachruf-a-3e01b0db-81e4-4477-b0fc-e51f98642588",
      "image_title": "Er gab seine Liebe zum Schach an Millionen Menschen weiter - TRAVIS DOVE / The New York Times / Redux / laif"
    },
    {
      "title": "Jagd auf Gold, Silber und Bronze Eine Spitzensportagentur soll das deutsche Medaillenproblem lösen",
      "teaser": "Die Medaillenausbeute der deutschen Sportler sinkt trotz steigender Zuwendungen. Die Bundesregierung will die Fördermittel nun von einer Sportagentur verteilen lassen. Wofür ist die Behörde zuständig und wer kontrolliert sie? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-spitzensportagentur-soll-deutschlands-medaillenproblem-loesen-a-3c52aec0-b977-40eb-a752-1cb514c9a76c",
      "image_title": "Eine Spitzensportagentur soll das deutsche Medaillenproblem lösen - Sina Schuldt / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Die Wette der Bayern auf fünf Jahre Spaß",
      "teaser": "Nach der Vertragsverlängerung von Vincent Kompany gelingt dem FC Bayern ein 4:0 gegen Brügge. Der Trainer soll eine goldene Ära in München begründen. Doch auf die hatte Uli Hoeneß sich schon einmal zu früh gefreut. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vincent-kompany-und-die-wette-des-fc-bayern-auf-eine-goldene-zukunft-a-1f1ecf68-f8ba-4fe5-9032-a9c7153f8ce3",
      "image_title": "Die Wette der Bayern auf fünf Jahre Spaß - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Europas Aufbaugegner",
      "teaser": "Ein wirkungsloser Torwartwechsel, ein Rückkehrer mit Manieren und eine Erlösung: Eintracht Frankfurt verliert in der Champions League zum zweiten Mal 1:5. Selbst in der Krise ist Liverpool viel zu gut für die SGE. Von Luca Wolpers",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-zerlegt-eintracht-frankfurt-a-be38a8fd-96b7-4673-8f40-537930b2f28e",
      "image_title": "Europas Aufbaugegner - Christian Kaspar-Bartke / Getty Images",
      "author": "Luca Wolpers"
    },
    {
      "title": "Diese Mannschaft ist nicht erledigt, sie fängt gerade erst an",
      "teaser": "Liverpool zerlegt Eintracht Frankfurt, auch weil Florian Wirtz endlich Scorerpunkte sammelt und Dominik Szoboszlai brilliert wie der Kaiser. In den Katakomben lüftet Kapitän Virgil van Dijk ein weiteres Geheimnis. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-wie-sich-der-fc-liverpool-in-frankfurt-aus-der-krise-schoss-a-81638e86-e734-494b-af86-228e1da01f5e",
      "image_title": "Diese Mannschaft ist nicht erledigt, sie fängt gerade erst an - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Herrje, wo kommen die ganzen Tore her?",
      "teaser": "Leverkusen verliert 2:7 gegen PSG, Olympiakos 1:6 gegen Barcelona und Napoli 2:6 gegen Eindhoven: Hat denn niemand mehr Lust zu verteidigen? Drei mögliche Erklärungen für den Torreigen. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-herrje-wo-kommen-die-ganzen-tore-her-a-e28e7008-49fd-4aec-b4ae-b5a432cfdb00",
      "image_title": "Herrje, wo kommen die ganzen Tore her? - Dean Mouhtaropoulos / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Tödlicher Unfall am Laila Peak »Laura, halte durch!«",
      "teaser": "Der tödliche Unfall von Laura Dahlmeier erschütterte das Land. Hier sprechen ihr Vater Andreas und der Extrembergsteiger Thomas Huber über das Drama am Laila Peak und darüber, wie sie die entscheidenden Stunden erlebt haben. Eine Rekonstruktion von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-rekonstruktion-des-toedlichen-unfalls-am-laila-peak-in-pakistan-a-897bd667-4f7f-4aa8-8273-b07fcb31a5b8",
      "image_title": "»Laura, halte durch!« - [M] DER SPIEGEL; Fotos: Daniel Hug; Thomas Huber"
    },
    {
      "title": "Wie Ihr Gehirn von Sport profitiert",
      "teaser": "Sport verbessert die geistige Leistungsfähigkeit. Aber können wir uns schlau laufen? Der Sportwissenschaftler Stefan Schneider erklärt, wie Bewegung aussehen muss, damit Sie Ihre mentalen und kognitiven Fähigkeiten ausschöpfen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-und-bewegung-wie-ihr-gehirn-von-sport-profitiert-a-a79b5082-731d-4bac-b24e-c499f45e84cb",
      "image_title": "Wie Ihr Gehirn von Sport profitiert - Raymond Forbes LLC / Stocksy"
    },
    {
      "title": "Sport in und nach den Wechseljahren – jetzt erst recht",
      "teaser": "Der Körper einer Frau verändert sich schon lange vor der letzten Periode. Sport lindert dann Beschwerden und schützt vor Krankheiten. Expertinnen und Experten raten: Steigern Sie Ihr Pensum! Es lohnt sich. Von Sina Horsthemke",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-frauen-sport-in-und-nach-den-wechseljahren-jetzt-erst-recht-a-9dfa2aee-05cf-4099-91d4-f791a74ed575",
      "image_title": "Sport in und nach den Wechseljahren – jetzt erst recht - Igor Mojzes / pond5 images / IMAGO",
      "author": "Sina Horsthemke"
    },
    {
      "title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem«",
      "teaser": "Kilometersammeln zu Fuß oder per Rad, Hantelwuchten, Kachelzählen beim Schwimmen – das kann zäh und öde sein. Sportpsychologe Wanja Wolff sagt dagegen: Langeweile kann zum Motivationsboost für Hobbysportler werden. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-und-motivation-was-tun-gegen-langeweile-beim-training-a-3d5f7435-8e0e-4d04-bded-a03ad6858572",
      "image_title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem« - C.J. Burton / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Mögliche Verbindung zur Mafia FBI nimmt NBA-Trainer Chauncey Billups wegen Pokeraffäre fest",
      "teaser": "Es geht um gezinkte Karten, spezielle Kontaktlinsen und sogar einen Röntgentisch: US-Basketballcoach Chauncey Billups muss sich in einem Spielskandal verantworten. Parallel laufen Ermittlungen wegen illegaler NBA-Wetten.",
      "url": "https://www.spiegel.de/sport/nba-fbi-nimmt-trainer-chauncey-billups-wegen-pokeraffaere-fest-a-aacb70f5-5c1e-427f-bf71-82e62409b295",
      "image_title": "FBI nimmt NBA-Trainer Chauncey Billups wegen Pokeraffäre fest - Jenny Kane / AP"
    },
    {
      "title": "Marathon Weltrekordlerin Chepngetich für drei Jahre gesperrt",
      "teaser": "Im Oktober 2024 lief Ruth Chepngetich als erste Frau einen Marathon unter zwei Stunden und zehn Minuten. Nun wird die Kenianerin wegen eines positiven Dopingtests sanktioniert. Ihr Weltrekord bleibt aber bestehen.",
      "url": "https://www.spiegel.de/sport/leichtathletik/marathon-weltrekordlerin-ruth-chepngetich-fuer-drei-jahre-gesperrt-a-0601aeef-3d7e-412c-9792-1dc86e9199eb",
      "image_title": "Weltrekordlerin Chepngetich für drei Jahre gesperrt - Henry Nicholls / AFP"
    },
    {
      "title": "Tour de France 2026 Das Spektakel in Alpe d'Huez gibt es gleich zweimal",
      "teaser": "Das Tourprofil im kommenden Jahr hat es in sich: Der legendäre Schlussanstieg ins Skigebiet Alpe d'Huez muss doppelt bezwungen werden – von zwei verschiedenen Seiten aus. Die Frauen müssen erstmals auf den Mont Ventoux.",
      "url": "https://www.spiegel.de/sport/radsport/tour-de-france-2026-streckenpraesentation-das-spektakel-in-alpe-dhuez-gibt-es-gleich-zweimal-a-3e218422-a816-484e-80ee-bdcb3c9de9e1",
      "image_title": "Das Spektakel in Alpe d'Huez gibt es gleich zweimal - Jan De Meuleneir / Photo News / IMAGO"
    },
    {
      "title": "Lennart Karls Premierentreffer in der Champions League Was aus Deutschlands jüngsten Europapokal-Torschützen wurde",
      "teaser": "Mit seinem Tor gegen Brügge ist Bayerns Lennart Karl zum jüngsten deutschen Torschützen der Champions League aufgestiegen. Ist das der Beginn einer Weltkarriere? Nicht unbedingt, wie ein Blick auf seine Vorgänger zeigt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/lennart-karl-ist-juengster-deutscher-torschuetze-der-champions-league-wie-lief-die-karriere-seiner-vorgaenger-a-222fb5b8-92b1-47e6-a9f0-2f4c31a21dc0",
      "image_title": "Was aus Deutschlands jüngsten Europapokal-Torschützen wurde - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Wadenbeinbruch Bayern-Profi Musiala ist zurück auf dem Trainingsplatz",
      "teaser": "Bei der Klub-WM hat Jamal Musiala eine schwere Verletzung erlitten. Nun hat der Nationalspieler einen wichtigen Schritt auf dem Weg zum Comeback genommen. Bis zur Rückkehr in den Spielbetrieb aber könnte es noch dauern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jamal-musiala-dreieinhalb-monate-nach-wadenbeinbruch-wieder-auf-dem-trainingsplatz-a-28ba3a5b-9d15-41fd-9527-ea595559899c",
      "image_title": "Bayern-Profi Musiala ist zurück auf dem Trainingsplatz - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Münchner Sieg in der Königsklasse Brügge sehen und versenken",
      "teaser": "Zwölftes Pflichtspiel, zwölfter Erfolg. Der FC Bayern lässt sich auf seinem Siegeszug auch nicht vom belgischen Club Brügge aufhalten. Lennart Karl wird zum jüngsten deutschen Torschützen in der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-besiegt-club-bruegge-a-a22eeac1-a360-4018-b7f5-c2f0e37ed909",
      "image_title": "Brügge sehen und versenken - Maximilian Koch / IMAGO"
    },
    {
      "title": "Handball-WM »Weg mit weißen Shorts« – skandinavische Verbände fordern Regeländerung",
      "teaser": "Mehrere Handballverbände setzen sich dafür ein, dass ihre Spielerinnen bei der WM keine hellen Hosen tragen müssen – aus Sorge vor Blutflecken während der Periode.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-skandinavische-verbaende-fordern-regelaenderung-zu-hellen-shorts-a-ff8cc258-5d74-495c-900d-fca20ac4f5ca",
      "image_title": "»Weg mit weißen Shorts« – skandinavische Verbände fordern Regeländerung - Marco Wolf via www.imago-images.de/ imago images/wolf-sportfoto"
    },
    {
      "title": "Zverev über Belastung im Tennissport Dann darf er nicht meckern Ein Kommentar von Marcus Krämer",
      "teaser": "Alexander Zverev steckt in einer sportlichen Krise. Dafür macht er auch die hohe Belastung verantwortlich. Doch statt zu pausieren, spielt er ein Turnier nach dem anderen. So macht er sich unglaubwürdig.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-und-belastung-davis-cup-finale-statt-fruehem-saisonende-a-4f6b8aeb-e9b1-48e5-b166-6797c7532f68",
      "image_title": "Dann darf er nicht meckern - Leonardo Ramirez / Eyepix Group / Sipa USA / picture alliance"
    },
    {
      "title": "Todesdrohungen nach Niederlage Tennisspielerin Lys veröffentlicht Hassnachrichten",
      "teaser": "Eva Lys hat ein Spiel verloren, danach wird sie mit Hass überhäuft. Auf Instagram machte die Tennisspielerin nun besonders beleidigende Nachrichten öffentlich. Im Verdacht stehen Menschen, die eine Wette verloren haben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-eva-lys-macht-todesdrohungen-und-hassnachrichten-auf-instagram-oeffentlich-a-af4715e0-4ceb-4543-b6ae-e1ff3460c31b",
      "image_title": "Tennisspielerin Lys veröffentlicht Hassnachrichten - YUTAKA / AFLOSPORT / IMAGO"
    },
    {
      "title": "Saisonstart der Orlando Magic Können die Wagner-Brüder um den NBA-Titel mitspielen?",
      "teaser": "Orlando Magic steht an der Schwelle zur NBA-Elite. Hinüber kommt das Team nur, wenn das deutsche Allrounder-Talent Franz Wagner seine große Schwachstelle behebt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-kann-franz-wagner-mit-den-orlando-magic-um-den-titel-mitspielen-a-991a02c9-473a-4703-b54d-d78e1f76cc9d",
      "image_title": "Können die Wagner-Brüder um den NBA-Titel mitspielen? - Phelan M. Ebenhack / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Italienische Serie B Zweitligist Juve Stabia wegen Mafiaverstrickungen unter Justizaufsicht",
      "teaser": "»Die Spieler mussten nur spielen, während die Camorra sich um den Rest kümmerte«: Gegen den italienischen Klub Juve Stabia ist wegen Verbindungen zur Organisierten Kriminalität ermittelt worden. Weiterspielen darf er trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/italien-fussball-zweitligist-juve-stabia-wegen-mafia-verstrickungen-unter-justizaufsicht-a-00e99d91-6f8a-457e-a481-5688ff3c7a04",
      "image_title": "Zweitligist Juve Stabia wegen Mafiaverstrickungen unter Justizaufsicht - H. Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "NBA-Auftakt Dončić trägt die Lakers ohne LeBron James – aber nicht zum Sieg",
      "teaser": "Die NBA ist zurück – und einige Topstars zeigen sich sofort in guter Form. Die Los Angeles Lakers verlieren trotz der 43 Punkte von Luka Dončić, Titelverteidiger OKC siegt auch dank MVP Shai Gilgeous-Alexander.",
      "url": "https://www.spiegel.de/sport/basketball/nba-fehlstart-fuer-die-los-angeles-lakers-oklahoma-city-thunder-gewinnt-nach-verlaengerung-a-7a79190f-da4a-4e6b-8c75-f5fc27e8b1f8",
      "image_title": "Dončić trägt die Lakers ohne LeBron James – aber nicht zum Sieg - Ethan Swope / AP"
    },
    {
      "title": "Leverkusens 2:7-Niederlage in der Champions League García entschuldigt sich bei den eigenen Fans",
      "teaser": "Nach dem Debakel gegen Paris in der Champions League zeigen sich die Bayer-Profis zerknirscht. Trainer Kasper Hjulmand spricht von großem Schmerz – und richtet ebenfalls Worte an die eigenen Anhänger.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-in-der-champions-league-aleix-garcia-entschuldigt-sich-bei-den-eigenen-fans-a-61611bf8-8c04-4059-8d60-eb1ddad091aa",
      "image_title": "García entschuldigt sich bei den eigenen Fans - Anke Waelischmiller / Sven Simon / IMAGO"
    },
    {
      "title": "Fußball Spanisches Ligaspiel mit Barcelona in den USA abgesagt",
      "teaser": "Die spanische Fußballliga will etwas für ihre Vermarktung tun und den FC Barcelona deshalb für ein Punktspiel gegen Villarreal nach Miami schicken. Daraus wird nun aber nichts.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-und-villareal-spanisches-ligaspiel-in-den-usa-abgesagt-a-b6d20c5b-afad-4431-aad7-4d8b8467c775",
      "image_title": "Spanisches Ligaspiel mit Barcelona in den USA abgesagt - Juan Manuel Serrano Arce / Getty Images"
    },
    {
      "title": "Champions-League-Pleite gegen PSG Zwei Rote Karten, neun Tore – und keine Chance für Leverkusen",
      "teaser": "Selbst Robert Andrichs Ellenbogen kann Desiré Doué nicht stoppen: Paris Saint-Germain gelingt in Leverkusen eine Machtdemonstration. Die Chancen der Werkself aufs Weiterkommen schwinden zusehends. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-verliert-wildes-spiel-gegen-paris-saint-germain-a-50ae484a-7b31-4b8b-8d2a-7d24b133f21c",
      "image_title": "Zwei Rote Karten, neun Tore – und keine Chance für Leverkusen - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Dortmunds Nmecha glänzt in Kopenhagen, Arsenal überrollt Atlético",
      "teaser": "Der BVB bleibt international in Torlaune. Atlético kassiert von Arsenal vier Gegentore in 13 Minuten und Newcastles Torwart zeigt den wohl besten Abwurf der Saison.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bvb-gewinnt-in-kopenhagen-arsenal-ueberrennt-atletico-a-d38fe3d0-94fc-4aab-a8e0-189f242492ac",
      "image_title": "Dortmunds Nmecha glänzt in Kopenhagen, Arsenal überrollt Atlético - Noah Wedel / IMAGO"
    },
    {
      "title": "Bundesliga-Rekordmeister Vertrag bis 2029 – FC Bayern verlängert mit Trainer Kompany",
      "teaser": "Er kam als Trainer mit kleiner Vita und ohne wichtigen Titel nach München. Doch nach einer Saison hat Vincent Kompany Zweifel an seiner Eignung ausgeräumt. Der Lohn ist eine vorzeitige Vertragsverlängerung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vincent-kompany-verlaengert-bis-2029-a-9601f05d-6a86-4ae2-b1fe-db101b3866be",
      "image_title": "Vertrag bis 2029 – FC Bayern verlängert mit Trainer Kompany - Angelika Warmuth / REUTERS"
    },
    {
      "title": "»Er ist ein Familienmitglied« Wie Jürgen Klopp vom Tod Diogo Jotas erfuhr",
      "teaser": "Jürgen Klopp ist seinem Ex-Klub FC Liverpool weiterhin eng verbunden. So habe ihn auch der Tod seines ehemaligen Spielers Diogo Jota sehr mitgenommen, wie er nun in einem Podcast erzählt.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-wie-der-ex-coach-des-fc-liverpool-vom-tod-diogo-jotas-erfuhr-a-353318ac-77f1-4e75-986a-4138dd014a7f",
      "image_title": "Wie Jürgen Klopp vom Tod Diogo Jotas erfuhr - Jon Super / AP / dpa"
    },
    {
      "title": "1400 Einwohner Schwedischer Dorfklub Mjällby AIF feiert sensationelle Meisterschaft",
      "teaser": "Vor fast zehn Jahren drohte Mjällby AIF der Absturz in die vierte Liga. Jetzt hat sich das Team aus dem kleinen Fischerdorf in Südschweden überraschend zum schwedischen Fußballmeister gekrönt.",
      "url": "https://www.spiegel.de/sport/fussball/mjaellby-aif-dorfklub-in-schweden-feiert-sensationsmeisterschaft-a-9bd3b11d-7bbc-48bc-9e6c-e63183416911",
      "image_title": "Schwedischer Dorfklub Mjällby AIF feiert sensationelle Meisterschaft - Michael Erichsen / Bildbyran / IMAGO"
    },
    {
      "title": "Im Alter von 29 Jahren gestorben US-Schachgroßmeister Daniel Naroditsky ist tot",
      "teaser": "Daniel Naroditsky war einer der bekanntesten Schachspieler in den USA, bei YouTube und Twitch folgten ihm Hunderttausende Menschen. Nun ist er überraschend gestorben.",
      "url": "https://www.spiegel.de/sport/daniel-naroditsky-ist-tot-us-schach-grossmeister-mit-29-jahren-gestorben-a-d8f2bf59-8aa7-4001-8672-5bab27a653e0",
      "image_title": "US-Schachgroßmeister Daniel Naroditsky ist tot - Kelly Centrelli / AP"
    }
  ]
}