{
  "timestamp": "2025-02-11T15:10:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Absprungbalken auf dem Prüfstand Wie die Weitsprungrevolution die Leichtathletik spaltet",
      "teaser": "Die Leichtathletik soll attraktiver werden, findet Weltverbandschef Sebastian Coe. Eine Maßnahme: Im Weitsprung sollen durch eine Take-off-Zone mehr gültige und weite Sprünge gelingen. Die Reaktionen fallen zum Teil heftig aus. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/weitsprung-revolution-in-der-leichtathletik-take-off-zone-statt-absprungbalken-a-433ff487-738a-44d1-b190-927cd1e45a43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9298289c-f6b1-4d88-b112-8ddd4dc2551b_w960_r1.778_fpx34.02_fpy50.jpg",
      "image_title": "Wie die Weitsprungrevolution die Leichtathletik spaltet - Paul J. Sutton / PCN Photography / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Verteidigerin des FC Barcelona María León wird vorgeworfen, Gegnerin zwischen die Beine gegriffen zu haben",
      "teaser": "Eklat in der spanischen Liga F: Im Derbi barceloní ging »Mapi« León vom FC Barcelona offenbar unter die Gürtellinie. Espanyol schäumt und sichert der betroffenen Spielerin juristische Unterstützung zu.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-maria-leon-soll-gegnerin-zwischen-die-beine-gegriffen-haben-a-ba6b35ac-44c1-4f3f-a202-c02f2a04a752",
      "image_title": "María León wird vorgeworfen, Gegnerin zwischen die Beine gegriffen zu haben - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Essstörungen im Klettersport Über dem Abgrund",
      "teaser": "Beim Klettersport ist das Gewicht entscheidend. Wer Erfolg haben will, sollte leicht sein. Hannah Schubert und Sebastian Halenke schafften es bis in die Weltspitze. Dann entwickelten beide eine Essstörung. Von Paulina Albert",
      "url": "https://www.spiegel.de/sport/klettern-weltspitze-athleten-ueber-essstoerungen-als-schattenseite-des-sports-a-3518affc-debf-46f1-9990-cd05947227b1",
      "image_title": "Über dem Abgrund - Fabian Niebauer",
      "author": "Paulina Albert"
    },
    {
      "title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen",
      "teaser": "Unsere Autorin spaziert täglich 10.000 Schritte, obwohl sie weiß, dass hinter der Zahl ein Marketingcoup steckt. Wie sie die Bewegung in ihren Alltag integriert und was eine Expertin rät. Von Petra Maier",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-wir-es-schaffen-im-alltag-mehr-zu-gehen-a-9a6fda2f-1bc7-4843-87a8-799dd5420428",
      "image_title": "Geht doch – wie wir es schaffen, im Alltag mehr zu gehen - Julia Gaes / DER SPIEGEL",
      "author": "Petra Maier"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Turnskandal Athletinnen kritisieren Aufarbeitung von Missbrauchsvorwürfen",
      "teaser": "Eine Kanzlei soll die Missbrauchsvorwürfe im deutschen Turnen aufklären. Die wird nun in einem offenen Brief kritisiert: Die Juristen seien nicht unabhängig.",
      "url": "https://www.spiegel.de/sport/turnen-athletinnen-kritisieren-aufarbeitung-von-missbrauchsvorwuerfen-a-c3b075fc-bb14-40a2-b4ba-831e9f21d912",
      "image_title": "Athletinnen kritisieren Aufarbeitung von Missbrauchsvorwürfen - Edith Geuppert / picture alliance / GES"
    },
    {
      "title": "Dopingsperre bis 2026 Fußballprofi Vušković scheitert offenbar vor Schweizer Bundesgericht",
      "teaser": "Mario Vušković hat im Kampf gegen seine Dopingsperre Medienberichten zufolge einen weiteren Rückschlag erlitten: Auch das Schweizer Bundesgericht wies seine Beschwerde ab. Eine letzte Option verspricht wenig Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-mario-vuskovic-scheitert-wohl-vor-schweizer-bundesgericht-und-bleibt-gesperrt-a-b1693fd2-78af-4c0f-b491-442235e9aac8",
      "image_title": "Fußballprofi Vušković scheitert offenbar vor Schweizer Bundesgericht - Arne Dedert / dpa"
    },
    {
      "title": "Abgang von Basketball-Superstar Proteste gegen Dončić-Wechsel – Dallas verweist Fans der Halle",
      "teaser": "Der Weggang von Luka Dončić beschäftigt die Fans der Dallas Mavericks. Beim Heimspiel gegen die Sacramento Kings kam es zu Zwischenrufen und Plakaten gegen die Führung des NBA-Klubs. Der Verein griff hart durch.",
      "url": "https://www.spiegel.de/sport/basketball/nba-wechsel-von-luka-doncic-proteste-bei-dallas-mavericks-fans-aus-der-halle-geworfen-a-6cbc12a1-2f37-459d-b831-19284762c2fd",
      "image_title": "Proteste gegen Dončić-Wechsel – Dallas verweist Fans der Halle - Tony Gutierrez / AP"
    },
    {
      "title": "Erstes Spiel nach überraschendem Wechsel Dončić debütiert für Lakers, Hollywood schaut zu",
      "teaser": "Dieses Spektakel wollte sich niemand entgehen lassen: Vor den Augen von Basketballidol Dirk Nowitzki und Starsängerin Adele hat Luka Dončić sein Debüt für die Los Angeles Lakers gegeben. Die Partie geriet zur Nebensache.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-debuetiert-fuer-die-los-angeles-lakers-vor-dirk-nowitzki-adele-und-co-a-f8982d77-889b-4cbc-a2a8-af501a81b18d",
      "image_title": "Dončić debütiert für Lakers, Hollywood schaut zu - Mark J. Terrill / AP"
    },
    {
      "title": "Fußball-Bundesliga Geldstrafe für den FC Bayern – weil er knapp zwei Minuten zu spät aufs Spielfeld kam",
      "teaser": "Wer zu spät kommt, den bestraft der DFB: Weil sie sich beim Auswärtsspiel am Hamburger Millerntor Zeit ließen, müssen die Bayern 15.000 Euro zahlen. Der Verband begründet das in schönstem Beamtendeutsch.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-muss-nach-unpuenktlichkeit-geldstrafe-zahlen-a-414f793d-d4f8-43b2-98de-a1dd61cc2957",
      "image_title": "Geldstrafe für den FC Bayern – weil er knapp zwei Minuten zu spät aufs Spielfeld kam - Christian Charisius / dpa"
    },
    {
      "title": "Kenianische Skirennläuferin Sabrina Simader »Ich sehe mich nicht als Exotin. Ich bin Leistungssportlerin«",
      "teaser": "Sabrina Simader vertritt bei der Ski-WM ihre Heimat Kenia. Hier spricht sie über die Mühen in einem kleinen Team, Rassismus-Erfahrungen in der Jugend und sagt, was ihr kenianischer Opa von dem gefährlichen Sport hält. Ein Interview von Jonas Kraus, Saalbach",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-kenianische-skifahrerin-sabrina-simader-berichtet-ueber-ihren-weg-zur-wm-a-3ec376b4-2e58-47af-a726-4a97c61d1e4e",
      "image_title": "»Ich sehe mich nicht als Exotin. Ich bin Leistungssportlerin« - Jens Büttner / dpa"
    },
    {
      "title": "Champions League Alle Spiele und Ergebnisse der K.-o.-Phase",
      "teaser": "Schaffen Dortmund und Bayern den Sprung ins Achtelfinale? Am 11. und 12. Februar starten die Champions-League-Playoffs. Alles Wichtige zur K.-o.-Phase der Königsklasse erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/champions-league-spielplan-alle-partien-und-ergebnisse-der-k-o-phase-a-597c75cf-4991-461b-992a-6b98e1182573",
      "image_title": "Alle Spiele und Ergebnisse der K.-o.-Phase - Ina Fassbender / AFP"
    },
    {
      "title": "Ski-WM in Österreich Folge ihres schweren Unfalls – Shiffrin sagt Riesenslalom ab",
      "teaser": "Mikaela Shiffrin verzichtet bei der Ski-WM auf die Teilnahme am Riesenslalom. Der US-Star gab an, mit mentalen Problemen nach einer Verletzung zu kämpfen. Stattdessen wolle sie in einer anderen Disziplin starten.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-mikaela-shiffrin-sagt-riesenslalom-ab-will-aber-in-team-kombination-starten-a-d6fc0aa2-7584-4686-99c6-ef01838193a5",
      "image_title": "Folge ihres schweren Unfalls – Shiffrin sagt Riesenslalom ab - Gabriele Facciotti / AP / dpa"
    },
    {
      "title": "Super-Bowl-Sieger Eagles Das beste Defensivfeuerwerk der Geschichte",
      "teaser": "Patrick Mahomes ist ein Star-Quarterback – und wurde im Super Bowl von den Philadelphia Eagles völlig kaltgestellt. Dabei war die Verteidigung des neuen Meisters vor einem Jahr alles andere als stabil. Was ist passiert? Aus New Orleans berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/philadelphia-eagles-gewinnen-super-bowl-2025-das-beste-defensivfeuerwerk-der-geschichte-a-2734ad4e-5b3e-4156-b972-d7b2ece299d5",
      "image_title": "Das beste Defensivfeuerwerk der Geschichte - Brian Snyder / REUTERS"
    },
    {
      "title": "Pressestimmen zum Super Bowl »Eine Dynastie? Die Eagles haben sie beendet«",
      "teaser": "Die Dominanz der Philadelphia Eagles begeistert die Football-Kommentatoren in den USA. Verwunderung herrscht über den wehrlosen Superstar Patrick Mahomes. Die Pressestimmen zum Super Bowl.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2025-philadelphia-eagles-besiegen-kansas-city-chiefs-pressestimmen-a-e85404df-b194-49a7-aeda-b005682d4fb3",
      "image_title": "»Eine Dynastie? Die Eagles haben sie beendet« - Johnny Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Chiefs-Pleite im Super Bowl Die Eagles entzaubern Mahomes nicht, sie zerstören ihn",
      "teaser": "Die Kansas City Chiefs wollten den dritten Titel in Serie. Gegen die Philadelphia Eagles mit ihrer aggressiven Verteidigung hatte Patrick Mahomes aber nicht den Hauch einer Chance. Der Superstar wirkte verzweifelt wie noch nie. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2025-patrick-mahomes-chancenlos-gegen-die-defense-der-philadelphia-eagles-a-e5ee360d-6c73-4649-ba93-54213c8de79e",
      "image_title": "Die Eagles entzaubern Mahomes nicht, sie zerstören ihn - Bonnie Cash / UPI Photo / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Liveticker Super Bowl Fünf Erkenntnisse aus dem Eagles-Sieg",
      "teaser": "Die NFL hat einen neuen Meister: Die Philadelphia Eagles haben die Kansas City Chiefs dominiert – und klar geschlagen. Was lässt sich aus dem Sieg ableiten? Die Erkenntnisse zum Spiel im Minutenprotokoll. Mit Jonas Kraus, Malte Müller-Michaelis, Benjamin Schulz und Heiko Oldörp, New Orleans",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2025-fuenf-erkenntnisse-aus-dem-sieg-der-philadelphia-eagles-a-1c384454-a012-4d64-9df6-dfa578f70518",
      "image_title": "Fünf Erkenntnisse aus dem Eagles-Sieg - Chandan Khanna / AFP"
    },
    {
      "title": "Heimsieg von RB Leipzig Xavi + Šeško, Šeško + Xavi = St. Pauli geschlagen",
      "teaser": "Fünf Spiele, viermal nicht gewonnen: 2025 war bisher nicht das Bundesligajahr von RB Leipzig. Gegen den zuletzt so aufstrebenden FC St. Pauli sollte sich das ändern – weil ein Topduo aufdrehte.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-besiegt-fc-st-pauli-dank-starkem-duo-xavi-und-sesko-a-71ac8be1-3509-429f-b595-40cce443996c",
      "image_title": "Xavi + Šeško, Šeško + Xavi = St. Pauli geschlagen - Jan Woitas / dpa"
    },
    {
      "title": "Blamage im FA Cup Liverpool scheitert sensationell an Zweitliga-Schlusslicht Plymouth Argyle",
      "teaser": "Diesen Gegner hat der FC Liverpool unterschätzt: Plymouth Argyle spielt eine miserable Zweitliga-Saison – und wurde dem Premier-League-Tabellenführer im FA Cup zum Verhängnis. LFC-Trainer Slot hatte nur eine B-Elf aufgeboten.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-fc-liverpool-scheitert-sensationell-an-zweitliga-schlusslicht-plymouth-argyle-a-00823736-4593-475f-9a92-910ba35d39b6",
      "image_title": "Liverpool scheitert sensationell an Zweitliga-Schlusslicht Plymouth Argyle - Alastair Grant / AP"
    },
    {
      "title": "Abstiegskampf in der Bundesliga Holtby-Tor aberkannt – Kiel verpasst Sieg gegen Bochum",
      "teaser": "Holstein Kiel hat den möglichen Sprung auf den Relegationsplatz verpasst: Gegen Schlusslicht Bochum schien dem Aufsteiger das Comeback schon gelungen, ehe sich der VAR einschaltete.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-holstein-kiel-nur-remis-gegen-vfl-bochum-tor-von-lewis-holtby-aberkannt-a-3c6dddc6-a791-4363-9d00-e55e0bcdf197",
      "image_title": "Holtby-Tor aberkannt – Kiel verpasst Sieg gegen Bochum - Frank Molter / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Tabellenführer Köln reicht ein Schalker Patzer zum Sieg",
      "teaser": "Eine Hiobsbotschaft erreichte die Schalker Fans schon vor Anpfiff, in der ersten Hälfte mussten sie dann erneut die Hände über dem Kopf zusammenschlagen. Der 1. FC Köln bleibt Spitzenreiter, das Verfolgerduell endete remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-koeln-schlaegt-schalke-04-remis-zwischen-hannover-96-und-eintracht-braunschweig-a-f9119c31-cfcd-433a-b38c-70506310e007",
      "image_title": "Tabellenführer Köln reicht ein Schalker Patzer zum Sieg - Gabriel Boia / Eibner / IMAGO"
    },
    {
      "title": "Franjo von Allmen gewinnt Abfahrt-Gold Der Weltmeister, der seine Karriere mit einer Crowdfunding-Kampagne rettete",
      "teaser": "Nach dem Tod seines Vaters fehlte Franjo von Allmen das Geld für den Skisport. Die Sportkarriere war weit weg, er machte eine Lehre zum Zimmermann. Nun ist der 23-Jährige ganz oben. Und Marco Odermatt? Ist auch nur ein Mensch. Aus Saalbach berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2025-in-saalbach-die-karriere-von-franjo-von-allmen-stand-einst-vor-dem-aus-a-ef402322-95f4-46c7-9f0b-d1eae4790ebb",
      "image_title": "Der Weltmeister, der seine Karriere mit einer Crowdfunding-Kampagne rettete - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Test ohne Absprungbalken Mihambo feiert Sieg bei der Weitsprung-Revolution »Take-off-Zone«",
      "teaser": "Kein Balken mehr, den es zu treffen gilt, sondern die tatsächlich gesprungene Weite vom exakten Absprung bis zur Landung zählt: In Düsseldorf wurde ein Experiment gewagt. Rekordsprünge gab es dadurch aber nicht.",
      "url": "https://www.spiegel.de/sport/leichtathletik-malaika-mihambo-feiert-sieg-bei-weitsprung-revolution-take-off-zone-a-5f2323fc-5059-495b-9e61-3015bad7fc65",
      "image_title": "Mihambo feiert Sieg bei der Weitsprung-Revolution »Take-off-Zone« - Martin Meissner / AP"
    },
    {
      "title": "Star-Quarterback Mahomes Nicht der Schnellste, Ausdauerndste oder Stärkste – aber der Beste",
      "teaser": "Patrick Mahomes kann seinen dritten Super Bowl in Folge gewinnen. Wäre er dann endgültig auf dem Weg, der beste Quarterback der Geschichte zu werden? Es spricht vieles dafür, auch sein »Dad Bod«. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-superstar-quarterback-patrick-mahomes-nicht-der-schnellste-ausdauerndste-oder-staerkste-aber-der-beste-a-c8f350da-0d5c-4468-9caa-7e3e54c41bf0",
      "image_title": "Nicht der Schnellste, Ausdauerndste oder Stärkste – aber der Beste - Andrew Nelles / Tennessean.com / USA TODAY Network / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM-Abfahrt in Saalbach Debütant von Allmen rast allen davon, Superstar Odermatt enttäuscht",
      "teaser": "Als großer Favorit war Titelverteidiger Marco Odermatt ins Rennen gegangen, doch am Ende triumphierte der 23-jährige Franjo von Allmen. Während Odermatt das Podium verpasste, meldete sich ein Österreicher zurück.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-franjo-von-allmen-holt-abfahrt-gold-marco-odermatt-verpasst-podest-a-e6e3ab03-613b-4334-8591-53ed7e46a947",
      "image_title": "Debütant von Allmen rast allen davon, Superstar Odermatt enttäuscht - Gabriele Facciotti / AP"
    }
  ]
}