{
  "timestamp": "2025-07-17T04:29:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-EM Adavederci – Italien bezwingt Norwegen in letzter Minute",
      "teaser": "Die in der Heimat kritisierte Starspielerin Ada Hegerberg ist mit Norwegen im EM-Viertelfinale ausgeschieden. Erneut verschoss sie dabei einen Elfmeter. Es ist Italiens größter EM-Erfolg seit knapp 30 Jahren. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-italien-besiegt-norwegen-in-letzter-minute-a-003ea3f4-0a69-4c7f-9377-b44067764d2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f17d536-c8b8-4334-b1c9-7338011b3556_w872_r1.778_fpx59.31_fpy45.jpg",
      "image_title": "Adavederci – Italien bezwingt Norwegen in letzter Minute - Jose Breton / NurPhoto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Tour de France Pogačar stürzt, doch die Konkurrenten warten auf ihn",
      "teaser": "Auf der elften Etappe der Tour de France erlebte Favorit Tadej Pogačar eine Schrecksekunde. Ein antiisraelischer Demonstrant schaffte es auf die Zielgerade und Florian Lipowitz ärgerte sich über eine Unsportlichkeit.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-stuerzt-auf-elfter-etappe-konkurrenten-warten-a-1935d6e0-c8c4-44d8-bc01-c57af02a0141",
      "image_title": "Pogačar stürzt, doch die Konkurrenten warten auf ihn - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Ter Stegen beim FC Barcelona Eine Seifenoper und ihre Bedeutung für die Nationalmannschaft",
      "teaser": "Marc-André ter Stegen, Barcelona und die Nationalelf: Im Sommertheater um den degradierten Torwart droht den deutschen WM-Ambitionen ein Rückschlag. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-und-marc-andre-ter-stegen-wer-steht-bei-der-wm-2026-im-tor-a-ffbc43e0-362a-4dc2-8263-da8c2d95be7d",
      "image_title": "Eine Seifenoper und ihre Bedeutung für die Nationalmannschaft - ANP / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Bemerkenswerter Monolog von Scottie Scheffler »Was soll das?« – Der weltbeste Golfer philosophiert fünf Minuten über die Sinnfrage",
      "teaser": "In Sport-Pressekonferenzen werden meist Phrasen gedroschen. Scottie Scheffler gewährte nun einen Einblick in die emotionale Welt eines Golfsuperstars. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/golf/scottie-scheffler-einblick-in-die-emotionale-welt-eines-golfsuperstars-a-c48b7d98-6aac-4166-88a4-5ee3fbe32e94",
      "image_title": "»Was soll das?« – Der weltbeste Golfer philosophiert fünf Minuten über die Sinnfrage - Christian Petersen / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Carbo-Loading – was bringt die Pasta-Party vor dem Wettkampf?",
      "teaser": "Nudeln kommen rein, Bestzeit kommt raus? Kohlenhydrate vor dem Sport sind beliebt. Welche Fehler man dabei machen kann und mit welcher Strategie Carbo-Loading zum Energiebooster wird. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/kohlenhydrate-carbo-loading-was-bringt-die-pasta-party-vor-dem-wettkampf-a-ed9f0b55-26b1-46f0-b589-dab5ed2bd5a8",
      "image_title": "Carbo-Loading – was bringt die Pasta-Party vor dem Wettkampf? - Viktoria Adamava / Stocksy",
      "author": "Annika Röcker"
    },
    {
      "title": "So lernt Ihr Kind leichter schwimmen",
      "teaser": "Sollen Kinder Brustschwimmen lernen oder besser gleich Kraul wie in den meisten anderen Ländern? Fachleute sind sich zumindest einig: Kinder lernen besser schwimmen, wenn ihre Eltern sie mit diesen Maßnahmen unterstützen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/kraulen-oder-brustschwimmen-zuerst-wie-kinder-leichter-schwimmen-lernen-a-3eab7a14-d0ba-46c4-a87f-a694bd4a7109",
      "image_title": "So lernt Ihr Kind leichter schwimmen - María Soledad Kubat / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Premier-League-Klub Claudia Schiffer steigt beim FC Brentford ein",
      "teaser": "Ryan Reynolds, Will Ferrell, Tom Brady: Immer mehr Promis investieren in den englischen Fußball. Jetzt freut sich Topmodel Claudia Schiffer darauf, die »Schönheit« des FC Brentford zu erleben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-claudia-schiffer-steigt-beim-fc-brentford-ein-a-d7c0a4b7-836b-4e2f-a678-209007654e48",
      "image_title": "Claudia Schiffer steigt beim FC Brentford ein - Scott A Garfitt / dpa"
    },
    {
      "title": "Norwegerin Ada Hegerberg vor dem EM-Viertelfinale Weltfußballerin, Ikone, Frauenrechtlerin – und nun zu schlecht für die Startelf?",
      "teaser": "Ada Hegerberg ist eine der bekanntesten Fußballerinnen bei der EM. In Norwegen war sie stets unumstritten, doch das ändert sich gerade. Eine Expertin hält die Stürmerin gar für »eine Belastung«. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-ada-hegerberg-von-norwegen-zu-schlecht-fuer-die-startelf-a-4f54df90-eb3c-4987-921e-c7be9e381f20",
      "image_title": "Weltfußballerin, Ikone, Frauenrechtlerin – und nun zu schlecht für die Startelf? - Molly Darlington - UEFA / UEFA / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nach Olympia-Enttäuschung Wellbrock meldet sich mit WM-Gold im Freiwasser zurück",
      "teaser": "Bei den Olympischen Spielen erlebte er ein Debakel, legte danach eine Pause ein und dachte ans Aufhören. Nun ist Florian Wellbrock Weltmeister im Freiwasser. Dabei trotzte er schwierigen Bedingungen.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-2025-florian-wellbrock-meldet-sich-mit-gold-im-freiwasser-zurueck-a-d0ad5afe-fe47-45c3-a5a9-c7e139e0e749",
      "image_title": "Wellbrock meldet sich mit WM-Gold im Freiwasser zurück - Tingshu Wang / REUTERS"
    },
    {
      "title": "Fußball-Transfer-News Liverpool lehnt Bayern-Angebot für Diaz ab, Modrić unterschreibt in Mailand",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Heute mit dem Verhandlungsstand in Sachen Luis Diaz, einem neuen Klub für Luka Modrić und einem lukrativen Angebot für Eintracht Frankfurts Hugo Ekitiké.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-liverpool-lehnt-angebot-des-fc-bayern-fuer-luis-diaz-ab-luka-modric-geht-zur-ac-mailand-a-9988b5b1-2fbd-42e1-8577-4867d8fb4f13",
      "image_title": "Liverpool lehnt Bayern-Angebot für Diaz ab, Modrić unterschreibt in Mailand - CARL RECINE / REUTERS"
    },
    {
      "title": "»Turban-Tornado« Ältester Marathonläufer der Welt stirbt mit 114 Jahren",
      "teaser": "Fauja Singh trug das Olympische Feuer, lief noch mit 100 Jahren einen Marathon und schaffte es als »Turban-Tornado« zu Weltruhm. Nun ist die Lauf-Ikone bei einem Verkehrsunfall zu Tode gekommen.",
      "url": "https://www.spiegel.de/sport/fauja-singh-aeltester-marathonlaeufer-der-welt-stirbt-mit-114-jahren-bei-verkehrsunfall-in-indien-a-0f663b77-410a-4218-88aa-c8d18b2829cb",
      "image_title": "Ältester Marathonläufer der Welt stirbt mit 114 Jahren - Sam Tsang / Newscom / SCMP / IMAGO"
    },
    {
      "title": "Spanischer Fußballer Barça-Star Yamal soll Kleinwüchsige für Party gebucht haben – Staatsanwaltschaft eingeschaltet",
      "teaser": "Barcelonas Jungstar Lamine Yamal muss sich für den Einsatz kleinwüchsiger Menschen zu Unterhaltungszwecken verantworten. Ein Interessenverband ist sauer, ein Betroffener nimmt den 18-Jährigen in Schutz.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelonas-lamine-yamal-kleinwuechsige-fuer-party-gebucht-staatsanwaltschaft-ermittelt-a-4cd22410-c953-4096-8140-63dc922fd21e",
      "image_title": "Barça-Star Yamal soll Kleinwüchsige für Party gebucht haben – Staatsanwaltschaft eingeschaltet - Ronald Wittek / EPA"
    },
    {
      "title": "Schwedische Fans bei der EM »Wir sind fröhlich, wir wollen feiern. Hooligans halt, aber in sanft«",
      "teaser": "Sie nennen sich Soft Hooligans, begleiten Schwedens Nationalspielerinnen bei der EM, mit Ikea-Taschen und nahezu ohne Polizeigeleit. Gründerin Estrid Kjellman erklärt dem SPIEGEL ihre Fangruppe. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-die-soft-hooligans-aus-schweden-was-die-fangruppe-besonders-macht-a-bb240bff-188d-4cd4-875a-29c17c78cdf7",
      "image_title": "»Wir sind fröhlich, wir wollen feiern. Hooligans halt, aber in sanft« - Sebastien Bozon / AFP"
    },
    {
      "title": "Schwimmen WM-Rennen mitten in der Nacht wegen schlechter Wasserqualität abgesagt",
      "teaser": "Der WM-Start der Freiwasserschwimmer in Singapur muss kurz vor geplantem Rennbeginn verschoben werden, die Sorgen um die Wasserqualität erinnern an Olympia in Paris. Bundestrainer Bernd Berkhahn ist sauer.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-2025-freiwasserrennen-mitten-in-der-nacht-wegen-wasserqualitaet-abgesagt-a-69f87018-ee26-4f3b-988d-bd3f36d71f97",
      "image_title": "WM-Rennen mitten in der Nacht wegen schlechter Wasserqualität abgesagt - Vadim Ghirda / dpa"
    },
    {
      "title": "Tour de France Quälen ab der ersten Minute",
      "teaser": "Nach zehn Etappentagen gönnt sich die Tour de France heute die erste Ruhepause. Die Frankreichrundfahrt ist in diesem Jahr noch aufregender und anstrengender geworden, so will es der Tour-Boss Christian Prudhomme. Aus Châteauroux berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-bilanz-der-ersten-woche-schuften-ab-der-ersten-minute-a-d69e8799-952f-45ac-9bab-5a9773a9008d",
      "image_title": "Quälen ab der ersten Minute - EtienneGarnier / WITTERS"
    },
    {
      "title": "EM 2025 Finden Sie den Ball?",
      "teaser": "Wir haben den Ball aus den Bildern entfernt – raten Sie, wo! Der etwas andere Rückblick auf die zweite Woche bei der Fußball-Europameisterschaft.",
      "url": "https://www.spiegel.de/sport/em-2025-finden-sie-den-ball-das-quiz-zur-fussball-europameisterschaft-a-cdb08fa9-94e2-42b5-b212-d0df6d0dcc9e",
      "image_title": "Finden Sie den Ball?"
    },
    {
      "title": "Studie zu Erwartungen an Spitzensport Bitte gewinnen. Und an die Kinder denken.",
      "teaser": "Im Olympia-Medaillenspiegel rutschen die Deutschen seit Jahren nach unten, dabei gibt es immer mehr Geld vom Bund. Der DOSB hat nun eine Studie über die Ansprüche der Deutschen an die Spitzensportförderung präsentiert. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/dosb-und-spitzensport-studie-zeigt-erwartungen-der-deutschen-bitte-gewinnen-a-e04c4284-c66a-405b-8327-db4cea49b6e8",
      "image_title": "Bitte gewinnen. Und an die Kinder denken. - Sina Schuldt / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "10. Etappe der Frankreichrundfahrt Vive la France! Vive le Tour! Und ein Ire fährt vornweg",
      "teaser": "Bergauf, bergab, bergauf, bergab: Am Nationalfeiertag trägt die Begeisterung der Fans das Fahrerfeld der Tour de France durchs Zentralmassiv. Und wieder wechselt das Gelbe Trikot. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-10-etappe-ben-healy-uebernimmt-das-gelbe-trikot-im-zentralmassiv-a-54d53c4f-4066-4e02-b6e5-810b092014b9",
      "image_title": "Vive la France! Vive le Tour! Und ein Ire fährt vornweg - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fünf Toptalente im Viertelfinale der EM Das spanische Juwel, das mit elf Jahren schon erwachsen werden musste",
      "teaser": "In der Schweiz beginnt die heiße EM-Phase. Eine Zeit, in der aus Talenten Stars werden können. Besonders spannend: Spaniens Vicky López. Ihr Weg in den Profifußball begann mit einem Schicksalsschlag. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-die-spannendsten-talente-im-viertelfinale-von-vicky-lopez-bis-sydney-schertenleib-a-43c0eb91-457f-41d3-9906-86b4f4992ad6",
      "image_title": "Das spanische Juwel, das mit elf Jahren schon erwachsen werden musste - Eurasia Sport Images / Getty Images"
    },
    {
      "title": "Tennisstar auf Formsuche Familie Nadal soll Zverev aus der Krise führen",
      "teaser": "Nach seinem vorzeitigen Aus in Wimbledon hatte Alexander Zverev Veränderungen in seinem Umfeld angekündigt. Hilft nun ausgerechnet ein alter Rivale bei der Jagd nach einem Grand-Slam-Titel?",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-sucht-sich-der-tennis-star-hilfe-bei-rafael-und-toni-nadal-a-93488ebf-ef08-4f80-9d20-6cf3cabd0a20",
      "image_title": "Familie Nadal soll Zverev aus der Krise führen - Frank Molter / dpa"
    },
    {
      "title": "Fußball-Transfer-News Poulsen zum HSV, Arsenal holt Konkurrenz für Havertz",
      "teaser": "Davie Selke ist weg, jetzt hat der HSV aber einen Ersatz sicher. Der FC Arsenal gibt offenbar viel Geld aus, um einen echten Mittelstürmer zu haben. Und Leverkusen droht wohl ein weiterer Verlust.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-yussuf-poulsen-geht-zum-hsv-konkurrenz-fuer-kai-havertz-beim-fc-arsenal-a-3931296e-dcb1-4c8b-a4f2-daca7edfb76f",
      "image_title": "Poulsen zum HSV, Arsenal holt Konkurrenz für Havertz - motivio / IMAGO"
    },
    {
      "title": "Klub-WM-Sieger FC Chelsea Zum Erfolg gecastet",
      "teaser": "Die Klub-WM erhält mit dem Investorenklub Chelsea ihren konsequenten Sieger. Mit einer Transferstrategie nach dem Gießkannenprinzip ist ein echtes Team gewachsen, dem am Ende erst Donald Trump unbequem werden kann. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-sieger-fc-chelsea-gewonnen-hat-ein-casting-klub-a-73986238-2e6d-4472-987a-210a82595c6e",
      "image_title": "Zum Erfolg gecastet - Li Ming / Xinhua / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Pressestimmen zum Wimbledon-Finale »Sinner überwältigt Alcaraz mit Champagner-Tennis«",
      "teaser": "»Der erste Mann auf dem grünen Mond«: Der Sieg von Jannik Sinner über Carlos Alcaraz im Wimbledon-Finale begeistert die Zeitungen in Italien. Die internationalen Pressestimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-ueberwaeltigt-carlos-alcaraz-mit-champagner-tennis-a-7d81d49a-da50-4f55-a338-1f2d6214f591",
      "image_title": "»Sinner überwältigt Alcaraz mit Champagner-Tennis« - Henry Nicholls / AFP"
    },
    {
      "title": "Irritationen um Trump bei Klub-WM Mr. President, die Spieler würden jetzt gern feiern",
      "teaser": "Normalerweise gehört das Siegerpodest nur den Gewinnern. Nach dem Finale der Klub-WM war die Sache aber ein bisschen anders – auch zur Überraschung der Spieler des FC Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-donald-trump-sorgt-auf-siegerpodest-fuer-irritationen-a-7e5315c8-5c4b-471b-8424-43cd0fbe8ea6",
      "image_title": "Mr. President, die Spieler würden jetzt gern feiern - Kevin Lamarque / AFP"
    },
    {
      "title": "Niederlage im Klub-WM-Finale gegen Chelsea PSG verliert die Nerven",
      "teaser": "Paris Saint-Germain ging als Favorit ins Finale der Klub-WM und erhielt vom FC Chelsea eine Lehrstunde. Marc Cucurella wurde an den Haaren gezogen. Auch Luis Enrique wurde handgreiflich. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-cole-palmer-fuehrt-den-fc-chelsea-zum-ueberraschungssieg-ueber-paris-saint-germain-a-173cb6ee-b907-41b2-97d0-a91336e56713",
      "image_title": "PSG verliert die Nerven - Franck Fife / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Sieg gegen die Niederlande Gegen dieses Frankreich geht Deutschland als krasser Außenseiter ins Viertelfinale",
      "teaser": "Zur Pause lag Frankreich gegen die Niederlande zurück, dann dreht der Favorit auf – und trifft nun auf Deutschland. Bundestrainer Christian Wück saß auf der Tribüne und hat auch gesehen, wie man das Topteam knacken kann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-frankreich-besiegt-niederlande-und-trifft-im-viertelfinale-auf-deutschland-a-55a228fe-368b-4e8f-93e8-3ab75e59c77c",
      "image_title": "Gegen dieses Frankreich geht Deutschland als krasser Außenseiter ins Viertelfinale - Sebastian Christoph Gollnow / dpa",
      "author": "Jonas Kraus"
    }
  ]
}