{
  "timestamp": "2025-03-06T19:07:52",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns 3:0 gegen Leverkusen Ein Sieg, der auch dem Trainer gehört",
      "teaser": "Er ist als Coach unerfahren, seine Bilanz gegen Xabi Alonso war negativ. Auch deshalb besitzt der Erfolg der Bayern von Vincent Kompany in der Champions League Symbolkraft. Sein Anteil daran ist beachtlich. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-kompanys-3-0-sieg-gegen-bleverkusen-mit-symbolkraft-a-fb7d4cf4-529d-49f4-966f-31d387f55556",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccdfed44-a511-40c4-9d4e-057b78a9174c_w960_r1.778_fpx41_fpy50.jpg",
      "image_title": "Ein Sieg, der auch dem Trainer gehört - Tobias Schwarz / AFP"
    },
    {
      "title": "3:0-Sieg gegen Leverkusen Die Bayern im Rausch",
      "teaser": "Der FC Bayern hat mit einer Champions-League-Gala gegen Leverkusen die Verhältnisse im deutschen Fußball wieder zurechtgerückt. Unruhe herrscht dennoch im Klub. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-trotz-3-0-sieg-gegen-bayer-leverkusen-unruhe-im-klub-a-57633df1-8957-465e-980c-bceffb9b94d0",
      "image_title": "Die Bayern im Rausch - Bahho Kara / Kirchner-Media / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "FC Bayern in der Einzelkritik Wer ist hier der beste deutsche Spieler?",
      "teaser": "Karl-Heinz Rummenigge findet, dass Leverkusens Florian Wirtz der beste Kicker des Landes ist. Was sagt Jamal Musiala dazu? Der Münchner zeigt in der Königsklasse im direkten Duell, wo er stärker ist. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-in-der-einzelkritik-a-d0534679-6787-43bc-a008-0a93a1f54889",
      "image_title": "Wer ist hier der beste deutsche Spieler? - Tom Weller / dpa"
    },
    {
      "title": "Leverkusen in der Einzelkritik Alonsos falscher Plan",
      "teaser": "Bei Bayer Leverkusen erreichte gegen die Bayern kein Spieler Normalform. Torwart Kovář patzte folgenschwer, Wirtz verzettelte sich und Xhaka konnte sein Team nicht mitreißen. Doch richtig ratlos wirkte Trainer Alonso. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-in-der-einzelkritik-alonsos-falscher-plan-a-0db6fabe-9917-4b37-b77d-410df6ae9e54",
      "image_title": "Alonsos falscher Plan - Heiko Becker / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Kuriose Szene gegen Bayer Leverkusen Beim Jubeln verletzt – Bayern-Torhüter Neuer fällt mit Muskelfaserriss aus",
      "teaser": "Freude mit Folgen: Der FC Bayern wird wohl einige Partien auf Manuel Neuer verzichten müssen. Inmitten des Torjubels griff sich der Keeper an die Wade. Danach scherzte er mit seinen Teamkollegen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-faellt-mit-muskelfaserriss-aus-beim-jubeln-verletzt-a-1ab8acae-6ba5-4880-8ce0-88dd0c3a8f67",
      "image_title": "Beim Jubeln verletzt – Bayern-Torhüter Neuer fällt mit Muskelfaserriss aus - Sven Hoppe / dpa"
    },
    {
      "title": "Kaiserslautern-Kenner Christian Baron »Es ist ein Schwanken zwischen Understatement und Minderwertigkeitsgefühl«",
      "teaser": "In Kaiserslautern holt die AfD bei der Wahl die meisten Zweitstimmen. Schriftsteller Christian Baron kommt aus der Region und setzt seine Hoffnung auf eine bessere Zukunft auch auf den Fußball und die Integrationskraft seines FCK. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/kaiserslautern-kenner-christian-baron-es-gibt-in-der-stadt-keine-institution-die-so-viel-integrationskraft-entwickeln-kann-wie-der-fck-a-aea1b7fc-8ec8-4bfc-bfc8-79b21a0d9f95",
      "image_title": "»Es ist ein Schwanken zwischen Understatement und Minderwertigkeitsgefühl« - Gunnar Berning / Bongarts / Getty Images"
    },
    {
      "title": "16 Monate nach Kreuzbandriss Neymar kehrt in Brasiliens Nationalteam zurück",
      "teaser": "Im Oktober 2023 verletzte sich Fußballstar Neymar schwer. Zuletzt kam er beim FC Santos wieder richtig in Tritt. Rechtzeitig vor dem WM-Qualifikationsspiel gegen Argentinien hat nun auch die Seleção ihren Talisman wieder.",
      "url": "https://www.spiegel.de/sport/fussball/fussballstar-neymar-kehrt-in-brasiliens-nationalteam-zurueck-a-0bc3f723-061d-40b5-83f0-42d9c9729123",
      "image_title": "Neymar kehrt in Brasiliens Nationalteam zurück - Miguel Schincariol / Getty Images"
    },
    {
      "title": "Der Klimmzug – so schaffen Sie die Königsdisziplin",
      "teaser": "Pull-ups gehören zu den schwierigsten Kraftprüfungen mit Eigengewicht. Wie Ihnen der Klimmzug gelingt und welche Übungen zum Ziel führen, das zeigt eine Personal Trainerin hier. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/klimmzuege-so-schaffen-sie-die-koenigsdisziplin-a-a09c2db3-0205-4194-b167-c4f09d2e4383",
      "image_title": "Der Klimmzug – so schaffen Sie die Königsdisziplin - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«"
    },
    {
      "title": "Wie finde ich die richtige Sportart für mein Kind mit ADHS?",
      "teaser": "Sport kann Kinder mit ADHS unterstützen und positive Auswirkungen auf ihre Symptome und Entwicklung haben. Doch welche Sportart ist die richtige? Eine Expertin gibt Antworten – und sagt, welche Fragen sich Eltern stellen müssen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/kinder-mit-adhs-wie-finde-ich-die-richtige-sportart-a-3e4c8196-f640-47ef-94e5-03eedf977336",
      "image_title": "Wie finde ich die richtige Sportart für mein Kind mit ADHS? - Maria Korneeva / Getty Images"
    },
    {
      "title": "Zyklusbasiertes Training – ist das sinnvoll?",
      "teaser": "Die Grundidee leuchtet ein: Frauen können im Sport mehr erreichen, wenn sie die Leistungen ihrem monatlichen Zyklus anpassen. Aber welche Rolle spielen die Hormone wirklich? Die Wissenschaft weiß Antworten. Von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/frauen-und-fitness-ist-zyklusbasiertes-training-sinnvoll-a-c1d22ef8-bebc-41c5-8f3e-45676ed7da1d",
      "image_title": "Zyklusbasiertes Training – ist das sinnvoll? - FilippoBacci / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Mehr Sicherheit für Tennisspielerinnen WTA-Tour führt bezahlten Mutterschaftsurlaub ein",
      "teaser": "Keine Spiele, kein Preisgeld: So funktioniert die Logik im Tennissport. Weil das während und nach der Schwangerschaft für Athletinnen oft zum Problem wird, will die WTA-Tour Mütter nun besser unterstützen.",
      "url": "https://www.spiegel.de/sport/tennis/wta-tour-sichert-profispielerinnen-bezahlten-mutterschaftsurlaub-zu-a-d310ca24-4fc0-48a7-bda4-c099da2e81e7",
      "image_title": "WTA-Tour führt bezahlten Mutterschaftsurlaub ein - Ali Haider / EPA"
    },
    {
      "title": "Platz vier im Teamwettbewerb Deutsche Skispringer erleben nächste Enttäuschung",
      "teaser": "Der Sturm in Trondheim legte sich rechtzeitig, die Formschwäche der deutschen Adler um Karl Geiger nicht: Beim Sieg der Slowenen sprang das DSV-Team hinterher. Es droht die erste titellose WM seit 16 Jahren.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-nur-platz-vier-skispringer-verpassen-medaille-im-team-wettbewerb-a-45850926-104d-4dfb-93c3-cb46c11ba0eb",
      "image_title": "Deutsche Skispringer erleben nächste Enttäuschung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Traumtor in Mexiko Die Akrobatin trifft mit einem eingesprungenen Hackenvolley",
      "teaser": "Mit einem verrückten Torschuss geht die Mexikanerin Lizbeth Ovalle viral. Der Ball kommt in einer unglücklichen Höhe in den Strafraum, aber sie trifft ihn mit der Hacke – und er ist drin. Das Video der Szene ist absolut sehenswert.",
      "url": "https://www.spiegel.de/sport/fussball/mexiko-lizbeth-ovalle-trifft-in-shrimp-manier-traumtor-sorgt-fuer-rufe-nach-marta-award-der-fifa-a-9267ac93-2148-45e8-85f9-411fb13700ff",
      "image_title": "Die Akrobatin trifft mit einem eingesprungenen Hackenvolley - Azael Rodriguez / Getty Images"
    },
    {
      "title": "Kuss-Skandal um Spaniens Ex-Fußballchef Staatsanwaltschaft fordert Wiederholung von Rubiales-Prozess",
      "teaser": "Luis Rubiales hatte Jennifer Hermoso gegen ihren Willen auf den Mund geküsst. Dafür erhielt Spaniens Ex-Fußballboss eine Geldstrafe. Die Staatsanwaltschaft wirft dem Richter nun Befangenheit vor – und möchte den Fall neu aufrollen.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-staatsanwaltschaft-fordert-prozesswiederholung-a-48390459-597c-432b-a4ad-cc8d4de46bcf",
      "image_title": "Staatsanwaltschaft fordert Wiederholung von Rubiales-Prozess - Fernando Villar / EPA"
    },
    {
      "title": "Bob- und Skeleton-WM 2025 Zeitplan, Ergebnisse, Favoriten",
      "teaser": "Kann das deutsche Team an die Erfolge bei der Heim-WM vor einem Jahr anknüpfen? Ab dem 3. März werden in Lake Placid die Bob- und Skeletonweltmeisterschaften ausgetragen. Alles Wichtige zum Event erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-und-skeleton-wm-2025-zeitplan-ergebnisse-favoriten-a-c51ee0ef-ffdf-4927-869d-f95f5cdb4773",
      "image_title": "Zeitplan, Ergebnisse, Favoriten - Matthias Schrader / AP / dpa"
    },
    {
      "title": "Nach Wutausbruch Französische Fußballliga sperrt Lyons Cheftrainer für neun Monate",
      "teaser": "Paulo Fonseca gilt als ausgewiesener Taktiker. An der Seitenlinie hat er sich aber nicht immer im Griff: Bei einem Spiel von Olympique Lyon schrie der Coach auf den Schiedsrichter ein. Die Strafe ist außergewöhnlich.",
      "url": "https://www.spiegel.de/sport/olympique-lyon-franzoesische-fussballliga-sperrt-paulo-fonseca-nach-wutausbruch-bis-november-a-af3fa07e-4033-4a06-968c-516120c73440",
      "image_title": "Französische Fußballliga sperrt Lyons Cheftrainer für neun Monate - Jeff Pachoud / AFP"
    },
    {
      "title": "FC Bayern deklassiert Leverkusen Künstler gegen Scheinriesen",
      "teaser": "Nie zuvor konnte der FC Bayern gegen Xabi Alonsos Leverkusen gewinnen. Doch das Achtelfinalhinspiel geriet zur Machtdemonstration. Bayer zerstörte sich selbst, Harry Kane brillierte als Schleicher und Strafstoß-Virtuose. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-deklassiert-bayer-leverkusen-im-achtelfinal-hinspiel-a-57876f66-b2a5-450b-837a-020d29bd0120",
      "image_title": "Künstler gegen Scheinriesen - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League 27 Torschüsse vergeben, PSG verliert Heimspiel gegen Liverpool",
      "teaser": "Der FC Liverpool spielt eine herausragende Saison, doch im Achtelfinalhinspiel der Champions League benötigten die Reds gegen Paris viel Glück und ihren überragenden Torhüter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-siegt-gluecklich-bei-paris-saint-germain-a-1315be3d-f86e-4163-a27d-1eade93f676f",
      "image_title": "27 Torschüsse vergeben, PSG verliert Heimspiel gegen Liverpool - Mohammed Badra / EPA"
    },
    {
      "title": "Exzellente Ausgangslage für den FC Bayern Torwartfehler, Gelb-Rot, Elfmeter – Leverkusen schlägt sich selbst",
      "teaser": "Sechsmal hatte Bayer Leverkusen gegen den FC Bayern nicht mehr verloren, doch im Achtelfinale der Champions League setzte es eine deutliche Niederlage. Die Münchner profitierten von erstaunlich vielen Fehlern.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-schlaegt-bayer-leverkusen-im-achtelfinale-deutlich-a-64999195-6352-4b26-9db6-aa70099f11e1",
      "image_title": "Torwartfehler, Gelb-Rot, Elfmeter – Leverkusen schlägt sich selbst - Tobias Schwarz / AFP"
    },
    {
      "title": "Protokoll zum Champions-League-Achtelfinale Klares 3:0 – So haben die Bayern Leverkusen deklassiert",
      "teaser": "Es sollte eigentlich ein enges Spiel werden. Doch im Achtelfinalhinspiel der Champions League ist der FC Bayern Bayer Leverkusen haushoch überlegen. Lesen Sie das Wichtigste der Partie nach. Mit Marco Fuchs und Abdul Rahmatullah",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma10681940/bayern-muenchen_bayer-leverkusen/liveticker/",
      "image_title": "Klares 3:0 – So haben die Bayern Leverkusen deklassiert - Peter Kneffel / dpa"
    },
    {
      "title": "Erste Kämpfe 2026 Saudi-Arabien und Trump-Vertrauter White kündigen Boxliga an",
      "teaser": "Das saudi-arabische Königshaus investiert groß in den Sport. Der Petrostaat ruft eine neue Boxliga ins Leben – und arbeitet dafür mit dem MMA-Mogul und Trump-Unterstützer Dana White zusammen.",
      "url": "https://www.spiegel.de/sport/boxen-saudi-arabien-tut-sich-fuer-neue-liga-mit-wwe-und-ufc-eigner-zusammen-a-a3718af2-8a0e-4506-9f23-e364a6e75638",
      "image_title": "Saudi-Arabien und Trump-Vertrauter White kündigen Boxliga an - Evan Vucci / AP"
    },
    {
      "title": "Duell mit Bayern in der Champions League Der Trend spricht für Leverkusen",
      "teaser": "Am Abend trifft der FC Bayern zum bereits vierten Mal in dieser Saison auf Leverkusen. In der letzten Partie waren die Münchner erstaunlich unterlegen – weil Bayer-Trainer Alonso den Münchnern ein Rätsel aufgab. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-gegen-bayer-leverkusen-in-der-champions-league-ein-gefaehrlicher-trend-a-cc3e5bc6-8a93-4a5b-a4b4-31695f16124d",
      "image_title": "Der Trend spricht für Leverkusen - Stuart Franklin / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Atlético-Trainer nach Niederlage gegen Real Jetzt braucht Simeone seinen größten Sieg",
      "teaser": "Trainer Diego Simeone von Atlético Madrid hat seinem Klub alles gegeben – außer einem Champions-League-Triumph gegen Real. Im Achtelfinalhinspiel verlor sein Team das Stadtderby. Und doch scheint ein Erfolg im Rückspiel möglich. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/atletico-trainer-nach-niederlage-gegen-real-jetzt-braucht-diego-simeone-seinen-groessten-sieg-a-7d224e82-db97-472b-b373-38eda3b05f4b",
      "image_title": "Jetzt braucht Simeone seinen größten Sieg - Manu Fernandez / AP"
    },
    {
      "title": "Ehemaliger Startrainer Klopp erhält Fair-Play-Preis – für seinen Abschied beim FC Liverpool",
      "teaser": "Mit dem Fair-Play-Preis des Deutschen Sports werden Menschen ausgezeichnet, die Respekt, Freundschaft und Solidarität vorleben. Und Red Bulls Fußballchef Jürgen Klopp, dessen Rücktritt beim FC Liverpool der Jury imponierte.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-erhaelt-fair-play-preis-fuer-seinen-abschied-beim-fc-liverpool-a-eff8069b-ed9d-4c9c-9c1b-fba569b70032",
      "image_title": "Klopp erhält Fair-Play-Preis – für seinen Abschied beim FC Liverpool - René Vigneron / rscp-photo / Rene Schulz / IMAGO"
    },
    {
      "title": "Britischer Tennisstar Raducanu spricht über »aufwühlenden« Stalking-Fall",
      "teaser": "Vor zwei Wochen wurde ein Mann wegen »obsessiven Verhaltens« gegenüber Emma Raducanu aus dem Stadion geworfen. Die Tennisspielerin spricht von einer »emotionalen Zeit«. Nun wurden die Sicherheitsvorkehrungen erhöht.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-emma-raducanu-spricht-ueber-aufwuehlenden-stalking-fall-in-dubai-a-77b48609-3b1e-4d94-b51e-876f6dab9888",
      "image_title": "Raducanu spricht über »aufwühlenden« Stalking-Fall - Ali Haider / EPA"
    },
    {
      "title": "Basketball-Superstar LeBron James übertrifft als erster NBA-Spieler die 50.000-Punkte-Marke",
      "teaser": "Der erfolgreichste Korbwerfer der NBA-Geschichte ist LeBron James bereits seit über zwei Jahren. Nun hat er die nächste Schallmauer durchbrochen. Die Statistik verdeutlicht, wie einzigartig die Karriere des 40-Jährigen ist.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-uebertrifft-als-erster-spieler-die-50-000-punkte-marke-a-13f624c0-dcfa-4efc-aef8-5db81f91424c",
      "image_title": "LeBron James übertrifft als erster NBA-Spieler die 50.000-Punkte-Marke - Jae C. Hong / AP"
    },
    {
      "title": "BVB nur remis gegen Lille Halt mal den Ball flach",
      "teaser": "In der Champions League schien Borussia Dortmund gegen Lille eine Hälfte lang im Aufwind – aber auch nur eine Hälfte lang. Womöglich war aber Karim Adeyemis Schusstechnik allein schon das Eintrittsgeld wert. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-nur-remis-im-hinspiel-gegen-osc-lille-a-977b557a-2f86-4e61-8017-561906b5fd98",
      "image_title": "Halt mal den Ball flach - Daniel Kopatsch / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Real legt im Stadtderby mit Atlético vor – Arsenal mit Schützenfest",
      "teaser": "Wenig Chancen, viel Spannung: Real Madrid besiegt Atlético knapp, das Viertelfinale aber ist alles andere als sicher. Der FC Arsenal kann nach sieben Toren in Eindhoven dagegen für die nächste Runde planen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-siegt-knapp-im-derby-gegen-atletico-arsenal-mit-schuetzenfest-a-fdcc9746-ee0c-4436-8414-96c454c7de03",
      "image_title": "Real legt im Stadtderby mit Atlético vor – Arsenal mit Schützenfest - Manu Fernandez / AP"
    },
    {
      "title": "Achtelfinale der Champions League Adeyemis Traumtor reicht Dortmund nicht zum Sieg gegen Lille",
      "teaser": "Borussia Dortmund zeigte im Achtelfinalhinspiel gegen Lille zunächst eine gute Leistung. Nach der Pause wurde der BVB aber wieder passiver und kassierte den Ausgleich. Jetzt ist Zittern angesagt.",
      "url": "https://www.spiegel.de/sport/fussball/achtelfinale-der-champions-league-adeyemis-traumtor-reicht-dortmund-nicht-zum-sieg-gegen-lille-a-1e0fa3fc-170e-4f2c-a84d-15e014c29a89",
      "image_title": "Adeyemis Traumtor reicht Dortmund nicht zum Sieg gegen Lille - Maximilian Koch / IMAGO"
    },
    {
      "title": "Prozess in der Schweiz Bundesanwalt fordert Strafen für Blatter und Platini",
      "teaser": "Vor knapp drei Jahren wurden die ehemaligen Fußballbosse Josef Blatter und Michel Platini freigesprochen. Nun stehen sie erneut vor Gericht. Es geht um eine dubiose Zahlung in Höhe von zwei Millionen Schweizer Franken.",
      "url": "https://www.spiegel.de/sport/fussball/schweiz-bundesanwalt-fordert-strafen-fuer-josef-blatter-und-michel-platini-a-f457c3e1-d74c-4d0e-9217-88efa2503f69",
      "image_title": "Bundesanwalt fordert Strafen für Blatter und Platini - Urs Flueeler / EPA"
    }
  ]
}