{
  "timestamp": "2025-04-06T06:13:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Müllers Abschied aus München Das Bayernopfer",
      "teaser": "Ein Vierteljahrhundert hat Thomas Müller für den FC Bayern gespielt, nun muss er gehen, unfreiwillig. Seinen Unmut darüber versteckt er kaum. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-und-der-abschied-vom-fc-bayern-muenchen-unverhohlener-unmut-a-abb678e0-619c-4c78-83e8-2bca9d76990c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dfc68bf9-f636-40e0-9f71-318f2a218433_w960_r1.778_fpx52_fpy42.jpg",
      "image_title": "Das Bayernopfer - Tom Weller / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Diagnose Muskelbündelriss Musiala fällt wohl bis zum Ende der Bundesligasaison aus",
      "teaser": "Der FC Bayern hat zuletzt mehrere personelle Rückschläge wegen Verletzungen hinnehmen müssen, dieser ist vermutlich der härteste: Der Rekordmeister muss in den nächsten Wochen ohne Jamal Musiala auskommen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jamal-musiala-faellt-mit-muskelbuendelriss-wohl-bis-ende-der-saison-aus-a-ef331018-6d90-4395-abe0-61e9ed477751",
      "image_title": "Musiala fällt wohl bis zum Ende der Bundesligasaison aus - Ronald Wittek / EPA"
    },
    {
      "title": "FC Bayern in kritischer Saisonphase Kampfansagen aus der Wagenburg",
      "teaser": "Nach der Verletzung von Jamal Musiala beschwören die Bayern den Gemeinschaftsgeist. Für das Viertelfinale in der Champions League gegen Inter Mailand benötigt Trainer Kompany kreative Lösungen. Mit oder ohne Thomas Müller. Aus Augsburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-jamal-musiala-verletzt-fc-bayern-muenchen-setzt-auf-teamgeist-gegen-inter-mailand-a-9bebf494-d809-40ed-879a-461529f2c59b",
      "image_title": "Kampfansagen aus der Wagenburg - Michael Weber IMAGEPOWER / IMAGO"
    },
    {
      "title": "Reaktionen auf Müller-Abschied Zverev findet es »schwach von Bayern«, Effenberg ist voller Bedauern",
      "teaser": "Die Ankündigung von Thomas Müller, den FC Bayern zum Saisonende zu verlassen, hat zahlreiche Reaktionen ausgelöst. Aus dem Fußball kommt viel Wehmut, Tennisstar Alexander Zverev hat eine klare Meinung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-abschied-von-thomas-mueller-reaktionen-von-alexander-zverev-und-stefan-effenberg-a-fee9f43e-1826-4c83-9664-93e1d0e498ab",
      "image_title": "Zverev findet es »schwach von Bayern«, Effenberg ist voller Bedauern - Maximilian Koch / IMAGO"
    },
    {
      "title": "WM-Kampf in Potsdam Tina Rupprecht schreibt deutsche Boxgeschichte",
      "teaser": "Boxerin Tina Rupprecht hat im Kampf gegen Sumire Yamanaka auch den vierten wichtigen Weltmeistergürtel im Atomgewicht gewonnen. Das war noch keinem deutschen Boxer gelungen, egal in welcher Gewichtsklasse.",
      "url": "https://www.spiegel.de/sport/wm-im-boxen-tina-rupprecht-schreibt-deutsche-boxgeschichte-a-239a0326-c0e6-4155-b429-bc5a2473b535",
      "image_title": "Tina Rupprecht schreibt deutsche Boxgeschichte - Andreas Gora / dpa"
    },
    {
      "title": "Fußball-Bundesliga Eintracht Harmlos verliert bei Werder Bremen",
      "teaser": "Die Vorlage der Konkurrenz kann Eintracht Frankfurt nicht nutzen. Bei Werder Bremen bietet der Tabellendritte offensiv eine dürftige Leistung und leistet sich hinten einen schlafmützigen Moment.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sv-werder-bremen-besiegt-eintracht-frankfurt-a-85e57650-c26f-49da-bddc-eca58fafb26c",
      "image_title": "Eintracht Harmlos verliert bei Werder Bremen - Stuart Franklin / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Die Leverkusener Nachspielzeit-Spezialisten sind zurück",
      "teaser": "Bayer Leverkusen hat mit einem späten Tor in Heidenheim seine vage Chance im Titelrennen gewahrt. Borussia Dortmund und der VfB Stuttgart träumen wieder von den Europapokalplätzen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-gewinnt-spaet-in-heidenheim-borussia-dortmund-siegt-souveraen-in-freiburg-a-8178676a-e078-4e0c-ba64-f995a21fc7a4",
      "image_title": "Die Leverkusener Nachspielzeit-Spezialisten sind zurück - Heiko Becker / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB- und Bayern-Trikot Alara Şehitler verzichtet wegen Naziparolen auf ihren Nachnamen",
      "teaser": "Die deutsche Nationalspielerin Alara Şehitler möchte nur noch unter ihrem Vornamen einen Fußballplatz betreten. Der Grund: Ihr Nachname wurde von Rechtsextremen missbraucht.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspielerin-alara-sehitler-verzichtet-wegen-nazi-parolen-auf-den-nachnamen-a-74874a95-c47b-4a29-8fda-66557bdd5338",
      "image_title": "Alara Şehitler verzichtet wegen Naziparolen auf ihren Nachnamen - Andrew Milligan / PA Wire / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe im italienischen Turnsport Nur die Waage zählt",
      "teaser": "Die italienische Sportgymnastik wird von Missbrauchsvorwürfen erschüttert. Die Cheftrainerin muss gehen. Einige Vorgänge erinnern an den deutschen Turnskandal. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/italien-missbrauchsvorwuerfe-im-turnsport-unter-dem-joch-der-waage-a-cf137755-7d7c-4477-8104-ad5d3b14740c",
      "image_title": "Nur die Waage zählt - Copyright: xjomahepu@gmail.comx / Depositphotos / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zweite Fußball-Bundesliga Herthas Reese stürzt mit Traumtor Spitzenreiter Köln",
      "teaser": "Als Tabellenerster war der 1. FC Köln in den 28. Spieltag gegangen, doch die Hoffnungen auf eine Bundesligarückkehr wurden durch Hertha BSC gedämpft. Den Berlinern verschaffte ein außergewöhnlicher Treffer Luft im Abstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-1-fc-koeln-unterliegt-hertha-bsc-a-5ec24ead-2c04-48e0-913d-d2438298ead9",
      "image_title": "Herthas Reese stürzt mit Traumtor Spitzenreiter Köln - Oliver Kaelke / DeFodi Images / IMAGO"
    },
    {
      "title": "Hamburger SV auf Erstligakurs Hamburger SV schlägt FC Nürnberg – Aufstieg in Sicht?",
      "teaser": "Die Hamburger schicken sich an, nach sieben Jahren in die Bundesliga zurückzukehren – auch dank tatkräftiger Unterstützung des 1. FC Nürnberg. Fortuna Düsseldorf darf wieder hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-schlaegt-fc-nuernberg-aufstieg-in-sicht-a-60b0aa92-812a-4bac-850b-70bd3cadd201",
      "image_title": "Hamburger SV schlägt FC Nürnberg – Aufstieg in Sicht? - Jan Huebner / IMAGO"
    },
    {
      "title": "Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt",
      "teaser": "Kreatin gilt als Muskeltreibstoff und wird als Nahrungsergänzungsmittel angepriesen. Ein Sportwissenschaftler sagt, was am Hype dran ist.",
      "url": "https://www.spiegel.de/fitness/kreatin-pulver-was-ist-dran-am-hype-a-455fafb2-1803-44e8-8ae6-a1b5f1b0ea89",
      "image_title": "Muskelkraft und längeres Leben? Was Ihnen Kreatinpulver bringt - designer491 / Getty Images"
    },
    {
      "title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Sport nach der Schwangerschaft – wie das Comeback gelingt",
      "teaser": "Leichtathletin Gesa Krause hat es vorgemacht: Schon knapp vier Wochen nach der Geburt lief sie los. Viel zu früh oder völlig okay? Was Mütter beachten müssen, wenn das Baby da ist und sie wieder fit werden wollen. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/sport-nach-der-schwangerschaft-so-gelingt-das-comeback-a-69ed6bd1-5b84-461e-9af9-a40a24f6531f",
      "image_title": "Sport nach der Schwangerschaft – wie das Comeback gelingt - Ulf Huett Nilsson / DEEPOL / plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "So fühlen Sie sich im Fitnessstudio endlich wohl",
      "teaser": "Fit werden wollen Sie, befürchten aber, sich beim Workout zu blamieren? Mit diesem mulmigen Gefühl sind Sie nicht allein. Experten sagen, was gegen »Gymtimidation« hilft. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/gymtimidation-so-fuehlen-sie-sich-im-fitnessstudio-endlich-wohl-a-857e7337-f422-459d-8960-f7e13e189fa0",
      "image_title": "So fühlen Sie sich im Fitnessstudio endlich wohl - Jörg Meier / plainpicture",
      "author": "Anne Paulsen"
    },
    {
      "title": "Fußballweltmeister und Buchautor Thuram »Welches Amerika will Trump wieder groß machen? Das der Sklaverei?«",
      "teaser": "Lilian Thuram wurde mit Frankreich Weltmeister. Heute ist er einer der wenigen Intellektuellen der Sportwelt. Hier spricht er über Rassismus, die Lehren seiner Söhne und sein Unbehagen mit der WM 2026 in Trumps USA. Ein SPIEGEL-Gespräch von Florian Haupt und Britta Sandberg",
      "url": "https://www.spiegel.de/sport/fussball-weltmeister-lilian-thuram-welches-amerika-will-trump-wieder-gross-machen-das-der-sklaverei-a-cc0ce938-0b4a-4a29-be93-7ce7f8c9cd82",
      "image_title": "»Welches Amerika will Trump wieder groß machen? Das der Sklaverei?« - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Elfte Meisterschaft in 13 Jahren PSG feiert vorzeitig den Titel und träumt von der perfekten Saison",
      "teaser": "Es sind noch sechs Spieltage in der Ligue 1 zu absolvieren, doch Paris Saint-Germain hat den Titel bereits sicher. Das weiterhin ungeschlagene PSG hat allerdings noch große Ziele vor Augen, national und international.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-paris-saint-germain-feiert-vorzeitig-den-titel-und-traeumt-von-der-perfekten-saison-a-b8ee313c-e43a-4ced-a04f-7e1e67f6da81",
      "image_title": "PSG feiert vorzeitig den Titel und träumt von der perfekten Saison - Franck Fife / AFP"
    },
    {
      "title": "25 Jahre Müller in München So wurde Thomas Müller zur Klubikone des FC Bayern",
      "teaser": "»Es müllerte« in bisher 743 Spielen für den FC Bayern München. Nun hat Thomas Müller seinen Abschied bestätigt. Der Rückblick in Bildern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-so-wurde-thomas-mueller-zur-klubikone-a-785961e6-c15a-4d1f-b042-6e83cb7adc85",
      "image_title": "So wurde Thomas Müller zur Klubikone des FC Bayern - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Ende einer Ära Thomas Müller und FC Bayern trennen sich im Sommer",
      "teaser": "Er ist der Rekordspieler des FC Bayern, hat 32 Titel gefeiert und den Klub geprägt. Nun hat Müller in den sozialen Medien seinen Abschied verkündet.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verkuendet-mit-emotionalem-post-abschied-vom-fc-bayern-muenchen-a-5a58fd67-66c4-452e-8424-2b9335d40b73",
      "image_title": "Thomas Müller und FC Bayern trennen sich im Sommer - Peter Kneffel / dpa"
    },
    {
      "title": "Formel 1 in Japan Der Verstappen-Faktor",
      "teaser": "Max Verstappen startet dank einer überragenden letzten Runde beim Großen Preis von Japan von der Poleposition. Sein Team lobte ihn danach in höchsten Tönen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-mit-pole-position-beim-grossen-preis-von-japan-a-90a101e1-7101-49ad-b0fb-138239970522",
      "image_title": "Der Verstappen-Faktor - Shuji Kajiyama / AP / dpa"
    },
    {
      "title": "Nations League Deutschland spielt fahrig und gewinnt dennoch locker in Schottland",
      "teaser": "Es wurde der vom Bundestrainer eingeforderte Sieg ohne Gegentreffer, aber trotz des 4:0 in Schottland bleibt Christian Wück noch viel Arbeit auf dem Weg zur EM. Eine Newcomerin nutzte ihre Chance nicht.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-siegt-4-0-in-schottland-a-950c69de-3bb4-431d-bd15-0436e8a0f07f",
      "image_title": "Deutschland spielt fahrig und gewinnt dennoch locker in Schottland - Russell Cheyne / REUTERS"
    },
    {
      "title": "Bundesligasieg in Augsburg Die Bayern gewinnen das Spiel und verlieren Jamal Musiala",
      "teaser": "Beim defensivstarken FC Augsburg hat der FC Bayern einen Rückstand gedreht und einen wichtigen Schritt Richtung Titel gemacht. Bitter für die Münchner: Vor dem Spiel gegen Inter Mailand vergrößern sich die personellen Sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gewinnt-beim-fc-augsburg-und-verliert-jamal-musiala-a-f88aae7f-c6cb-42a9-99cb-29019cc882fc",
      "image_title": "Die Bayern gewinnen das Spiel und verlieren Jamal Musiala - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Karriereende von Mats Hummels Der modernste Profi seiner Art",
      "teaser": "Mit Mats Hummels tritt ein weiterer Weltmeister von 2014 ab. Stets wirkte er wie einer, der mehr ist als ein Fußballer. Auch wenn ihm das den Sprung ins Fanherz erschwerte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-beendet-karriere-der-wohl-modernste-profi-seiner-art-a-bbe6d5d8-d7af-4232-b949-61f07ac2f465",
      "image_title": "Der modernste Profi seiner Art - Visionhaus / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Mats Hummels’ Karriere in Bildern Seine Siege, seine Niederlagen",
      "teaser": "Er war Debütant beim FC Bayern, im »Kinderriegel« bei Borussia Dortmund, Weltmeister und doppelter Rückkehrer: Im Sommer hört Mats Hummels auf. Fotos eines Fußballlebens.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-hoert-auf-seine-karriere-in-bildern-a-24c3e286-6937-47f3-a299-b41af96cb253",
      "image_title": "Seine Siege, seine Niederlagen - sportfotodienst / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Weltmeister von 2014 Mats Hummels kündigt Karriereende an",
      "teaser": "Im Sommer ist Schluss. Fußballweltmeister Mats Hummels hat in einem emotionalen Video das Ende seiner Laufbahn im Sommer bekannt gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-kuendigt-karriereende-an-a-20a75e4b-d9ef-43ef-8954-9a53f0be7006",
      "image_title": "Mats Hummels kündigt Karriereende an - Christian Charisius / dpa"
    },
    {
      "title": "Real Madrid Rüdiger für Kopf-ab-Geste bestraft",
      "teaser": "Die Szenen nach dem Achtelfinalduell der Champions League haben für Antonio Rüdiger Konsequenzen. Der Real-Spieler hatte Atlético-Fans provoziert und wird dafür auf Bewährung gesperrt. Auch ein anderer Star ist betroffen.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-antonio-ruediger-fuer-kopf-ab-geste-bestraft-a-6ffdb01d-69cd-4674-a8d1-b14abb86cd97",
      "image_title": "Rüdiger für Kopf-ab-Geste bestraft - David Canales / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "16 Titel in zehn Jahren Die Ära De Bruyne bei Manchester City endet",
      "teaser": "Kevin De Bruyne und Manchester City, das war in den vergangenen Jahren eine der erfolgreichsten Verbindungen im Fußball. Nun teilt der Belgier mit: »Jede Geschichte kommt zu einem Ende.«",
      "url": "https://www.spiegel.de/sport/fussball/kevin-de-bruyne-verlaesst-manchester-city-16-titeln-in-zehn-jahren-eine-aera-endet-a-2a06e20d-e2c7-4a41-9122-24cfa0be8722",
      "image_title": "Die Ära De Bruyne bei Manchester City endet - Justin Tallis / AFP"
    },
    {
      "title": "Vorfall bei Drittligaspiel DFB kündigt Ermittlungen nach sexistischen Gesängen gegen Schiedsrichterin an",
      "teaser": "Fußballschiedsrichterin Fabienne Michel ist bei der Drittligapartie des SC Verl gegen Rot-Weiss Essen von Gästefans übel beleidigt worden. Nun reagiert der DFB.",
      "url": "https://www.spiegel.de/sport/fussball/rot-weiss-essen-sexistische-gesaenge-gegen-schiedsrichterin-dfb-ermittelt-a-15b67719-f1db-47f9-9c3f-14af604b4ff2",
      "image_title": "DFB kündigt Ermittlungen nach sexistischen Gesängen gegen Schiedsrichterin an - Alexander Keppler / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Deutsche Rekordalpinistin Anja Blacha Eine Bergwanderung veränderte ihr Leben",
      "teaser": "»Na, Mädel, was willst du denn hier?«: Solche Sprüche musste sich Anja Blacha vor ein paar Jahren noch anhören, als sie ihre ersten Berge bestieg. Heute ist die Ex-Managerin Deutschlands erfolgreichste Extremalpinistin. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/anja-blacha-sie-machte-karriere-als-managerin-jetzt-besteigt-sie-die-hoechsten-berge-der-welt-a-9a95532e-0495-4644-a0a1-5f82dec053d4",
      "image_title": "Eine Bergwanderung veränderte ihr Leben - Anja Blacha",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Weltmeisterin Tina Rupprecht Sie kann schaffen, was keinem deutschen Boxer bisher gelang",
      "teaser": "Tina Rupprecht boxt am Samstag darum, die Weltmeistergürtel aller wichtigen Verbände zu vereinen. Es wäre nicht nur für sie der größte Sieg. Auch eine ganze Sportart in Deutschland hofft auf ein Erfolgserlebnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/boxsport-tina-rupprecht-boxt-am-samstag-um-den-ibf-titel-im-atomgewicht-a-669faf63-c557-4b44-89c7-a021190edc5b",
      "image_title": "Sie kann schaffen, was keinem deutschen Boxer bisher gelang - Peter Kneffel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Sommermärchen«-Prozess Zum Abschluss noch eine Abrechnung mit Niersbach",
      "teaser": "Für den ehemaligen DFB-Präsidenten Theo Zwanziger dürfte das Strafverfahren rund um die Schmiergeldzahlungen vor der WM 2006 bald beendet sein. Den Fußballverband selbst wollen die Ermittler aber nicht so einfach vom Haken lassen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/sport/dfb-sommermaerchen-prozess-zum-abschluss-noch-eine-abrechnung-mit-wolfgang-niersbach-ab-a-67a27ab9-76a3-460b-ae54-06d45381165f",
      "image_title": "Zum Abschluss noch eine Abrechnung mit Niersbach - Kai Pfaffenbach / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Eklats des Startrainers Die Akte Mourinho",
      "teaser": "José Mourinho hat als Trainer große Erfolge gefeiert. Aber kaum ein Akteur hat den Sportsgeist in den vergangenen Jahrzehnten so nachhaltig beschädigt. Nach dem Nasengriff steht er auch in der Türkei vor dem Aus. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fenerbahce-istanbul-jose-mourinho-vor-dem-aus-nach-erneutem-eklat-um-nasengriff-a-46a3bc98-16c4-4d26-a3e5-e57ed7a31b04",
      "image_title": "Die Akte Mourinho - Umit Bektas / REUTERS",
      "author": "Florian Haupt"
    },
    {
      "title": "Beginn der Schach-WM Frauen-Großmeisterinnen abschaffen! Ein Kommentar von Florian Pütz",
      "teaser": "Die Schach-WM der Frauen beginnt. Hä? Wieso wird im Schach denn nach Geschlechtern getrennt? Warum die WM dennoch gut ist. Und welche Veränderungen trotzdem dringend notwendig sind.",
      "url": "https://www.spiegel.de/sport/schach-wm-frauen-grossmeisterinnen-abschaffen-a-dd0eeb4d-4457-4972-8ecb-fb13ad91e618",
      "image_title": "Frauen-Großmeisterinnen abschaffen! - mauritius images / Pictorial Press Ltd / Alamy"
    },
    {
      "title": "Fall Ingebrigtsen Es wird schmutzig um die Läuferfamilie",
      "teaser": "Die Ingebrigtsens waren der Stolz Norwegens. Mit dem Vorwurf des Kindesmissbrauchs gegen Vater und Ex-Trainer Gjert ist der Glanz dahin. Der bestreitet alle Vorwürfe und spricht von »kranken Ambitionen meiner Kinder«. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/leichtathletik-jakob-ingebrigtsens-vater-bestreitet-missbrauchsvorwuerfe-gegen-ihn-a-36332126-bd95-47bb-bb70-a9e4e5124ca3",
      "image_title": "Es wird schmutzig um die Läuferfamilie - Joel Marklund / Bildbyran / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Schwerer Sturz der Weltcupsiegerin Die Skisaison ist eigentlich schon vorbei, da erwischt es Federica Brignone",
      "teaser": "Im Weltcup hat sie in der Vorwoche noch triumphiert, jetzt wollte sich Italiens Skistar Federica Brignone zum Saisonende noch die heimische Meisterschaft sichern. Dabei kam sie jedoch schwer zu Sturz.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-federica-brignone-ist-beim-saisonabschluss-schwer-gestuerzt-a-5d7d1637-51b4-46ae-beef-64bdc6e18ef9",
      "image_title": "Die Skisaison ist eigentlich schon vorbei, da erwischt es Federica Brignone - Robert F. Bukaty / AP / dpa"
    }
  ]
}