{
  "timestamp": "2025-11-29T16:11:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vier Erkenntnisse zum Remis gegen Spanien Das fehlt dem DFB-Team noch zur Weltspitze",
      "teaser": "Deutschland dominiert die spanischen Weltmeisterinnen, vergibt aber viele Großchancen. Eine Spielerin sticht dabei heraus: Klara Bühl, die im Nationalteam zu viel will. Aus Kaiserslautern berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-spanien-das-fehlt-dem-dfb-team-noch-zur-weltspitze-a-827c163d-0100-4a54-b6d8-2f7f7dc3ad24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9d1d6a46-ab88-48e7-9047-d78a32fbe356_w872_r1.778_fpx42_fpy42.jpg",
      "image_title": "Das fehlt dem DFB-Team noch zur Weltspitze - Uwe Anspach / dpa"
    },
    {
      "title": "Handball-Bundesligist Missbrauchsvorwürfe – Thüringer HC trennt sich von Jugendtrainer",
      "teaser": "Einem Nachwuchstrainer des Thüringer HC werden massive Grenzüberschreitungen gegenüber minderjährigen Spielerinnen vorgeworfen. Nun hat der Handball-Bundesligist nach SPIEGEL-Informationen reagiert.",
      "url": "https://www.spiegel.de/sport/handball/handball-thueringer-hc-trennt-sich-von-jugendtrainer-nach-missbrauchsvorwuerfen-a-4afd19df-d8db-4f0b-8cc9-4a249f2b3f77",
      "image_title": "Missbrauchsvorwürfe – Thüringer HC trennt sich von Jugendtrainer - Max Petershans / Lobeca / IMAGO"
    },
    {
      "title": "Psychische Gewalt im Frauenhandball »Du hast mich gebrochen. Je besser ich wurde, desto schlimmer wurde dein Verhalten«",
      "teaser": "Ein Jugendübungsleiter des Thüringer HC soll Spielerinnen beschimpft, eingeschüchtert und bloßgestellt haben. Aber der Coach darf weiter trainieren, und der Klub wiegelt ab. Von Erik Eggers und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/handball/handball-psychische-gewalt-je-besser-ich-wurde-desto-schlimmer-wurde-dein-verhalten-a-7deba198-90de-4f79-93f7-c88ed8766cc0",
      "image_title": "»Du hast mich gebrochen. Je besser ich wurde, desto schlimmer wurde dein Verhalten« - Max Petershans / Lobeca / IMAGO",
      "author": "Erik Eggers und Matthias Fiedler"
    },
    {
      "title": "Spitzenreiter der Zweiten Bundesliga Miron Maiden – oder wie Schalke mit Metal-Fußball zurück in die Erfolgsspur fand",
      "teaser": "Im Mai beinahe der Kollaps, nun Tabellenführer: Zweitligist Schalke 04 hat sich mit vielen Finten neu erfunden. Der Trainer stürmt im Training mit, die Spieler wirken wie entfesselt. Kann der Klub die Tour bis zum Ende durchhalten? Aus Gelsenkirchen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wie-schalke-04-unter-miron-muslic-zurueck-in-die-erfolgsspur-fand-a-d8566096-e92b-4ee8-9bd7-e15d04f30032",
      "image_title": "Miron Maiden – oder wie Schalke mit Metal-Fußball zurück in die Erfolgsspur fand - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Befragte Frauen kritisieren Boateng-Serie »Schade, dass ich Teil von dieser Doku bin«",
      "teaser": "Die ARD-Dokumentation »Being Jérôme Boateng« steht in der Kritik. Zwei Expertinnen, die darin zu Wort kommen, erheben Vorwürfe. Dem SPIEGEL liegt ein internes Dokument vor, das zeigt, dass dem Sender die Probleme im Vorfeld bewusst waren. Von Maike Backhaus und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/ard-dokumentation-being-jerome-boateng-schade-dass-ich-teil-von-dieser-doku-bin-a-d96c0724-dc29-426c-813a-3847b6bd370a",
      "image_title": "»Schade, dass ich Teil von dieser Doku bin« - BR / Flow media company GmbH / Alamy",
      "author": "Maike Backhaus und Jörn Meyn"
    },
    {
      "title": "Stark aus der Mitte – so besiegt man Hüftschmerzen",
      "teaser": "Dezent erledigt die Hüfte ihren Job. Bis aus der Körpermitte ein Schmerz entspringt. Und nun? Zwei Physiotherapeuten erklären, warum Bewegung besser ist als Schonung. Und: Mit diesen Übungen kann man die Muskulatur einfach trainieren. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/fitness-so-besiegt-man-hueftschmerzen-a-05a0c184-db1f-4d43-9ba1-ebcf12eea10b",
      "image_title": "Stark aus der Mitte – so besiegt man Hüftschmerzen - Olga Pankova / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Radeln mit dem Smarttrainer – so echt fühlt sich Indoor-Cycling an",
      "teaser": "Smarttrainer sollen das Radfahren im Hobbykeller schöner machen, man strampelt dann nämlich in einer Virtual Reality. Wie gut funktioniert das? Ich habe es ausprobiert. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/indoor-cycling-radeln-mit-dem-smarttrainer-so-echt-fuehlt-sich-indoor-cycling-an-a-8f5a2be0-7fdd-47af-bc7d-b11488ecccf3",
      "image_title": "Radeln mit dem Smarttrainer – so echt fühlt sich Indoor-Cycling an - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können«",
      "teaser": "Eine starke Brust erfüllt nicht nur männliche Schönheitsideale. Der Sportwissenschaftler Manuel Matzka erklärt, warum jeder die Brustmuskulatur trainieren sollte – auch Frauen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fitness-warum-jeder-die-brustmuskulatur-trainieren-sollte-auch-frauen-a-2f3c5e6c-945c-4f55-9513-7959a4139e77",
      "image_title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können« - Westend61 / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "WM im eigenen Land »Alles auf Sieg« – Deutsche Handballerinnen vorzeitig in der Hauptrunde",
      "teaser": "Die DHB-Frauen haben bei der WM in Deutschland und den Niederlanden gegen Außenseiter Uruguay den nächsten Erfolg gefeiert. Im Gruppenfinale wartet nun aber ein anderes Kaliber.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-deutschschland-vorzeitig-fuer-hauptrunde-qualifiziert-a-890ea6cc-3d8b-4623-aeb6-f707c7d5bfc3",
      "image_title": "»Alles auf Sieg« – Deutsche Handballerinnen vorzeitig in der Hauptrunde - Marijan Murat / dpa"
    },
    {
      "title": "DFB-Frauen im Nations-League-Finale Unterlegen gegen Spanien? Das war einmal",
      "teaser": "Auf dem Betzenberg geht es mit dem Teufel zu: Trotz Topleistung und zahlreicher Chancen gelingt den deutschen Fußballerinnen gegen Spanien kein Tor. Die Entscheidung um die Nations League fällt nun in Madrid. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-im-nations-league-finale-unterlegen-gegen-spanien-das-war-einmal-a-1d1cd924-8cc2-4301-a24a-65d357b02299",
      "image_title": "Unterlegen gegen Spanien? Das war einmal - Uwe Anspach / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zweitliga-Topspiel Schalke 04 entreißt Paderborn die Tabellenführung",
      "teaser": "Schalke 04 arbeitet weiter am Aufstieg: Im Topspiel gegen Paderborn drehte der Klub trotz Pech mit zwei VAR-Eingriffen einen Rückstand noch zum Sieg. Hannover 96 bleibt den Spitzenteams auf den Fersen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-holt-nach-rueckstand-noch-sieg-gegen-paderborn-a-eae01284-1393-406d-ac5a-33bd3bd18ae5",
      "image_title": "Schalke 04 entreißt Paderborn die Tabellenführung - KROEGER / RHR-FOTO / IMAGO"
    },
    {
      "title": "Vorfall in Europa League Gegenspieler verhöhnt Stillers Nase – TV-Kommentar empört",
      "teaser": "Deventer-Profi Victor Edvardsen löste mit einer spöttischen Geste gegenüber Angelo Stiller eine Rudelbildung aus. Solidarität erfährt der Nationalspieler vom Sender RTL und aus den Niederlanden, der VfB Stuttgart wiegelt ab.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-angelo-stiller-in-deventer-verhoehnt-vfb-stuttgart-nachsichtig-mit-uebeltaeter-a-7eca55ed-e8d3-4839-bc6e-182e222c2f9b",
      "image_title": "Gegenspieler verhöhnt Stillers Nase – TV-Kommentar empört - Peter Lous / REUTERS"
    },
    {
      "title": "Fußball Kaiserslautern verlegt Training, damit der Kapitän im Fernsehen Schalke gucken kann",
      "teaser": "An diesem Freitagabend steht das Spitzenspiel in der Zweiten Bundesliga an. Doch nicht nur die Fans wollen Schalke und Paderborn unbedingt sehen, auch Konkurrent FCK plant gleich seinen Tag um.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-verlegt-training-damit-kapitaen-marlon-ritter-schalke-04-gucken-kann-a-fe1eafca-5c92-4348-bd33-fa0e062578ca",
      "image_title": "Kaiserslautern verlegt Training, damit der Kapitän im Fernsehen Schalke gucken kann - Uwe Anspach / dpa"
    },
    {
      "title": "Lawinenunglück in Tirol Der Tag, an dem das Stubaital nur knapp einer Katastrophe entkam",
      "teaser": "Eine riesige Lawine reißt im Skigebiet am Stubaier Gletscher acht Menschen mit. Vieles danach ist unklar – und aus Tiefschneefahrern werden Suchende. Was ist passiert? Aus dem Stubaital berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/lawinen-unglueck-in-tirol-der-tag-an-dem-das-stubaital-nur-knapp-einer-katastrophe-entkam-a-7a7c1863-cd9d-4b4b-965c-3f2a4d32866b",
      "image_title": "Der Tag, an dem das Stubaital nur knapp einer Katastrophe entkam - Jonas Kraus / DER SPIEGEL"
    },
    {
      "title": "Wirbel um russische Turn-Weltmeisterin Salto rückwärts",
      "teaser": "Mit der Verpflichtung des russischen Turnstars Angelina Melnikova wollte die TSV Tittmoning-Chemnitz einen Coup landen. Das ging schief. Der Fall aber zeigt, wie sehr im Sport die ablehnende Haltung gegenüber Russland bröckelt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/turnen-aufregung-um-den-auftritt-von-russin-angelina-melnikova-in-der-deutschen-turnliga-a-bf859449-282a-4ed2-9487-e2c3ee8780ed",
      "image_title": "Salto rückwärts - Laurence Griffiths/ Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Größte sportliche Krise seit 71 Jahren »Demütigung«, »Horrorshow« – Liverpool-Trainer Slot unter Druck",
      "teaser": "Nach der 1:4-Heimniederlage gegen die PSV Eindhoven steht der FC Liverpool so schlecht da wie lange nicht. Die Spieler sind ratlos, die Presse kritisiert den Coach Arne Slot scharf. Der zeigt sich kämpferisch.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-demuetigung-horrorshow-trainer-arne-slot-unter-druck-a-8cff2e8e-5dc5-4ad9-a120-df0679a0614d",
      "image_title": "»Demütigung«, »Horrorshow« – Liverpool-Trainer Slot unter Druck - Phil Noble / REUTERS"
    },
    {
      "title": "Europa-League-Spiel in Deventer VfB Stuttgart entsetzt über Polizeieinsatz – »zur Begrüßung erst mal einen Knüppel ins Genick«",
      "teaser": "Ein Polizeieinsatz in den Niederlanden gegen VfB-Anhänger bringt Stuttgarts Vorstandsvorsitzenden Alexander Wehrle in Rage. Der Bürgermeister von Deventer verteidigt die Entscheidung, VfB-Fans wegzuschicken.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-vfb-stuttgart-kritisiert-polizeieinsatz-in-deventer-a-7ad9d929-5033-4361-a15e-6751064aa1bc",
      "image_title": "VfB Stuttgart entsetzt über Polizeieinsatz – »zur Begrüßung erst mal einen Knüppel ins Genick« - Go Ahead Eagles v VFB Stuttgart / ANP / IMAGO"
    },
    {
      "title": "Debatte über Torwartfehler War Neuer schuld an Bayerns Niederlage bei Arsenal?",
      "teaser": "Vor dem 0:1 kam Manuel Neuer nicht rechtzeitig an den Ball, beim 1:3 stürmte er ins Leere. Rutscht der fast 40-jährige Bayern-Keeper in eine Krise? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-war-manuel-neuer-schuld-an-der-niederlage-gegen-arsenal-a-8f7961ae-6ec8-4cee-9084-e8059877d388",
      "image_title": "War Neuer schuld an Bayerns Niederlage bei Arsenal? - Bernd Feil / M.i.S. / MIS / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Comeback von Ski-Alpinstar Kilde Nach einem Horrorsturz schwebte er zwischen Leben und Tod. Jetzt will er Olympiagold",
      "teaser": "Aleksander Aamodt Kilde krachte vor zwei Jahren mit Tempo Hundert in die Fangzäune der Lauberhorn-Abfahrt. Jetzt kehrt der Norweger zurück. Dass dies möglich ist, hat er auch Lebensgefährtin Mikaela Shiffrin zu verdanken. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/rueckkehr-von-aleksander-aamodt-kilde-in-den-ski-weltcup-er-lag-auf-leben-und-tod-jetzt-will-er-olympiagold-a-d433054f-20de-4234-a32f-81b1564bfb10",
      "image_title": "Nach einem Horrorsturz schwebte er zwischen Leben und Tod. Jetzt will er Olympiagold - Jean-Christophe Bott / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "1:3 beim FC Arsenal Ist das nur ein Bayern-Durchhänger – oder schon mehr?",
      "teaser": "Die erste Niederlage der Saison hat die Defizite der Bayern deutlich gemacht: hilflos bei den Eckbällen des FC Arsenal, zu langsam bei den Kontern. Besonders problematisch: Es war die Fortsetzung eines Trends. Aus London berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-verliert-beim-fc-arsenal-wie-der-fcb-seine-souveraenitaet-verlor-a-1a7ad7f8-ae27-4668-8d14-02c6a33495f7",
      "image_title": "Ist das nur ein Bayern-Durchhänger – oder schon mehr? - Andy Rain / EPA"
    },
    {
      "title": "Pressestimmen zu Arsenals Sieg gegen die Bayern »Sie haben denen, die sie am meisten hassen, ordentlich eins übergebraten«",
      "teaser": "Der FC Arsenal hat das Topspiel der Champions League gegen den FC Bayern gewonnen. Die internationale Presse sieht den »Mantel der Unbesiegbarkeit der Deutschen« zerrissen – und die Engländer schon als Titelfavoriten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-vs-fc-bayern-muenchen-pressestimmen-zum-sieg-der-englaender-a-ae8792e9-df05-4669-934f-892f55020975",
      "image_title": "»Sie haben denen, die sie am meisten hassen, ordentlich eins übergebraten« - Peter Cziborra / Action Images / REUTERS"
    },
    {
      "title": "Niederlage beim FC Arsenal Es gibt sie also doch, die Mannschaft, die besser ist als die Bayern",
      "teaser": "Bayern München hat die erste Niederlage der Saison kassiert. Beim FC Arsenal stößt das Team von Trainer Vincent Kompany an seine Grenzen. Auch weil die Engländer einen »Man of the Match« hatten, der gar nicht mitgespielt hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-es-gibt-sie-also-doch-die-mannschaft-die-besser-ist-als-die-bayern-a-d1a0140d-68bd-4a6b-97f5-134e85417564",
      "image_title": "Es gibt sie also doch, die Mannschaft, die besser ist als die Bayern - Bernd Feil / M.i.S. / MIS / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Champions League Frankfurt geht gegen Atalanta in fünf Minuten unter, Mbappé begeistert mit vier Toren",
      "teaser": "Kylian Mbappé hat nach einem 0:1-Rückstand bei Olympiakos Piräus plötzlich einen ganz großen Auftritt. Frankfurt erlebt eine denkwürdige zweite Hälfte, Liverpool verliert schon wieder und zwar deutlich. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-frankfurt-verliert-gegen-atalanta-mbappe-glaenzt-mit-vier-toren-a-0491e6de-997b-45db-908c-9375465fea59",
      "image_title": "Frankfurt geht gegen Atalanta in fünf Minuten unter, Mbappé begeistert mit vier Toren - One Inch Productions / IMAGO"
    },
    {
      "title": "Live-Kommentar Drei Erkenntnisse zur Bayern-Niederlage beim FC Arsenal",
      "teaser": "Die bisher übermächtigen Bayern haben den ersten Dämpfer ihrer Saison erlebt. Die Niederlage im Champions-League-Topspiel verdeutlichte die Vormachtstellung der Londoner – und wie entscheidend Manuel Neuer für sein Team ist. Mit Henrik Bahlmann und Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-arsenal-gegen-bayern-muenchen-das-topspiel-im-liveticker-a-d4241355-d506-4fe6-a465-6a91950b5cfd",
      "image_title": "Drei Erkenntnisse zur Bayern-Niederlage beim FC Arsenal - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Handball-WM Deutsche Frauen starten mit Sieg, DHB-Präsident poltert gegen ARD und ZDF",
      "teaser": "Die deutschen Handballerinnen sind mit einem Sieg gegen Island erfolgreich in die WM im eigenen Land gestartet. Für Ärger sorgte jedoch die Übertragungssituation rund um das Turnier.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-dhb-praesident-kritisiert-ard-und-zdf-nach-auftaktsieg-a-9e9917f7-c345-41a3-870b-7113065d5932",
      "image_title": "Deutsche Frauen starten mit Sieg, DHB-Präsident poltert gegen ARD und ZDF - Marijan Murat / dpa"
    },
    {
      "title": "Topspiel in der Champions League Deshalb kann der FC Arsenal die Bayern empfindlich treffen",
      "teaser": "Niemand schießt so viele Tore wie die Bayern, niemand kassiert so wenig wie Arsenal: In der Champions League duellieren sich am Abend die derzeit besten Teams Europas. Worauf Sie besonders achten sollten. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-arsenal-gegen-den-fc-bayern-muenchen-wenn-der-staerkste-sturm-auf-die-beste-abwehr-europas-trifft-a-d1bd6ba2-dc59-4bbe-9ef6-3dd4c646fa3f",
      "image_title": "Deshalb kann der FC Arsenal die Bayern empfindlich treffen - David Klein / Sportimage / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Milde Strafe für Cristiano Ronaldo Die Fifa-Extrawurst Ein Kommentar von Marco Fuchs",
      "teaser": "Cristiano Ronaldos Sperre wegen einer Tätlichkeit wurde teilweise »auf Bewährung« ausgesetzt. Die Fifa will den Superstar unbedingt beim WM-Auftakt dabeihaben und schafft dafür einen absurden Präzedenzfall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-fifa-extrawurst-fuer-cristiano-ronaldo-a-1bad909a-d0f6-4456-95f5-2424511fc12d",
      "image_title": "Die Fifa-Extrawurst - Peter Morrison / AP"
    },
    {
      "title": "Ehemaliger englischer Fußballnationalspieler Einbrecher steigen in Jamie Vardys Villa am Gardasee ein",
      "teaser": "Im Sommer wechselte Jamie Vardy aus der kühlen englischen Heimat nach Italien. Das Haus des Stürmers im pittoresken Salò wurde nun zum Opfer einer Diebesbande. Sie erbeutete Uhren, Schmuck und Bargeld.",
      "url": "https://www.spiegel.de/sport/fussball/jamie-vardy-diebe-brechen-in-villa-am-gardasee-ein-a-13979e2c-0628-4d49-bee8-547867a01c2c",
      "image_title": "Einbrecher steigen in Jamie Vardys Villa am Gardasee ein - Alberto Lingria / REUTERS"
    }
  ]
}