{
  "timestamp": "2025-07-20T18:13:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hendrichs Rote Karte für Haareziehen Die Unglücklichste unter den Glücklichen",
      "teaser": "Tätlichkeit, Elfmeter, 0:1: Eine fatale Aktion von Kathrin Hendrich schien die deutschen Fußballerinnen ins EM-Aus zu befördern. Doch wenn man es positiv sehen will, stachelte die Aktion ihre Teamkolleginnen erst an. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/kathrin-hendrich-bei-der-fussball-em-2025-die-ungluecklichste-unter-den-gluecklichen-a-671f4b95-3fb2-49ac-bc56-9c8a5c5c0fdc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4865a102-7aef-4fa9-adaf-8683fc5b0b0f_w960_r1.778_fpx49.99_fpy55.jpg",
      "image_title": "Die Unglücklichste unter den Glücklichen - Fabrice Coffrini / AFP"
    },
    {
      "title": "DFB-Torhüterin Berger beim Frankreich-Drama Daumen hoch von Opa Herbert",
      "teaser": "Zwei Elfmeter gehalten, einen selbst verwandelt: Ann-Katrin Berger prägte diese Nacht. Als hätte es die Diskussionen über sie zuletzt nicht gegeben. Der strengste Kritiker der Torhüterin kommt ohnehin aus der eigenen Familie. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-wie-ann-katrin-berger-schon-wieder-zur-gewinnerin-im-elfmeterschiessen-wurde-a-37afffd1-9f24-4af5-900f-8528f688b5cf",
      "image_title": "Daumen hoch von Opa Herbert - Charlotte Wilson / Getty Images"
    },
    {
      "title": "Platzverweis nach Zopfziehen DFB-Sportdirektorin Künzer blamiert sich mit Hendrich-Entschuldigung",
      "teaser": "DFB-Sportdirektorin Nia Künzer hat das Haareziehen von Kathy Hendrich im EM-Viertelfinale gegen Frankreich mit einer abenteuerlichen Begründung verteidigt: Sie sei »mit den Händen in den Haaren hängen geblieben«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-dfb-sportdirektorin-nia-kuenzer-blamiert-sich-mit-erklaerung-zu-hendrich-rot-a-fe4e476e-7916-46b4-b89c-8884c4cb0843",
      "image_title": "DFB-Sportdirektorin Künzer blamiert sich mit Hendrich-Entschuldigung - Charlotte Wilson / Getty Images"
    },
    {
      "title": "Deutschlands Fußballerinnen im EM-Halbfinale Das Spiel ihres Lebens",
      "teaser": "Ab der 13. Minute in Unterzahl und mit einem Rückstand von 0:1 gegen Frankreich schien das EM-Aus nahe. Doch dann erarbeitete sich die DFB-Auswahl einen Abend, der in die Geschichtsbücher eingehen wird. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-deutschlands-dramatischer-einzug-ins-em-halbfinale-das-spiel-ihres-lebens-a-d4b87ada-3c50-4279-953c-0b8a3dde3ef0",
      "image_title": "Das Spiel ihres Lebens - Sebastien Bozon / AFP"
    },
    {
      "title": "Frankreichs Frust nach EM-Aus »Die Deutschen haben es nicht verdient«",
      "teaser": "Frankreich war Favorit, doch am Ende setzte sich die DFB-Elf im EM-Viertelfinale mit einem Kraftakt durch. Verliererin Selma Bacha macht ihrem Frust Luft und spricht von einem ungerechten Ergebnis. Der Trainer sieht das anders.",
      "url": "https://www.spiegel.de/sport/fussball/frankreichs-spielerin-selma-bacha-nach-dem-em-aus-die-deutschen-haben-nichts-geboten-a-69479aff-9d05-413a-9760-e9e9b93e715f",
      "image_title": "»Die Deutschen haben es nicht verdient« - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Pressestimmen zum DFB-Halbfinaleinzug »Berger rettet Deutschland«",
      "teaser": "Frankreichs Presse fand das Viertelfinale der Fußball-EM »zum Haareraufen«. Auch die Parade von DFB-Torfrau Ann-Katrin Berger sorgte in den internationalen Medien für Aufsehen.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zum-dfb-sieg-im-viertelfinale-der-fussball-em-berger-rettet-deutschland-a-b1e58280-ab12-436b-8e0f-d3fb3354be81",
      "image_title": "»Berger rettet Deutschland« - Michael Buholzer / EPA"
    },
    {
      "title": "Englische Nationalspielerin Berger-Verlobte Carter wehrt sich gegen Rassismusattacken",
      "teaser": "Englands Verteidigerin Jess Carter wehrt sich gegen rassistische Anfeindungen, denen sie seit Beginn der EM ausgesetzt ist. Die Partnerin von Ann-Katrin Berger hat sich »zum Selbstschutz« aus den sozialen Medien zurückgezogen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-englands-jess-carter-wehrt-sich-gegen-rassismusattacken-a-e83b10df-c680-44fd-9f0f-a317e9e43342",
      "image_title": "Berger-Verlobte Carter wehrt sich gegen Rassismusattacken - Martin Meissner / AP"
    },
    {
      "title": "15. Etappe der Tour de France Das Paradies für Ausreißer",
      "teaser": "Die Tour-de-France-Etappe nach Carcassonne war für Fluchtgruppen wie gemalt. Der Belgier Tim Wellens gewann, ein anderer hielt sich fälschlicherweise für den Sieger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/15-etappe-der-tour-de-france-ausreisser-tim-wellens-siegt-florian-lipowitz-bleibt-dritter-a-7873eecb-0c5b-4040-8bb3-d41e8f1219fb",
      "image_title": "Das Paradies für Ausreißer - Jan De Meuleneir / Photo News / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "400 Meter Hürden Owe Fischer-Breiholz läuft aus dem Nichts in die Weltspitze",
      "teaser": "Bis zu diesem Wochenende war Hürdenläufer Owe Fischer-Breiholz nur Insidern ein Begriff. Dann pulverisierte er bei der Junioren-EM seine Bestzeit und gehört plötzlich zu den Besten der Welt. Nur ein Deutscher war jemals schneller.",
      "url": "https://www.spiegel.de/sport/fussball/leichtathletik-owe-fischer-breiholz-laeuft-aus-dem-nichts-in-die-weltspitze-a-277ab2ac-6f4e-47aa-bbd2-8d1b29338854",
      "image_title": "Owe Fischer-Breiholz läuft aus dem Nichts in die Weltspitze - Stefan Mayer / Eibner / IMAGO"
    },
    {
      "title": "Schwergewichtsboxen Usyk holt sich per Knock-out Gürtel Nummer vier",
      "teaser": "Alexander Usyk hat dem Briten Daniel Dubois durch einen K.-o. in Runde fünf den WM-Titel des IBF abgenommen. Zum zweiten Mal hält der Ukrainer nun alle Schwergewichtsgürtel der wichtigsten Boxverbände.",
      "url": "https://www.spiegel.de/sport/boxen-alexander-usyk-holt-sich-gegen-daniel-dubois-per-knockout-guertel-nummer-vier-a-a69be4d5-d6e7-443d-b070-993d9f4c043d",
      "image_title": "Usyk holt sich per Knock-out Gürtel Nummer vier - Daniel Hambury / EPA"
    },
    {
      "title": "Extremsportlerin Tanja Höschele Sie will 847 Kilometer in ihrer Garage rennen – binnen einer Woche",
      "teaser": "Die gelernte Reiseverkehrskauffrau Tanja Höschele hält elf Weltrekorde im Dauerlauf. Jetzt will sie 847 Kilometer zurücklegen, auf einem Laufband in ihrer Garage. Wie weit muss man gehen, bis man stehen bleiben kann? Von Tobias Scharnagl",
      "url": "https://www.spiegel.de/sport/ultramarathon-tanja-hoeschele-laeut-847-kilometer-auf-dem-laufband-in-ihrer-garage-a-e20446d4-0d86-488c-a523-8ca5b8cd3873",
      "image_title": "Sie will 847 Kilometer in ihrer Garage rennen – binnen einer Woche - Anne-Sophie Stolz / DER SPIEGEL",
      "author": "Tobias Scharnagl"
    },
    {
      "title": "Film über die inoffizielle Fußball-WM der Frauen »Copa 71« Das Turnier, das es nicht geben durfte",
      "teaser": "Der Dokumentarfilm »Copa 71« führt in die Zeit, in der Fußball noch reine Männersache war. Die Frauen, die damals beim Turnier in Mexiko vor Hunderttausenden spielten, wurden totgeschwiegen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/doku-copa-71-ueber-fussball-wm-der-frauen-1971-das-turnier-das-es-nicht-geben-durfte-a-6ecc447a-d8da-4e2b-9866-7a5592155297",
      "image_title": "Das Turnier, das es nicht geben durfte - Grandfilm / Dogwoof Filmvertrieb",
      "author": "Peter Ahrens"
    },
    {
      "title": "So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Carbo-Loading – was bringt die Pasta-Party vor dem Wettkampf?",
      "teaser": "Nudeln kommen rein, Bestzeit kommt raus? Kohlenhydrate vor dem Sport sind beliebt. Welche Fehler man dabei machen kann und mit welcher Strategie Carbo-Loading zum Energiebooster wird. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/kohlenhydrate-carbo-loading-was-bringt-die-pasta-party-vor-dem-wettkampf-a-ed9f0b55-26b1-46f0-b589-dab5ed2bd5a8",
      "image_title": "Carbo-Loading – was bringt die Pasta-Party vor dem Wettkampf? - Viktoria Adamava / Stocksy",
      "author": "Annika Röcker"
    },
    {
      "title": "So lernt Ihr Kind leichter schwimmen",
      "teaser": "Sollen Kinder Brustschwimmen lernen oder besser gleich Kraul wie in den meisten anderen Ländern? Fachleute sind sich zumindest einig: Kinder lernen besser schwimmen, wenn ihre Eltern sie mit diesen Maßnahmen unterstützen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/kraulen-oder-brustschwimmen-zuerst-wie-kinder-leichter-schwimmen-lernen-a-3eab7a14-d0ba-46c4-a87f-a694bd4a7109",
      "image_title": "So lernt Ihr Kind leichter schwimmen - María Soledad Kubat / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Eintracht-Stürmer Liverpool holt nach Wirtz auch Ekitiké – für 95 Millionen Euro",
      "teaser": "Erst 150 Millionen Euro für Florian Wirtz, jetzt 95 Millionen für Hugo Ekitiké: Der FC Liverpool investiert kräftig in seinen neuen Kader. Für Eintracht Frankfurt ist es der nächste Mega-Transfererlös.",
      "url": "https://www.spiegel.de/sport/fussball/hugo-ekitike-wechselt-von-frankfurt-nach-liverpool-fuer-95-millionen-euro-abloesesumme-a-522225b1-5b10-4ec0-9a4e-00530a76a6aa",
      "image_title": "Liverpool holt nach Wirtz auch Ekitiké – für 95 Millionen Euro - Arne Dedert / dpa"
    },
    {
      "title": "Schwimm-WM in Singapur Wellbrock gewinnt viertes Freiwasser-Gold",
      "teaser": "Vierter Start, vierter Titel: Florian Wellbrock hat bei der Schwimm-WM in Singapur auch mit der gemischten Freiwasserstaffel Gold gewonnen. Eine Debütantin schickte den Ausnahmeathleten mit Vorsprung auf die letzte Runde.",
      "url": "https://www.spiegel.de/sport/freiwasser-schwimm-wm-in-singapur-florian-wellbrock-gewinnt-viertes-gold-a-c725d974-ba81-45ff-b4e4-4f0a36165b95",
      "image_title": "Wellbrock gewinnt viertes Freiwasser-Gold - Vincent Thian / AP / dpa"
    },
    {
      "title": "Deutschlands EM-Viertelfinale gegen Frankreich Der Kampf von Basel",
      "teaser": "Eine defensive Tölpelei bringt den Deutschen eine frühe Unterzahl ein. Doch leidenschaftlich kämpfende DFB-Frauen treiben einfallslose Französinnen fast 110 Minuten lang zur Verzweiflung. Dann schlägt Ann-Katrin Berger zu. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-besiegt-frankreich-der-kampf-von-basel-a-8babcbcd-28f2-427e-b0ed-b348b129493a",
      "image_title": "Der Kampf von Basel - Fabrice Coffrini / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Deutschland in der Einzelkritik Zwei gehalten, einen verwandelt – Berger wird wieder zur Heldin",
      "teaser": "Die DFB-Frauen retten sich mit spektakulärem Kampf ins Elfmeterschießen, es ist der große Auftritt von Ann-Katrin Berger. Kapitänin Janina Minge zeigt ein tolles Spiel, genau wie Giovanna Hoffmann. Die Einzelkritik. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-ann-katrin-berger-haelt-zwei-elfmeter-janina-minge-ueberragt-die-einzelkritik-a-dae499b0-b03b-4f36-a5b6-e386c8daa728",
      "image_title": "Zwei gehalten, einen verwandelt – Berger wird wieder zur Heldin - ActionPictures / IMAGO"
    },
    {
      "title": "Dramatischer Sieg gegen Frankreich Deutschland steht nach Elfmeterschießen im EM-Halbfinale",
      "teaser": "110 Minuten spielten die deutschen Frauen gegen Frankreich in Unterzahl, retteten sich aber ins Elfmeterschießen. Dort wurde Keeperin Ann-Katrin Berger zur Heldin.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-steht-nach-elfmeterschiessen-im-em-halbfinale-a-7867128b-d67e-4383-8cf0-8fcc6552b83f",
      "image_title": "Deutschland steht nach Elfmeterschießen im EM-Halbfinale - Fotostand / Fantini / IMAGO"
    },
    {
      "title": "EM-Liveticker zum Nachlesen So hat es die DFB-Elf in Unterzahl ins Halbfinale geschafft",
      "teaser": "Was für ein Abend in Basel. Die DFB-Frauen spielen seit der 13. Minute in Unterzahl, liefern Frankreich einen großen Kampf – und stehen im Halbfinale. Das packende Spiel gegen Frankreich im Minutenprotokoll. Mit Anna Ehlebracht und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-frauen/ma10203830/frankreich_deutschland/liveticker/",
      "image_title": "So hat es die DFB-Elf in Unterzahl ins Halbfinale geschafft - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "14. Etappe der Tour de France Lipowitz-Festspiele im Nebel (aber es gibt auch noch Pogačar)",
      "teaser": "Die letzte Pyrenäen-Etappe der Tour de France hat die Dominanz von Tadej Pogačar bekräftigt. Aber auch Florian Lipowitz fuhr wieder stark und ist jetzt Dritter. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/14-etappe-der-tour-de-france-florian-lipowitz-ist-nach-den-pyrenaeen-jetzt-schon-dritter-a-7f65830c-3316-42e3-9f33-12a6f6be1cbd",
      "image_title": "Lipowitz-Festspiele im Nebel (aber es gibt auch noch Pogačar) - Sarah Meyssonnier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "EM-Viertelfinale gegen Frankreich Deutschlands Rechts-links-Schwäche",
      "teaser": "Die Außenbahnen entscheiden das Viertelfinale: Frankreichs Angriff ist stark, die Abwehr des DFB schwach. Klare Sache also? Das hängt auch davon ab, wie viel Risiko der Bundestrainer eingeht. Von Jan Göbel und Danial Montazeri, Basel und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-em-im-viertelfinale-so-will-die-dfb-auswahl-frankreich-schlagen-a-e4966734-3678-4d53-9943-184989446297",
      "image_title": "Deutschlands Rechts-links-Schwäche - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Jan Göbel und Danial Montazeri, Basel und Hamburg"
    },
    {
      "title": "Fußball-EM Wer übertrumpft Jule Brands Marktwert? Wer schießt mehr Tore als Selina Cerci? Spielen Sie hier das SPIEGEL-Quartett!",
      "teaser": "Die Fußball-EM geht in die entscheidende Phase, die deutsche Auswahl muss am Abend gegen Frankreich im Viertelfinale bestehen. Lassen Sie die Spielerinnen schon jetzt im SPIEGEL-Quartett gegeneinander antreten.",
      "url": "https://www.spiegel.de/sport/fussball/wer-uebertrumpft-jule-brands-marktwert-wer-schiesst-mehr-tore-als-selina-cerci-spielen-sie-hier-das-spiegel-quartett-a-9601f968-1ad4-4d5a-addd-506b622943cc",
      "image_title": "Wer übertrumpft Jule Brands Marktwert? Wer schießt mehr Tore als Selina Cerci? Spielen Sie hier das SPIEGEL-Quartett! - [M] DER SPIEGEL; Fotos: Harry Koerber / IMAGO, Fotostand / Fantini / IMAGO, UEFA, Mateusz Slodkowski / Getty Images, Blanco / Pressinphoto / Shutterstock / IMAGO, Diogo Cardoso / Getty Images, Yuliia Perekopaiko / DFB, Stijn Audooren / Sportpix / IMAGO, Octavio Passos / Getty Images"
    },
    {
      "title": "Tour de France Radprofi bricht sich Finger beim Griff nach Verpflegung und muss aufgeben",
      "teaser": "Der französische Radprofi Bryan Coquard hat bei der Tour de France aufgeben müssen. Der Grund dafür ist kurios: Beim Griff nach einem Beutel mit Wasserflaschen passierte ihm ein schmerzhaftes Missgeschick.",
      "url": "https://www.spiegel.de/sport/radprofi-bricht-sich-finger-beim-griff-nach-verpflegung-und-muss-aufgeben-a-75712e9f-45a0-4e9e-a386-3f4eb39c6bf1",
      "image_title": "Radprofi bricht sich Finger beim Griff nach Verpflegung und muss aufgeben - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Schwimm-WM Wellbrock gewinnt dritte Goldmedaille in Singapur",
      "teaser": "Schon über fünf und zehn Kilometer ließ Florian Wellbrock bei der Schwimm-Weltmeisterschaft die Konkurrenz hinter sich. Jetzt hat der 27-Jährige auch den Knockout-Sprint gewonnen und findet das gerade »ein bisschen surreal«.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-singapur-florian-wellbrock-gewinnt-dritte-goldmedaille-a-6ff9ba7e-66b5-46af-8898-ded6b507e0d7",
      "image_title": "Wellbrock gewinnt dritte Goldmedaille in Singapur - Fazry Ismail / EPA"
    },
    {
      "title": "Spaniens EM-Viertelfinalsieg über die Schweiz Ein kleines bisschen Magie",
      "teaser": "Gegen das übermächtige Spanien verschanzen sich die Schweizerinnen im EM-Viertelfinale hinter einem Defensivbollwerk. Ein genialer Moment der Unterschiedsspielerin entscheidet das Spiel schließlich für den Titelfavoriten. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-aitama-bonmati-fuehrt-spanien-zum-viertelfinalsieg-gegen-die-schweiz-a-5de1caf6-e16c-4558-99f7-328f9c43f950",
      "image_title": "Ein kleines bisschen Magie - Sebastien Bozon / AFP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Golfer Ryan Peake Der Ex-Häftling, der es zu den British Open schaffte",
      "teaser": "Ryan Peake galt als großes Golftalent. Doch der Sport machte ihn einsam, Gesellschaft fand er in einer Motorradgang. Fünf Jahre lang saß er im Gefängnis, nun debütierte er bei einem der wichtigsten Turniere. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/golf/golfer-ryan-peake-bei-der-british-open-der-ex-haeftling-der-es-zur-british-open-schaffte-a-bc82fcd2-ff47-466e-9859-dcf97686aabc",
      "image_title": "Der Ex-Häftling, der es zu den British Open schaffte - Brian Lawless / PA Wire / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "13. Etappe der Tour de France Es geht weiter nur bergauf (für Pogačar)",
      "teaser": "Tadej Pogačar bleibt das Maß aller Dinge bei der Tour de France. Der slowenische Favorit beherrschte auch das Bergzeitfahren. Aber auch Florian Lipowitz überzeugte erneut. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/13-etappe-der-tour-de-france-es-geht-weiter-nur-bergauf-fuer-tadej-pogacar-a-e117000f-c23f-4e53-923b-c6a999677b61",
      "image_title": "Es geht weiter nur bergauf (für Pogačar) - Benoit Tessier / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Prominente Investoren im britischen Fußball Was Claudia Schiffer, Snoop Dogg und Ryan Reynolds gemein haben",
      "teaser": "Wer ein teures Hobby sucht, wird bisweilen bei englischen Fußballklubs fündig. Immer mehr Stars aus dem Musik- oder Filmgeschäft steigen ein. Wen hatten Sie auf Ihrer Bingokarte? Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/england-fussball-klubs-und-ihre-promiinvestoren-snoop-dogg-ryan-reynolds-claudia-schiffer-a-a6a4d08e-0acc-43b2-a884-53e641e270f7",
      "image_title": "Was Claudia Schiffer, Snoop Dogg und Ryan Reynolds gemein haben - Paul Currie / Colorsport / IMAGO",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Dubois gegen Ussyk in Wembley »Gepriesen sei der Herr, mein Fels«",
      "teaser": "Für die Boxfans dürfte es der Fight des Jahres werden. In London kämpfen Oleksandr Ussyk und Daniel Dubois um die Krone im Schwergewicht. Das Duell hat eine brisante Vorgeschichte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/boxen-daniel-dubois-kaempft-gegen-oleksandr-ussyk-das-schwergewicht-aller-boxkaempfe-a-3582893c-67a6-4eb7-a889-a2626ce91a0d",
      "image_title": "»Gepriesen sei der Herr, mein Fels« - Andrzej Iwanczuk / NurPhoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verdacht auf Schwarzarbeit Staatsanwaltschaft ermittelt gegen Mbappé nach Zahlungen an Polizisten",
      "teaser": "180.300 Euro sollen Polizeibeamte per Scheck von Fußballstar Kylian Mbappé erhalten haben. Jetzt beschäftigt sich die französische Justiz mit der Frage: War das Geld eine Spende oder illegale Bezahlung?",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-staatsanwaltschaft-ermittelt-nach-zahlungen-an-polizisten-a-2d1b1686-5a72-4aeb-80be-a6a38e828c21",
      "image_title": "Staatsanwaltschaft ermittelt gegen Mbappé nach Zahlungen an Polizisten - Angela Weiss / AFP"
    },
    {
      "title": "Deutschlands Offensivstar bei der EM Die zwei Gesichter der Klara Bühl",
      "teaser": "Kaum eine andere Spielerin hat bei dieser EM so gute Szenen wie Klara Bühl. Dennoch stockt der deutsche Angriff – und an einem Tor war die Flügelstürmerin bisher nicht direkt beteiligt. Woran liegt das? Von Jan Göbel und Danial Montazeri, Zürich und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/klara-buehl-bei-der-fussball-em-2025-die-zwei-gesichter-der-dfb-stuermerin-a-ab241261-f311-46e5-8fff-68f97e089411",
      "image_title": "Die zwei Gesichter der Klara Bühl - Sebastian Christoph Gollnow / dpa",
      "author": "Jan Göbel und Danial Montazeri, Zürich und Hamburg"
    },
    {
      "title": "EM-Drama zwischen England und Schweden Das schlechteste, bitterste, aber auch beste Elfmeterschießen",
      "teaser": "Schweden verliert im Viertelfinale auf tragische Art und Weise. Im Mittelpunkt dabei: eine 18-Jährige und die schwedische Torhüterin. Über einen Abend mit »tausend Gefühlen«, unvollendeten Heldinnen und fehlender Logik. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/england-vs-schweden-bei-fussball-em-das-schlechteste-bitterste-und-beste-elfmeterschiessen-a-7ed55a94-91be-4704-8642-2d281a67136f",
      "image_title": "Das schlechteste, bitterste, aber auch beste Elfmeterschießen - Matthew Childs / REUTERS"
    },
    {
      "title": "Felix Baumgartner ist tödlich verunglückt Der Sturz",
      "teaser": "Felix Baumgartner hat das Risiko immer gesucht, je aberwitziger die Aktion, umso besser. Das hat viele Menschen fasziniert, mit seinen Äußerungen hingegen hat er verstört. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-felix-baumgartner-der-sturz-a-b161163d-9ba3-40b8-b4b5-40e541d29de5",
      "image_title": "Der Sturz - Barbara Gindl / APA / dpa"
    }
  ]
}