{
  "timestamp": "2025-07-04T22:10:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verletzung von Giulia Gwinn beim EM-Auftaktsieg Kapitänin in Tränen",
      "teaser": "Immer das verfluchte Knie: Beim EM-Start gegen Polen verliert das DFB-Team Giulia Gwinn, ihr Ersatz spielt erst seit Kurzem rechts hinten. Jule Brand entschied das Spiel – und befand, ihr sei »nicht so viel gelungen«. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-giulia-gwinn-unter-traenen-raus-jule-brand-mit-tor-und-vorlage-dfb-2-0-ueber-polen-bitter-erkauft-a-d2616a47-d516-41ed-b572-01b704bfb9d0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9c6e649-76e2-4637-8f4c-83745789cf81_w960_r1.778_fpx36.66_fpy45.jpg",
      "image_title": "Kapitänin in Tränen - Sebastien Bozon / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutschland in der Einzelkritik Auf Schüllers Kopf ist Verlass",
      "teaser": "Torhüterin Berger zeigte ihre Olympia-Form, Klara Bühl drehte nach der Pause auf und Außen werden die Sorgen für den Bundestrainer immer größer. Die deutschen Spielerinnen in der Einzelkritik. Aus St. Gallen berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-giulia-gwinn-lea-schueller-klara-buehl-elisa-senss-deutschland-in-der-einzelkritik-a-4a63a93b-c930-4ac6-8ead-afbfb5696359",
      "image_title": "Auf Schüllers Kopf ist Verlass - Denis Balibouse / REUTERS"
    },
    {
      "title": "EM-Auftakt gegen Polen Brand und Schüller schießen Deutschland zum Sieg",
      "teaser": "Erst stimmte die Leistung nicht, dann folgte die erneute Knieverletzung von Giulia Gwinn. Das erste EM-Spiel der DFB-Frauen startete holprig und bitter, doch nach der Pause fand das Team ins Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-jule-brand-und-lea-schueller-schiessen-deutschland-zum-sieg-a-a70097e5-183e-41e7-b205-d8a70c8a2ae3",
      "image_title": "Brand und Schüller schießen Deutschland zum Sieg - Sebastien Bozon / AFP"
    },
    {
      "title": "Fußball-EM der Frauen Gleichberechtigung reicht nicht. Deutschland braucht Erfolg! Der SPIEGEL-Leitartikel von Swantje Karich",
      "teaser": "Für die deutsche Frauen-Nationalmannschaft steht bei der EM mehr auf dem Spiel als ein Titel. Es geht um die Zukunft des Sports im Land. Wie es so weit kommen konnte – und warum jetzt keine Fehler mehr erlaubt sind.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2025-gleichberechtigung-reicht-nicht-deutschland-braucht-erfolg-a-c760c411-45d3-440c-81d4-8bce657a7794",
      "image_title": "Gleichberechtigung reicht nicht. Deutschland braucht Erfolg! - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Frankreichrundfahrt 2025 Eine sehr französische Tour de France",
      "teaser": "Die Tour de France verzichtet in diesem Jahr auf Abstecher ins Ausland. Auch sonst ist der Spektakelfaktor niedriger als sonst. Dafür gucken die deutschen Radsportfans diesmal besonders aufmerksam zu. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2025-fokus-auf-frankreich-deutschland-hofft-auf-florian-lipowitz-a-92dc7448-1a93-4e17-b072-156cedbd4b47",
      "image_title": "Eine sehr französische Tour de France - David Pintens / Belga / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Al-Hilal bei der Klub-WM Für diesen Auftritt hat Saudi-Arabien Milliarden investiert",
      "teaser": "Al-Hilal ist der einzige Viertelfinalist bei der Klub-WM, der nicht aus Europa oder Brasilien kommt. Die Mannschaft spielt auf Augenhöhe mit der Fußballelite. Das freut nicht nur das Königreich, sondern auch die Fifa. Aus Atlanta berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-al-hilal-und-der-milliardenlauf-ins-viertelfinale-a-9d035c7e-779a-4fab-87cc-204dde4f8e7d",
      "image_title": "Für diesen Auftritt hat Saudi-Arabien Milliarden investiert - Chandan Khanna / AFP"
    },
    {
      "title": "Überraschung in Wimbledon Doppelspezialistin Siegemund zieht im Einzel ins Achtelfinale ein",
      "teaser": "Madison Keys gewann in diesem Jahr die Australian Open, sie ging als Favoritin ins Match. Doch Laura Siegemund wählte die perfekte Taktik und zwang die US-Amerikanerin zu vielen Fehlern.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-laura-siegemund-gewinnt-gegen-madison-keys-und-steht-im-achtelfinale-a-7c61b0b5-1fbd-4534-a7c0-3c27c2202fa6",
      "image_title": "Doppelspezialistin Siegemund zieht im Einzel ins Achtelfinale ein - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Spanischer Fußballstar Williams entscheidet sich für zehn Jahre Bilbao statt eines Wechsels zu den Bayern",
      "teaser": "Der FC Barcelona war interessiert, auch der FC Bayern München hatte um Nico Williams’ Dienste geworben. Nun unterschrieb der Spanier einen neuen Vertrag in Bilbao – mit langer Laufzeit und hoher Ausstiegsklausel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wunschspieler-nico-williams-verlaengert-in-bilbao-a-3b9e0759-9423-4002-a951-e6a9a8120013",
      "image_title": "Williams entscheidet sich für zehn Jahre Bilbao statt eines Wechsels zu den Bayern - Richard Pelham / Getty Images"
    },
    {
      "title": "So lernt Ihr Kind leichter schwimmen",
      "teaser": "Sollen Kinder Brustschwimmen lernen oder besser gleich Kraul wie in den meisten anderen Ländern? Fachleute sind sich zumindest einig: Kinder lernen besser schwimmen, wenn ihre Eltern sie mit diesen Maßnahmen unterstützen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/kraulen-oder-brustschwimmen-zuerst-wie-kinder-leichter-schwimmen-lernen-a-3eab7a14-d0ba-46c4-a87f-a694bd4a7109",
      "image_title": "So lernt Ihr Kind leichter schwimmen - María Soledad Kubat / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Fifty Shades of Fett – und nicht alle sind böse",
      "teaser": "Ganz wegtrainieren lässt es sich nie. Es kann gefährlich sein, aber auch sehr vorteilhaft: Fett ist fast überall in unserem Körper und kennt drei Farbtöne. Zehn Dinge, die Sie darüber bestimmt noch nicht wussten. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/fitness-fifty-shades-of-fett-und-nicht-alle-sind-boese-a-1537de42-4334-4e80-853f-fd3d24acd570",
      "image_title": "Fifty Shades of Fett – und nicht alle sind böse - Désirée Good / 13PHOTO",
      "author": "Annika Röcker"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Minutenprotokoll des deutschen Auftaktsiegs So überwand die DFB-Elf den Schock wegen der Gwinn-Verletzung",
      "teaser": "Die deutsche Nationalmannschaft der Frauen tat sich gegen Polen zum EM-Auftakt lange schwer. Doch in der zweiten Hälfte zeigte das Team ihre Stärken. Lesen Sie hier den Spielverlauf nach. Mit Anna Ehlebracht und Jonas Kraus",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-frauen/ma10799924/deutschland_polen/liveticker/",
      "image_title": "So überwand die DFB-Elf den Schock wegen der Gwinn-Verletzung - Stephane Mahe / REUTERS"
    },
    {
      "title": "Deutsche EM-Gruppe Gewinnen gegen Dänemark fiel Schweden auch schon mal leichter",
      "teaser": "Beim letzten Duell hatten die Schwedinnen Dänemark regelrecht auseinandergenommen, in der Hitze von Genf taten sich beide deutschen Gruppengegner schwer. Dank Filippa Angeldahl reichte es zumindest zum Pflichtsieg.",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-schweden-gewinnt-knapp-gegen-daenemark-a-b9aabd86-4734-4dec-b1c5-2b4d4126f255",
      "image_title": "Gewinnen gegen Dänemark fiel Schweden auch schon mal leichter - Annegret Hilse / REUTERS"
    },
    {
      "title": "Premier-League-Star Thomas Partey wegen Vergewaltigung in fünf Fällen angeklagt",
      "teaser": "Der langjährige Arsenal-Profi Thomas Partey muss sich ab dem 5. August vor Gericht verantworten. Ihm werden Vergewaltigungen und ein sexueller Übergriff vorgeworfen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-thomas-partey-wegen-vergewaltigung-in-fuenf-faellen-angeklagt-a-a55e197c-c25e-4815-8875-e71337d996ed",
      "image_title": "Thomas Partey wegen Vergewaltigung in fünf Fällen angeklagt - Jonathan Moscrop / Sportimage / IMAGO"
    },
    {
      "title": "Kuriosum in Wimbledon 70 Sekunden auf dem Platz, drei Asse, eine Runde weiter",
      "teaser": "Tennisprofi Ben Shelton stand kurz vor dem Matchgewinn in Wimbledon, dann wurde die Partie wegen Dunkelheit abgebrochen. Am nächsten Tag dauerte das Aufwärmen länger als der Rest der Partie.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2025-ben-shelton-stand-70-sekunden-auf-dem-platz-schlug-drei-asse-und-war-eine-runde-weiter-a-dc3de2a0-96fa-4eca-8173-55310110c61f",
      "image_title": "70 Sekunden auf dem Platz, drei Asse, eine Runde weiter - Isabel Infantes / REUTERS"
    },
    {
      "title": "Fußball-EM 2025 Alter, Tore, Marktwert – die deutschen Spielerinnen im Check",
      "teaser": "Die deutsche Nationalmannschaft will bei der EM um den Titel spielen. Wer ist die beste Torschützin im Team, wer die beste Vorbereiterin? Die Datenanalyse der DFB-Stars. Von Holger Dambeck und Frank Kalinowski",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2025-giulia-gwinn-laura-freigang-sara-daebritz-und-co-im-daten-check-a-2d396870-04e1-4e98-b16a-09a482d96b3a",
      "image_title": "Alter, Tore, Marktwert – die deutschen Spielerinnen im Check - [M] DER SPIEGEL / Foto: Tim Groothuis / WITTERS",
      "author": "Holger Dambeck und Frank Kalinowski"
    },
    {
      "title": "DFB-Frauen vor dem EM-Start Gwinns Klimawandel",
      "teaser": "Giulia Gwinn soll die DFB-Frauen als Kapitänin zum Titel führen. Die Euphorie ist groß, das Team vertraut ihr. Über eine, die anders sein will als ihre Amtsvorgängerin Alexandra Popp. Aus St. Gallen berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-wie-giulia-gwinn-die-dfb-frauen-zum-titel-fuehren-will-a-4a7a305e-bb24-4a5b-a45e-7d92c1f08e00",
      "image_title": "Gwinns Klimawandel - Fotostand / Fantini / IMAGO"
    },
    {
      "title": "Feierlichkeiten zum 250. Geburtstag der USA Trump wünscht sich einen UFC-Kampf am Weißen Haus",
      "teaser": "Im Jahr 2026 feiern die USA ihre 250-jährige Unabhängigkeit. Zu dem Anlass will Präsident Donald Trump am Regierungssitz Käfigkämpfe austragen lassen.",
      "url": "https://www.spiegel.de/sport/donald-trump-wuenscht-sich-einen-ufc-kampf-im-weissen-haus-zum-250-geburtstag-der-usa-a-678a0ad2-0716-49fe-9d7d-8702bc89dc2e",
      "image_title": "Trump wünscht sich einen UFC-Kampf am Weißen Haus - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Hohe Einnahmen für BVB Dortmund einigt sich mit Chelsea über Gittens-Wechsel",
      "teaser": "»Quasi zum Nulltarif« war Jamie Gittens zum BVB gekommen. Jetzt geht es für den Engländer für viel Geld zurück in die Heimat. Die Strategie des BVB geht auf.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-jamie-gittens-wechselt-fuer-viel-geld-zum-fc-chelsea-a-35123e04-bc1d-4f78-839b-2d322b529f76",
      "image_title": "Dortmund einigt sich mit Chelsea über Gittens-Wechsel - Federico Gambarini / dpa"
    },
    {
      "title": "Spanien deklassiert Portugal Der Favorit auf den EM-Titel stellt sich vor",
      "teaser": "Zwei Weltfußballerinnen, Englands Beste und eine 18-Jährige mit Torriecher: Spaniens EM-Auftakt wurde zur Bühne für Topstars, es gab Slapstick und ein Zaubertor. Für Portugal wurde ein schlimmer Tag nicht besser. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-titelfavorit-spanien-deklassiert-portugal-a-f9579d80-22bb-4749-89bc-1329f4cd667f",
      "image_title": "Der Favorit auf den EM-Titel stellt sich vor - Sebastien Bozon / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Auftaktsieg gegen Belgien Italiens Caruso zeigt, warum die Bayern sie verpflichtet haben",
      "teaser": "Eine Neu-Münchnerin macht den Unterschied: Arianna Caruso hat Italien zum EM-Auftaktsieg geschossen. Bei sommerlichen Temperaturen in den Schweizer Alpen konnte Gegner Belgien nicht an das jüngste Formhoch anknüpfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-arianna-caruso-schiesst-italien-zum-auftaktsieg-gegen-belgien-a-c109ffcf-082a-44d8-b3c9-c0185c7fca64",
      "image_title": "Italiens Caruso zeigt, warum die Bayern sie verpflichtet haben - Matthew Childs / REUTERS"
    },
    {
      "title": "Mit 20 Jahren Motorradtalent Borja Gómez tödlich verunglückt",
      "teaser": "Vor dem Rennen im französischen Magny-Cours hat Borja Gómez noch das Klassement der Stock-EM angeführt. Jetzt ist der Motorradpilot bei einem Trainingsunfall ums Leben gekommen. Gómez wurde 20 Jahre alt.",
      "url": "https://www.spiegel.de/sport/borja-gomez-ist-tot-motorrad-talent-mit-20-jahren-bei-trainingsunfall-verunglueckt-a-2e216537-6d4f-43e6-b2c0-3faa76f8774c",
      "image_title": "Motorradtalent Borja Gómez tödlich verunglückt - Ruben De La Rosa / NurPhoto / IMAGO"
    },
    {
      "title": "Ex-Nationaltorhüterin Kraus »Frauenfußball darf nicht die kleinere Variante des Männerfußballs sein«",
      "teaser": "Sie war Torhüterin des DFB-Teams, heute schaut Katja Kraus als Werberin auf den Sport. Hier sagt sie, welche Spielerinnen ihr imponieren, warum Fußballerinnen ihren eigenen Weg gehen müssen und Dankbarkeit dabei stört. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-katja-kraus-frauenfussball-darf-nicht-die-kleinere-variante-des-maennerfussballs-sein-a-a2f3d027-41df-452c-9c86-2a2b6c6757b8",
      "image_title": "»Frauenfußball darf nicht die kleinere Variante des Männerfußballs sein« - Sofieke van Bilsen"
    },
    {
      "title": "Zum Tod von Liverpool-Spieler Diogo Jota Aus dem Leben gerissen – mit 28 Jahren",
      "teaser": "Der Unfalltod von Diogo Jota ist ein Schock, für die Familie, den Klub, die Fans. Noch vor Kurzem hatte der Portugiese davon gesprochen, dass sich sein Lebenstraum erfüllt habe. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/diogo-jota-vom-fc-liverpool-stirbt-bei-autounfall-er-hatte-noch-so-viel-vor-a-52c72575-9a1f-42cd-b48a-b9357ec34010",
      "image_title": "Aus dem Leben gerissen – mit 28 Jahren - Sebastian Widmann / UEFA / Getty Images"
    },
    {
      "title": "Tennisstars Sinner und Alcaraz Hier kündigt sich eine Rivalität für das nächste Jahrzehnt an",
      "teaser": "Seit den French Open schwärmt die Sportwelt vom Duell zwischen Carlos Alcaraz und Jannik Sinner. In Wimbledon könnte es zum nächsten Finale kommen. Es ist ein Kampf zweier sehr verschiedener Persönlichkeiten. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-wimbledon-jannik-sinner-gegen-carlos-alcaraz-das-neue-traumduell-a-25338116-776f-4428-8d84-665b9a729d44",
      "image_title": "Hier kündigt sich eine Rivalität für das nächste Jahrzehnt an - [M] DER SPIEGEL; Fotos: Dante Badano / PsnewZ / IMAGO, Federico Pestellini / PanoramiC / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Reaktionen auf Tod von Diogo Jota »Es ergibt keinen Sinn. Du hast gerade geheiratet«",
      "teaser": "Teamkollegen, sein Ex-Trainer Jürgen Klopp und andere Sportler reagieren bestürzt auf den Unfalltod von Fußballprofi Diogo Jota. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/diogo-jota-bestuerzte-reaktionen-auf-den-tod-des-liverpool-stuermers-a-915d3a5d-4d53-4bec-9230-62cdc3d8fe42",
      "image_title": "»Es ergibt keinen Sinn. Du hast gerade geheiratet« - Francisco Seco / AP / dpa"
    },
    {
      "title": "Im Alter von 28 Jahren Liverpool-Star Diogo Jota stirbt bei Autounfall",
      "teaser": "Er wurde vor wenigen Wochen englischer Meister mit dem FC Liverpool, nun ist der portugiesische Fußballer Diogo Jota bei einem Autounfall ums Leben gekommen. Er wurde nur 28 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/diogo-jota-vom-fc-liverpool-ist-tot-portugiesischer-fussballer-stirbt-mit-28-jahren-a-b2cdc0a0-6bf9-4ccf-a73b-9a514c353f9a",
      "image_title": "Liverpool-Star Diogo Jota stirbt bei Autounfall - Julian Finney / Getty Images"
    },
    {
      "title": "Trikotdesigns der EM 2025 Kubismus trifft Streetart und Jungfraubahn",
      "teaser": "Sechzehn Teams tragen sieben verschiedene Grundfarben und teils extravagante Muster. Erkennen Sie, worauf die Ausrüster mit ihren Designs anspielen? Und: Welches Trikot gefällt Ihnen am besten? Von Nina Krug und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-in-weiss-oder-rot-alle-trikots-der-16-mannschaften-im-ueberblick-a-35c8d227-9514-4eea-b4f4-36bccbb6fe43",
      "image_title": "Kubismus trifft Streetart und Jungfraubahn - [M] Nina Krug / DER SPIEGEL; Fotos: Stuart Franklin / Getty Images, Sportsphoto / IMAGO",
      "author": "Nina Krug und Christoph Winterbach"
    },
    {
      "title": "Tour de France 2025 Etappen, Sieger, Trikots",
      "teaser": "Holt sich Tadej Pogačar nach 2020, 2021 und 2024 seinen vierten Gesamtsieg? Bei der 112. Auflage der Tour de France gilt der Slowene wieder mal als Favorit. Alles Wichtige zur Frankreichrundfahrt.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2025-etappen-sieger-trikots-a-05b67f2d-7a5f-4c84-bf62-ec66677527ee",
      "image_title": "Etappen, Sieger, Trikots - Tom Goyvaerts / Belga / IMAGO"
    },
    {
      "title": "Niederlage gegen Norwegen Die Schweiz vermiest sich selbst den Auftakt in die Heim-EM",
      "teaser": "Vor dem Turnier sprach nicht viel für die Schweiz. Die Trainerin wurde angezählt, die Ergebnisse waren mäßig. Dann zeigten die Eidgenossinnen gegen Favorit Norwegen eine starke Leistung – und verloren dennoch. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-heimteam-schweiz-verliert-ungluecklich-zum-auftakt-gegen-norwegen-a-b779849c-1c6d-4a75-837d-da44dff82947",
      "image_title": "Die Schweiz vermiest sich selbst den Auftakt in die Heim-EM - Bernadett Szabo / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Turnier in der Schweiz Finnland gewinnt überraschend EM-Auftakt gegen Island",
      "teaser": "Die Isländerinnen gingen als Favorit in die erste Partie der EM, mussten dann aber lange in Unterzahl spielen. Das nutzten die Finninnen, bei denen eine Stürmerin erst viele Chancen liegenließ und dann sehenswert traf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-finnland-gewinnt-ueberraschend-auftakt-gegen-island-a-61f4e52d-b5bf-49c6-a85e-510da57da287",
      "image_title": "Finnland gewinnt überraschend EM-Auftakt gegen Island - Piroschka Van De Wouw / REUTERS"
    }
  ]
}