{
  "timestamp": "2025-08-21T21:09:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kontroverse um Bergsteiger Marco Confortola War er oben oder nicht?",
      "teaser": "Der Italiener Marco Confortola behauptet, alle Achttausender der Welt bestiegen zu haben. Konkurrenten halten dagegen und werfen ihm vor, er habe Gipfelbilder mit Photoshop bearbeitet. Fragen und Antworten zu einem alpinen Streit. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/bergsteigen-fragen-und-antworten-zu-den-schummelvorwuerfen-gegen-marco-confortola-a-8bacbf14-01a2-43a3-9d74-ac2c7d52a3d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75b81fec-5513-4e50-8a6e-ffdcca5d9f67_w872_r1.778_fpx31_fpy51.jpg",
      "image_title": "War er oben oder nicht? - Jennifer Lorenzini / EPA / ANSA / picture alliance / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fußballtransfers Timo Werners Wechsel nach New York droht endgültig zu platzen",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit Timo Werner, der in Leipzig bleiben könnte, viel Bewegung bei Leverkusen und offenbar einem weiteren Abgang beim FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-timo-werners-wechsel-nach-new-york-droht-zu-scheitern-a-2edf3b4d-6a4c-4992-9985-6ca3a9489a83",
      "image_title": "Timo Werners Wechsel nach New York droht endgültig zu platzen - Jan Woitas / dpa"
    },
    {
      "title": "Rassismus unter deutschen Fußballfans Das hier ist euer Problem – kümmert euch! Ein Appell von Marvin Rishi Krishan",
      "teaser": "Zum Start der neuen Fußballsaison in Deutschland dominieren rassistische Vorfälle die Schlagzeilen. Die Lösung liegt nicht in der Hand der Verbände oder Klubs. Ein Appell an die Fans.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-unter-deutschen-fussballfans-das-hier-ist-euer-problem-kuemmert-euch-a-95c65685-072b-43c4-ad50-384bbf88a911",
      "image_title": "Das hier ist euer Problem – kümmert euch! - Robert Michael / dpa"
    },
    {
      "title": "Vor Wettkampf in Frankreich »Fühlt sich eklig und falsch an« – Skispringerin klagt über Kontrolle",
      "teaser": "Normalerweise ist eine Ärztin dabei, wenn Skispringerinnen kontrolliert werden. Beim Sommerwettkampf in Courchevel war nur ein Mann vor Ort, als die Athletinnen sich ausziehen mussten. Die Amerikanerin Paige Jones prangert das an.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-paige-jones-beklagt-fehlende-aerztin-bei-kontrolle-in-courchevel-a-da05293a-7de3-45b7-bc35-f39ef2ad9b59",
      "image_title": "»Fühlt sich eklig und falsch an« – Skispringerin klagt über Kontrolle - Beautiful Sports / Bernhardt / IMAGO"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie?",
      "teaser": "Smartwatches sind nützliche Helfer beim Sport, aber sie können mit ihren ständigen Ratschlägen auch nerven. Geht es besser mit einem hochmodernen Fitnessarmband? Ein Vergleichstest. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/smartwatch-oder-fitness-armband-welcher-wearable-typ-sind-sie-a-6ca1b97e-c532-4fcc-86f5-fd0bf9ceb0fd",
      "image_title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie? - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Was gegen Muskelkrämpfe hilft",
      "teaser": "Disco in der Wade: Muskelkrämpfe sind schmerzhafte Begleiter beim Sport, teils auch darüber hinaus. Ein Sportmediziner erklärt, warum schwere Bettdecken problematisch sein können – und was ein Glas Gurkenwasser bewirken kann.",
      "url": "https://www.spiegel.de/fitness/muskelkraempfe-was-dagegen-helfen-kann-a-bb56bb9d-97d5-427e-9881-b6c527faf630",
      "image_title": "Was gegen Muskelkrämpfe hilft - Anut21ng / Getty Images"
    },
    {
      "title": "Spitzen gegen Hoeneß und Wanner Eberl geht nach Transferstopp auf Konfrontationskurs mit FC Bayern",
      "teaser": "Dem FC Bayern fehlen Offensivspieler, Uli Hoeneß aber verdonnert Sportvorstand Max Eberl zu Leihtransfers. Eberl machte nun deutlich, was er davon hält – und kritisiert auch das scheidende Eigengewächs Paul Wanner.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-max-eberl-kritisiert-transferstrategie-und-paul-wanner-a-12ebbe17-8651-4ddc-89c2-54a72ae0f1f7",
      "image_title": "Eberl geht nach Transferstopp auf Konfrontationskurs mit FC Bayern - Lukas Barth-Tuttas / AFP"
    },
    {
      "title": "Wechsel zu Orlando Pride Lizbeth Ovalle ist die teuerste Fußballerin der Geschichte",
      "teaser": "Erst vor einem Monat zahlte der FC Arsenal eine im Fußball der Frauen bislang ungekannt hohe Ablöse. Nun stellt die Mexikanerin Lizbeth Ovalle einen neuen Rekord auf. Bekannt wurde »die Magierin« mit einem Video.",
      "url": "https://www.spiegel.de/sport/frauenfussball-lizbeth-ovalle-wechselt-fuer-rekordsumme-zu-orlando-pride-a-53dbdf5e-1a22-488e-bdea-93eb83421bbd",
      "image_title": "Lizbeth Ovalle ist die teuerste Fußballerin der Geschichte - Eduardo Verdugo / AP / picture alliance"
    },
    {
      "title": "Diamond League in Lausanne Hochspringerin Honsel teilt sich den Sieg mit gleich zwei Konkurrentinnen",
      "teaser": "Im strömenden Regen von Lausanne übersprang Christina Honsel die 1,91 Meter und zeigte: Mit ihr wird bei der Weltmeisterschaft in Tokio zu rechnen sein. Auch die deutsche Staffel um Gina Lückenkemper überzeugte.",
      "url": "https://www.spiegel.de/sport/leichtathletik-christina-honsel-beeindruckt-mit-sieg-in-der-diamond-league-a-08b01821-6e03-48b0-81cf-58c31242d53e",
      "image_title": "Hochspringerin Honsel teilt sich den Sieg mit gleich zwei Konkurrentinnen - Chai von der Laage / IMAGO"
    },
    {
      "title": "Buenos Aires Copa-Sudamericana-Spiel wegen Gewalt im Stadion abgebrochen",
      "teaser": "Bei der Partie zwischen dem argentinischen Klub Independiente und Universidad de Chile eskalierte die Gewalt im Stadion. Es soll mehr als 200 Verletzte und 100 Festnahmen geben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-argentinien-copa-sudamericana-spiel-wegen-gewalt-im-stadion-abgebrochen-a-0f71c6df-cc20-4bad-8a14-83bd5da5ca0e",
      "image_title": "Copa-Sudamericana-Spiel wegen Gewalt im Stadion abgebrochen - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "»Ereignis von extremer Schwere und Gewalt« Olympique Marseille schmeißt zwei Stars nach Kabinenschlägerei raus",
      "teaser": "Auch mal Härte zeigen, das wird von vielen Fußballtrainern geschätzt. In der Kabine von Olympique Marseille übertrieben es Adrien Rabiot und Jonathan Rowe jedoch.",
      "url": "https://www.spiegel.de/sport/fussball/olympique-marseille-schmeisst-zwei-stars-nach-kabinenschlaegerei-raus-a-3daecbe1-42fc-4d81-b282-658b2556b8c9",
      "image_title": "Olympique Marseille schmeißt zwei Stars nach Kabinenschlägerei raus - Miguel Medina / AFP"
    },
    {
      "title": "Ex-Nationaltorwart Kevin Trapps Luxuswechsel nach Paris und was daraus folgt",
      "teaser": "Bei Eintracht Frankfurt verabschiedet sich Kapitän Kevin Trapp. Sein Wechsel nach Paris dürfte ihm wohl auch nach der Fußballkarriere helfen. Daraus ergeben sich aber auch Möglichkeiten für andere.",
      "url": "https://www.spiegel.de/sport/fussball/kevin-trapp-sein-luxuswechsel-nach-paris-und-was-daraus-folgt-a-ced60a89-8cff-4e04-b170-aa63d07132b8",
      "image_title": "Kevin Trapps Luxuswechsel nach Paris und was daraus folgt - Giuseppe Maffia / dpa"
    },
    {
      "title": "Golferinnen Akie und Chisato Iwai Erst siegt die eine Zwillingsschwester, dann die andere",
      "teaser": "Akie und Chisato Iwai sind nicht nur Zwillinge, sie üben als Golferinnen auch denselben Sport aus – und haben jetzt auch beide einen Turniersieg auf dem Konto. Aber nicht alles bei ihnen ist gleich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/golf-schwestern-akie-und-chisato-iwai-erst-siegt-die-eine-zwillingsschwester-dann-die-andere-a-0f376ac0-1dc6-4002-875e-36c35148ce89",
      "image_title": "Erst siegt die eine Zwillingsschwester, dann die andere - David Berding / Getty Images / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nimmermüder Torhüter 1391 Profispiele – brasilianischer Keeper Fábio stellt Weltrekord auf",
      "teaser": "44 Jahre und kein bisschen müde: Der Brasilianer Fábio bestritt 1997 sein erstes Spiel als Profifußballer, nun hält er eine neue Bestmarke. Sein Trainer bei Fluminense sagt: »Er wird zweifellos noch lange weiterspielen.«",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-keeper-fabio-stellt-weltrekord-auf-1390-profispiele-a-e7a024f7-21db-4e9f-ab1d-9d1b5282be71",
      "image_title": "1391 Profispiele – brasilianischer Keeper Fábio stellt Weltrekord auf - Antonio Lacerda / EPA"
    },
    {
      "title": "Deutscher Basketball-Kapitän Dennis Schröder beklagt mangelnde Liebe in Deutschland, »weil ich dunkelhäutig bin«",
      "teaser": "Dirk Nowitzki und Dennis Schröder sind Deutschlands prägende Basketballspieler. Schröder führte das Team zum WM-Titel, fühlt sich dennoch zu wenig wertgeschätzt. Woran liegt das? Er sagt: an seiner Hautfarbe.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-dennis-schroeder-beklagt-mangelnde-liebe-in-deutschland-weil-ich-dunkelhaeutig-bin-a-79e7ac9e-ea80-4b1f-961d-10355d2265c2",
      "image_title": "Dennis Schröder beklagt mangelnde Liebe in Deutschland, »weil ich dunkelhäutig bin« - Uwe Anspach / dpa"
    },
    {
      "title": "Tennis bei den US Open Der neue Mixed-Wettbewerb wird für Zverev zum Reinfall",
      "teaser": "Die US Open haben aus dem Mixed-Turnier einen Showkampf gemacht, der die großen Namen locken soll. Doch für Alexander Zverev und seine Partnerin Belinda Bencic folgte das Aus in Runde eins – ebenso für Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-und-belinda-bencic-scheitern-im-neuen-mixed-wettbewerb-a-46581e24-e9ec-45b4-ade7-5724dc224101",
      "image_title": "Der neue Mixed-Wettbewerb wird für Zverev zum Reinfall - Kylie Cooper / REUTERS"
    },
    {
      "title": "Fußball-Zweitligist Münster entlässt Ex-Kapitän wegen mutmaßlicher Veruntreuung von Spendengeldern",
      "teaser": "Preußen Münster hat seinen Spieler Marc Lorenz gefeuert und Anzeige erstattet. Es gebe Hinweise »auf Unregelmäßigkeiten im Zusammenhang mit Spendengeldern«. Der Spieler streitet jede Absicht ab.",
      "url": "https://www.spiegel.de/sport/fussball/preussen-muenster-entlaesst-kapitaen-wegen-mutmasslicher-veruntreuung-von-spendengeldern-a-3bc0e4c9-0b5c-40c5-a01a-544bd58e6e5f",
      "image_title": "Münster entlässt Ex-Kapitän wegen mutmaßlicher Veruntreuung von Spendengeldern - Bernd Thissen / dpa"
    },
    {
      "title": "Abwehrspieler des BVB Dortmund gibt Entwarnung nach Verletzung von Yan Couto",
      "teaser": "Der Schock für den BVB war groß, als Yan Couto beim Pokalspiel gegen Rot-Weiß Essen nach einem schweren Foul mit einer Trage vom Rasen gebracht werden musste. Der Brasilianer kann aber vielleicht schon am Samstag wieder spielen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gibt-entwarnung-nach-verletzung-von-yan-couto-a-fa5824c9-3f1c-456b-8a4c-17995a6cab51",
      "image_title": "Dortmund gibt Entwarnung nach Verletzung von Yan Couto - Ina Fassbender / AFP"
    },
    {
      "title": "Paralympics-Schwimmstar Elena Semechin Eine Frau schwimmt sich frei",
      "teaser": "Die Schwimmerin Elena Semechin verliert nach und nach ihr Augenlicht. Gleichzeitig erfüllt sich ihr größter Wunsch: Sie wird Mutter. Unterwegs mit einer, die das Leben liebt. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/paralympics-schwimmstar-elena-semechin-leben-zwischen-verlust-und-freude-a-bd7b1687-342c-4ffb-9473-a1bb16291168",
      "image_title": "Eine Frau schwimmt sich frei - Doro Zinn / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "BVB vor dem Saisonstart Auf Sand gebaut",
      "teaser": "Beim Drittligisten Rot-Weiss Essen mühte sich Borussia Dortmund in die zweite Runde des DFB-Pokals. Damit es auch in der Bundesliga klappt, muss noch was passieren. Das Team ist zu abhängig von einzelnen Spielern. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-vor-saisonstart-der-kader-ist-auf-sand-gebaut-a-ca71cb37-c6d7-4c81-88e9-b2e0797572bd",
      "image_title": "Auf Sand gebaut - Norbert SCHMIDT / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Weltmeister von 2014 Für Boateng ist nach nur einem Jahr schon wieder Schluss in Linz",
      "teaser": "Die Profikarriere von Jérôme Boateng neigt sich dem Ende zu. Auch sein Gastspiel beim Linzer ASK ist für den Ex-Nationalspieler beendet.",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-loest-vertrag-beim-linzer-ask-nch-einem-jahr-auf-a-53cf779f-8f5a-469b-bde6-9a0c5e0e2c77",
      "image_title": "Für Boateng ist nach nur einem Jahr schon wieder Schluss in Linz - Expa; Reinhard Eisenbauer / dpa"
    },
    {
      "title": "US Open Mixed-Wettbewerb wird zum Showturnier",
      "teaser": "Die US Open gehen erst in der kommenden Woche los. Das Mixed-Turnier wird aber bereits jetzt gestartet. Teil einer Reform, die dem Wettbewerb zwar mehr Aufmerksamkeit einbringt, aber auch mehr Kritik.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-in-new-york-mixed-wettbewerb-wird-zum-showturnier-a-1fe440d1-055e-4e47-9a35-8a901d0b1c69",
      "image_title": "Mixed-Wettbewerb wird zum Showturnier - Julie Jacobson/ dpa"
    },
    {
      "title": "Pokalspiel gegen den BVB Essener Profi wird nach Foul rassistisch beschimpft",
      "teaser": "Der RWE-Spieler Kelsey Owusu hat sich im Pokalspiel gegen Borussia Dortmund ein übles Foul geleistet. Danach wurde er im Netz hundertfach beleidigt. Die Trainer beider Teams haben das deutlich verurteilt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rot-weiss-essen-profi-wird-nach-foul-an-bvb-spieler-yan-couto-rassistisch-beschimpft-a-11cf5e80-aca4-48ab-b7f4-795dbb6911b4",
      "image_title": "Essener Profi wird nach Foul rassistisch beschimpft - Ina Fassbender / AFP"
    },
    {
      "title": "Debatte über Achttausender Schummelvorwürfe gegen Star-Bergsteiger Confortola",
      "teaser": "Hat der italienische Bergsteiger Macio Confortola bei seinen Gipfelbesteigungen getrickst? Diesen Vorwurf erheben Kollegen. Auch Reinhold Messner hat seine Zweifel.",
      "url": "https://www.spiegel.de/sport/schummelvorwuerfe-gegen-den-italienischen-star-bergsteiger-marco-confortola-a-286272e3-e57b-4821-a40f-9be367a5a177",
      "image_title": "Schummelvorwürfe gegen Star-Bergsteiger Confortola - Jennifer Lorenzini / EPA / ANSA / picture alliance / dpa"
    },
    {
      "title": "Pokalspiel gegen Essen »Eigentlich ein Anschlag« – wüstes Foul an Couto empört den BVB",
      "teaser": "Nach Dortmunds Pokalsieg gegen Drittligist Essen erhitzt eine Aktion die Gemüter. Kelsey Owusu hatte BVB-Profi Yan Couto hart umgetreten. Sogar der Trainer des Gegners wurde deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-empoert-ueber-hartes-foul-an-yan-couto-durch-essens-kelsey-owusu-im-pokal-a-034d921e-a532-4779-950a-65ccbafee948",
      "image_title": "»Eigentlich ein Anschlag« – wüstes Foul an Couto empört den BVB - Christoph Reichwein / dpa"
    },
    {
      "title": "Knapper Sieg in Essen Dortmund müht sich eine Runde weiter",
      "teaser": "Souverän geht anders: Bei Drittligist Rot-Weiss Essen tat sich Borussia Dortmund ganz schwer, kam dank eines sehenswerten Treffers von Serhou Guirassy aber weiter. Aufregung gab es nach einem harten Foul kurz vor Ende.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-mueht-sich-zum-sieg-gegen-rot-weiss-essen-a-1543af59-d4d9-4915-85e1-86a7839520d5",
      "image_title": "Dortmund müht sich eine Runde weiter - Teresa Kroeger / REUTERS"
    }
  ]
}