{
  "timestamp": "2025-10-16T08:15:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Orca-Angriffe auf Segelboote »Der Rumpf wirkte regelrecht angeknabbert«",
      "teaser": "Berichte von Orca-Angriffen beschäftigen die Segelszene aktuell so stark wie nie zuvor. Der deutsche Segler Melwin Fink erzählt, wie er versucht, sich vor Kontakten zu schützen, und warum er Angst vor Kühlschränken hat. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/orca-angriffe-auf-segelboote-der-rumpf-wirkte-regelrecht-angeknabbert-a-46a6d01c-c56d-483c-b152-d03170ec49d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d656d84d-ba00-4958-ba17-354f8dc166d1_w960_r1.778_fpx42.46_fpy54.99.jpg",
      "image_title": "»Der Rumpf wirkte regelrecht angeknabbert« - wildestanimal / Getty Images"
    },
    {
      "title": "Doppelsieg bei den Spielen in Paris Schwimm-Olympiasiegerin Titmus hört mit nur 25 Jahren auf",
      "teaser": "Ihre Duelle mit Katie Ledecky faszinierten die Schwimmwelt, jetzt beendet die viermalige Olympiasiegerin mit gerade einmal Mitte zwanzig ihre Karriere. Gesundheitliche Probleme hätten sie »erschüttert«.",
      "url": "https://www.spiegel.de/sport/olympia/schwimm-olympiasiegerin-ariarne-titmus-hoert-mit-nur-25-jahren-auf-a-59b24dae-6134-428c-bc68-5ac2fdadaf40",
      "image_title": "Schwimm-Olympiasiegerin Titmus hört mit nur 25 Jahren auf - Patrick Hamilton / AFP"
    },
    {
      "title": "1,5 Millionen US-Dollar für Erstrunden-Aus Zverev scheitert zum siebten Mal in Folge an seinem Angstgegner",
      "teaser": "Taylor Fritz bleibt die Nemesis für Alexander Zverev, der erneut angeschlagen wirkt. Immerhin könnte die hohe Antrittsgage beim Saudi-Event über die Niederlage hinwegtrösten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-scheitert-zum-siebten-mal-in-folge-an-seinem-angstgegner-a-e4dee906-59ab-4042-b05d-7c3c195bdc39",
      "image_title": "Zverev scheitert zum siebten Mal in Folge an seinem Angstgegner - Clive Brunskill / Getty Images"
    },
    {
      "title": "Deutsche NBA-Größen Nowitzki traut Wagner Allstar-Nominierung zu",
      "teaser": "Franz Wagner ist das größte deutsche Basketballtalent seit Dirk Nowitzki. Dieser glaubt, sein Nachfolger kann zur Weltklasse reifen, wenn er sich in einem bestimmten Aspekt verbessert.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dirk-nowitzki-traut-franz-wagner-den-sprung-zum-allstar-zu-a-c402448a-bf33-4683-bedd-c0d6534ce745",
      "image_title": "Nowitzki traut Wagner Allstar-Nominierung zu - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem«",
      "teaser": "Kilometersammeln zu Fuß oder per Rad, Hantelwuchten, Kachelzählen beim Schwimmen – das kann zäh und öde sein. Sportpsychologe Wanja Wolff sagt dagegen: Langeweile kann zum Motivationsboost für Hobbysportler werden. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-und-motivation-was-tun-gegen-langeweile-beim-training-a-3d5f7435-8e0e-4d04-bded-a03ad6858572",
      "image_title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem« - C.J. Burton / Getty Images"
    },
    {
      "title": "Schon wenige Minuten helfen – so profitieren Sie von »Sport-Snacks«",
      "teaser": "Trotz Zeitmangels die Fitness verbessern: Vor allem Unsportliche und Ältere fördern mit sogenannten Exercise-Snacks ihre Gesundheit, zeigen neue Daten. Lesen Sie hier, wie Sie die richtigen Sporthäppchen für sich finden. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-trotz-zeitmangel-wie-sie-von-sport-snacks-profitieren-a-ddae7730-1082-4b1e-b7ac-18b5e3e5c5df",
      "image_title": "Schon wenige Minuten helfen – so profitieren Sie von »Sport-Snacks« - Lightsy / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Viel Training, hartes Training – was kann da schon schiefgehen?",
      "teaser": "Erst mächtig gepumpt, dann ist die Luft raus? Sportwissenschaftler Sebastian Gehlert erklärt, was bei Übertraining passiert. Trotz Risiken rät er nicht bei jedem Muskelkater zum Sportstopp. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-wie-lange-muss-der-koerper-nach-dem-training-regenerieren-a-12dcc12c-910c-4646-b3b3-574b4aae1c4e",
      "image_title": "Viel Training, hartes Training – was kann da schon schiefgehen? - Murat Aslan",
      "author": "Jochen Leffers"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Champions League Wolfsburgerinnen gewinnen durch Elfmeter in der achten Minute der Nachspielzeit",
      "teaser": "Ohne die erkrankte Svenja Huth tat sich der VfL Wolfsburg beim Vålerenga IF schwer. Auf dem Kunstrasen in Oslo brauchte es einen Strafstoß, damit die zweimaligen Champions-League-Siegerinnen jubeln konnten.",
      "url": "https://www.spiegel.de/sport/fussball/womens-champions-league-vfl-wolfsburg-gewinnt-bei-valerenga-if-a-a168fc05-c10d-4c91-a433-84430fe48066",
      "image_title": "Wolfsburgerinnen gewinnen durch Elfmeter in der achten Minute der Nachspielzeit - Annika Byrde / Annika / rde / NTB Scanpix / AP / dpa"
    },
    {
      "title": "Team-EM in Georgien Deutsche Schachspielerinnen gewinnen erste Medaille seit 47 Jahren",
      "teaser": "Der Deutsche Schachverband freut sich über die Bronzemedaille seiner Spielerinnen bei der Europameisterschaft. Die Männer um Vincent Keymer wurden hoch gehandelt, verpassten aber das Podium.",
      "url": "https://www.spiegel.de/sport/schach/schach-deutsche-spielerinnen-holen-bronzemedaille-bei-team-em-in-georgien-a-682877b2-6d16-4f8b-b59e-6c3fa8eaa3b9",
      "image_title": "Deutsche Schachspielerinnen gewinnen erste Medaille seit 47 Jahren - Finn Engesser / Deutscher Schachbund"
    },
    {
      "title": "WM-Qualifikation in Asien Katar und Saudi-Arabien nutzen Vorteil aus, Gegner klagen über Chancenungleichheit",
      "teaser": "Mehr Ruhetage und Heimvorteil: Katar und Saudi-Arabien hatten beste Bedingungen bei den WM-Qualifikationsspielen. Die Gegner zeigen sich frustriert.",
      "url": "https://www.spiegel.de/sport/fussball/wm-quali-katar-und-saudi-arabien-nutzen-vorteil-aus-gegner-klagen-ueber-chancenungleichheit-a-82b34589-7556-4874-9a1e-30d336f393d7",
      "image_title": "Katar und Saudi-Arabien nutzen Vorteil aus, Gegner klagen über Chancenungleichheit - Karim Jaafar / AFP"
    },
    {
      "title": "Trump-Pläne zur Verlegung von WM-Spielen »Dann rufe ich den Gianni an«",
      "teaser": "US-Präsident Trump hat angedroht, Boston und anderen Städten die Austragung von WM-Spielen wegzunehmen. Doch so einfach geht das nicht. Und es wäre eine echte Belastung für die Männerfreundschaft mit dem Fifa-Boss. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/donald-trump-und-die-wm-2026-drohung-an-staedte-in-den-usa-dann-rufe-ich-den-gianni-an-a-0d6a2204-6d94-43b8-8794-91c82631de84",
      "image_title": "»Dann rufe ich den Gianni an« - Evan Vucci / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "WM-Qualifikation Polizei stürmt offenbar Nicaraguas Kabine kurz vor Anpfiff wegen ausstehender Unterhaltszahlung",
      "teaser": "Das WM-Qualifikationsspiel Nicaragua gegen Costa Rica sollte gleich beginnen, da tauchten plötzlich Beamte wegen einer Unterhaltsklage in der nicaraguanischen Umkleide auf. Eine Festnahme gab es nicht, aber Proteste.",
      "url": "https://www.spiegel.de/sport/fussball/wm-quali-polizei-stuermt-offenbar-nicaraguas-kabine-kurz-vor-anpfiff-ausstehende-unterhaltszahlung-a-b7d2655c-404d-4218-90f1-c3c3d99aee9d",
      "image_title": "Polizei stürmt offenbar Nicaraguas Kabine kurz vor Anpfiff wegen ausstehender Unterhaltszahlung - Ezequiel Becerra / AFP"
    },
    {
      "title": "Fußball-WM 2026 Sechs Spiele, sechs Siege, 18:0 Tore – England als erstes europäisches Team qualifiziert",
      "teaser": "»Großartig, einfach großartig«: Die von Thomas Tuchel trainierten Three Lions sind bei der WM-Endrunde in Kanada, Mexiko und den USA dabei. Vor der Partie Italien gegen Israel kam es in Udine zu Ausschreitungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-england-als-erstes-europaeisches-team-qualifiziert-a-3a631614-6f45-4446-bf93-41119b7250c0",
      "image_title": "Sechs Spiele, sechs Siege, 18:0 Tore – England als erstes europäisches Team qualifiziert - Nikola Krstic / Shutterstock / IMAGO"
    },
    {
      "title": "Drohung an liberale WM-Städte Trump will persönlich beim Fifa-Boss für Spielverlegungen sorgen",
      "teaser": "Der US-Präsident erhöht den Druck auf demokratisch geprägte Metropolen: Städte wie Boston könnten als WM-Standort gestrichen werden, so Donald Trump. Dafür reiche ein Anruf bei der Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-donald-trump-will-persoenlich-bei-fifa-boss-gianni-infantino-fuer-spielverlegungen-sorgen-a-264906d4-01e8-4bbc-99bb-4564d93746cc",
      "image_title": "Trump will persönlich beim Fifa-Boss für Spielverlegungen sorgen - Jacquelyn Martin / AP"
    },
    {
      "title": "Schröder folgt auf Virkus Abstiegskandidat Mönchengladbach hat einen neuen Sportchef",
      "teaser": "Borussia Mönchengladbach hat einen neuen Sportchef gefunden. Der ehemalige Schalker und Leipziger Rouven Schröder wird den Klub in die Zukunft führen. Als Erstes steht für ihn die Trainerfrage an.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rouven-schroeder-wird-sportchef-bei-borussia-moenchengladbach-a-8e58dfde-46e5-4ac5-905f-82a30ff8c3db",
      "image_title": "Abstiegskandidat Mönchengladbach hat einen neuen Sportchef - Fotostand / Wassmuth / IMAGO"
    },
    {
      "title": "Trainer im Gespräch Wie schafft man es, ein Fußballspiel mit 0:66 zu verlieren, Herr Stritzki?",
      "teaser": "Im Hamburger Amateurfußball hat sich am Wochenende Monumentales ereignet. Hier erklärt der Trainer des Moorburger TSV, wie seine Mannschaft 66 Gegentore kassieren konnte – und warum er trotzdem stolz auf sein Team ist. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/amateurfussball-in-hamburg-moorburger-tsv-verliert-0-66-darum-ist-der-coach-trotzdem-zufrieden-a-5124ba46-3d7d-471f-9278-9b355b08f6a0",
      "image_title": "Wie schafft man es, ein Fußballspiel mit 0:66 zu verlieren, Herr Stritzki? - sport / Hanno Bode / IMAGO"
    },
    {
      "title": "Inflation der WM-Debütanten Man muss Gianni Infantino danken Von Peter Ahrens",
      "teaser": "Usbekistan, Jordanien, Kap Verde, vielleicht gar Curaçao: Auf die WM 2026 kommt eine Welle von Neulingen zu. Wer das abfeiern will, muss allerdings auch den ungeliebten Fifa-Boss loben.",
      "url": "https://www.spiegel.de/sport/fussball/kap-verde-usbekistan-curacao-auf-die-fussball-wm-kommt-eine-welle-von-debuetanten-zu-a-4a364d2c-27eb-4cd0-a703-d65f84ef8de8",
      "image_title": "Man muss Gianni Infantino danken - Queila Fernandes / AFP"
    },
    {
      "title": "Nations League EM-Heldin Berger fehlt im DFB-Kader für Frankreich-Spiele",
      "teaser": "Die deutschen Fußballerinnen können für das Halbfinale der Nations League wieder auf Kapitänin Giulia Gwinn und Lena Oberdorf bauen. Dafür fällt die Nummer eins aus.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ann-katrin-berger-fehlt-im-dfb-kader-fuer-frankreich-spiele-a-5aa478c0-308f-4932-ba2c-658f87daf583",
      "image_title": "EM-Heldin Berger fehlt im DFB-Kader für Frankreich-Spiele - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Ankündigung nach Friedensgipfel Infantino will palästinensischen Fußball wiederaufbauen",
      "teaser": "Auf Einladung von Trump hat auch Fifa-Präsident Infantino am Friedensgipfel in Ägypten teilgenommen. Dort erklärte er sich und den Weltverband zum Wiederaufbauer des palästinensischen Fußballs, blieb dabei jedoch vage.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-gianni-infantino-verspricht-unterstuetzung-fuer-palaestinensischen-fussball-a-93d1bc1b-b6eb-49d6-b224-082ae8d77d0b",
      "image_title": "Infantino will palästinensischen Fußball wiederaufbauen - Getty Images"
    },
    {
      "title": "Pressestimmen zum DFB-Sieg in Nordirland »Deutschland tut sich inzwischen selbst gegen schwächere Gegner äußerst schwer«",
      "teaser": "Für ihren Auftritt in der WM-Qualifikation verleiht die internationale Presse der DFB-Auswahl keine Bestnoten. In England ist man einmal mehr enttäuscht von Liverpool-Profi Florian Wirtz.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-dfb-sieg-in-nordirland-pressestimmen-zur-leistung-a-d0949401-3849-4e74-9e2c-ef6e77243803",
      "image_title": "»Deutschland tut sich inzwischen selbst gegen schwächere Gegner äußerst schwer« - Mark Marlow / EPA"
    },
    {
      "title": "DFB-Siegtorschütze Woltemade Der ganze Wahnsinn auf 1,98 Metern",
      "teaser": "Bis zu 90 Millionen Euro Ablöse, sofort Tore im neuen Klub, aber Skepsis in der Nationalelf: Nick Woltemade hat turbulente Wochen hinter sich. Kann sein Treffer in Nordirland der DFB-Durchbruch für ihn werden? Aus Belfast berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-nordirland-vs-deutschland-nick-woltemade-und-der-ganze-wahnsinn-der-branche-a-40f81f15-67a3-4a1a-ba46-16b72c6d17d2",
      "image_title": "Der ganze Wahnsinn auf 1,98 Metern - Christian Charisius / dpa"
    },
    {
      "title": "Überraschungsgast bei WM-Qualifikation Die Rattenfänger von Cardiff",
      "teaser": "In der 60. Minute der WM-Qualifikation zwischen Wales und Belgien flitzte plötzlich eine Ratte über das Spielfeld. Es folgten eine Spielunterbrechung und lange Zeit vergebliche Fangversuche von Torwart Thibaut Courtois.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-ratte-sorgt-fuer-spielunterbrechung-bei-wales-gegen-belgien-a-ab62f153-9c32-4c9d-80d4-3afec27ef7c1",
      "image_title": "Die Rattenfänger von Cardiff - Matthew Childs / Action Images / Reuters"
    },
    {
      "title": "Pleite bei Jugend-WM Darts-Wunderkind Littler verliert gegen Landsfrau Greaves",
      "teaser": "Bei der WM der Nachwuchs-Darter war Luke Littler angetreten, um »ein bisschen Spaß zu haben«. Im Halbfinale endete das Vergnügen: Gegnerin Beau Greaves gelang Historisches.",
      "url": "https://www.spiegel.de/sport/luke-littler-darts-wunderkind-verliert-gegen-landsfrau-beau-greaves-a-f01d9ccb-cd57-4a73-afec-f94014a9717c",
      "image_title": "Darts-Wunderkind Littler verliert gegen Landsfrau Greaves - Lewis Storey / Getty Images"
    },
    {
      "title": "Diskussion über Neuers DFB-Comeback Nagelsmann beteuert: »Wir haben aktuell kein Torwartproblem«",
      "teaser": "Kehrt der zurückgetretene Manuel Neuer in die Nationalmannschaft zurück? Bundestrainer Julian Nagelsmann kann der Debatte nichts abgewinnen: »Ich wundere mich, warum wir das jede Woche drei Stunden diskutieren.«",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-nach-dfb-sieg-in-nordirland-ueber-manuel-neuer-und-oliver-baumann-haben-kein-torwartproblem-a-fe38a0c3-879b-4236-9152-3157e6004e06",
      "image_title": "Nagelsmann beteuert: »Wir haben aktuell kein Torwartproblem« - Liam Mcburney / PA Wire / dpa"
    },
    {
      "title": "DFB-Team holt Arbeitssieg in Nordirland Die Kunst, ein Drecksack zu sein",
      "teaser": "In der Slowakei noch kollabiert, in Nordirland obenauf: Die deutsche Nationalmannschaft hat dazugelernt. Nick Woltemade wächst in seine Stürmerrolle hinein, doch der Gewinner der Länderspiele ist ein Verteidiger. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-deutschland-bezwingt-nordirland-im-drecksackmodus-a-2f5d259f-ea7f-4d47-a653-89e43e5f210e",
      "image_title": "Die Kunst, ein Drecksack zu sein - Paul Faith / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Team in der Einzelkritik Kimmich unter Strom, Wirtz lange abgetaucht",
      "teaser": "Torwart Oliver Baumann zeigte seine wohl wichtigste Parade im Nationalteam. Serge Gnabry entwickelt sich zum DFB-Vorbild. Und Florian Wirtz war lange unsichtbar – dann blitzte seine Klasse auf. Die Einzelkritik. Aus Belfast berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-nordirland-das-dfb-team-in-der-einzelkritik-a-3c07d61a-0fa9-4037-9796-51310c84b41e",
      "image_title": "Kimmich unter Strom, Wirtz lange abgetaucht - Charles McQuillan / Getty Images"
    },
    {
      "title": "Sieg in WM-Qualifikation Woltemade trifft erstmals – DFB-Team besteht in Nordirland",
      "teaser": "Nicht schön, aber erfolgreich: Auf dem Weg zur WM 2026 hat die deutsche Fußballnationalmannschaft einen Arbeitssieg in Belfast gefeiert. Nick Woltemade gelang ein unkonventioneller Premierentreffer im DFB-Trikot.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-siegtor-nick-woltemade-deutschland-holt-arbeitssieg-in-nordirland-a-a213f86c-4ebb-41cf-aafe-536503725944",
      "image_title": "Woltemade trifft erstmals – DFB-Team besteht in Nordirland - Clodagh Kilcoyne / REUTERS"
    }
  ]
}