{
  "timestamp": "2025-09-07T07:09:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Djokovic nicht abtritt? Wegen Momenten wie diesen",
      "teaser": "Halbfinale gegen Carlos Alcaraz verloren, die Herzen der Fans gewonnen: Novak Djokovic’ Chancen auf einen letzten Grand-Slam-Titel schwinden, aufgeben will er nicht. Endlich erfährt er, was ihm so lange verwehrt blieb. Aus New York berichtet Florian Merkel",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-bei-den-us-open-halbfinale-verloren-die-herzen-des-publikums-gewonnen-a-3acbd3b0-19ee-4fe2-aa1a-f06551e911d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5681fef9-278f-45d7-8ed8-3cfe0131e2df_w872_r1.778_fpx46_fpy47.jpg",
      "image_title": "Warum Djokovic nicht abtritt? Wegen Momenten wie diesen - Mike Segar / REUTERS"
    },
    {
      "title": "Muskelspiele im Generationenduell",
      "teaser": "Die Wachablösung im Spitzentennis ist endgültig vollzogen, Carlos Alcaraz dominiert Rekord-Grand-Slam-Sieger Novak Djokovic und zieht ins Endspiel der US Open ein. Dort trifft er auf Jannik Sinner – und Donald Trump. Aus New York berichtet Florian Merkel",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2025-carlos-alcaraz-trifft-im-finale-auf-jannik-sinner-und-donald-trump-a-6312c6ad-685d-4f39-b0a9-e11082a43b82",
      "image_title": "Muskelspiele im Generationenduell - Seth Wenig / AP"
    },
    {
      "title": "DFB-Pleite in Bratislava Nur Realismus kann die Nationalelf retten Ein Kommentar von Peter Ahrens",
      "teaser": "Weltmeister will sie werden – jetzt muss die Nationalelf sogar bangen, überhaupt bei der WM dabei zu sein. Julian Nagelsmann hat diese Erwartungshaltung geschürt. Nun fällt sie ihm auf die Füße.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-in-bratislava-nagelsmanns-selbstueberschaetzung-und-ihre-folgen-kommentar-a-9318003a-66fa-4c53-b18e-aa37c5bcaa65",
      "image_title": "Nur Realismus kann die Nationalelf retten - Denes Erdos / AP"
    },
    {
      "title": "Deutschlands Niederlage Schweinsteiger, der Chefankläger",
      "teaser": "In Bratislava wirkte Bundestrainer Julian Nagelsmann hilflos – Bastian Schweinsteiger dagegen wurde zum Gewinner des Abends. Der Weltmeister von 2014, lange ein zahmer TV-Experte, ist plötzlich der größte Kritiker der DFB-Elf. Eine TV-Kritik von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-nations-league-bastian-schweinsteiger-kritisiert-dfb-elf-scharf-a-64deaaac-1ea8-4138-9644-5775816514a2",
      "image_title": "Schweinsteiger, der Chefankläger - Sebastian Bach / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "DFB-Innenverteidiger Rüdiger und Tah Rückfall in schlimmste Zeiten",
      "teaser": "Auf Antonio Rüdiger und Jonathan Tah muss sich der Bundestrainer verlassen, wenn die Nationalelf Erfolg haben will. Nach dem Debakel von Bratislava wachsen die Zweifel, ob er das auch wirklich kann. Aus Bratislava berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-innenverteidiger-antonio-ruediger-und-jonathan-tah-rueckfall-in-schlimmste-zeiten-a-d63d9b32-53dd-4155-842c-88ee9c8e7144",
      "image_title": "Rückfall in schlimmste Zeiten - David W Cerny / REUTERS"
    },
    {
      "title": "Deutschland in der Einzelkritik Hochgradig verunsichert",
      "teaser": "Abwehrchef Antonio Rüdiger war ein Sicherheitsrisiko. Debütant Nnamdi Collins konnte einem leidtun. Und Bundestrainer Julian Nagelsmann hat großen Anteil an dieser Niederlage. Das DFB-Team in der Einzelkritik. Aus Bratislava berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-deutschland-nach-niederlage-gegen-slowakei-in-der-einzelkritik-a-d99e3466-abbf-4c05-b0be-816fede0d86e",
      "image_title": "Hochgradig verunsichert - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Pleite in der Slowakei Nagelsmanns Niederlage",
      "teaser": "Das 0:2 gegen die Slowakei ist für die DFB-Elf und ihren Trainer mehr als ein verlorenes Fußballspiel. Alles ist jetzt wieder in Zweifel geraten – und Julian Nagelsmann wirkt ratlos. Aus Bratislava berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-qualifikation-dfb-elf-verliert-in-der-slowakei-nagelsmanns-niederlage-a-0cb71775-db19-443a-8db1-d57a1f4ebd53",
      "image_title": "Nagelsmanns Niederlage - Christian Charisius / dpa"
    },
    {
      "title": "Bundesliga-Start der Fußballerinnen Das sind die fünf spannendsten Themen der Saison",
      "teaser": "Nach der EM wartet eine Bundesliga mit Rekordkulissen, neuen Trainerinnen und einem ehrgeizigen Aufsteiger. Allerdings herrscht nicht überall Euphorie. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-start-fuer-die-fussballerinnen-das-sind-die-fuenf-spannendsten-themen-der-neuen-saison-a-42072ddc-e41c-4043-8035-67ba06d898d3",
      "image_title": "Das sind die fünf spannendsten Themen der Saison - Sven Hoppe / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Bundesliga Frankfurts Fußballerinnen feiern Kantersieg zum Auftakt",
      "teaser": "Mit einer souveränen Vorstellung gegen Essen eröffnet die Eintracht die neue Saison. Unter dem personellen Umbruch scheint der Frankfurter Offensivdrang nicht gelitten zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-frauen-gewinnen-zum-auftakt-deutlich-gegen-sgs-essen-a-0b55fa0b-4b08-4b00-ae3a-0e60b392c0c0",
      "image_title": "Frankfurts Fußballerinnen feiern Kantersieg zum Auftakt - Joaquim Ferreira / HMB-Media / IMAGO"
    },
    {
      "title": "Gruppenphase Das sind die besten Basketballspieler der EM-Vorrunde",
      "teaser": "In der Gruppenphase der Basketball-EM glänzten vor allem die Stars wie Alperen Şengün, genannt »Baby-Jokić«, der sich anschickt, den großen Nikola Jokić zu überholen. Ebenfalls stark: zwei Deutsche und ein eingebürgerter Pole. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2025-das-sind-die-besten-spieler-der-vorrunde-a-73d70608-7bc9-42f8-8839-87b2483da4e0",
      "image_title": "Das sind die besten Basketballspieler der EM-Vorrunde - Ints Kalnins / REUTERS"
    },
    {
      "title": "Handball Hannings gefährlicher Rundumschlag",
      "teaser": "Platz drei, Platz zwei, Platz eins: Die Entwicklung der Füchse Berlin ging steil nach oben, zudem spielt der beste Handballer der Welt für den Klub. Nun hat Klub-Boss Bob Hanning das Erfolgsmodell zerschlagen. Warum? Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball-fuechse-berlin-bob-hannings-gefaehrlicher-rundumschlag-a-1f1963d5-c635-4c0b-8ecc-ced8bac5312c",
      "image_title": "Hannings gefährlicher Rundumschlag - Noah Wedel / dpa",
      "author": "Erik Eggers"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-schwitzen-unter-strom-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Trainieren und regenerieren wie ein Profi? So geht’s",
      "teaser": "Arne Greskowiak ist Athletiktrainer der deutschen Basketballer. Hier sagt er, wie sie nach EM-Spielen schnell wieder fit werden, warum Eisbäder überragend sind und was man sich bei Dennis Schröder abschauen kann. Ein Interview von Jonas Kraus, Tampere",
      "url": "https://www.spiegel.de/fitness/fitness-dennis-schroeders-trainer-gibt-tipps-wie-man-schnell-fit-wird-und-lobt-eisbaeder-a-f9f3e5d7-233d-440d-88ef-98f8f3173775",
      "image_title": "Trainieren und regenerieren wie ein Profi? So geht’s - Creative Credit / Getty Images"
    },
    {
      "title": "Soll man sofort nach dem Training Protein tanken?",
      "teaser": "Lebensmittel mit viel Eiweiß unterstützen das Muskelwachstum. Experte Karsten Köhler erklärt, was Proteinshakes bringen und ob man nach intensivem Training wirklich einen Turbo-Snack braucht. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/sport-und-eiweiss-soll-man-sofort-nach-dem-training-protein-tanken-a-5b734af1-27f2-4c9b-8fee-b5b04456e760",
      "image_title": "Soll man sofort nach dem Training Protein tanken? - Eloisa Ramos / Stocksy",
      "author": "Jochen Leffers"
    },
    {
      "title": "Deutschland bei Basketball-EM Ein Dämpfer zur rechten Zeit – oder steckt mehr dahinter?",
      "teaser": "Nach fünf klaren Siegen spielt Deutschland gegen Portugal drei Viertel lang schlecht – und gewinnt das Achtelfinale doch deutlich. Und obwohl nebenbei das Teamhotel für Ärger sorgt, werden Erinnerungen an die Titel-WM wach. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-gewinnt-gegen-portugal-nach-schwachem-start-a-0c1bbcce-26dd-48ca-ba65-762c79d6bd20",
      "image_title": "Ein Dämpfer zur rechten Zeit – oder steckt mehr dahinter? - Stefanos Kyriazis / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Zweiter Triumph bei den US Open Sabalenka krönt sich zur Queen of Queens",
      "teaser": "Schlaghagel getrotzt, Titel verteidigt: Aryna Sabalenka hat sich in einem wendungsreichen US-Open-Finale gegen Amanda Anisimova durchgesetzt. Und bewiesen, warum sie derzeit die beste Tennisspielerin der Welt ist. Aus New York berichtet Florian Merkel",
      "url": "https://www.spiegel.de/sport/tennis/us-open-aryna-sabalenka-gewinnt-finale-gegen-amansa-anisimova-a-39a3f524-10c6-4efc-9fa0-2df57e8038e8",
      "image_title": "Sabalenka krönt sich zur Queen of Queens - Yuki Iwamura / AP"
    },
    {
      "title": "WM-Qualifikation Cristiano Ronaldo nimmt mit Torjubel Abschied von verstorbenem Jota",
      "teaser": "Nach dem Unfalltod von Nationalspieler Diogo Jota meldet sich Portugal mit einem Kantersieg zurück. Gegen Armenien schickte Cristiano Ronaldo Grüße in den Himmel, João Cancelo kopierte Jotas Markenzeichen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-portugal-dominiert-armenien-cristiano-ronaldo-schickt-gruesse-an-verstorbenen-diogo-jota-a-5fccb031-7743-42a9-b63a-e344805b9459",
      "image_title": "Cristiano Ronaldo nimmt mit Torjubel Abschied von verstorbenem Jota - Vahram Baghdasaryan / Photolure / REUTERS"
    },
    {
      "title": "Bundesliga-Auftakt vor Rekordkulisse Zwei Minuten Extraklasse reichen Bayerns Fußballerinnen",
      "teaser": "Zack, zack: Ein Doppelschlag beschert dem FC Bayern München einen Saisonstart nach Maß. Aufmüpfige Leverkusenerinnen jubelten zu früh, Klara Bühl offenbarte ein Luxusproblem der Doublesiegerinnen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-frauen-bayern-muenchen-gewinnen-zum-auftakt-gegen-leverkusen-a-05e308ef-ef7e-4957-8d13-971e6668278a",
      "image_title": "Zwei Minuten Extraklasse reichen Bayerns Fußballerinnen - Angelika Warmuth / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Handballnationalspieler Köster »Wir können oben angreifen«",
      "teaser": "Nach einer Saison mit Verletzungen und Not-OP ist Julian Köster wieder voll da. Der Gummersbacher spricht über die hohe Belastung im Handball, seinen Wechsel zum THW Kiel und die Lage in der Nationalmannschaft. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-nationalspieler-julian-koester-vom-vfl-gummersbach-wir-koennen-oben-angreifen-a-fa1b026f-f194-47cb-a181-975fbfa56a1b",
      "image_title": "»Wir können oben angreifen« - David Inderlied / dpa"
    },
    {
      "title": "Formel-1-Qualifying Verstappen schnappt Norris die Pole in Monza weg",
      "teaser": "Hauchdünner Vorsprung und Streckenrekord: Max Verstappen startet beim Großen Preis von Italien vor den in der WM führenden McLaren. Lewis Hamilton im Ferrari wurde Fünfter, wird aber noch strafversetzt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-monza-max-verstappen-schnappt-sich-pole-vor-mclaren-ferrari-dahinter-a-080ae900-d1ae-4f1b-976a-9fde69228302",
      "image_title": "Verstappen schnappt Norris die Pole in Monza weg - Luca Bruno / AP"
    },
    {
      "title": "Deutsche Basketballer im EM-Viertelfinale Eine Runde weitergewürgt",
      "teaser": "In der Vorrunde war Deutschland nicht zu stoppen, Portugal galt nun kaum als Prüfstein. Dann wurde es enger als erwartet, die deutschen Spieler zeigten Dreipunktwürfe des Grauens. Am Ende überragte ein Bankspieler. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutsche-basketballer-besiegen-portugal-a-5241fcba-538e-4f83-8e4b-9a2b84696c15",
      "image_title": "Eine Runde weitergewürgt - Maxim Thore / Bildbyran / IMAGO"
    },
    {
      "title": "Basketball–EM gegen Portugal Deutschland rettet sich mit starkem Endspurt ins Viertelfinale",
      "teaser": "Zittern bis ins letzte Viertel: Die deutschen Basketballer hatten mit Portugal überraschend große Probleme. Weil Maodo Lô spät aufdrehte, darf Deutschland dennoch für die nächste Runde planen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-zittert-sich-gegen-portugal-ins-viertelfinale-a-03b44f49-18b8-4c28-9bff-d7d4d10cac5a",
      "image_title": "Deutschland rettet sich mit starkem Endspurt ins Viertelfinale - Valda Kalnina / EPA"
    },
    {
      "title": "Proteste bei der Spanienrundfahrt Team entfernt »Israel«-Schriftzug von Trikots",
      "teaser": "Der Radrennstall Israel-Premier Tech sorgt sich aufgrund propalästinensischer Proteste bei der Spanienrundfahrt um seine Profis. Nun wurde der Dress des Teams verändert.",
      "url": "https://www.spiegel.de/sport/radsport/vuelta-a-espana-team-entfernt-israel-schriftzug-von-trikots-a-7b50de14-ad19-47fa-a353-42b590443177",
      "image_title": "Team entfernt »Israel«-Schriftzug von Trikots - Stefano Sirotti / IMAGO"
    },
    {
      "title": "Schlüsselbeinbruch PSG-Trainer Luis Enrique muss nach Fahrradunfall operiert werden",
      "teaser": "Fußballtrainer Luis Enrique von Paris Saint-Germain ist beim Fahrradfahren gestürzt. Nun muss er sich einer Operation unterziehen.",
      "url": "https://www.spiegel.de/sport/paris-saint-germain-trainer-luis-enrique-muss-nach-fahrradunfall-operiert-werden-a-062c4d81-2475-4660-bd2b-4db875fec4df",
      "image_title": "PSG-Trainer Luis Enrique muss nach Fahrradunfall operiert werden - Lionel Bonaventure / AFP"
    },
    {
      "title": "Anfeindungen bei Länderspielniederlage DFB leitet Hasskommentare an die Justiz weiter",
      "teaser": "Die deutschen Fußballnationalspieler Antonio Rüdiger, Jonathan Tah und Nnamdi Collins sind am Rande des 0:2 in Bratislava rassistisch beleidigt worden. Jetzt reagiert der DFB.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-leitet-anfeindungen-gegen-antonio-ruediger-jonathan-tah-und-nnamdi-collins-an-justiz-weiter-a-c8101fff-3eba-4041-9313-9c0bc11480bb",
      "image_title": "DFB leitet Hasskommentare an die Justiz weiter - Marc Schueler / Schüler / IMAGO"
    },
    {
      "title": "Proteste bei der Spanien-Rundfahrt »Die Fahrer haben Angst«",
      "teaser": "Die Vuelta wird derzeit von propalästinensischen Protesten überschattet. Der Teammanager von Israel-Premier Tech stellt es seinen Profis nun frei, aus der Rundfahrt auszusteigen.",
      "url": "https://www.spiegel.de/sport/radsport/spanien-rundfahrt-propalaestinensische-proteste-die-fahrer-haben-angst-a-caee36f6-ee97-42aa-bb5a-ab7074a5c738",
      "image_title": "»Die Fahrer haben Angst« - Miguel Oses / AP"
    },
    {
      "title": "Tennisduell Frau gegen Mann Sabalenka glaubt an ihren Sieg im »Battle of the Sexes« gegen Kyrgios",
      "teaser": "Aryna Sabalenka, Finalistin der US Open, will gegen Nick Kyrgios antreten. Beide geben sich siegesgewiss. Der »Battle of the Sexes«, ein Tenniskampf der Geschlechter, geht auf ein Match von 1973 zurück.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aryna-sabalenka-will-gegen-nick-kyrgios-antreten-a-1f8d47dd-c292-4abf-8850-faa9af949a4b",
      "image_title": "Sabalenka glaubt an ihren Sieg im »Battle of the Sexes« gegen Kyrgios - Juergen Hasenkopf / Hasenkopf / IMAGO"
    },
    {
      "title": "Sechs Sekunden nach Beginn NFL-Saison startet mit Disqualifikation nach Spuckattacke",
      "teaser": "Die NFL ist zurück – und noch vor dem ersten Touchdown gab es eine grobe Unsportlichkeit. Ein Profi des Titelverteidigers fliegt schon nach Sekunden vom Platz, die Fans müssen später lange warten.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-jalen-carter-spuckt-gegenspieler-an-und-wird-disqualifiziert-a-30f50cab-f3a8-4955-90d0-63c686a63223",
      "image_title": "NFL-Saison startet mit Disqualifikation nach Spuckattacke - Matt Slocum / AP"
    },
    {
      "title": "Internationale Pressestimmen zur DFB-Niederlage gegen die Slowakei »Deutschland, was für ein Desaster!«",
      "teaser": "Nach der 0:2-Pleite der DFB-Elf in Bratislava herrscht bei den slowakischen Medien Euphorie. England blickt mit Sarkasmus auf die deutsche Nationalelf, Italien attestiert Antriebsmangel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-qualifikation-gegen-die-slowakei-deutschland-was-fuer-ein-desaster-pressestimmen-a-a49b1d4f-70c2-457c-8126-137e70e84abb",
      "image_title": "»Deutschland, was für ein Desaster!« - Christian Charisius / dpa"
    },
    {
      "title": "Kampf gegen Mayweather Mike Tyson will wieder in den Ring",
      "teaser": "Im November stand Mike Tyson mit 58 Jahren noch einmal im Boxring, danach hagelte es Kritik. Nun plant der ehemalige Weltmeister, erneut anzutreten – dieses Mal gegen einen anderen Ex-Champion.",
      "url": "https://www.spiegel.de/sport/boxen/boxen-mike-tyson-plant-showkampf-gegen-floyd-mayweather-jr-a-26af5bff-55ee-42cd-b062-2557be139267",
      "image_title": "Mike Tyson will wieder in den Ring - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "US Open Anisimova bezwingt Osaka und kämpft im Finale gegen Sabalenka",
      "teaser": "Nach ihrem Sieg über Naomi Osaka erfüllt die 24-jährige Amanda Anisimova die US-Hoffnungen auf ein US-Open-Finale mit einer amerikanischen Tennisspielerin. Aber im Endspiel wartet die Titelverteidigerin.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-us-open-amanda-anisimova-bezwingt-naomi-osaka-und-kaempft-im-finale-gegen-aryna-sabalenka-a-6dcea065-3c06-49d8-a23c-2848d590d0dc",
      "image_title": "Anisimova bezwingt Osaka und kämpft im Finale gegen Sabalenka - Kena Betancur / AFP"
    },
    {
      "title": "Nach Pleite gegen Griechenland Überraschung bei Basketball-EM – Titelverteidiger Spanien scheitert in der Vorrunde",
      "teaser": "Vier der sechs vergangenen EM-Turniere gingen an Spanien, dieses nicht: Der Mitfavorit ist sensationell bereits in der Vorrunde ausgeschieden. Das lag auch am überragenden Spieler des Gegners, Giannis Antetokounmpo.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-spanien-scheitert-bereits-in-der-vorrunde-a-be9de863-82f3-4ead-897f-36bda462be74",
      "image_title": "Überraschung bei Basketball-EM – Titelverteidiger Spanien scheitert in der Vorrunde - Georgi Licovski / EPA"
    },
    {
      "title": "DFB-Team blamiert sich in der Slowakei Klappt das mit der WM-Qualifikation überhaupt?",
      "teaser": "Betriebsunfall in Bratislava: Deutschland startet katastrophal in die WM-Qualifikation. Ein 19-Jähriger spielte die DFB-Abwehr schwindlig, Antonio Rüdiger wackelte – und Julian Nagelsmann vermisst die Emotionen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-0-2-in-der-slowakei-klappt-das-mit-der-wm-qualifikation-ueberhaupt-a-75657544-5ce4-4d55-80ff-cef823fef25d",
      "image_title": "Klappt das mit der WM-Qualifikation überhaupt? - Denes Erdos / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Pleite in Bratislava 0:2 in der Slowakei – Deutschland verpatzt den Start in die WM-Qualifikation",
      "teaser": "Deutschland will um den WM-Titel spielen, aber schon der Weg zum Turnier wird schwieriger als gedacht. In der Slowakei wackelte die DFB-Defensive bedenklich, kassierte zwei Tore – und war damit noch gut bedient.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-deutschland-unterliegt-der-slowakei-ueberraschend-klar-a-ca5f18b4-eda6-4c6a-9844-7c23ff4e3496",
      "image_title": "0:2 in der Slowakei – Deutschland verpatzt den Start in die WM-Qualifikation - Denes Erdos / AP"
    }
  ]
}