{
  "timestamp": "2025-04-01T21:09:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Eiskunstlaufstar Ilia Malinin Sie nennen ihn rücksichtslos furchtlos",
      "teaser": "Ilia Malinin ist bei der Eiskunstlauf-WM ein Sprung gelungen, den außer ihm niemand bei internationalen Wettkämpfen schafft. Dafür musste er aber erst den Tod seiner Teamkollegen beim Absturzdrama von Washington verarbeiten. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/eiskunstlaufen-us-star-ilia-malinin-tanzt-auf-dem-eis-gegen-seine-trauer-an-a-2a972f08-5f5d-405d-8c83-8cbb77ff6aa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85ac4928-981d-4ce9-ba55-258c1af5f95c_w872_r1.778_fpx33_fpy9.jpg",
      "image_title": "Sie nennen ihn rücksichtslos furchtlos - Maddie Meyer / Getty Images",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Münchner Klublegende Wie es wirklich steht zwischen Thomas Müller und dem FC Bayern",
      "teaser": "Nach einem Vierteljahrhundert scheinen der FC Bayern und Thomas Müller getrennte Wege zu gehen. Die Berichte über den Abschied sorgen für Ärger im Klub. Doch das Aus ist nach SPIEGEL-Informationen noch nicht besiegelt. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-thomas-mueller-das-aus-ist-noch-nicht-besiegelt-a-8e2e97ac-53a0-4908-8459-b668f8e04fa1",
      "image_title": "Wie es wirklich steht zwischen Thomas Müller und dem FC Bayern - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Retterin der afghanischen Fußball-Nationalelf Die Löwin von Kabul",
      "teaser": "Sie wurde bedroht, überlebte einen Anschlag, wollte sich umbringen: Dann half Khalida Popal Dutzenden afghanischen Fußballerinnen bei der Flucht vor den Taliban und wurde zur Heldin. Doch das Erlebte lässt sie nicht los. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/khalida-popal-ist-die-retterin-von-afghanistans-fussball-nationalelf-die-loewin-von-kabul-a-24971a80-917d-417f-b5bc-36ce35a87230",
      "image_title": "Die Löwin von Kabul - Duncan Elliott / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Sport nach der Schwangerschaft – wie das Comeback gelingt",
      "teaser": "Leichtathletin Gesa Krause hat es vorgemacht: Schon knapp vier Wochen nach der Geburt lief sie los. Viel zu früh oder völlig okay? Was Mütter beachten müssen, wenn das Baby da ist und sie wieder fit werden wollen. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/sport-nach-der-schwangerschaft-so-gelingt-das-comeback-a-69ed6bd1-5b84-461e-9af9-a40a24f6531f",
      "image_title": "Sport nach der Schwangerschaft – wie das Comeback gelingt - Ulf Huett Nilsson / DEEPOL / plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "So fühlen Sie sich im Fitnessstudio endlich wohl",
      "teaser": "Fit werden wollen Sie, befürchten aber, sich beim Workout zu blamieren? Mit diesem mulmigen Gefühl sind Sie nicht allein. Experten sagen, was gegen »Gymtimidation« hilft. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/gymtimidation-so-fuehlen-sie-sich-im-fitnessstudio-endlich-wohl-a-857e7337-f422-459d-8960-f7e13e189fa0",
      "image_title": "So fühlen Sie sich im Fitnessstudio endlich wohl - Jörg Meier / plainpicture",
      "author": "Anne Paulsen"
    },
    {
      "title": "Laufen kann ich – aber wie werde ich jetzt schneller?",
      "teaser": "Bald beginnt die Saison der Volksläufe und Stadtmarathons. Wie es gelingt, die Leistungsstagnation zu durchbrechen und aufs nächste Level zu kommen? Tipps von Thomas Wessinghage, Rekordläufer und Sportmediziner. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-thomas-wessinghage-erklaert-wie-laeufer-schneller-werden-a-e273e6e2-e2b7-4bb4-8977-49c48bde45c4",
      "image_title": "Laufen kann ich – aber wie werde ich jetzt schneller? - Gijs van den Berg / Connected Archives"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien« - [M]: DER SPIEGEL, Fotos: Beautiful Sports / Hilger / IMAGO; Ingo Kutsche / IMAGO"
    },
    {
      "title": "Eilmeldung Pokalsensation – Drittligist Bielefeld schlägt Titelverteidiger Leverkusen und steht im Finale",
      "teaser": "Der erste Finaleinzug der Vereinsgeschichte ist perfekt: Bielefeld wirft auch den vierten Bundesligisten aus dem DFB-Pokal. Gegen Titelverteidiger Leverkusen drehte die Arminia das Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-arminia-bielefeld-schlaegt-bayer-leverkusen-und-steht-im-finale-a-f650b4dc-28c5-432a-8c75-d22affca3609",
      "image_title": "Pokalsensation – Drittligist Bielefeld schlägt Titelverteidiger Leverkusen und steht im Finale - Uwe Kraft / AFP"
    },
    {
      "title": "Fußball-Bundesliga Wolfsburg-Trainer Stroot tritt überraschend zurück",
      "teaser": "Den Fußballerinnen des VfL Wolfsburg droht die erste titellose Saison seit 13 Jahren. Nun zieht Trainer Tommy Stroot Konsequenzen. Der Verein zeigt sich von der erneuten Kehrtwende »hart getroffen«.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-trainer-tommy-stroot-tritt-ueberraschend-zurueck-a-648328d0-1686-4d0e-ab67-e3aa817be709",
      "image_title": "Wolfsburg-Trainer Stroot tritt überraschend zurück - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Superstar in der MLS US-Fußballliga verbannt Messis Bodyguard offenbar vom Spielfeldrand",
      "teaser": "Mit Lionel Messis Wechsel in die USA ist sein Bodyguard selbst zum Internetstar und Mysterium geworden. Nun darf der Leibwächter bei Spielen der Major League Soccer wohl nicht mehr an der Seitenlinie stehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-mls-setzt-offenbar-lionel-messis-bodyguard-grenzen-a-6572b86d-8387-4da1-8f74-3f395baece9a",
      "image_title": "US-Fußballliga verbannt Messis Bodyguard offenbar vom Spielfeldrand - Chris Arjoon / AFP"
    },
    {
      "title": "Wettkampf-Serie »Grand Slam Track« So will Sprint-Legende Johnson den Laufsport wieder cool machen",
      "teaser": "Eine neue Liga gegen das angestaubte Image der Leichtathletik: So bewirbt US-Sprintikone Michael Johnson seinen »Grand Slam Track«. Olympiasieger Noah Lyles wünscht viel Erfolg, will aber selbst nicht teilnehmen.",
      "url": "https://www.spiegel.de/sport/michael-johnson-so-will-die-sprint-legende-den-laufsport-wieder-cool-machen-a-603f25a5-6375-4fa7-a0ff-2a3d2b01844c",
      "image_title": "So will Sprint-Legende Johnson den Laufsport wieder cool machen - World Athletics Championships Oregon22 / ANP / IMAGO"
    },
    {
      "title": "Mögliches Müller-Ende in München Torwartlegende Maier findet, der FC Bayern »verliert ein Stück seiner Seele«",
      "teaser": "Zweimal Champions-League-Sieger, 742 Spiele, ein Gesicht des Vereins: Jetzt könnte es mit Thomas Müller beim FC Bayern vorbei sein. Die Klubikone Sepp Maier möchte das nicht wahrhaben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sepp-maier-sieht-abgang-von-thomas-mueller-als-verlust-der-vereinsseele-a-f8e6f6e4-6b6e-4fc4-a5bb-65818edd50c9",
      "image_title": "Torwartlegende Maier findet, der FC Bayern »verliert ein Stück seiner Seele« - Revierfoto / IMAGO"
    },
    {
      "title": "Wegen Klub-WM Bundesliga öffnet zusätzliches Transferfenster",
      "teaser": "Eigentlich dürfen Bundesligaklubs ihre Sommerzugänge erst ab Juli registrieren. Aufgrund der neuen Klub-WM macht die Liga in diesem Jahr schon im Juni eine Ausnahme. Das könnte besonders dem FC Bayern helfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-zusaetzliches-transferfenster-anfang-juni-wegen-klub-wm-a-3eb0a98b-851b-467a-b5b5-57bbe023b640",
      "image_title": "Bundesliga öffnet zusätzliches Transferfenster - Branislav Racko / IMAGO"
    },
    {
      "title": "Karriereende von Fußballtorhüterin Schult Eine ganz Große hört auf",
      "teaser": "66 Länderspiele, Olympiasiegerin, Führungspersönlichkeit: Mit Almuth Schult tritt eine der prägenden Figuren des deutschen Fußballs der vergangenen Jahre zurück. Ihr Comeback nach zwei Schwangerschaften beeindruckte viele.",
      "url": "https://www.spiegel.de/sport/fussball/almuth-schult-beendet-karriere-eine-der-ganz-grossen-hoert-auf-a-eca440fb-8395-4a8b-bd43-35ca7f31c8da",
      "image_title": "Eine ganz Große hört auf - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vorfall in der NBA Eine Rauferei, fünf Platzverweise, zwei Disqualifikationen",
      "teaser": "Zuerst schubsten sich zwei Spieler, kurz darauf gerieten beim Duell Minnesota gegen Detroit fast alle aneinander. »Die Dinge sind ein bisschen zu weit gegangen«, sagte Detroit-Coach Bickerstaff. Er war selbst involviert.",
      "url": "https://www.spiegel.de/sport/basketball/nba-eine-rauferei-fuenf-platzverweise-zwei-disqualifikationen-a-f9218b89-00b1-429f-ae7c-25d574a3d4dc",
      "image_title": "Eine Rauferei, fünf Platzverweise, zwei Disqualifikationen - Abbie Parr / AP"
    },
    {
      "title": "Menšík im Finale von Miami Er war gerade erst auf der Welt, als Djokovic seinen ersten Titel gewann. Jetzt schlägt er ihn",
      "teaser": "Sein Knie schmerzte, er wollte sich beim Schiedsrichter vom Turnier abmelden, doch der war beim Mittagessen. Jakub Menšíks Zeit in Miami begann kurios – und endete mit einem Sieg gegen das große Idol des 19-Jährigen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jakub-mensik-besiegt-novak-djokovic-im-finale-von-miami-a-92603aa1-4cd4-43b3-931c-e81ec3956d94",
      "image_title": "Er war gerade erst auf der Welt, als Djokovic seinen ersten Titel gewann. Jetzt schlägt er ihn - Rebecca Blackwell / AP / dpa"
    },
    {
      "title": "Sieg gegen Mainz Die gefühlvollsten Eckbälle der Liga? Kommen von Verteidiger Schlotterbeck",
      "teaser": "Gegen Überraschungsteam Mainz musste der BVB ohne Topstürmer Serhou Guirassy auskommen. Das störte die kriselnden Dortmunder nicht. Julian Brandt kurbelte das Spiel an, Nico Schlotterbeck entdeckte den Zauberfuß in sich. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-siegt-gegen-mainz-05-dank-nico-schlotterbecks-eckbaellen-a-2bcc2210-3adc-484d-971e-1a8d90912d15",
      "image_title": "Die gefühlvollsten Eckbälle der Liga? Kommen von Verteidiger Schlotterbeck - Bernd Thissen / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bayerns Sieg gegen Leverkusen Chancenlos in der Champions League, meisterlich in der Bundesliga",
      "teaser": "Vom Aus in der Königsklasse hat sich der FC Bayern nicht beirren lassen. Das Bundesliga-Topspiel gegen Leverkusen gewann der amtierende Meister – dank zweier deutscher Nationalspielerinnen. Auch Wolfsburg siegte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchens-fussballerinnen-gewinnen-topspiel-gegen-bayer-leverkusen-a-d4bd7f5a-a9cf-41d5-b447-c494e962bf41",
      "image_title": "Chancenlos in der Champions League, meisterlich in der Bundesliga - Oryk HAIST / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin trübt Freiburgs Europapokal-Hoffnungen – Torhüter Atubolu verletzt",
      "teaser": "Nach Bayern und Frankfurt hat Union Berlin das nächste Bundesliga-Topteam geärgert: Für den SC Freiburg endete ein in vielerlei Hinsicht schlechter Nachmittag mit der ersten Niederlage seit sieben Spielen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-freiburg-unterliegt-union-berlin-torhueter-noah-atubolu-verletzt-a-d38712f2-8de7-467e-b060-58d653fd960d",
      "image_title": "Union Berlin trübt Freiburgs Europapokal-Hoffnungen – Torhüter Atubolu verletzt - Harry Langer / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Nürnberg gibt Sieg aus der Hand – und eine große Chance im Aufstiegsrennen",
      "teaser": "Statt vorn anzugreifen, fallen Miroslav Kloses Nürnberger durch eine Niederlage beim Tabellenletzten zurück. Und: Drama zwischen Fürth und Schalke sowie das zweitschnellste Tor der Zweitliga-Geschichte in Münster.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-nuernberg-unterliegt-jahn-regensburg-fc-schalke-04-rettet-remis-bei-greuther-fuerth-a-847ef809-a532-4cd1-979d-0fb44e492338",
      "image_title": "Nürnberg gibt Sieg aus der Hand – und eine große Chance im Aufstiegsrennen - Armin Weigel / dpa"
    },
    {
      "title": "Münchner Klubikone Müller bekommt offenbar keinen neuen Vertrag beim FC Bayern",
      "teaser": "Nach 17 Jahren und 32 Titeln könnte im Sommer eine Ära enden: Bayern München wird den Vertrag von Thomas Müller Medienberichten zufolge nicht verlängern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-bekommt-offenbar-keinen-neuen-vertrag-a-d7735ef8-8123-46b3-b49d-a5f73dc6e15a",
      "image_title": "Müller bekommt offenbar keinen neuen Vertrag beim FC Bayern - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Wintersport 254,5 Meter – Skispringer Prevc sorgt für Weltrekord",
      "teaser": "Er übertraf eine acht Jahre alte Bestmarke: Der slowenische Skispringer Domen Prevc hat einen Weltrekord aufgestellt. Den Wettkampf in seiner Heimat gewann er trotzdem nicht.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-domen-prevc-stellt-weltrekord-mit-254-5-metern-auf-a-77124345-a5d3-4115-8012-062c558b4306",
      "image_title": "254,5 Meter – Skispringer Prevc sorgt für Weltrekord - GEPA pictures / Wolfgang Grebien / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga RB Leipzig trennt sich von Trainer Rose, Zsolt Löw übernimmt",
      "teaser": "Rauswurf kurz vor dem Pokal-Halbfinale: Marco Rose ist nicht mehr Trainer von RB Leipzig. Der Klub trennte sich nach der siebten Saisonniederlage in der Liga von dem 48-Jährigen – und hat schon einen Nachfolger.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-trennt-sich-von-trainer-marco-rose-a-560a4981-b26d-4644-8af3-ae8dd26bdb86",
      "image_title": "RB Leipzig trennt sich von Trainer Rose, Zsolt Löw übernimmt - Jan Woitas / dpa"
    },
    {
      "title": "Dem FC Bayern gehen die Spieler aus Plötzlich muss Kimmich sogar Linksverteidiger spielen",
      "teaser": "Mit dem Sieg über St. Pauli behauptet der FC Bayern zwar den Vorsprung auf Verfolger Leverkusen. Doch mit Hiroki Itō verletzt sich der nächste Abwehrspieler. Kann diese Münchner Notelf in der Champions League bestehen? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-siegt-gegen-st-pauli-aber-schon-wieder-verletzt-sich-ein-abwehrspieler-a-ce381bcb-739e-49ba-8df2-05235dfffeca",
      "image_title": "Plötzlich muss Kimmich sogar Linksverteidiger spielen - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "2. Fußball-Bundesliga Kaiserslautern schüttelt Düsseldorf ab und träumt vom Aufstieg",
      "teaser": "Im Rennen um die Topplätze der 2. Liga erringt Kaiserslautern einen wichtigen Sieg gegen Düsseldorf und steht auf dem Relegationsplatz. Die Fortuna dagegen vergibt viele Chancen und muss die Bundesliga wohl abschreiben.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-kaiserslautern-besiegt-duesseldorf-und-springt-auf-relegationsplatz-a-8c0c108e-b86d-41bb-a694-9cd59ad5f6c7",
      "image_title": "Kaiserslautern schüttelt Düsseldorf ab und träumt vom Aufstieg - Steven Mohr / Jan Huebner / IMAGO"
    },
    {
      "title": "Frankfurt-Sieg gegen Stuttgart Götze erst verwirrt, dann befreit",
      "teaser": "Eintracht Frankfurt und Mario Götze stürmen in Richtung Champions League, während beim VfB Stuttgart wenig klappt. Die Schwaben schwächten sich mit einer Roten Karte, da konnte sogar Shootingstar Nick Woltemade nichts ausrichten. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mario-goetze-schiesst-eintracht-frankfurt-zum-sieg-gegen-den-vfb-stuttgart-a-3f01b4de-7346-423d-b06d-e1e4aa2fae70",
      "image_title": "Götze erst verwirrt, dann befreit - osnapix / Marcus Hirnschal / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bundesliga kompakt Gewackelt gegen die Genossen",
      "teaser": "Die Bayern haben gegen St. Pauli im Titelrennen nachgezogen, doch die Probleme waren nicht zu übersehen. Derweil feierte Heidenheims Frank Schmidt ein Jubiläum und Finn Dahmens Zu-null-Serie riss auf bittere Weise. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leroy-sane-schiesst-den-fc-bayern-gegen-den-fc-st-pauli-zum-sieg-a-f044eb91-c83a-4f12-9127-6083978e0643",
      "image_title": "Gewackelt gegen die Genossen - Ronald Wittek / EPA",
      "author": "Lukas Brems"
    }
  ]
}