{
  "timestamp": "2025-05-03T00:46:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europapokal-Endspurt in der Bundesliga Schafft Dortmund es auf den letzten Metern in die Champions League?",
      "teaser": "Drei Spieltage vor Saisonende sind noch vier von sechs Europapokalplätzen in der Bundesliga zu besetzen. Kommt die Königsklasse nach Freiburg? Was ist mit dem BVB? Und: Wer geht leer aus? Der Check. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-sc-freiburg-borussia-dortmund-rb-leipzig-wer-kommt-in-die-champions-league-a-f5434fd6-9c6d-4fc1-8d4e-323620314e95",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20d4b827-ba8c-4268-9712-46da9485a390_w872_r1.778_fpx36_fpy28.jpg",
      "image_title": "Schafft Dortmund es auf den letzten Metern in die Champions League? - Uwe Anspach / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Müller über sein Bayern-Aus »Bestimmt arbeitet es irgendwie schon in mir«",
      "teaser": "Nach der Saison muss Vereinsikone Thomas Müller den FC Bayern verlassen. Der Weltmeister von 2014 gibt zu, dass er seinen Abgang noch »nicht ganz realisiert« habe. Seine nächsten Schritte lässt er weiter offen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-hat-sein-bayern-aus-noch-nicht-ganz-realisiert-a-ee4793cd-48e5-4feb-965c-277815401d75",
      "image_title": "»Bestimmt arbeitet es irgendwie schon in mir« - Tom Weller / dpa"
    },
    {
      "title": "Pokalsieger Bayern München Großes Erbe abzugeben",
      "teaser": "Auf dem Platz siegten die Münchnerinnen, auf den Rängen die Bremer Fans. In einem stimmungsvollen Pokalfinale beendete der FC Bayern das Wolfsburger Jahrzehnt. Nun stellt sich die Frage: Wer führt den Erfolg fort? Aus Köln berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalsieger-bayern-muenchen-zeit-fuer-eine-neue-aera-doch-es-gibt-ein-problem-a-062863e1-b37c-4c92-bb78-a1e40db1d476",
      "image_title": "Großes Erbe abzugeben - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "»Strukturelles Problem« Spanischer Fußballklub FC Elche verbietet Sonnenblumenkerne im Stadion",
      "teaser": "Der FC Elche macht mit einer ungewöhnlichen Maßnahme von sich reden und untersagt seinen Fans den Konsum sogenannter pipas. Der Grund: Die Schalen locken Ratten an und könnten sogar für eine Erosion des Bodens sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-fussballklub-fc-elche-verbietet-sonnenblumenkerne-im-stadion-a-a0394fe3-faa0-42a9-b989-7d6a28bf1ad6",
      "image_title": "Spanischer Fußballklub FC Elche verbietet Sonnenblumenkerne im Stadion - Francisco Macia / Photo Players Images / IMAGO"
    },
    {
      "title": "Golf-Legende Tiger Woods »I love you, son«",
      "teaser": "Tiger Woods hat Golf groß gemacht. Sein Körper ist kaputt, doch er kann nicht einfach so aufhören. Der Sport braucht ihn. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-abschied-von-der-golf-legende-was-kommt-danach-a-57437e0a-c51f-4e6e-be8d-41464a524c44",
      "image_title": "»I love you, son« - Stephen Denton",
      "author": "Lothar Gorris"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden",
      "teaser": "Laura Hottenrott läuft Marathon-Spitzenzeiten. Ihr Vater Kuno ist ihr Trainer – beide sind Wissenschaftler. Gemeinsam entwickeln sie Trainingspläne speziell für Frauen. Und eine Formel, die jeder anwenden kann. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-hottenrott-formel-wie-sie-ihren-idealen-trainingspuls-finden-a-1603b27d-6351-4496-8666-2d301d6fe160",
      "image_title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden - Marcel Hilger"
    },
    {
      "title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind)",
      "teaser": "Tiiief durchatmen: Japanisches Heilpflanzenöl und Mentholsalbe sind beliebte Mittel gegen Erkältung – und auch Fußballer schwören auf die Kraft der Minze. Hilft das wirklich beim Sport? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/japanisches-heilpflanzenoel-und-vaporub-warum-fussball-profis-auf-die-kraft-der-minze-schwoeren-a-d156f433-654e-41f6-a637-fe4c4c7bceac",
      "image_title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind) - Matthias Tunger / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "Fußball-Bundesliga Bochums Abstieg rückt näher, Sorge um Heidenheims Keeper Müller",
      "teaser": "Der Abstiegskampf rückt in den Hintergund: Nach einem heftigen Zusammenstoß muss Heidenheims Torwart minutenlang behandelt werden. Für den VfL Bochum ist die Nullnummer im Kellerduell zu wenig.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-vfl-bochum-nur-remis-gegen-1-fc-heidenheim-abstieg-rueckt-naeher-a-def21392-6c0e-4e4f-bb76-ec4c7684211c",
      "image_title": "Bochums Abstieg rückt näher, Sorge um Heidenheims Keeper Müller - Ronald Wittek / EPA"
    },
    {
      "title": "San Antonio Spurs NBA-Legende Popovich hört nach 29 Jahren als Trainer auf",
      "teaser": "Keiner war länger Coach bei einem Team in der NBA, keiner hat mehr Siege eingefahren. Nun tritt Gregg Popvich aus gesundheitlichen Gründen als Trainer der San Antonio Spurs zurück. Er bleibt dem Club aber erhalten.",
      "url": "https://www.spiegel.de/sport/basketball/nba-legende-popovich-hoert-nach-29-jahren-als-trainer-auf-a-e6968831-4f1e-40ae-9d50-245843b7c4c7",
      "image_title": "NBA-Legende Popovich hört nach 29 Jahren als Trainer auf - Kamil Krzaczynski / USA TODAY Network / IMAGO"
    },
    {
      "title": "Deutscher Nationaltorhüter Ter Stegen feiert nach sieben Monaten sein Comeback",
      "teaser": "Marc-André ter Stegen fühlt sich »fit wie nie« und kehrt beim FC Barcelona auf den Rasen zurück. Das gilt zumindest für die Liga. Kurz vor seiner Verletzung war der 33-Jährige Stammkeeper der DFB-Elf geworden.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-feiert-comeback-nach-knieverletzung-a-78a85ab5-159e-4198-ad7c-f6ab748e7fce",
      "image_title": "Ter Stegen feiert nach sieben Monaten sein Comeback - Ivan Terron / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Tennislegende Boris Becker beklagt mangelnde Leistungsbereitschaft beim Nachwuchs",
      "teaser": "Mit 17 Jahren gewann Boris Becker in Wimbledon. Was folgte, ist deutsche Tennisgeschichte. Nun kritisiert er, dass viele Talente eine Work-Life-Balance wollen und »Panikattacken« bekämen, wenn man sie fordert.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-beklagt-mangelnde-leistungsbereitschaft-beim-tennisnachwuchs-a-4e63a3c1-39a8-4ceb-8f08-2486116ca2b9",
      "image_title": "Boris Becker beklagt mangelnde Leistungsbereitschaft beim Nachwuchs - Jacovides Moreau / Bestimage / IMAGO"
    },
    {
      "title": "Basketball in den USA Schröder scheidet nach Lapsus eines Teamkollegen aus den NBA-Playoffs aus",
      "teaser": "Dennis Schröder und seine Detroit Pistons spielten lange auf Augenhöhe mit den New York Knicks. Dann passiert ein folgenschwerer Fehler. Nun sind nur noch zwei deutsche Spieler in den NBA-Playoffs vertreten.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-und-seine-detroit-pistons-scheiden-aus-den-playoffs-aus-a-f6a8e960-b5b0-42e3-ba5e-4b1d523ae8c3",
      "image_title": "Schröder scheidet nach Lapsus eines Teamkollegen aus den NBA-Playoffs aus - Duane Burleson / AP / dpa"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Mein Superheld mit Strähnchen",
      "teaser": "Er trug kein Cape, er trug keine Maske, dafür war David Beckham die perfekte Projektion. Nun wird die Fußballlegende 50 Jahre alt. Und er kickt sich immer noch in unsere Träume. Von Tobias Ahrens und Alex Raack",
      "url": "https://www.spiegel.de/sport/david-beckham-wird-50-jahre-alt-mein-superheld-mit-straehnchen-a-6bb62b6f-92d0-47b0-bcba-594c5915b1f4",
      "image_title": "Mein Superheld mit Strähnchen - [M] Daniel Ludwig / 11FREUNDE; Fotos: IMAGO (1)",
      "author": "Tobias Ahrens und Alex Raack"
    },
    {
      "title": "Halbfinale der Conference League Florenz steht vor dem Aus, Chelsea so gut wie im Finale",
      "teaser": "Auch ein starker Auftritt von DFB-Spieler Robin Gosens hat die Niederlage nicht verhindern können. Florenz’ Finalserie in der Conference League droht nun zu reißen. Chelsea gewann derweil problemlos bei einem Außenseiter.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-fc-chelsea-schlaegt-djurgardens-if-ac-florenz-unterliegt-betis-sevilla-a-a3f3e2b8-f057-4535-99e4-6d2156315f28",
      "image_title": "Florenz steht vor dem Aus, Chelsea so gut wie im Finale - Jose Breton / AP"
    },
    {
      "title": "Halbfinale der Europa League Die Hoffnung auf ein norwegisches Wunder hält nur 38 Sekunden",
      "teaser": "Als erster norwegischer Klub steht Bodø/Glimt im Halbfinale eines europäischen Wettbewerbs. Bei Tottenham wurden die Außenseiter jedoch kalt erwischt. Und: Manchester United war in Bilbao gnadenlos.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-tottenham-hotspur-schlaegt-fk-bodo-glimt-manchester-united-gewinnt-bei-athletic-bilbao-a-dda1aca4-a661-4143-beac-34fefb25f61b",
      "image_title": "Die Hoffnung auf ein norwegisches Wunder hält nur 38 Sekunden - Andy Rain / EPA"
    },
    {
      "title": "Job für Bayern-Legende Nach seiner Karriere lief Arjen Robben Marathons – nun kehrt er als Trainer zurück in den Fußball",
      "teaser": "Beim FC Bayern prägte Arjen Robben eine Ära, dann ließ er seine Karriere beim FC Groningen ausklingen. Er versuchte sich erfolgreich als Läufer und steht fortan an der Seitenlinie. Aber nicht bei einer Erwachsenenmannschaft.",
      "url": "https://www.spiegel.de/sport/arjen-robben-nach-seiner-karriere-lief-er-marathons-nun-kehrt-er-als-trainer-zurueck-in-den-fussball-a-c238d555-f6e1-4702-996b-f04ede9ece3b",
      "image_title": "Nach seiner Karriere lief Arjen Robben Marathons – nun kehrt er als Trainer zurück in den Fußball - Sven Hoppe / dpa"
    },
    {
      "title": "Sieg gegen Bremen Lea Schüller schießt Bayern mit drei Toren zum Pokalsieg",
      "teaser": "Die Fußballerinnen des FC Bayern unterstreichen ihre nationale Vormachtstellung und lassen Werder Bremen keine Chance. Besonders die Nationalspielerinnen überzeugen und präsentieren sich schon in EM-Form.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-lea-schueller-fuehrt-fc-bayern-muenchen-mit-drei-toren-zum-finalsieg-ueber-bremen-a-cb1ad86f-f6c8-424c-9d33-2fbafdc11c96",
      "image_title": "Lea Schüller schießt Bayern mit drei Toren zum Pokalsieg - Ines Hähnel / Lobeca / IMAGO"
    },
    {
      "title": "»El del Bombo« Spanien trauert um Superfan Manolo",
      "teaser": "Er war der Mann mit der Trommel, begleitete Spaniens Nationalmannschaft zu zehn Weltmeisterschaften. Nun ist Manuel Cáceres, besser bekannt als Manolo, gestorben. Die Spieler fanden emotionale Worte.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-caceres-ist-tot-spanien-trauert-um-superfan-manolo-a-d2aebd73-b785-4c44-b7af-99cd783a5cdd",
      "image_title": "Spanien trauert um Superfan Manolo - IMAGO sportfotodienst"
    },
    {
      "title": "Entscheidung des Fußballverbands Trans Frauen dürfen in England nicht mehr in Frauenteams spielen",
      "teaser": "Nach einem Urteil des Supreme Court hat der englische Fußballverband seine Regeln geändert. Einige trans Frauen müssen sich nun neue Teams suchen.",
      "url": "https://www.spiegel.de/sport/fussball/england-transfrauen-duerfen-nicht-mehr-in-frauenteams-spielen-a-d5bd4d53-73f8-4c50-8221-e9a1d1e6a25a",
      "image_title": "Trans Frauen dürfen in England nicht mehr in Frauenteams spielen - Visionhaus / Getty Images"
    },
    {
      "title": "Fußball-Altstars Ronaldo verpasst Finale der asiatischen Champions League, auch Messi scheitert vorzeitig",
      "teaser": "Früher teilten sich Cristiano Ronaldo und Lionel Messi Titel und Auszeichnungen untereinander auf, doch im Spätherbst ihrer Karrieren scheint die Trophäenjagd schwieriger: Beide sind mit ihren Klubs ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-und-lionel-messi-trophaeenjagd-im-spaetherbst-der-karriere-schwieriger-a-63b2664e-512f-445e-9aa2-fa8a66d4932c",
      "image_title": "Ronaldo verpasst Finale der asiatischen Champions League, auch Messi scheitert vorzeitig - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "US-Basketballliga NBA LeBron James und Luka Dončić scheitern mit den Lakers in erster Playoff-Runde",
      "teaser": "28 Punkte von Luka Dončić und 22 von LeBron James waren nicht genug: Die Los Angeles Lakers sind in der ersten Runde der Playoffs gescheitert. Hört der 40-jährige Superstar James jetzt auf?",
      "url": "https://www.spiegel.de/sport/basketball/los-angeles-lakers-lebron-james-und-luka-doncic-scheitern-in-erster-playoff-runde-a-e1ad5722-6066-4fb1-ad5f-2ce6b47ed349",
      "image_title": "LeBron James und Luka Dončić scheitern mit den Lakers in erster Playoff-Runde - Abbie Parr / AP / dpa"
    },
    {
      "title": "Barça-Jungstar Lamine Yamal »So ein Phänomen wird nur alle 50 Jahre geboren«",
      "teaser": "Barcelonas 17-jähriger Offensivstar Lamine Yamal stellt in der Champions League die italienischen Taktikkünstler von Inter Mailand vor unlösbare Aufgaben. Da gerät sogar der gegnerische Trainer ins Schwärmen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-lamine-yamal-vom-fc-barcelona-ein-phaenomen-das-nur-alle-50-jahre-erscheint-a-0f51205e-3aeb-4d80-b626-0c21206ee05e",
      "image_title": "»So ein Phänomen wird nur alle 50 Jahre geboren« - Nacho Doce / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Spektakuläres Unentschieden in Barcelona Inter Mailand hat nicht die beste Mannschaft Europas, aber die cleverste",
      "teaser": "Im Halbfinal-Hinspiel liefern sich der FC Barcelona und Inter Mailand ein Spektakel. Es gibt Traumtore, einen überragenden Teenager, einen Rekord. Und Anschauungsunterricht, wie man katalanische Ballkünstler ärgern kann. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-spektakulaeres-unentschieden-zwischen-barcelona-und-inter-mailand-a-9a1c79b0-8851-4035-b5af-38e9d8854ec6",
      "image_title": "Inter Mailand hat nicht die beste Mannschaft Europas, aber die cleverste - David Ramos / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Champions League Sechs Tore, aber kein Sieger – Spektakel zwischen Barcelona und Inter",
      "teaser": "Die Grundlage für ein wildes Halbfinal-Hinspiel war schon nach 30 Sekunden gelegt: Mailand gelang der perfekte Start, Barcelona zweimal die Aufholjagd. Am Ende profitierten die Spanier von einem unglücklichen Eigentor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-und-inter-mailand-trennen-sich-im-halbfinalhinspiel-remis-a-599c27ad-3b26-4259-9919-840e09c4f640",
      "image_title": "Sechs Tore, aber kein Sieger – Spektakel zwischen Barcelona und Inter - Carl Recine / Getty Images"
    },
    {
      "title": "Ex-Tennisstar Agassi gewinnt sein erstes professionelles Pickleballspiel",
      "teaser": "Zweimal hat Andre Agassi bei den US Open im Tennis triumphiert. Jetzt will er den Titel auch in der Trendsportart Pickleball holen. Bei seinem Pro-Debüt spielt er zusammen mit einem Wunderkind.",
      "url": "https://www.spiegel.de/sport/andre-agassi-gewinnt-sein-erstes-professionelles-pickleballspiel-a-46a25a81-49a5-42dc-bca3-857d4b011bea",
      "image_title": "Agassi gewinnt sein erstes professionelles Pickleballspiel - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Aussage beim »Sommermärchen«-Prozess Auch Günter Netzer weiß natürlich von nichts",
      "teaser": "Mit dem Ex-DFB-Chef Theo Zwanziger ist der letzte Angeklagte im Prozess um mutmaßliches Schmiergeld rund um die WM 2006 aus der Sache raus. Gegen den DFB wird noch verhandelt – aber absurde Erinnerungslücken irritieren. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-theo-zwanziger-aus-verfahren-entlassen-und-guenter-netzer-weiss-von-nichts-a-b47591e8-d783-4c68-a267-685dfaa15bbe",
      "image_title": "Auch Günter Netzer weiß natürlich von nichts - Bernd Thissen / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Anruf bei Football-Talentbörse Atlanta Falcons müssen 250.000 US-Dollar wegen eines Telefonstreichs zahlen",
      "teaser": "Als eines der Toptalente war Shedeur Sanders in den NFL-Draft gegangen. Bis ihn ein Footballteam auswählte, musste der Quarterback jedoch lange warten. Zwischendurch wurde er auch noch Opfer eines nun sehr teuren Streichs.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-atlanta-falcons-muessen-250-000-us-dollar-zahlen-wegen-eines-telefonstreichs-a-96179c61-3e00-4a43-a0be-c92420e5cade",
      "image_title": "Atlanta Falcons müssen 250.000 US-Dollar wegen eines Telefonstreichs zahlen - George Walker IV / AP"
    }
  ]
}