{
  "timestamp": "2025-05-24T03:32:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußballquiz Wie gut kennen Sie die Sensationsteams im Finale des DFB-Pokals?",
      "teaser": "Mit Arminia Bielefeld kann erstmals ein Drittligist den DFB-Pokal gewinnen. Finalgeschichte geschrieben haben allerdings schon zahlreiche Außenseiter. Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-finale-arminia-bielefeld-vfb-stuttgart-wie-gut-kennen-sie-die-sensationsteams-a-935c0c40-e451-4dc3-9e5e-c71873e56006",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36451975-baad-4310-b37a-1178aa308ff6_w960_r1.778_fpx61.8_fpy54.98.jpg",
      "image_title": "Wie gut kennen Sie die Sensationsteams im Finale des DFB-Pokals? - sportfotodienst / WEREK / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "TV-Deal für die WM 2026 Die Telekom feiert sich selbst, Völler plaudert über Wirtz",
      "teaser": "Die Telekom hat sich die Fernsehrechte für die Fußball-WM in den USA, Mexiko und Kanada gesichert und zelebriert die Vorfreude. Kritik an dem Mammutturnier gibt es nicht, dafür Neuigkeiten durch den DFB-Sportdirektor. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-telekom-erwirbt-tv-rechte-dfb-sportdirektor-rudi-voeller-plaudert-a-8bbc768f-99be-4939-85f8-d86eb749d171",
      "image_title": "Die Telekom feiert sich selbst, Völler plaudert über Wirtz - Christoph Soeder / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "80. Geburtstag von Ex-HSV-Profi Klaus Zaczyk Hamburg, seine Perle",
      "teaser": "Der HSV ist zurück! Zeit, auf jene zu blicken, die für die großen Jahre des Klubs stehen und deren Vita die Geschichte des deutschen Fußballs erzählen: Klaus Zaczyk, einst der jüngste Spieler, als die Bundesliga begann. Von Peter Ahrens und Matthias Krug",
      "url": "https://www.spiegel.de/sport/fussball/klaus-zaczyk-vom-hsv-wird-80-hamburg-seine-perle-a-490d259a-7ecd-489b-b916-403a280f3eb5",
      "image_title": "Hamburg, seine Perle - Tim Groothuis / WITTERS",
      "author": "Peter Ahrens und Matthias Krug"
    },
    {
      "title": "Xenon im Bergsteigen Einmal Mount Everest und zurück – in einer Woche",
      "teaser": "Nach einer kontroversen Edelgasbehandlung schaffen es britische Bergsteiger innerhalb von fünf Tagen auf den Mount Everest. Die Methode könnte das Geschäft mit dem höchsten Berg der Erde in neue Dimensionen führen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/xenon-im-bergsteigen-einmal-zum-mount-everest-und-zurueck-in-einer-woche-a-3b7ed664-b890-4a58-8ace-8d47df8a8825",
      "image_title": "Einmal Mount Everest und zurück – in einer Woche - Sandro Gromen / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "So trainieren Sie eine gesunde Körperhaltung",
      "teaser": "Stundenlange Sitzerei am Schreibtisch ist Gift für uns, Verspannungen und muskuläre Verkürzungen können die Folge sein. Wenn Sie gegensteuern möchten: Eine Fitnessexpertin zeigt fünf Übungen für einen geraden Rücken. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/rueckenschmerzen-durch-sitzen-so-trainieren-sie-eine-gesunde-koerperhaltung-a-d8528d1b-865e-46ec-bd8c-02ec1912deb4",
      "image_title": "So trainieren Sie eine gesunde Körperhaltung - Jenny Bewer / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt",
      "teaser": "Kieferverspannungen oder Zahnfleischentzündungen können beim Sport schwere Folgen haben. Sportzahnarzt Siegfried Marquardt erklärt, was Gebissprobleme anrichten und wieso gerade Topsportler oft schlechte Zähne haben. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/fitness-warum-gesunde-zaehne-fuer-sportler-so-wichtig-sind-a-df821105-d179-46f3-9a49-1ed4b9d0cfd0",
      "image_title": "Sie machen Sport und sind dauernd verletzt? Gehen Sie mal zum Zahnarzt - Naila Ruechel / The New York Times / Redux / laif"
    },
    {
      "title": "Darum nützen Fitnessübungen Frauen mehr als Männern",
      "teaser": "Laut stöhnende Männer beim Kraftsport, ungefragte Kommentare: Kein Wunder, dass sich viele Frauen in Fitnessstudios unwohl fühlen. Dabei profitieren sie besonders vom Training. Diese Lösungen gibt es. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/fitness/fitness-uebungen-nuetzen-frauen-mehr-als-maennern-warum-das-so-ist-a-9d70d76d-39e6-4b2e-b638-59dea0ed1178",
      "image_title": "Darum nützen Fitnessübungen Frauen mehr als Männern - Javier Diez / Stocksy"
    },
    {
      "title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an",
      "teaser": "Viele Sport-Influencer und Spitzenathleten nutzen Nasenpflaster, dabei wurde die Kleberei schon vor Jahren als ineffizient entlarvt. Was viel entscheidender ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/nasenpflaster-von-sport-influencern-beworben-was-sie-wirklich-bringen-a-63841b0d-3e76-4793-b299-533be8c9f361",
      "image_title": "Comeback der Nasenpflaster? Es kommt auf die Atmung an - Nic Bothma / EPA",
      "author": "Jörg Römer"
    },
    {
      "title": "Serie A SSC Neapel feiert vierten italienischen Meistertitel",
      "teaser": "In einem spannenden Fernduell gegen Inter Mailand hat sich die SSC Neapel durchgesetzt. Am letzten Spieltag gewann Neapel 2:0 gegen Cagliari. Trainer Antonio Conte jubelte auf der Tribüne.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-ssc-neapel-sichert-sich-vierten-meistertitel-a-fa77600a-941a-4d37-bc2e-d876917e5afe",
      "image_title": "SSC Neapel feiert vierten italienischen Meistertitel - Salvatore Laporta / AP / dpa"
    },
    {
      "title": "Aus für Augsburgs Trainer Thorup Ist jetzt der Weg frei für Sandro Wagner?",
      "teaser": "Die Misserfolgsserie der letzten Bundesligawochen hat Konsequenzen für Augsburgs Trainer Jess Thorup: Der Erstligist trennt sich von dem Dänen. Als Nachfolger wird ein prominenter Name gehandelt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-fc-augsburg-trennt-sich-von-trainer-jess-thorup-a-0c7e1cea-58fd-4f91-858c-27e0805886e5",
      "image_title": "Ist jetzt der Weg frei für Sandro Wagner? - Tom Weller / dpa"
    },
    {
      "title": "Zweitligameister Funkel und der 1. FC Köln gehen getrennte Wege",
      "teaser": "Nach zwei Spielen und dem Aufstieg in die Fußball-Bundesliga wird Friedhelm Funkel den 1. FC Köln nicht mehr trainieren. Der 71-Jährige wäre gern geblieben, beklagt nun aber mangelnden Rückhalt.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-friedhelm-funkel-verlaesst-klub-nach-bundesliga-aufstieg-a-da6f34c8-9e31-4ae3-93dd-bf7eab54a291",
      "image_title": "Funkel und der 1. FC Köln gehen getrennte Wege - Leon Kuegeler / REUTERS"
    },
    {
      "title": "»Enhanced Games« Wissenschaftler kritisieren Dopingspiele in Las Vegas",
      "teaser": "»Moralisch verwerflich«, »gefährlich«, »perverse Menschenversuche von Tech-Bros«: Die »Enhanced Games« erlauben Doping und ziehen damit scharfe Kritik von Funktionären auf sich. Auch Forscher sind besorgt.",
      "url": "https://www.spiegel.de/sport/enhanced-games-kritik-an-dopingspielen-in-las-vegas-wissenschaftlicher-warnen-a-64b6f876-432d-4420-821a-907ff803fd0d",
      "image_title": "Wissenschaftler kritisieren Dopingspiele in Las Vegas - Darko Bandic / AP"
    },
    {
      "title": "Spanische Tennislegende Nadal zweifelt an Zverevs mentaler Stärke",
      "teaser": "Ein Grand-Slam-Turniertitel ist Alexander Zverev bislang verwehrt geblieben. Den Grund dafür sieht Ex-Tennisstar Rafael Nadal im Kopf. Auch Boris Becker hinterfragte nun den deutschen Topspieler.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-zweifelt-an-alexander-zverevs-mentaler-staerke-a-2c3381bb-f7e6-435e-83e9-291081285817",
      "image_title": "Nadal zweifelt an Zverevs mentaler Stärke - Emmanuel Dunand / AFP"
    },
    {
      "title": "Eishockey Verfahren gegen Ex-DEB-Präsident Reindl eingestellt",
      "teaser": "Nach mehrjähriger Ermittlung wegen möglicher Untreue kommt die Staatsanwaltschaft zu dem Schluss, dass dem Ex-DEB-Chef kein strafbares Verhalten nachgewiesen werden kann.",
      "url": "https://www.spiegel.de/sport/eishockey-staatsanwaltschaft-muenchen-stellt-ermittlungsverfahren-wegen-moeglicher-untreue-gegen-ex-deb-chef-reindl-ein-a-f8255eca-1736-4729-9d53-8c9e6b52795f",
      "image_title": "Verfahren gegen Ex-DEB-Präsident Reindl eingestellt - Jussi Nukari / dpa"
    },
    {
      "title": "Karriere neben der Karriere Formel-1-Star Hamilton arbeitet an weiteren Filmprojekten",
      "teaser": "Beim Hollywoodstreifen »F1« hat sich Ferrari-Pilot Lewis Hamilton erstmals als Produzent probiert. Eine Rolle, an der er offenbar Gefallen gefunden hat.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-arbeitet-an-weiteren-filmprojekten-a-76a93c43-8e15-47ac-a4fc-3e033759a67e",
      "image_title": "Formel-1-Star Hamilton arbeitet an weiteren Filmprojekten - Clive Rose / Getty Images"
    },
    {
      "title": "Eishockey Dänemark sorgt gegen Kanada für eine WM-Sensation",
      "teaser": "Sie hatten in Sidney Crosby den Star des Turniers, galten als Titelfavorit. Galten. Kanada ist im Viertelfinale vollkommen überraschend an Dänemark gescheitert. Was insbesondere am dänischen Torwart lag.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2025-daenemark-bezwingt-titelfavorit-kanada-sensationell-a-1478cc96-e17e-4cc6-a939-95a9b874069d",
      "image_title": "Dänemark sorgt gegen Kanada für eine WM-Sensation - Bo Amstrup / AP"
    },
    {
      "title": "Fußball-Superstar Messis liebstes seiner mehr als 800 Tore? Ein schnöder Kopfball",
      "teaser": "Für einen wohltätigen Zweck sollte Lionel Messi sein eigenes Lieblingstor küren. Er hatte die Wahl aus Fernschüssen, Lupfern und unglaublichen Dribblings. Seine Entscheidung fiel überraschend aus.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-fussball-superstar-kuert-sein-lieblingstor-es-ist-ein-schnoeder-kopfball-a-5ca42d9d-5e6e-4439-831a-d8bb20632510",
      "image_title": "Messis liebstes seiner mehr als 800 Tore? Ein schnöder Kopfball - epa ansa Roberto Tedeschi / dpa"
    },
    {
      "title": "Relegation zur Fußball-Bundesliga Zwei Zwerge ganz groß",
      "teaser": "Wird Elversberg zum kleinsten Erstligisten der Bundesligageschichte? Zur Pause im Relegationsspiel sah es so aus, als würde dieses Fußballwunder wahr werden. Dann drehte Heidenheim auf. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-relegation-fc-heidenheim-v-sv-elversberg-zwei-zwerge-ganz-gross-a-f42b1ba4-1bb1-4438-a07f-4e41994cdbc5",
      "image_title": "Zwei Zwerge ganz groß - Anna Szilagyi / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Deutsche Meisterschaft im Schach Als hätte er eine Klasse übersprungen",
      "teaser": "Er hat schon Magnus Carlsen besiegt und ist Vizeweltmeister im Schnellschach geworden: Vincent Keymer ist Deutschlands bester Schachspieler. Nun hat er erstmals die Deutsche Meisterschaft gewonnen. Ist bald die WM dran?",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-ist-deutscher-meister-als-haette-er-eine-klasse-uebersprungen-a-e4a26dd5-5282-4993-9aa7-0e9d3fae644c",
      "image_title": "Als hätte er eine Klasse übersprungen - Marcus Brandt / dpa"
    },
    {
      "title": "Angreiferin vom VfL Wolfsburg Die Bundesliga verliert eine Starspielerin – Jule Brand geht nach Lyon",
      "teaser": "Der VfL hat eine schwierige Saison hinter sich, und die kommende wird wohl kaum leichter – denn er muss ohne Jule Brand auskommen. Es ist nicht der einzige namhafte Abgang.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-jule-brand-vom-vfl-wolfsburg-geht-zu-olympique-lyon-a-80e95e87-5a37-4b33-9369-03e40c6ecb58",
      "image_title": "Die Bundesliga verliert eine Starspielerin – Jule Brand geht nach Lyon - Ronny Hartmann / AFP"
    },
    {
      "title": "Fußball-Bundesligist DFB ermittelt gegen Eintracht Frankfurt wegen Einsatzes eines 14-Jährigen",
      "teaser": "Der Teenager Niko Ilicevic ist in zwei Testspielen für Eintracht Frankfurt aufgelaufen. Ist das erlaubt? Jetzt prüft der DFB den Fall, die Spielergewerkschaft schlägt Alarm.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-dfb-ermittelt-nach-einsatz-von-14-jaehrigem-in-testspielen-a-2d2b59ea-23d2-420b-a1d0-f3dd5c5ac763",
      "image_title": "DFB ermittelt gegen Eintracht Frankfurt wegen Einsatzes eines 14-Jährigen - Oliver Mueller / Jan Huebner / IMAGO"
    },
    {
      "title": "DFB-Kader für die Nations League Acht Rückkehrer und eine Überraschung",
      "teaser": "Jamal Musiala wird dem DFB-Team beim Finalturnier der Nations League fehlen. Dafür kehren Torhüter Marc-André ter Stegen, Stürmer Niclas Füllkrug und weitere Spieler mit prominenten Namen zurück.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-der-deutsche-kader-fuer-das-finalturnier-der-nations-league-a-1fa1aeb5-6f57-4a23-af3a-f714adc030e2",
      "image_title": "Acht Rückkehrer und eine Überraschung - Michael Matthey / dpa"
    },
    {
      "title": "»Enhanced Games« in der Stadt der Sünde Die Dopingspiele von Las Vegas",
      "teaser": "Bei den »Enhanced Games« ist Doping ausdrücklich erlaubt. Kritiker nennen das Projekt, das auch von Donald Trump Jr. und Peter Thiel unterstützt wird, »gefährlich und unverantwortlich«. Jetzt gibt es konkrete Details.",
      "url": "https://www.spiegel.de/sport/enhanced-games-dopingspiele-werden-in-las-vegas-stattfinden-a-e66e0a96-7693-45c2-a9b5-392539f708db",
      "image_title": "Die Dopingspiele von Las Vegas - Bettmann / Getty Images"
    },
    {
      "title": "Tennisturnier am Rothenbaum Ein 17-Jähriger bekommt in Hamburg, wonach Zverev suchte",
      "teaser": "Draußen philosophiert Boris Becker über Handtücher, im Stadion begeistert Deutschlands wohl größtes Tennistalent. Der Teenager Justin Engel ist trotz einer Niederlage euphorisch. Für Alexander Zverev setzt es einen Rückschlag. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/tennis-talent-justin-engel-ueberzeugt-in-hamburg-alexander-zverev-scheidet-angeschlagen-aus-a-127e212c-f34d-4cb0-9640-81456b938a4e",
      "image_title": "Ein 17-Jähriger bekommt in Hamburg, wonach Zverev suchte - Frank Molter / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "Deutscher Basketballstar in der WNBA Glänzender Neuanfang für Satou Sabally",
      "teaser": "Zweites Spiel, zweiter Sieg, zweite Topleistung: Nach einem schwierigen Jahr blüht Basketballnationalspielerin Satou Sabally bei ihrem neuen Klub Phoenix auf. Das DBB-Team wird darauf mit gemischten Gefühlen blicken.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-satou-sabally-glaenzt-bei-ihrem-neuen-klub-phoenix-mercury-in-der-wnba-a-1528de79-2fc8-4ce8-bb31-f18a2ece0466",
      "image_title": "Glänzender Neuanfang für Satou Sabally - Chris Coduto / Getty Images"
    },
    {
      "title": "Vier Jahre nach Karriereende Boxlegende Pacquiao verkündet Comeback",
      "teaser": "Er ist Ex-Weltmeister, philippinischer Volksheld, Politiker – und bald wieder Boxer. Manny Pacquiao will im Alter von 46 Jahren wieder in den Ring steigen. Die Ankündigung kam kurz nach einer politischen Niederlage.",
      "url": "https://www.spiegel.de/sport/boxen-manny-pacquiao-gibt-sein-comeback-a-5c5e996c-8e64-4fce-b631-08aba5e602f5",
      "image_title": "Boxlegende Pacquiao verkündet Comeback - Jam Sta Rosa / AFP"
    },
    {
      "title": "Ehrung für Shai Gilgeous-Alexander Der wertvollste Spieler der NBA kommt mal wieder nicht aus den USA",
      "teaser": "Der Kanadier Shai Gilgeous-Alexander darf sich ab sofort Most Valuable Player der NBA nennen. Für ihn wird ein Kindheitstraum wahr – für die Basketballliga könnte die Wahl zum Problem werden.",
      "url": "https://www.spiegel.de/sport/basketball/nba-shai-gilgeous-alexander-zum-wertvollsten-spieler-der-basketballliga-gewaehlt-a-27c553ed-6d50-4226-8f95-a0699b59ea2b",
      "image_title": "Der wertvollste Spieler der NBA kommt mal wieder nicht aus den USA - Benjamin Fanjoy / AP / dpa"
    },
    {
      "title": "Tottenham gewinnt Europa League »Harry, wir haben den Pokal gewonnen«",
      "teaser": "Im Duell der Verzweifelten schlägt Tottenham im Europa-League-Finale Manchester United. Trotz der Qualifikation für die Königsklasse bleibt die Ungewissheit – und ein Gruß von Son Heung-min an seinen Ex-Kollegen. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-tottenham-hotspur-gewinnt-finale-gegen-manchester-united-a-1d08f166-66b9-4be6-9753-a31852525108",
      "image_title": "»Harry, wir haben den Pokal gewonnen« - ASC / ZDS / WENN / IMAGO",
      "author": "Marvin Rishi Krishan"
    }
  ]
}