{
  "timestamp": "2025-01-23T03:11:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trennung von BVB-Trainer Şahin Wie ein Klub sich selbst in eine Identitätskrise befördert hat",
      "teaser": "Borussia Dortmund ist der zweitwichtigste Fußballverein in Deutschland. Nur wie lang noch? Denn der BVB leidet an einer seltsamen Zusammenstellung von Führungskräften – und dem eigenen Stallgeruch. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nach-dem-aus-von-nuri-sahin-ein-verein-in-einer-identitaetskrise-a-91eace11-9dfb-4c2f-a510-7ecdcc713466",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad505dc4-9348-4904-8812-61d34eabdbd8_w872_r1.778_fpx51_fpy67.jpg",
      "image_title": "Wie ein Klub sich selbst in eine Identitätskrise befördert hat - Bernd Thissen / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Hans-Joachim Watzke bei Borussia Dortmund Hoeneß 2.0 Ein Kommentar von Jörn Meyn",
      "teaser": "Die Krise des BVB ist auch die von Klubchef Watzke. Einst rettete er den Verein, doch mit Şahins Entlassung und einem zunehmend vergifteten Klima wird er zur Last – wie Hoeneß für den FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/hans-joachim-watze-und-die-krise-bei-borussia-dortmund-hoeness-2-0-a-b2b7ef00-71b0-4680-a28c-70570bb9924a",
      "image_title": "Hoeneß 2.0 - Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Borussia Dortmund trennt sich von Trainer Şahin",
      "teaser": "Nuri Şahin muss bei Borussia Dortmund als Trainer gehen, das hat der Klub bestätigt. Die Entscheidung fiel nach der 1:2-Niederlage in der Champions League gegen den FC Bologna. Die Nachfolge steht noch nicht fest.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-trennt-sich-von-trainer-nuri-sahin-a-d81db1ef-d7d0-47a9-9189-0d957c778140",
      "image_title": "Borussia Dortmund trennt sich von Trainer Şahin - R4924_italyphotopress / Italy Photo Press / IMAGO"
    },
    {
      "title": "Trainerwechsel bei Borussia Dortmund U19-Coach Tullberg sitzt gegen Werder Bremen auf der Bank",
      "teaser": "Es sind turbulente Tage bei Borussia Dortmund: Chefcoach Nuri Şahin ist weg, der Nachfolger noch nicht gefunden. Im Bundesligaspiel gegen Bremen soll nun übergangsweise ein dänischer Nachwuchstrainer das Team betreuen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-u19-trainer-mike-tullberg-sitzt-gegen-werder-bremen-auf-der-bank-a-66ae18a7-0d2c-4409-b6ac-98b9d0807534",
      "image_title": "U19-Coach Tullberg sitzt gegen Werder Bremen auf der Bank - Thorsten Tillmann / Funke Foto Services"
    },
    {
      "title": "Tuchel, Favre, Şahin So wurde der BVB zum Schleudersitz für Trainer",
      "teaser": "Taktikfuchs, Kumpeltyp, »Stallgeruch«: Nach der Ära Jürgen Klopp ließ der BVB auf der Trainerposition kaum einen Versuch ungenutzt. Doch nicht nur Nuri Şahin scheiterte an den hohen Erwartungen des Klubs. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-diese-trainer-scheiterten-beim-bvb-am-klopp-erbe-a-d48c8fe5-50fc-4a6a-89a3-1d040c2bee59",
      "image_title": "So wurde der BVB zum Schleudersitz für Trainer - [M] DER SPIEGEL; Fotos: Bernd König / IMAGO (2); Sven Simon / ullstein bild;",
      "author": "Bastian Midasch"
    },
    {
      "title": "Pleite bei Feyenoord in der Champions League Den Bayern droht der Umweg über die Playoffs",
      "teaser": "90 Minuten lang stürmten die Bayern, doch Feyenoord traf fast mit jedem Schuss: Der Rekordmeister erlebt einen Betriebsunfall in Rotterdam. In der Champions League ist der direkte Achtelfinaleinzug in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-verliert-bei-feyenoord-rotterdam-a-db0c4ae0-f462-447d-8220-7008049a3f9d",
      "image_title": "Den Bayern droht der Umweg über die Playoffs - John Thys / AFP"
    },
    {
      "title": "Champions League Sechs Tore in einer Hälfte, PSG gewinnt wildes Keller-Topspiel gegen Manchester City",
      "teaser": "Paris Saint-Germain gegen Manchester City – ein Champions-League-Kracher. Am Mittwoch kämpften beide gegen das frühe Aus. PSG drehte ein 0:2 und schob sich an City vorbei.",
      "url": "https://www.spiegel.de/sport/fussball/sechs-tore-in-einer-halbzeit-psg-gewinnt-wildes-keller-topspiel-gegen-manchester-city-a-10510371-d454-4852-93f1-883f415ad525",
      "image_title": "Sechs Tore in einer Hälfte, PSG gewinnt wildes Keller-Topspiel gegen Manchester City - Michel Euler / AP / dpa"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Was Sie für den Trainingsstart daheim benötigen",
      "teaser": "Um sich fit zu halten, muss man nicht in ein Sportstudio eintreten. Auch zu Hause ist das mit der richtigen Ausstattung möglich. Ein Wissenschaftler erklärt, wie der Start in den eigenen vier Wänden gelingt. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/diy-fitnessstudio-was-sie-fuer-den-trainingsstart-daheim-benoetigen-a-8682d3ab-0efb-4298-8358-9f783d46892f",
      "image_title": "Was Sie für den Trainingsstart daheim benötigen - Ekaterina Goncharova / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert",
      "teaser": "Sportuhren haben die maximale Sauerstoffaufnahme, kurz VO2max, populär gemacht. Der Messwert gilt als Indikator für Fitness, vielleicht sogar für die Lebenserwartung. Und er lässt sich steigern. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/vo2max-der-indikator-fuer-ein-langes-leben-wie-sie-den-geheimnisvollen-sport-wert-verbessern-a-f7fc5ff8-13b5-4bb6-977a-7297b724bef5",
      "image_title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Jacob Lund / Alamy / mauritius images",
      "author": "Jörg Römer"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Streif in Kitzbühel Deutscher Skirennfahrer Jacob Schramm stürzt im Training schwer",
      "teaser": "Sie gilt als eine der schwierigsten Strecken im alpinen Rennkalender: Beim Abfahrtstraining auf der Streif hat sich DSV-Athlet Jacob Schramm das Knie verletzt. Es war nicht der einzige Unfall.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-streif-deutscher-skirennfahrer-jacob-schramm-stuerzt-im-training-schwer-a-7dc6c8f5-d638-4423-b301-940dddf82852",
      "image_title": "Deutscher Skirennfahrer Jacob Schramm stürzt im Training schwer - Christophe Pallot / Agence Zoom / Getty Images"
    },
    {
      "title": "Missbrauchsvorwürfe im Turnen Die Klimmzüge eines Verbandes",
      "teaser": "Der Deutsche Turner-Bund lässt die Missbrauchsvorwürfe früherer Athletinnen nun durch eine Kanzlei prüfen. Die Skepsis, ob sich wirklich etwas verändert, ist bei den Sportlerinnen nach wie vor groß. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/turnskandal-am-stuetzpunkt-stuttgart-klimmzuege-eines-verbandes-a-1f7a27de-9c32-410a-8af9-42a450ca2969",
      "image_title": "Die Klimmzüge eines Verbandes - Schreyer / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Formel 1 Hamilton testet erstmals im Ferrari – Fans an der Strecke",
      "teaser": "Lewis Hamilton hat seine Titelmission bei Ferrari begonnen. Zwar fuhr der Rekordchampion auf der Teststrecke der Scuderia noch gar kein aktuelles Auto, trotzdem waren zahlreiche Tifosi dabei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamiltons-testet-ferrari-in-fiorano-fans-an-der-strecke-a-263c533a-f978-4305-b124-73f45561e617",
      "image_title": "Hamilton testet erstmals im Ferrari – Fans an der Strecke - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Von San Diego zu Chelsea Naomi Girma offenbar der erste Millionentransfer im Fußball der Frauen",
      "teaser": "Nach dem Olympiasieg der US-Fußballerinnen adelte ihre Nationaltrainerin sie als »beste Abwehrspielerin, die ich jemals gesehen habe«. Jetzt sorgt Naomi Girma mit ihrem Wechsel nach England wohl für eine Rekordablöse.",
      "url": "https://www.spiegel.de/sport/fussball/naomi-girma-zum-fc-chelsea-das-ist-der-erste-millionentransfer-im-fussball-der-frauen-a-633241e0-1276-47a7-8d8b-0f5bc8545a15",
      "image_title": "Naomi Girma offenbar der erste Millionentransfer im Fußball der Frauen - sport / Sportsphoto / IMAGO"
    },
    {
      "title": "Australian Open US-Amerikaner Shelton erreicht Halbfinale und nennt Interviewer »respektlos«",
      "teaser": "Ben Shelton steht erstmals in der Vorschlussrunde der Australian Open und hat dennoch schlechte Laune. Ihn nervt das Verhalten gegenüber den Spielern. Bei den Frauen tritt Iga Świątek in die Fußstapfen von Steffi Graf.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-ben-shelton-erreicht-das-halbfinale-und-bezeichnet-interviewer-als-respektlos-a-6b229475-eba9-4972-a73f-c89028d4e999",
      "image_title": "US-Amerikaner Shelton erreicht Halbfinale und nennt Interviewer »respektlos« - Joel Carrett / AAP / IMAGO"
    },
    {
      "title": "Dortmund verliert auch in der Champions League Bankrott in Bologna",
      "teaser": "Der eigenen Harmlosigkeit zum Trotz führte Dortmund in Italien lange. Doch der BVB übersteht keine 90 Minuten mehr ohne Auflösungserscheinungen: Nach der vierten Pleite am Stück scheint Trainer Nuri Şahin am Ende. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-verspielt-fuehrung-und-verliert-in-bologna-a-64313b58-b233-4179-b3df-46d76d0ab39a",
      "image_title": "Bankrott in Bologna - Alessandro Sabattini / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Atlético versetzt Bayer den späten K.o., Stuttgart atmet auf",
      "teaser": "Ein spektakulärer Abend in der Champions League: Bayer Leverkusen gibt den Vorsprung in Madrid aus der Hand, der VfB profitiert von seinen Comeback-Profis. Und Hansi Flick fährt auf der Achterbahn. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-atletico-madrid-versetzt-bayer-leverkusen-spaeten-k-o-vfb-stuttgart-atmet-nach-sieg-auf-a-e42b0059-0cfb-43bd-bf7b-69c6d08b426e",
      "image_title": "Atlético versetzt Bayer den späten K.o., Stuttgart atmet auf - Juanjo Martin / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutsche Handballer gehen gegen Dänemark unter Einmal durch die Hölle",
      "teaser": "15.000 dänische Handballfans, ein überragender Mathias Gidsel, ein Team im Rausch: Die deutsche Mannschaft war gegen Dänemark chancenlos. Warum die Dänen so stark sind – und wie es bei der WM nun weitergeht. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutsche-handballer-chancenlos-gegen-daenemark-a-faa5e854-75d4-432d-91cd-403222cc73bf",
      "image_title": "Einmal durch die Hölle - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Djokovic bei den Australian Open Mit Schmerzmitteln, Aura und einem letzten großen Ziel",
      "teaser": "Novak Djokovic hat in Melbourne erneut mit seinem Körper zu kämpfen. Im Viertelfinale gegen Carlos Alcaraz mussten erst die Schmerzmittel wirken, dann kam noch ein weiterer Faktor hinzu. Was treibt den 37-Jährigen noch an? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-bei-den-australian-open-gegen-carlos-alcaraz-mit-schmerzmitteln-und-aura-a-496db9fc-fcfe-4d5d-a761-d223a4ede69e",
      "image_title": "Mit Schmerzmitteln, Aura und einem letzten großen Ziel - Lukas Coch / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Australian Open Djokovic bringt Alcaraz aus dem Konzept und steht im Halbfinale",
      "teaser": "Im ersten Satz schien Novak Djokovic Oberschenkelprobleme zu haben. Doch er blieb lang genug im Match, um den fast 16 Jahre jüngeren Carlos Alcaraz zu entnerven. Der nächste Gegner: Alexander Zverev.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-schlaegt-carlos-alcaraz-und-trifft-auf-alexander-zverev-a-64d018b0-6dad-4637-864a-62922863bccb",
      "image_title": "Djokovic bringt Alcaraz aus dem Konzept und steht im Halbfinale - Quinn Rooney / Getty Images"
    },
    {
      "title": "TV-Kuriosum Ex-Arsenal-Profi hält seinen alten Co-Trainer für tot – doch der ist quicklebendig",
      "teaser": "Emmanuel Petit wollte im Fernsehen eigentlich nur über seine Zeit beim FC Arsenal sprechen. Dabei erklärte er irrtümlich einen Lebenden für tot.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-emmanuel-petit-haelt-seinen-alten-co-trainer-fuer-tot-der-ist-aber-quicklebendig-a-aec5c6de-0d25-4d5a-8a5d-d84462f3337d",
      "image_title": "Ex-Arsenal-Profi hält seinen alten Co-Trainer für tot – doch der ist quicklebendig - Manon Cruz / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern holt Junioren-Nationalspieler Bischof aus Hoffenheim",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem möglichen Goretzka-Ersatz in München, einem 35-Millionen-Kauf von Manchester City und Verstärkung für die Fußballerinnen des VfL Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-holt-tom-bischof-aus-hoffenheim-a-fc8ada66-80a6-4c59-9186-7d5f380cc98e",
      "image_title": "FC Bayern holt Junioren-Nationalspieler Bischof aus Hoffenheim - Uwe Anspach / dpa"
    },
    {
      "title": "US-Team Haas Die erste Renningenieurin der Formel 1 kommt aus Deutschland",
      "teaser": "Laura Müller wird die erste Frau in der Funktion einer Formel-1-Renningenieurin. Die Deutsche wird beim US-Team Haas befördert. Die Entscheidung ist Teil eines großen Umbruchs bei dem Rennstall.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-die-deutsche-laura-mueller-wird-erste-renningenieurin-bei-haas-a-c5bdb3f3-bb07-48b0-8838-83ad90254dfa",
      "image_title": "Die erste Renningenieurin der Formel 1 kommt aus Deutschland - Florent Gooden / picture alliance"
    },
    {
      "title": "40-Punkte-Heimniederlage Schröders Warriors so schlecht wie seit 1985 nicht mehr",
      "teaser": "Seit 40 Jahren hat kein Team der Golden State Warriors auf heimischem Parkett so deutlich verloren: Dennis Schröder und Co. müssen die nächste empfindliche Niederlage verkraften und fallen in der Tabelle zurück.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-und-golden-state-warriors-verlieren-mit-40-punkten-gegen-boston-celtics-a-7ef5d80d-f169-44b9-bd2d-369d459d835a",
      "image_title": "Schröders Warriors so schlecht wie seit 1985 nicht mehr - Cary Edmondson / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Erfolg gegen Tommy Paul Tennisstar Zverev steht im Halbfinale der Australian Open",
      "teaser": "Alexander Zverev hat den US-Amerikaner Tommy Paul besiegt. Entscheidend war seine Nervenstärke in Tiebreaks – und eine Feder.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-siegt-im-viertelfinale-gegen-tommy-paul-a-bf72b87a-77cf-4d89-9d94-85fc3dafca08",
      "image_title": "Tennisstar Zverev steht im Halbfinale der Australian Open - Hannah Peters / Getty Images"
    },
    {
      "title": "Renārs Uščins bei der WM Auf einen wie ihn musste der deutsche Handball lange warten",
      "teaser": "Renārs Uščins ist der Grund, warum die DHB-Auswahl heute gegen Weltmeister Dänemark nicht chancenlos ist und bei der WM auf eine Medaille hoffen darf. Treffen mit einem 22-Jährigen, der mehr sein will als ein One-Hit-Wonder. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/renars-uscins-bei-der-handball-wm-der-22-jaehrige-der-den-dhb-zurueck-in-die-weltspitze-bringt-a-14f69ca4-a0b9-414c-bbb8-e34f4985167b",
      "image_title": "Auf einen wie ihn musste der deutsche Handball lange warten - Henning Bagger / EPA",
      "author": "Jan Göbel"
    },
    {
      "title": "Erster Tag bei der Scuderia Hamilton startet seine Titelmission bei Ferrari",
      "teaser": "»Heute beginnt eine neue Ära«: Formel-1-Rekordweltmeister Lewis Hamilton hat die Arbeit bei Ferrari aufgenommen. Und soll damit das italienische Maranello in den Ausnahmezustand versetzt haben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-startet-seine-titelmission-bei-ferrari-a-53ae7845-cce4-493e-b732-845d9c62b23d",
      "image_title": "Hamilton startet seine Titelmission bei Ferrari - Clive Rose / Getty Images"
    },
    {
      "title": "Zwischenfazit der Australian Open Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs",
      "teaser": "Halbzeit bei den Australian Open: In der ersten Woche wurde gecoacht wie noch nie. Dazu verblüffte die neue Generation, eine Spielerin legte sich mit den Fans an, Court sechs sorgt für Ärger – und Novak Djokovic für Drama. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-eine-antagoniston-die-coaching-revolution-und-partys-auf-platz-sechs-a-2051892e-dc45-46f5-a923-67c50b9a0e58",
      "image_title": "Eine Antagonistin, die Coaching-Revolution und Partys auf Platz sechs - Francis Mascarenhas / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Früherer Fußballsuperstar Plötzlich ist Neymar zu schlecht für Saudi-Arabien",
      "teaser": "Einst kostete er 222 Millionen Euro, manche sahen ihn auf dem Niveau von Messi und Ronaldo. Mit 32 Jahren steht Neymar nun bei seinem saudi-arabischen Klub vor dem Abgang. Er hofft noch auf einen letzten großen Tanz. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/neymar-ploetzlich-ist-der-ex-barca-star-zu-schlecht-fuer-saudi-arabien-a-ab85e656-7e3d-466c-8bae-3bdb1525ca33",
      "image_title": "Plötzlich ist Neymar zu schlecht für Saudi-Arabien - Strigner / Power Sport Images / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Ausschreitung bei Zweitliga-Topspiel HSV-Sportdirektor Kuntz verurteilt Angriff auf Kölner Fans scharf",
      "teaser": "Am Samstag holte der HSV in der Zweiten Fußball-Bundesliga drei wichtige Punkte. Doch der Sieg wurde von Hamburger Anhängern überschattet, die auf Kölner Fans losgingen. Stefan Kuntz nennt das Verhalten »bekloppt«, er sei fassungslos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-stefan-kuntz-verurteilt-attacken-von-fans-des-hamburger-sv-auf-fc-koeln-anhaenger-a-725060ee-981e-4ff7-989d-af79dd1bb753",
      "image_title": "HSV-Sportdirektor Kuntz verurteilt Angriff auf Kölner Fans scharf - David Inderlied / dpa"
    }
  ]
}