{
  "timestamp": "2025-04-20T12:16:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trainer Flick und Torjäger Raphinha Eine katalanische Bromance",
      "teaser": "Nach einem dramatischen 4:3-Ligaerfolg jubeln der FC Barcelona und Hansi Flick, vor allem dank Raphinha. »Der Trainer hat meine Karriere verändert«, sagt der Brasilianer, der noch nie so gut war. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelonas-raphinha-lobt-hansi-flick-der-trainer-hat-meine-karriere-veraendert-a-57d35dd3-66fc-4e58-b67e-13e9f8483713",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d208ba1-f4df-4aab-9887-12dd9c029079_w872_r1.778_fpx66.65_fpy50.jpg",
      "image_title": "Eine katalanische Bromance - Joan Monfort / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "FC Bayern zwischen Liga-Alltag und Hoffnung auf Wirtz Sehnsucht nach dem Hochbegabten",
      "teaser": "Mit einem lockeren 4:0 in Heidenheim vergewissern sich die Bayern der Tatsache, der beste Klub in Deutschland zu sein. Der Anspruch aber ist größer. Um international nicht abgehängt zu werden, soll nun wohl Florian Wirtz her. Aus Heidenheim berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-warum-die-zukunft-des-klubs-so-eng-mit-der-von-florian-wirtz-verknuepft-ist-a-c274e388-3df9-41d2-a200-74b535c092b3",
      "image_title": "Sehnsucht nach dem Hochbegabten - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Para-Star Semechin Sie wurde schwanger, danach verabschiedeten sich die Sponsoren",
      "teaser": "Die sehbehinderte Elena Semechin kämpfte sich immer wieder an die Schwimm-Weltspitze zurück. Nun erwartet die Goldgewinnerin von Paris ihr erstes Kind – und verliert finanzielle Unterstützung.",
      "url": "https://www.spiegel.de/sport/elena-semechin-weil-sie-schwanger-ist-schwimm-star-verliert-sponsoren-a-408605d1-3247-4dc6-a499-cfe13ee100af",
      "image_title": "Sie wurde schwanger, danach verabschiedeten sich die Sponsoren - Adam Pretty / Getty Images"
    },
    {
      "title": "Investorensuche bei 1860 München Traditionsverein in guter Lage abzugeben. Renovierungsbedürftig. Treue Anhängerschaft",
      "teaser": "Der Investor des Drittligisten TSV 1860 will seine Anteile verkaufen. Hier erklärt ein Fußballberater, welcher Partner für den Klub der richtige wäre – und wie man die Löwen wieder in die Bundesliga hieven könnte. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tsv-1860-muenchen-traditionsverein-in-guter-lage-abzugeben-renovierungsbeduerftig-treue-fans-a-90ec06c1-6c41-4b69-8d2e-80a15ae3c22c",
      "image_title": "Traditionsverein in guter Lage abzugeben. Renovierungsbedürftig. Treue Anhängerschaft - Angelika Warmuth / dpa"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "»Der Körper einer schwangeren Frau ist dafür gemacht, aktiv zu sein«",
      "teaser": "Wie viel Sport können und sollten Schwangere machen? Ist Joggen in Ordnung, wann wird Bewegung zu viel? Eine Forscherin erklärt, was Frauen mit Babybauch beachten sollten. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/fitness-in-der-schwangerschaft-der-koerper-einer-schwangeren-frau-ist-dafuer-gemacht-aktiv-zu-sein-a-36fcf829-8e73-4ce9-949f-a014ad5dcd88",
      "image_title": "»Der Körper einer schwangeren Frau ist dafür gemacht, aktiv zu sein« - Lucja Romanowska / plainpicture"
    },
    {
      "title": "Barre-Work-out – von Sexversprechen und Körperkult",
      "teaser": "Beim Barre-Work-out schwitzen vor allem Sportlerinnen an der Stange. Der Sport ist mit Ballett verwandt, er enthält Yoga- sowie Pilates-Elemente. Und wird mit teils fragwürdigen Botschaften beworben. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/barre-work-out-das-training-fuer-besseren-sex-a-039e187e-8453-46c4-b32f-bd13c0c08c93",
      "image_title": "Barre-Work-out – von Sexversprechen und Körperkult - Stocksy",
      "author": "Anne Paulsen"
    },
    {
      "title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel",
      "teaser": "Radsport liegt im Trend. Doch wie wird man mit dem Rennrad besser? Rick Zabel, Ex-Profi und Influencer, gibt Tipps für einen gelungenen Saisonstart. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radsport-fitter-werden-auf-dem-rennrad-das-raet-ex-profi-rick-zabel-a-6cd88b5c-1c05-4223-8eed-15cd1314c4a7",
      "image_title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel - Felix Görgens",
      "author": "Jörg Römer"
    },
    {
      "title": "Unruhe bei Schalke 04 Trainer Kees van Wonderen glaubt, dass er demnächst rausgeworfen wird",
      "teaser": "Fast 90 Minuten in Unterzahl ein 2:2 gegen den HSV erkämpft: Solche Leistungen sind eher selten beim FC Schalke 04. Trainer Kees van Wonderen rechnet deshalb mit einem Rauswurf. Auch wenn ihm das noch niemand gesagt hat.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-trainer-van-wonderen-erwartet-baldigen-rauswurf-a-3d32a1e3-b961-4b4d-ab90-898a27b5b05f",
      "image_title": "Trainer Kees van Wonderen glaubt, dass er demnächst rausgeworfen wird - Bernd Thissen / dpa"
    },
    {
      "title": "Remis in der 2. Bundesliga Zehn Schalker ärgern den Hamburger SV",
      "teaser": "Der HSV will in die Bundesliga. Auf Schalke aber gelang nur ein Remis – trotz Führung und der Tatsache, dass Königsblau früh in Unterzahl spielen musste. Nun könnten die Hamburger die Tabellenführung verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-2-2-auf-schalke-hamburger-sv-stolpert-im-aufstiegsrennen-a-9cbc1404-126e-4c7e-9f43-57f26ef2aa2c",
      "image_title": "Zehn Schalker ärgern den Hamburger SV - Thomas Pakusch / Pakusch / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Kurzzeitig bewusstlos – RB-Keeper Gulácsi muss nach Zusammenprall ins Krankenhaus",
      "teaser": "Beide Spieler waren kurzzeitig bewusstlos: Leipzigs Keeper Péter Gulácsi hat sich bei einem Zusammenstoß mit Kiels David Zec wohl eine Gehirnerschütterung zugezogen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rb-keeper-gulacsi-und-kiels-zec-nach-zusammenstoss-bewusstlos-a-6276a65e-89f7-4151-90e5-9b2273a990c5",
      "image_title": "Kurzzeitig bewusstlos – RB-Keeper Gulácsi muss nach Zusammenprall ins Krankenhaus - Oliver Hardt / Getty Images"
    },
    {
      "title": "Acht Tore in einer Hälfte 4:4 – Rekord-Spektakel gegen Stuttgart sichert Union Berlin Klassenerhalt",
      "teaser": "Plötzlich ging jeder Schuss ins Tor – sogar aus 35 Metern: Mit einer atemlosen ersten Hälfte schreibt Union Berlin Bundesliga-Geschichte und bleibt erstklassig. Gegner Stuttgart kann die Liga-Saison langsam abhaken.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rekord-union-berlin-schon-nach-45-minuten-4-4-gegen-vfb-stuttgart-klassenerhalt-sicher-a-fd789be9-3d22-4f1a-a3dd-766d1d76abf9",
      "image_title": "4:4 – Rekord-Spektakel gegen Stuttgart sichert Union Berlin Klassenerhalt - Annegret Hilse / REUTERS"
    },
    {
      "title": "Nach schwachen Monaten Zverev erreicht das Finale von München",
      "teaser": "Im Januar stand Tennisprofi Alexander Zverev im Endspiel der Australian Open – und verlor. Es folgten zahlreiche Turniere, in denen er früh scheiterte. Nun hofft er auf einen Umschwung.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-erreicht-finale-in-muenchen-nach-schwacher-phase-a-db2125b4-8512-4712-8303-86cbd0a25506",
      "image_title": "Zverev erreicht das Finale von München - Alexandra Beier / AFP"
    },
    {
      "title": "Bundesliga kompakt Wer außer den Bayern ist hier überhaupt reif für die Champions League?",
      "teaser": "Die Bundesliga erlebt zwei Schneckenrennen: um den Klassenerhalt – und um die Champions-League-Plätze. RB Leipzig kann gegen Kiel nicht gewinnen, Außenseiterteams wie Bremen und Freiburg schließen allmählich auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-gewinnt-hoch-gegen-heidenheim-rb-leipzig-stolpert-gegen-kiel-a-058da500-1375-4b27-9851-e6aeae0e59ac",
      "image_title": "Wer außer den Bayern ist hier überhaupt reif für die Champions League? - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Spanischer Fußball Flick sauer – Barcelona legt Beschwerde wegen Terminansetzungen ein",
      "teaser": "»Ich will den Kerl sehen, der dafür verantwortlich ist«: Barcelonas Trainer Hansi Flick hat den Terminplan der Primera División kritisiert. Nun protestierte der Verein bei der Liga.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flick-kritisiert-terminansetzungen-der-primera-division-a-b2eec550-3cc0-4841-ad04-02ba31903076",
      "image_title": "Flick sauer – Barcelona legt Beschwerde wegen Terminansetzungen ein - Ina Fassbender / AFP"
    },
    {
      "title": "Trainer des 1. FC Nürnberg Erst verliert Klose einen Spieler, dann die Aufstiegsplätze aus den Augen",
      "teaser": "Dank einer starken Rückrunde konnte der 1. FC Nürnberg noch auf den Aufstieg hoffen. Auch am 30. Spieltag gegen Paderborn ging es gut los – dann verletzte sich ein Leistungsträger schwer. Und das Spiel kippte.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-rueckschlaege-fuer-1-fc-nuernberg-und-1-fc-kaiserslautern-im-aufstiegskampf-a-847006e0-365b-44da-bba1-9cc2d6408999",
      "image_title": "Erst verliert Klose einen Spieler, dann die Aufstiegsplätze aus den Augen - Daniel Karmann / dpa"
    },
    {
      "title": "Ansage von Sportdirektor Freund Ergänzungsspieler Palhinha, fünftteuerster Bayern-Transfer, soll bleiben",
      "teaser": "Der FC Bayern träumt von Florian Wirtz, braucht dafür viel Geld. Das soll aber nicht durch einen Verkauf von João Palhinha eingenommen werden. Der Portugiese, der ein Vermögen gekostet hat, aber kaum spielt, soll sich weiter beweisen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sportdirektor-freund-sichert-palhinha-zukunft-zu-a-f628670f-1362-4663-85f2-4cf70fb65934",
      "image_title": "Ergänzungsspieler Palhinha, fünftteuerster Bayern-Transfer, soll bleiben - Eibner-Pressefoto / Jenni Maul / Eibner / IMAGO"
    },
    {
      "title": "Extremsegler Herrmann nach Vendée-Globe-Strapazen »Netflix, Schokolade und Sofa, mehr geht nicht«",
      "teaser": "Extremsegler Boris Herrmann war mehr als 80 Tage allein auf den Weltmeeren unterwegs – Stress pur. Jetzt hat er erzählt, wie schwer ihm der Alltag an Land fällt, selbst das Kaffeetrinken.",
      "url": "https://www.spiegel.de/sport/vendee-globe-boris-herrmann-ueber-die-herausforderungen-des-alltags-nach-der-reise-a-a7c95f5d-14b4-4d4c-9249-72482fdcab9b",
      "image_title": "»Netflix, Schokolade und Sofa, mehr geht nicht« - Antoine Auriol / Team Malizia / dpa"
    },
    {
      "title": "Nachruf auf Sportfunktionär Hans Wilhelm Gäb Der Pingpong-Diplomat",
      "teaser": "Trauer um Hans Wilhelm Gäb. Der Journalist und Manager machte aus der ranzigen deutschen Nischensportart Tischtennis einen Welterfolg. Als Funktionär war er eine absolute Ausnahme: Weil er an die moralische Kraft des Sports glaubte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-sportfunktionaer-hans-wilhelm-gaeb-mister-tischtennis-a-0d6c1fbc-4f91-4402-9a98-2e0296548d0a",
      "image_title": "Der Pingpong-Diplomat - IMAGO sportfotodienst",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennis Ballkind mit Downsyndrom schreibt bei den Barcelona Open Geschichte",
      "teaser": "Ohne Ballkinder würde Spitzentennis nicht funktionieren. Die junge Alessandra Bonhomi hat jetzt als erstes Ballkind mit Downsyndrom diese wichtige Aufgabe bei einem ATP-Match übernommen und wurde vom Publikum gefeiert.",
      "url": "https://www.spiegel.de/sport/tennis/barcelona-open-alessandra-bonhomi-als-erstes-ballkind-mit-downsyndrom-eingesetzt-a-c5ca60c3-b3d7-4977-bf6e-d1cdb3e5d719",
      "image_title": "Ballkind mit Downsyndrom schreibt bei den Barcelona Open Geschichte - bcnopenbs / Instagram"
    },
    {
      "title": "Lebemann und Fußballstar: Kolumbiens Faustino Asprilla Viel Sex, keine Regeln – und pures Leben",
      "teaser": "Er schoss beim Training mit einer Flinte in die Luft, verschenkte im Suff ein Rennpferd und produzierte Kondome mit Guave-Geschmack. Auf dem Platz war der Kolumbianer Faustino Asprilla ein Künstler, daneben ein Rockstar. Von Alex Raack",
      "url": "https://www.11freunde.de/international/a-81e8f65f-ae02-4995-a857-2d453d15e409",
      "image_title": "Viel Sex, keine Regeln – und pures Leben - Clive Brunskill / Getty Images",
      "author": "Alex Raack"
    },
    {
      "title": "Serena Williams über Dopingfall Sinner »Ich hätte 20 Jahre Sperre bekommen«",
      "teaser": "Der Dopingfall von Jannik Sinner beschäftigt die Tennisbranche noch immer: Nun hat sich Serena Williams zu Wort gemeldet.",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-dopingfall-sinner-zeigt-ungleichheit-im-tennis-a-db474986-f233-4a09-8df4-7cf4b8d5153f",
      "image_title": "»Ich hätte 20 Jahre Sperre bekommen« - Charles Krupa / AP"
    },
    {
      "title": "Europa League Manchester United entscheidet wildes Spiel in der letzten Minute der Verlängerung",
      "teaser": "Was für ein Spektakel im Old Trafford: Manchester United hat mit dem Abpfiff der Verlängerung gegen Lyon doch noch das Halbfinale der Europa League erreicht. Am Ende steht es nach sensationellem Comeback 5:4.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-entscheidet-wildes-spiel-gegen-olympique-lyon-in-der-letzten-minute-der-verlaengerung-zum-5-4-sieg-a-32d04bfb-7c17-4b09-a9d9-77a000acfce3",
      "image_title": "Manchester United entscheidet wildes Spiel in der letzten Minute der Verlängerung - Oli Scarff / AFP"
    },
    {
      "title": "Frankfurter Europa-League-Aus gegen Tottenham Tarntracht schlägt Eintracht",
      "teaser": "Es ist das Ende einer für die Bundesliga ernüchternden Europacup-Woche: Auch Eintracht Frankfurt ist nach einem 0:1 gegen Tottenham raus. Gegen Nervosität und Chancenarmut hilft auch die Zuversicht aller Experten nichts. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-verliert-gegen-tottenham-hotspur-tarntracht-schlaegt-eintracht-a-7338387b-7db5-4de7-98d7-44f5b67ca802",
      "image_title": "Tarntracht schlägt Eintracht - Kai Pfaffenbach / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Europa League Auch die Eintracht scheidet aus – kein deutsches Team mehr im Europapokal dabei",
      "teaser": "Eintracht Frankfurt hat den Sprung ins Halbfinale der Europa League verpasst. Gegner Tottenham Hotspur reichte ein Foulelfmeter zum Sieg. Für die SGE geht es nun in der Liga um die Qualifikation zur Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-gegen-tottenham-hotspur-im-viertelfinale-ausgeschieden-a-63ea7050-f293-4950-88d3-a9004f7ea400",
      "image_title": "Auch die Eintracht scheidet aus – kein deutsches Team mehr im Europapokal dabei - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Deutsche Eishockey-Liga Eisbären fressen die Haie im ersten Finalspiel auf",
      "teaser": "Der Topfavorit hat gleich mal ein Statement gesetzt: Die Eisbären Berlin haben das erste Finale um die Eishockey-Meisterschaft gegen die Kölner Haie deutlich gewonnen.",
      "url": "https://www.spiegel.de/sport/eishockey/del-finale-eisbaeren-berlin-deutlich-ueberlegen-im-ersten-endspiel-gegen-die-koelner-haie-a-9678374e-48f7-4a35-a4a7-7570dd564285",
      "image_title": "Eisbären fressen die Haie im ersten Finalspiel auf - Andreas Gora / dpa"
    },
    {
      "title": "Wahl im Juni Magath will offenbar Präsident des Hamburger SV werden",
      "teaser": "Als Spieler prägte Felix Magath die erfolgreichste Ära des HSV. Später war er Trainer und Manager des Klubs. Nun hat er Großes vor und holt sich die Unterstützung eines anderen Hamburger Urgesteins.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-felix-magath-will-offenbar-praesident-des-hamburger-sv-werden-a-5fee03b3-940c-4946-9d45-d9eec6791c20",
      "image_title": "Magath will offenbar Präsident des Hamburger SV werden - Sebastian Gollnow / dpa"
    },
    {
      "title": "Bayerns Aus in der Champions League Anfang von etwas Großem – oder vom Ende?",
      "teaser": "Trotz etlicher Ausfälle waren die Bayern auf Augenhöhe mit Inter, doch erneut gelang kein Sieg gegen ein Topteam. Nun müssen sie im Klub prüfen, ob das wirklich bloß Pech ist. Aus Mailand berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-das-aus-gegen-inter-mailand-anfang-von-etwas-grossem-oder-vom-ende-a-22358350-968b-4785-b2f9-bb4faf3f53ce",
      "image_title": "Anfang von etwas Großem – oder vom Ende? - Alessandro Garofalo / REUTERS"
    }
  ]
}