{
  "timestamp": "2025-10-20T12:20:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesliga-Topspiel Komplett unterlegen, plötzlich auf Augenhöhe – der merkwürdige BVB-Auftritt in München",
      "teaser": "Dortmunds Leistung beim FC Bayern war lange ernüchternd, Trainer Niko Kovač nannte sein Team gar »ängstlich«. Dann drehte der BVB auf. Das hatte nicht nur mit Mut zu tun, sondern mit einer taktischen Umstellung. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-taktische-umstellung-bringt-bvb-zurueck-ins-spiel-gegen-fc-bayern-muenchen-a-b692f98b-7383-43fc-8cbc-208b25e8b51a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c142e62-3645-40eb-bd30-1607f7028992_w872_r1.778_fpx50_fpy58.jpg",
      "image_title": "Komplett unterlegen, plötzlich auf Augenhöhe – der merkwürdige BVB-Auftritt in München - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Bayerns Kane im Topspiel gegen den BVB Harry, verteil schon mal die Bälle",
      "teaser": "Zwischen filigranem Spielgestalter und grätschendem Ausputzer: Beim 2:1 gegen Borussia Dortmund beweist Harry Kane, warum er für den FC Bayern derzeit so wichtig ist. Trainer Kompany hat ihn noch besser gemacht. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-harry-kane-beweist-gegen-borussia-dortmund-seine-vielseitigkeit-a-222571d4-85f1-4269-be84-f7f45c29c949",
      "image_title": "Harry, verteil schon mal die Bälle - Lennart Preis / AP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Proteste gegen Hospitanz Bayerns Vorstandsboss spricht bei Boateng von Resozialisierung",
      "teaser": "Jérôme Boateng soll für ein Praktikum zum FC Bayern zurückkehren. Bayerns Sportchef Max Eberl sieht kein Problem, Jan-Christian Dreesen einen komplizierten Fall. Die Fans des Rekordmeisters sind aufgebracht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jerome-boateng-vorstandsboss-spricht-von-resozialisierung-a-89846014-d8fe-40dc-a76f-c65076454cd2",
      "image_title": "Bayerns Vorstandsboss spricht bei Boateng von Resozialisierung - Harry Langer / dpa"
    },
    {
      "title": "Sensationeller WM-Titel für Lisa Tertsch Von der Harvard-Studentin zur Königin des Triathlons",
      "teaser": "Vor dem WM-Höhepunkt war sie Vierte, dann absolvierte Lisa Tertsch beim Saisonfinale den Triathlon ihres Lebens. Dabei hätte die erste deutsche Weltmeisterin auf der Kurzdistanz ihre Karriere vor ein paar Jahren fast beendet.",
      "url": "https://www.spiegel.de/sport/triathlon-wm-lisa-tertsch-kroent-sich-zur-ersten-deutschen-weltmeisterin-auf-der-kurzdistanz-a-f6a3ad2d-c11c-4b1d-9f8f-8ffdb11f558c",
      "image_title": "Von der Harvard-Studentin zur Königin des Triathlons - Dean Lewins / AAP / dpa"
    },
    {
      "title": "Schock für Fußballerin Oberdorf Ein Zusammenprall – und Bilder, die das Schlimmste vermuten lassen",
      "teaser": "Ein Kreuzbandriss setzte Lena Oberdorf lange außer Gefecht, nun stand die deutsche Starspielerin vor ihrer Rückkehr ins DFB-Team. Daraus wird wohl nichts. Im Ligaeinsatz verletzte sie sich am gerade erst geheilten Knie.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-lena-oberdorf-mit-knieverletzung-ausgewechselt-a-8fd383e6-d5f0-46d3-aa55-f92cc4918caa",
      "image_title": "Ein Zusammenprall – und Bilder, die das Schlimmste vermuten lassen - Sven Beyrich / SPP / Sports Press Photo / IMAGO"
    },
    {
      "title": "Tödlicher Unfall am Laila Peak »Laura, halte durch!«",
      "teaser": "Der tödliche Unfall von Laura Dahlmeier erschütterte das Land. Hier sprechen ihr Vater Andreas und der Extrembergsteiger Thomas Huber über das Drama am Laila Peak und darüber, wie sie die entscheidenden Stunden erlebt haben. Eine Rekonstruktion von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-rekonstruktion-des-toedlichen-unfalls-am-laila-peak-in-pakistan-a-897bd667-4f7f-4aa8-8273-b07fcb31a5b8",
      "image_title": "»Laura, halte durch!« - [M] DER SPIEGEL; Fotos: Daniel Hug; Thomas Huber"
    },
    {
      "title": "Tischtennis-Frauen gewinnen EM Wie gut ist diese 19-Jährige?!",
      "teaser": "Ohne Annett Kaufmann ist das deutsche Frauen-Tischtennis bereits undenkbar: Bei der EM überragte die Nachwuchshoffnung. Doch auch die anderen besonderen Geschichten des Teams verdienen Aufmerksamkeit.",
      "url": "https://www.spiegel.de/sport/tischtennis-annett-kaufmann-fuehrt-deutsches-team-zum-em-titel-wie-gut-ist-diese-19-jaehrige-a-c7e9b1f9-7f4d-4bd3-aee4-71b0756a1ade",
      "image_title": "Wie gut ist diese 19-Jährige?! - Manfred Schillings / dpa"
    },
    {
      "title": "6:0-Sieg des Zweitliga-Tabellenführers Die SV Elversberg bricht komplett auseinander? Ähm, nicht wirklich",
      "teaser": "Den Aufstieg dramatisch verpasst, Erfolgscoach Horst Steffen weg und Topspieler Fisnik Asllani nicht zu halten: Viele hätten Elversberg in der neuen Saison wohl eher wenig zugetraut. Doch das Team beeindruckt.",
      "url": "https://www.spiegel.de/sport/fussball/sv-elversberg-trotz-umbruch-stark-6-0-sieg-des-tabellenfuehrers-a-577b6b9e-0ae3-46f8-ae18-089236f3a053",
      "image_title": "Die SV Elversberg bricht komplett auseinander? Ähm, nicht wirklich - Ralf Brueck / Jan Huebner / IMAGO"
    },
    {
      "title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem«",
      "teaser": "Kilometersammeln zu Fuß oder per Rad, Hantelwuchten, Kachelzählen beim Schwimmen – das kann zäh und öde sein. Sportpsychologe Wanja Wolff sagt dagegen: Langeweile kann zum Motivationsboost für Hobbysportler werden. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-und-motivation-was-tun-gegen-langeweile-beim-training-a-3d5f7435-8e0e-4d04-bded-a03ad6858572",
      "image_title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem« - C.J. Burton / Getty Images"
    },
    {
      "title": "Schon wenige Minuten helfen – so profitieren Sie von »Sport-Snacks«",
      "teaser": "Trotz Zeitmangels die Fitness verbessern: Vor allem Unsportliche und Ältere fördern mit sogenannten Exercise-Snacks ihre Gesundheit, zeigen neue Daten. Lesen Sie hier, wie Sie die richtigen Sporthäppchen für sich finden. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-trotz-zeitmangel-wie-sie-von-sport-snacks-profitieren-a-ddae7730-1082-4b1e-b7ac-18b5e3e5c5df",
      "image_title": "Schon wenige Minuten helfen – so profitieren Sie von »Sport-Snacks« - Lightsy / Stocksy",
      "author": "Jörg Römer"
    },
    {
      "title": "Viel Training, hartes Training – was kann da schon schiefgehen?",
      "teaser": "Erst mächtig gepumpt, dann ist die Luft raus? Sportwissenschaftler Sebastian Gehlert erklärt, was bei Übertraining passiert. Trotz Risiken rät er nicht bei jedem Muskelkater zum Sportstopp. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-wie-lange-muss-der-koerper-nach-dem-training-regenerieren-a-12dcc12c-910c-4646-b3b3-574b4aae1c4e",
      "image_title": "Viel Training, hartes Training – was kann da schon schiefgehen? - Murat Aslan",
      "author": "Jochen Leffers"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Rückfahrt von Zweitligapartie Busfahrer stirbt bei Attacke auf Basketballfans in Italien",
      "teaser": "Angriff auf der Rückfahrt vom Auswärtsspiel: In Italien ist ein Busfahrer getötet worden, als ein Ziegelstein die Frontscheibe durchschlug. Regierungschefin Meloni verurteilte die Tat als »wahnsinnig«.",
      "url": "https://www.spiegel.de/sport/basketball/italien-busfahrer-stirbt-bei-attacke-auf-basketballfans-a-cc885132-0960-4024-9574-d918f51a7220",
      "image_title": "Busfahrer stirbt bei Attacke auf Basketballfans in Italien - Sabina Crisan / dpa"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Austin »Max Verstappen ist diese mythische Kreatur, der niemand jemals begegnen möchte«",
      "teaser": "Max Verstappen setzt seine WM-Aufholjagd in Texas fort, die internationale Presse ist begeistert. Danach ist der Red-Bull-Pilot ein »Monster«, das man nicht einmal in seinen Albträumen treffen möchte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-austin-max-verstappen-ist-diese-mythische-kreatur-der-niemand-begegnen-moechte-a-f7b16967-e409-41c3-916f-530ba813aa10",
      "image_title": "»Max Verstappen ist diese mythische Kreatur, der niemand jemals begegnen möchte« - Bob Kupbens / Icon Sportswire / IMAGO"
    },
    {
      "title": "Hapoel gegen Maccabi Stadtderby in Tel Aviv nach Krawallen abgesagt",
      "teaser": "Das Stadtderby zwischen Hapoel und Maccabi Tel Aviv gilt als hitzigstes Duell im israelischen Fußball. Wegen Ausschreitungen bereits vor Anpfiff wurde die Ligapartie abgesagt. Offenbar wurden mehr als 40 Menschen verletzt.",
      "url": "https://www.spiegel.de/sport/fussball/tel-aviv-stadtderby-zwischen-hapoel-und-maccabi-nach-gewaltausbruechen-abgesagt-a-fe476f6a-9400-418a-8707-2663e3f1ee73",
      "image_title": "Stadtderby in Tel Aviv nach Krawallen abgesagt - Marcel van Dorst / DeFodi Images / DeFodi / IMAGO"
    },
    {
      "title": "Großer Preis der USA Perfekter Ritt – Verstappen triumphiert in Texas",
      "teaser": "Weltmeister Max Verstappen gewinnt auch den Grand Prix der USA souverän, Lando Norris und Oscar Piastri in den McLaren haben eigene Probleme. Der WM-Kampf lebt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-austin-max-verstappen-siegt-in-texas-wm-titel-greifbar-a-6e230dfd-7f73-46a6-bcce-9e5fad3ee045",
      "image_title": "Perfekter Ritt – Verstappen triumphiert in Texas - Dustin Safranek / EPA"
    },
    {
      "title": "Niederlage gegen Manchester United Wieder kein Happy End für Liverpool und Florian Wirtz",
      "teaser": "In der 62. Minute kam Florian Wirtz beim Stand von 0:1 und leitete kurz darauf den Ausgleich ein. Doch auf den kurzen Aufschwung folgte direkt der nächste Dämpfer für den bisher in England so glücklosen Deutschen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-florian-wirtz-kann-niederlage-gegen-manchester-united-nicht-verhindern-a-bd471f6a-ff9b-46f9-91ac-75c1ecace13b",
      "image_title": "Wieder kein Happy End für Liverpool und Florian Wirtz - Ryan Browne / Shutterstock / IMAGO"
    },
    {
      "title": "Freiburgs 2:2 gegen Frankfurt Ein Frühstart, ein Freistoßtor und auf der Tribüne freuen sich zwei Trainerlegenden",
      "teaser": "Mit einem sehenswerten Freistoß sicherte Vincenzo Grifo dem SC Freiburg ein Bundesliga-Remis gegen Frankfurt. Das wird auch den beiden besonderen Stadiongästen gefallen haben: Christian Streich und Joachim Löw.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-erkaempft-remis-gegen-eintracht-frankfurt-dank-grifos-freistosstor-a-01441325-5972-4420-8ffa-99d36c3a2d65",
      "image_title": "Ein Frühstart, ein Freistoßtor und auf der Tribüne freuen sich zwei Trainerlegenden - Harry Langer / dpa"
    },
    {
      "title": "Zoff im Tennis Die ständige Kritik von Becker ist Zverev »inzwischen latte«",
      "teaser": "Das Tennisjahr war für Alexander Zverev schwierig, nun schießt auch noch Boris Becker gegen den deutschen Profi. Zverev lässt sich das jedoch nicht gefallen und wirft Becker ein Aufmerksamkeitsdefizit vor.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-kontert-boris-beckers-kritik-mit-vorwurf-des-aufmerksamkeitsdefizits-a-b244d929-c8e7-40a2-96cb-800cd3ee8352",
      "image_title": "Die ständige Kritik von Becker ist Zverev »inzwischen latte« - Paul Zimmer / IMAGO"
    },
    {
      "title": "Platzverweis für Barcelonas Trainer Wie aus dem sonnigen Hansi der wütende Flick wurde",
      "teaser": "In der zweiten Saison von Hansi Flick beim FC Barcelona mehren sich die Probleme – auch der Trainer selbst wirkt nicht mehr so souverän. Beim späten Sieg gegen Girona überrascht er mit einer wüsten Geste. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flick-fehlt-nach-platzverweis-im-clasico-gegen-real-madrid-a-873dd5c7-0505-4163-9056-19f945a49ba1",
      "image_title": "Wie aus dem sonnigen Hansi der wütende Flick wurde - Jose Breton / NurPhoto / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Großer Preis der USA Verstappen holt Pole vor Norris",
      "teaser": "Max Verstappen hat dem schwächelnden McLaren-Duo die nächste Lehrstunde im WM-Kampf erteilt. Beim Großen Preis der USA startet der viermalige Formel-1-Weltmeister von der Poleposition.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-austin-max-verstappen-erteilt-mclaren-naechste-lehrstunde-a-80bfb312-016e-4d25-9951-cfbedd661033",
      "image_title": "Verstappen holt Pole vor Norris - Dustin Safranek / EPA"
    },
    {
      "title": "FC Barcelona Trainer Flick sieht Rot und verpasst dadurch den Clásico",
      "teaser": "Das Duell mit Real Madrid – das ist für den FC Barcelona und die Fans der spanischen Liga der Höhepunkt der Saison. Hansi Flick wird die Partie allerdings nur von der Tribüne verfolgen können.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-trainer-hansi-flick-sieht-die-rote-karte-und-verpasst-den-clasico-a-a14618ae-415c-4d7c-abda-2519e40079dc",
      "image_title": "Trainer Flick sieht Rot und verpasst dadurch den Clásico - Alex Caparros / Getty Images"
    },
    {
      "title": "Mögliche Trainerhospitanz in München »Kein Platz für Charakterschweine« – Bayern-Fans protestieren gegen Rückkehr von Boateng",
      "teaser": "Jérôme Boateng wurde wegen Körperverletzung an seiner Ex-Freundin für schuldig befunden. Nun plant er eine Trainerlaufbahn und will beim FC Bayern hospitieren – zum Unmut zahlreicher Fans.",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-fans-protestieren-gegen-geplante-trainerhospitanz-beim-fc-bayern-a-cc094832-5ba3-4d4b-8c5f-5b3293c158ae",
      "image_title": "»Kein Platz für Charakterschweine« – Bayern-Fans protestieren gegen Rückkehr von Boateng - Michael Weber IMAGEPOWER / Michael Weber / IMAGO"
    },
    {
      "title": "Formel 1 in Texas Verstappen jagt zum nächsten Sieg, McLaren crasht schon wieder",
      "teaser": "Das Rennen um den Formel-1-Titel wird von Woche zu Woche enger. Im Sprint von Austin bewies Max Verstappen seine derzeitige Topform. Die Konkurrenz schadete sich selbst.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-austin-max-verstappen-sprintet-zum-naechsten-sieg-mercedes-crasht-schon-wieder-a-185bd610-ec79-4c2f-a3e8-06678f7b187b",
      "image_title": "Verstappen jagt zum nächsten Sieg, McLaren crasht schon wieder - Jakub Porzycki / REUTERS"
    },
    {
      "title": "Bayerns Sieg gegen Dortmund Im Sprint zum nächsten Meistertitel",
      "teaser": "27:4 Tore, siebter Sieg, so die Bilanz des FC Bayern nach dem Duell gegen Borussia Dortmund. Niemand scheint die Münchner auf dem Weg zur Meisterschaft aufhalten zu können. Doch es droht Unruhe in der Causa Boateng. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-schlaegt-auch-borussia-dortmund-im-sprint-zur-meisterschaft-a-ec02a90e-276e-4711-9763-b369a49ccd9a",
      "image_title": "Im Sprint zum nächsten Meistertitel - Maximilian Koch / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Bundesliga-Topspiel im Minutenprotokoll Auch Borussia Dortmund kann die Bayern nicht aufhalten",
      "teaser": "BVB-Joker Brandt macht eine lange Zeit einseitige Partie kurz vor Schluss doch noch mal spannend. Die Highlights des Bundesliga-Topspiels im Minutenprotokoll. Von Marvin Rishi Krishan und Luca Wolpers",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-gegen-borussia-dortmund-im-spiegel-liveticker-a-92e8ce28-e1d5-4530-8636-44626a722db2",
      "image_title": "Auch Borussia Dortmund kann die Bayern nicht aufhalten - Dennis Ewert / RHR-FOTO / IMAGO",
      "author": "Marvin Rishi Krishan und Luca Wolpers"
    },
    {
      "title": "Fußball-Bundesliga Leipzig feiert einen HSV-Spieler und klettert auf Platz zwei",
      "teaser": "Yussuf Poulsen ist der Rekord-Feldspieler von RB Leipzig, seine Rückkehr im HSV-Trikot endete mit einer Hamburger Niederlage. Auch für Mainz und Wolfsburg ist derzeit in der Bundesliga nichts zu holen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-hamburger-sv-verliert-bei-rb-leipzig-talfahrt-von-mainz-05-geht-weiter-a-e5b5a3c1-2b6b-4adf-8eab-cf000f1a8f4a",
      "image_title": "Leipzig feiert einen HSV-Spieler und klettert auf Platz zwei - Annegret Hilse / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Früherer NBA-Star Kanter Freedom »Ich habe Angst, dass mich ein Erdoğan-Anhänger vergiftet«",
      "teaser": "Der türkischstämmige Enes Kanter Freedom spielte in der NBA, verdiente Millionen. Dann legte er sich mit dem türkischen Präsidenten an – und verlor Karriere, Familie und Heimat. War es das wert? Ein Interview von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-enes-kanter-freedom-ich-habe-angst-dass-mich-ein-erdogan-anhaenger-vergiftet-a-59626d3b-7141-4947-98ac-3a1805efe608",
      "image_title": "»Ich habe Angst, dass mich ein Erdoğan-Anhänger vergiftet« - Bruno Press / ABACAPRESS / picture alliance"
    },
    {
      "title": "Protest gegen Barças Miami-Reise Spanische Erstligaspieler bleiben nach Anpfiff regungslos stehen",
      "teaser": "Ein Auswärtsspiel des FC Barcelona soll in Miami stattfinden. Im spanischen Fußball gibt es viel Kritik daran. Jetzt protestierten Erstligaspieler auf ihre Weise – das Fernsehpublikum bekam davon aber nichts mit.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-in-miami-spanische-erstligaspieler-protestieren-waehrend-des-spiels-a-1da3e96b-433a-421d-a2d0-8a4034f1f527",
      "image_title": "Spanische Erstligaspieler bleiben nach Anpfiff regungslos stehen - Juan Manuel Serrano Arce / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Die Gladbacher Sieglos-Serie nimmt kein Ende",
      "teaser": "Mit dem neuen Sportdirektor gibt es noch keine Wende zum Positiven: Borussia Mönchengladbach hat auch bei Union Berlin verloren und bleibt am Ende der Tabelle hängen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-verliert-auch-bei-union-berlin-a-c06ac8d9-d07f-4908-9b78-daff94e070e8",
      "image_title": "Die Gladbacher Sieglos-Serie nimmt kein Ende - Maja Hitij / Getty Images"
    },
    {
      "title": "Basketball-Bundestrainer Álex Mumbrú nach vier Wochen aus Klinik entlassen",
      "teaser": "Basketball-Bundestrainer Álex Mumbrú hat das Krankenhaus verlassen. Nach vier Wochen Behandlung soll sich der 46-Jährige weiter erholen – ob er rechtzeitig für die WM-Qualifikation zurückkehrt, ist noch offen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundestrainer-alex-mumbru-nach-vier-wochen-aus-klinik-entlassen-a-c4b67c56-278c-4bbd-85ba-fd5fc2eaa0e8",
      "image_title": "Álex Mumbrú nach vier Wochen aus Klinik entlassen - Jörn Wolter / wolterfoto.de / Wolter / IMAGO"
    },
    {
      "title": "Investitionen in deutsche Sportstätten Der Kampf um die Sportmilliarde",
      "teaser": "Mindestens eine Milliarde Euro hat die Bundesregierung für die Sanierung von maroden Schwimmbädern und vergammelten Turnhallen versprochen. Doch gesichert ist das Geld nicht. Und wird es überhaupt ausreichen? Aus Heidelberg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/investitionen-in-deutsche-sportstaetten-der-kampf-um-die-sportmilliarde-a-3212e77b-739c-4d0a-bff5-0e389ab416fb",
      "image_title": "Der Kampf um die Sportmilliarde - Uwe Anspach / picture alliance / dpa"
    }
  ]
}