{
  "timestamp": "2025-12-02T23:10:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niederlage der DFB-Frauen im Nations-League-Finale 13 fatale Minuten",
      "teaser": "Fast geführt, dann 13 Minuten lang vorgeführt: Deutschland hielt im Nations-League-Finale lange mit, verpasste aber das 1:0. Doch dann machten die Spanierinnen klar, wie groß ihr Vorsprung auf das DFB-Team bleibt. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-frauen-unterliegen-spanien-im-finale-13-fatale-minuten-a-93901f2b-b23b-476f-b374-b39b1bb1dab6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a792a66-e0d5-45f3-9396-29982bbde86c_w960_r1.778_fpx47_fpy41.jpg",
      "image_title": "13 fatale Minuten - Thomas Coex / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nations League in Madrid So hat Spanien die DFB-Frauen im zweiten Finale zerlegt",
      "teaser": "Nach einer torlosen ersten Hälfte dreht Spanien in Madrid auf und trifft dreimal. Das DFB-Team läuft nach der Pause nur noch hinterher und verliert deutlich. Drei Erkenntnisse zum Spiel. Mit Marcus Krämer und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-im-liveticker-spanien-empfaengt-im-zweiten-finalspiel-deutschland-a-79316f6c-875e-45df-ab65-f943ffafa513",
      "image_title": "So hat Spanien die DFB-Frauen im zweiten Finale zerlegt - Bernat Armangue / AP / dpa"
    },
    {
      "title": "Aus als Trainer beim FC Augsburg Am Ende nur noch wie eine Karikatur – woran Sandro Wagner gescheitert ist",
      "teaser": "Ex-Nationalspieler Sandro Wagner sollte den FC Augsburg auf seiner ersten Bundesliga-Trainerstation aus der Graumäusigkeit führen. Doch in nur fünf Monaten löste er eine Identitätskrise im Klub aus. Wie konnte es dazu kommen? Von Günter Klein",
      "url": "https://www.spiegel.de/sport/fussball/sandro-wagner-woran-der-ex-nationalspieler-beim-fc-augsburg-gescheitert-ist-a-27186ca8-2c38-4d81-b2a0-a25a79ec77bc",
      "image_title": "Am Ende nur noch wie eine Karikatur – woran Sandro Wagner gescheitert ist - Tom Weller / dpa",
      "author": "Günter Klein"
    },
    {
      "title": "Videobeweis im Fußball Die verlorene Würde der Schiedsrichter Ein Kommentar von Peter Ahrens",
      "teaser": "Der Videobeweis hat den Spielraum der Referees schrumpfen lassen. Jetzt müssen sie auch noch ihre vermeintlichen Irrtümer öffentlich erklären – wie Schüler vor einer Klasse. Bewundernswert, wie sie dabei die Haltung wahren.",
      "url": "https://www.spiegel.de/sport/diskussion-um-videobeweis-wie-schwer-es-ist-fuer-schiedsrichter-die-wuerde-zu-bewahren-a-1ce621dd-2aea-4f27-bdac-7dc977255868",
      "image_title": "Die verlorene Würde der Schiedsrichter - Gladys Chai von der Laage / Chai v.d. Laage / IMAGO"
    },
    {
      "title": "Dressur-Olympiasieger Dujardins Rekordpferd Valegro und Hengst Uthopia zusammen eingeschläfert",
      "teaser": "Die Ausnahmepferde Valegro und Uthopia sind tot. Sie hätten ihr Leben zusammen verbracht und seien nun zusammen gegangen. Ihre Reiter Charlotte Dujardin und Carl Hester nehmen emotional Abschied.",
      "url": "https://www.spiegel.de/sport/pferdesport-charlotte-dujardins-rekordpferd-valegro-ist-tot-a-df9ddaa9-45e5-482b-b770-ac2dc1d977b4",
      "image_title": "Dujardins Rekordpferd Valegro und Hengst Uthopia zusammen eingeschläfert - Alex Livesey / Getty Images"
    },
    {
      "title": "Diese Übungen helfen bei Schmerzen am Ischias",
      "teaser": "Ein Stechen und Brennen vom Rücken bis in die Beine – Probleme mit dem Ischiasnerv quälen viele Menschen. Hier erfahren Sie, welche Rolle Stress spielt, was Sie im Alltag vermeiden sollten und wie viel Bewegung bewirken kann. Von Bastian Midasch",
      "url": "https://www.spiegel.de/fitness/ischias-diese-uebungen-helfen-bei-einer-ischialgie-a-40289ceb-65be-450e-b429-c3351e77649d",
      "image_title": "Diese Übungen helfen bei Schmerzen am Ischias - Olena Malik / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Stark aus der Mitte – so besiegt man Hüftschmerzen",
      "teaser": "Dezent erledigt die Hüfte ihren Job. Bis aus der Körpermitte ein Schmerz entspringt. Und nun? Zwei Physiotherapeuten erklären, warum Bewegung besser ist als Schonung. Und: Mit diesen Übungen kann man die Muskulatur einfach trainieren. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/fitness-so-besiegt-man-hueftschmerzen-a-05a0c184-db1f-4d43-9ba1-ebcf12eea10b",
      "image_title": "Stark aus der Mitte – so besiegt man Hüftschmerzen - Olga Pankova / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können«",
      "teaser": "Eine starke Brust erfüllt nicht nur männliche Schönheitsideale. Der Sportwissenschaftler Manuel Matzka erklärt, warum jeder die Brustmuskulatur trainieren sollte – auch Frauen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fitness-warum-jeder-die-brustmuskulatur-trainieren-sollte-auch-frauen-a-2f3c5e6c-945c-4f55-9513-7959a4139e77",
      "image_title": "»Jeder gesunde Mensch sollte problemlos 10 bis 20 Liegestütze machen können« - Westend61 / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Bei Zittersieg von Manchester City So schnell wie Haaland hat noch niemand 100 Tore in der Premier League erzielt",
      "teaser": "Sein Tor gegen Fulham war Erling Haalands 100. in Englands Premier League. Er benötigte dafür bloß 111 Spiele – Rekord. Zufrieden war der Stürmerstar trotzdem nicht. Denn sein Team hätte beinahe ein 5:2 verspielt.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-von-manchester-city-erzielt-100-tore-in-rekordzeit-a-3455e4d2-62af-47d0-9473-29030450da2f",
      "image_title": "So schnell wie Haaland hat noch niemand 100 Tore in der Premier League erzielt - Kirsty Wigglesworth / AP / dpa"
    },
    {
      "title": "Niederlage gegen Leverkusen Mal wieder ein frühes Pokalaus für den BVB",
      "teaser": "Borussia Dortmund will Titel gewinnen, die beste Chance dafür ist der DFB-Pokal. Gegen Bayer Leverkusen half aber nicht mal der Heimvorteil.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-wirft-borussia-dortmund-im-achtelfinale-raus-a-b7e32b77-ab45-4063-ad4e-7846e8f770d5",
      "image_title": "Mal wieder ein frühes Pokalaus für den BVB - Martin Meissner / AP"
    },
    {
      "title": "Nächster Sieg beim Heim-Turnier DHB-Frauen gelingt großer Schritt in Richtung WM-Viertelfinale",
      "teaser": "Vierter Erfolg im vierten Auftritt: Für die deutschen Handballerinnen läuft es bei der Heim-WM. Gegen die Färöer war dabei erstmals die Halle nicht ausverkauft. Grund dafür war möglicherweise Borussia Dortmund.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-dhb-frauen-gelingt-grosser-schritt-in-richtung-viertelfinale-a-c1361d1f-8be9-41ad-8fe0-b9bf9583a179",
      "image_title": "DHB-Frauen gelingt großer Schritt in Richtung WM-Viertelfinale - Alex Gottschalk / DeFodi Images / IMAGO"
    },
    {
      "title": "Einzug ins Viertelfinale St. Pauli gelingt gegen Gladbach Pokal-Überraschung",
      "teaser": "In der Bundesliga verliert der FC St. Pauli ein Spiel nach dem anderen. Doch im Pokal sorgt der Abstiegskandidat nun für einen Coup. Und Hertha BSC gelingt ein Kantersieg.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-st-pauli-gelingt-gegen-borussia-moenchengladbach-ueberraschung-a-eee34544-8f1b-4f0a-8543-cdd870f20b7b",
      "image_title": "St. Pauli gelingt gegen Gladbach Pokal-Überraschung - Norbert Jansen / fohlenfoto / IMAGO"
    },
    {
      "title": "Antrag für Dopingkontrollen Comeback oder nicht? Serena Williams sorgt für Verwirrung",
      "teaser": "Einen Abschied vom Tennis hatte sie nie verkündet, aber seit 2022 hat Serena Williams nicht mehr gespielt. Nun gibt es einen Hinweis, dass die 44-Jährige wieder bei Turnieren aufschlagen will – aber sie wiegelt ab.",
      "url": "https://www.spiegel.de/sport/tennis/plant-sie-ein-comeback-serena-williams-beantragt-aufnahme-in-doping-testpool-a-0f1271f5-cffd-4341-aeea-7600bec30462",
      "image_title": "Comeback oder nicht? Serena Williams sorgt für Verwirrung - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Hitziges Derby in Istanbul Erst trifft Sané, dann ein Fenerbahçe-Fan",
      "teaser": "Trotz seines ersten Derbytors für Galatasaray muss Leroy Sané sich im Duell mit Fenerbahçe mit einem Remis begnügen. Die Partie wurde nach dem Wurf eines Feuerzeugs von den Zuschauerrängen kurzzeitig unterbrochen.",
      "url": "https://www.spiegel.de/sport/fussball/galatasaray-istanbul-im-derby-erst-trifft-leroy-sane-dann-ein-fenerbahce-fan-a-8ef4ab5e-03b3-4ac3-8cd3-f8d6ef30b3c3",
      "image_title": "Erst trifft Sané, dann ein Fenerbahçe-Fan - Umit Bektas / REUTERS"
    },
    {
      "title": "Wegen Missbrauchsvorwürfen Ermittler durchsuchen Wohnung von Ex-BVB-Manager",
      "teaser": "Ein Missbrauchsskandal beschäftigt Borussia Dortmund. Nun haben sich Ermittler die Wohnung des Verdächtigen vorgenommen und mehrere Geräte beschlagnahmt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-ermittler-durchsuchten-wohnung-von-ex-bvb-manager-a-8cd4ce9a-ff46-4afe-a92f-7e514ddeec26",
      "image_title": "Ermittler durchsuchen Wohnung von Ex-BVB-Manager - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Ausraster nach Rennen Langlauf-Olympiasieger Bolschunow fährt im Ziel seinen Teamkameraden um",
      "teaser": "Das Halbfinale eines Langlaufsprints in Russland wurde derart körperlich, dass Olympiasieger Alexander Bolschunow stürzte und ausschied. Im Ziel brannten ihm deshalb die Sicherungen durch.",
      "url": "https://www.spiegel.de/sport/wintersport/langlauf-ruepel-alexander-bolschunow-faehrt-im-ziel-seinen-teamkameraden-um-a-3d79bf34-aeae-47c5-ad99-d8ff3f119821",
      "image_title": "Langlauf-Olympiasieger Bolschunow fährt im Ziel seinen Teamkameraden um - Sergey Elagin / Russian Look / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga FC Augsburg trennt sich von Trainer Sandro Wagner",
      "teaser": "Sandro Wagner hat seinen Posten als Co-Trainer der Nationalmannschaft aufgegeben, um in Augsburg selbst Chef zu sein. Nach nur 14 Spielen ist die Zusammenarbeit schon wieder vorbei.",
      "url": "https://www.spiegel.de/sport/fussball/fc-augsburg-trennt-sich-von-trainer-sandro-wagner-a-dc198d94-4a21-4e4c-b17d-73b929d0a101",
      "image_title": "FC Augsburg trennt sich von Trainer Sandro Wagner - Tom Weller / dpa"
    },
    {
      "title": "Fußballspiel in Bayern Todesdrohung gegen zwölfjährigen Schiedsrichter – Verband will Opfer und Täter schützen",
      "teaser": "Bei einem D-Jugend-Spiel kam es im Oktober zu hässlichen Szenen. »Nach der Schule bist du tot«, soll ein Spieler dem Referee zugerufen haben. Sowohl Täter als auch Opfer sind erst zwölf. Der Verband will den Fall aufarbeiten.",
      "url": "https://www.spiegel.de/sport/fussball/jugendfussball-in-bayern-todesdrohung-gegen-zwoelfjaehrigen-schiedsrichter-a-86e0a239-d31f-4a96-9b95-9156106ab617",
      "image_title": "Todesdrohung gegen zwölfjährigen Schiedsrichter – Verband will Opfer und Täter schützen - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "WM-Dreikampf in der Formel 1 Das Strategiedesaster, das den Titel kosten könnte",
      "teaser": "»Sieg weggeworfen«: McLaren um WM-Favorit Lando Norris unterläuft kurz vor Saisonende ein folgenschwerer Fehler. Wie konnte das passieren? Der Showdown mit Weltmeister Max Verstappen wartet nun im finalen Rennen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-katar-das-strategiedesaster-von-mclaren-um-lando-norris-a-d9f84bb7-5568-445b-823b-5c3e14a9e8cb",
      "image_title": "Das Strategiedesaster, das den Titel kosten könnte - Ali Haider / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "2. Fußball-Bundesliga Düsseldorfer Iyoha von Dresden-Fan rassistisch beleidigt",
      "teaser": "Beim Zweitligaspiel zwischen Dresden und Düsseldorf wurde Fortuna-Profi Iyoha rassistisch beschimpft. Dynamo-Trainer Stamm bittet die beschuldigte Person, nicht mehr ins Stadion zu kommen: »Sie haben hier nichts verloren.«",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-emmanuel-iyoha-von-dynamo-dresden-fan-rassistisch-beleidigt-a-9cd7f323-a444-4cc3-9cdc-abc959905331",
      "image_title": "Düsseldorfer Iyoha von Dresden-Fan rassistisch beleidigt - Robert Michael / dpa"
    },
    {
      "title": "Müller gegen Messi im MLS-Finale »Ich werde dich wieder jagen«",
      "teaser": "Vancouver mit Thomas Müller trifft im MLS-Finale auf Miami mit Lionel Messi. Der Deutsche hat es kommen sehen – und bei seinem fabelhaften Nordamerika-Abenteuer bislang offenbar alles richtig gemacht. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-gegen-lionel-messi-im-mls-finale-ich-werde-dich-wieder-jagen-a-e8da448f-4a51-4137-90ef-1c4d6f2c25e3",
      "image_title": "»Ich werde dich wieder jagen« - Abe Arredondo / Imagn Images / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Schwere Zeit in Liverpool »Ein Dreck ist!« – Uli Hoeneß bemitleidet Florian Wirtz",
      "teaser": "Nationalspieler Florian Wirtz entschied sich gegen München und für den FC Liverpool. Dort erlebt er einen schwierigen Start. Bayern-Ehrenpräsident Uli Hoeneß scheint das genau zu beobachten.",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-bemitleidet-florian-wirtz-schwere-zeit-beim-fc-liverpool-a-a322fb8f-f7af-4dd2-9edd-797651428c66",
      "image_title": "»Ein Dreck ist!« – Uli Hoeneß bemitleidet Florian Wirtz - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Mit 92 Jahren gestorben Italiens Tennis-Ikone Nicola Pietrangeli ist tot",
      "teaser": "Das Finale der French Open 1960 spielte Nicola Pietrangeli mit blutenden Füßen. Der Italiener quälte sich bis zum Sieg – und wurde nicht nur deshalb zum Tennisheld seines Landes. Nun ist er mit 92 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tennis/nicola-pietrangeli-tennis-ikone-aus-italien-ist-tot-a-eca34aea-dfae-48e1-b8d0-d542a08c52e6",
      "image_title": "Italiens Tennis-Ikone Nicola Pietrangeli ist tot - Andreas Solaro / AFP"
    },
    {
      "title": "Feuerwand in Amsterdam Ajax äußert sich zu abgebrochenem Skandalspiel – Wiederholung ohne Fans",
      "teaser": "Die Bilder sorgten für Entsetzen: Beim Spiel Ajax Amsterdam gegen FC Groningen loderte hinter dem Spielfeld eine Feuerwand hoch, der Referee brach die Partie ab. Der Verein reagiert nun, genau wie der Fußballverband.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-abgebrochenes-skandalspiel-wird-ohne-fans-wiederholt-a-98c51085-3e74-4b72-bad4-795be1a2018c",
      "image_title": "Ajax äußert sich zu abgebrochenem Skandalspiel – Wiederholung ohne Fans - AFC Ajax Amsterdam v FC Groningen / ANP / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Katar »Gib McLaren eine Waffe in die Hand, und sie würden sich selbst in die Füße schießen«",
      "teaser": "Noch im Sommer lag Max Verstappen 100 Punkte hinter Lando Norris. Jetzt sind sie fast gleichauf – was sich McLaren auch selbst zuzuschreiben hat. Der Grandprix in Katar lieferte dafür den Beweis, kommentiert die Presse.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-katar-mclaren-wuerde-sich-selbst-in-die-fuesse-schiessen-pressestimmen-a-28a72467-db1e-4131-b1d5-f91120f0c235",
      "image_title": "»Gib McLaren eine Waffe in die Hand, und sie würden sich selbst in die Füße schießen« - Batchelor / Xpb.Cc / action press"
    },
    {
      "title": "Nachruf auf West-Ham-Legende Sein Name war Bonds, Billy Bonds",
      "teaser": "West Ham United trauert um eine Ikone der Vereinsgeschichte: Billy Bonds spielte 21 Jahre lang für die Londoner. Es heißt, keiner sei größer als der Klub. Bei ihm muss man das überdenken. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/billy-bonds-ist-tot-nachruf-auf-die-west-ham-legende-a-937bbeab-eca7-4fd4-b854-753c45b62bf2",
      "image_title": "Sein Name war Bonds, Billy Bonds - IMAGO sportfotodienst",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erste Liga in den Niederlanden Tribüne gleicht einer Feuerwand – Partie nach wenigen Minuten abgebrochen",
      "teaser": "Sogar der Fußballplatz geriet in Brand: In Amsterdam ist das Gedenken an einen verstorbenen Ajax-Fan komplett aus dem Ruder gelaufen. Spieler und Offizielle reagierten fassungslos.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-pyrotechnik-fuer-verstorbenen-fan-geraet-ausser-kontrolle-spiel-abgebrochen-a-d44b0d1b-836e-4e02-97a1-f1e77c94e287",
      "image_title": "Tribüne gleicht einer Feuerwand – Partie nach wenigen Minuten abgebrochen - AFC Ajax Amsterdam v FC Groningen / ANP / IMAGO"
    },
    {
      "title": "Premier League Liverpool gelingt Befreiungsschlag, Arsenal nutzt Überzahl nicht",
      "teaser": "Bei der Rückkehr von Florian Wirtz hat ein anderer Millionen-Neuzugang den FC Liverpool mit seinem Premierentor ein Stück aus der Krise geschossen. Arsenal muss sich beim Stadtrivalen Chelsea mit einem Remis begnügen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-gelingt-befreiungsschlag-fc-arsenal-nutzt-ueberzahl-nicht-a-81bf29f5-a27f-4e6f-8c27-29a3592e571b",
      "image_title": "Liverpool gelingt Befreiungsschlag, Arsenal nutzt Überzahl nicht - Harvey Murphy / News Images / IMAGO"
    }
  ]
}