{
  "timestamp": "2025-08-01T17:14:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bleibt Laura Dahlmeiers Leiche für immer am Laila Peak?",
      "teaser": "Offizielle Stellen in Pakistan sind sich uneinig, ob die Leiche der verunglückten Bergsteigerin Laura Dahlmeier geborgen werden soll. Viel Zeit für einen Abtransport bleibt nicht mehr. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-bleibt-ihre-leiche-fuer-immer-am-laila-peak-in-pakistan-a-a5278a99-2522-41c3-895a-5a4e4b03dca6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2052d897-8502-49d0-ad64-478d2b8abeca_w960_r1.778_fpx38_fpy45.jpg",
      "image_title": "Bleibt Laura Dahlmeiers Leiche für immer am Laila Peak? - Ernst Wukits / IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Was fasziniert Bergsteiger am Laila Peak?",
      "teaser": "Die Berge haben Laura Dahlmeier alles bedeutet. Eine besondere Faszination entwickelte sie für den Laila Peak. Was macht den Sechstausender so besonders? Ein Bergporträt. Von Alix Bielefeld und Florian Pütz",
      "url": "https://www.spiegel.de/sport/tod-von-laura-dahlmeier-wie-gefaehrlich-ist-der-laila-peak-a-848cb266-ede0-4d02-b846-541a5879e479",
      "image_title": "Was fasziniert Bergsteiger am Laila Peak? - Punnawit Suwuttananun / Getty Images",
      "author": "Alix Bielefeld und Florian Pütz"
    },
    {
      "title": "Dahlmeiers Seilpartnerin spricht über das Unglück",
      "teaser": "Laura Dahlmeiers Tod beim Bergsteigen in Pakistan sorgt für Trauer und Entsetzen. Nun hat ihre Seilpartnerin Marina Krauss erstmals über den Unfall gesprochen. Und schildert den Moment des Steinschlags.",
      "url": "https://www.spiegel.de/sport/fussball/laura-dahlmeier-seilpartnerin-marina-krauss-ueber-den-toedlichen-bergunfall-a-8fcef7bd-9cc6-4142-bb94-9d44d6c12fad",
      "image_title": "Dahlmeiers Seilpartnerin spricht über das Unglück - Qasim Shah / REUTERS"
    },
    {
      "title": "Die Freiheit in den Bergen war ihr heilig",
      "teaser": "Als Biathletin wurde Laura Dahlmeier bewundert für ihre Ausdauer, als Bergsteigerin für ihren Mut. Die Berge, in denen sie jetzt den Tod fand, bedeuteten ihr alles. Ein Nachruf von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-ist-tot-die-freiheit-in-den-bergen-war-ihr-heilig-a-221a5b27-6434-4d25-9d0e-0fc145c0de5f",
      "image_title": "Die Freiheit in den Bergen war ihr heilig - Sven Simon / IMAGO"
    },
    {
      "title": "Darum konnte Laura Dahlmeier nicht geborgen werden",
      "teaser": "Laura Dahlmeier kam in Pakistan durch einen Steinschlag ums Leben. Eine Rettung per Helikopter war unmöglich, ein Einsatz zu Fuß hätte die Helfer in Gefahr gebracht. Genau das hatte Dahlmeier nicht gewollt. Von Julian Aé, Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-was-die-eingestellte-bergung-der-ausnahmesportlerin-so-schwierig-machte-a-081f4c61-766b-4185-8e17-64b6106091f0",
      "image_title": "Darum konnte Laura Dahlmeier nicht geborgen werden - Depositphotos / IMAGO",
      "author": "Julian Aé, Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "»Wir sind von Herzen dankbar, liebe Laura, dass wir an deinem Leben teilhaben durften«",
      "teaser": "Bundespräsident Steinmeier und Bundeskanzler Merz haben die bei einem Bergunfall tödlich verunglückte Laura Dahlmeier gewürdigt. Auch die Familie der Biathlon-Olympiasiegerin äußerte sich.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-reaktionen-auf-ihren-tod-eine-botschafterin-unseres-landes-a-b6b4cd08-2460-4c1a-99f6-49c8ef93a2c4",
      "image_title": "»Wir sind von Herzen dankbar, liebe Laura, dass wir an deinem Leben teilhaben durften« - Mathias Mandl / WITTERS"
    },
    {
      "title": "Vom Supertalent zu einer der größten deutschen Sportlerinnen der Geschichte",
      "teaser": "Ob bei Weltmeisterschaften oder Olympia, Laura Dahlmeier scheffelte Goldmedaillen. Sie war zielstrebig und erfolgreich, aber nie verbissen – die Sympathien flogen ihr zu. Eine Ausnahmekarriere in Bildern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-vom-supertalent-zu-einer-der-groessten-deutschen-sportlerinnen-der-geschichte-a-9a8f13e2-e505-4d7b-ae85-b51bdd7dc884",
      "image_title": "Vom Supertalent zu einer der größten deutschen Sportlerinnen der Geschichte - Hendrik Schmidt/ dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Saisonauftakt der Zweiten Bundesliga Berliner Träume, aggressive Schalker und Trüffelschweine in Nürnberg",
      "teaser": "Der Aufstiegsfavorit kommt aus der Hauptstadt, Schalke 04 bekommt seine Defensive in den Griff, und Nürnberg hat die verheißungsvollste Zukunft: fünf Thesen zum Saisonstart in der Zweiten Fußball-Bundesliga. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hertha-bsc-ist-vor-dem-saisonstart-favorit-schalke-04-geht-neue-wege-nuernbergs-trueffelschweine-a-d18baa02-c325-46b2-a253-c21c81a6cae7",
      "image_title": "Berliner Träume, aggressive Schalker und Trüffelschweine in Nürnberg - Jan-Philipp Burmann / City-Press / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "1860 München Zwischen Investorenchaos und Aufstiegstraum",
      "teaser": "Nach turbulenten Wochen startet der TSV 1860 München mit großer Euphorie in die neue Drittligasaison. Die Hoffnungen der Fans ruhen dabei auf prominenten Heimkehrern. Und der umstrittene Investor Hasan Ismaik ist immer noch da. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-1860-muenchen-zwischen-investorenchaos-und-aufstiegstraum-a-1dbcb306-1536-4035-acdd-b2d5fc8d2bd7",
      "image_title": "Zwischen Investorenchaos und Aufstiegstraum - Ulrich Wagner / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Scheidender Vorstand Volker Bouffier »Der DOSB ist einerseits ein Riese, andererseits ein Scheinriese«",
      "teaser": "Volker Bouffier kam zum DOSB, um die Interessen des Sports bei der neuen Regierung unterzubringen. Was hat er erreicht? Ein Gespräch über die Olympiabewerbung und die Zuverlässigkeit von Bundeskanzler Merz. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/dosb-volker-bouffier-verlaesst-vorstand-interview-ueber-bilanz-seiner-amtszeit-a-06a81f33-7e8b-4d6a-aeba-deef527f17f2",
      "image_title": "»Der DOSB ist einerseits ein Riese, andererseits ein Scheinriese« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "Wie Sie sich richtig dehnen",
      "teaser": "Vor dem Sport oder danach, als Verletzungsprophylaxe oder gegen Muskelkater? Dem Stretching wird unterschiedlichster Nutzen zugeschrieben. Eine Expertengruppe gibt Praxistipps und kommt zu teils überraschenden Empfehlungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/sport/richtig-dehnen-worauf-sie-beim-stretching-achten-sollten-a-8ea38521-a935-4aeb-89c8-cccec4c5e5bc",
      "image_title": "Wie Sie sich richtig dehnen - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI!",
      "teaser": "Sind Sie topfit und Trainingsheld im Studio, aber offiziell übergewichtig? Dann hat der Body-Mass-Index zugeschlagen. Als Maßstab für Gesundheit reicht die simple Rechnung nicht aus. Sportmediziner setzen auf andere Tests. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/body-mass-index-diese-formel-ist-viel-zu-maechtig-vergesst-den-bmi-a-f832b931-fddb-4438-a80e-0c1b23dd0655",
      "image_title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI! - Maria Korneeva / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief",
      "teaser": "Rennen, rudern, Säcke schleppen: Linda Meier ist Weltmeisterin im Trendsport Hyrox, ihre Mutter Anette Meier-Ullmann ist Weltrekordlerin. Wie schaffen sie es, neben ihren Vollzeitjobs effizient zu trainieren? Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-sport-hyrox-linda-meier-ist-weltmeisterin-ihre-mutter-holte-den-weltrekord-a-87dfa09c-9008-42d6-b425-c9e36fabc996",
      "image_title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief - Markus Weißenfels / FUNKE Foto Services"
    },
    {
      "title": "Tour de France Femmes Squiban holt zweiten Etappensieg in Folge, Le Court Pienaar verteidigt Gelbes Trikot",
      "teaser": "Vor zweieinhalb Monaten ist sie im Training angefahren worden, jetzt darf sie bei der Frankreich-Rundfahrt doppelt jubeln: Die Französin Maëva Squiban gewinnt die siebte Etappe. In der Gesamtwertung sind jedoch andere vorn.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-maeva-squiban-holt-zweiten-etappensieg-in-folge-kim-le-court-pienaar-verteidigt-gesamtfuehrung-a-27ca9395-44ee-424d-9ead-e5717720b08f",
      "image_title": "Squiban holt zweiten Etappensieg in Folge, Le Court Pienaar verteidigt Gelbes Trikot - Julien de Rosa / AFP"
    },
    {
      "title": "»Lange, schwere Krankheit« Bayern-Torwart Ulreich trauert um seinen Sohn",
      "teaser": "Der sechs Jahre alte Sohn von Bayerns Ersatztorwart Sven Ulreich ist vor wenigen Wochen gestorben. Seine Frau, seine Tochter und er wollen nun versuchen, »Schritt für Schritt wieder ins Leben zurückzufinden«.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-torwart-sven-ulreich-trauert-um-verstorbenen-sohn-a-e9bad6a8-6a9d-4992-9bd6-e4137c956f29",
      "image_title": "Bayern-Torwart Ulreich trauert um seinen Sohn - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "EuGH-Urteil über den Cas Der Sportgerichtshof verliert an Macht",
      "teaser": "Bislang waren Urteile des Sportgerichtshofs nur vom Schweizer Bundesgericht anfechtbar, nun können sie auch bei europäischen Gerichten überprüft werden. Der Europäische Gerichtshof hat den Cas damit deutlich geschwächt.",
      "url": "https://www.spiegel.de/sport/eugh-sportgerichtshof-cas-verliert-an-macht-durch-neues-urteil-a-64b6fcbd-144e-4486-af8c-9083d27eec3f",
      "image_title": "Der Sportgerichtshof verliert an Macht - Laurent Gillieron / KEYSTONE / dpa"
    },
    {
      "title": "Notfall an der Adriaküste Italienischer Ex-Fußballtrainer rettet Teenagerinnen vor Ertrinken",
      "teaser": "An einem Strand in Apulien drohen eine 17- und eine 19-jährige Schwimmerin zu ertrinken. Der ehemalige Inter-Coach Andrea Stramaccioni eilt zu Hilfe und ist schneller als die Rettungsschwimmer. Dann gerät er selbst in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/italien-ex-fussballtrainer-andrea-stramaccioni-rettet-teenagerinnen-vor-ertrinken-a-5c4ff134-3f46-4da7-b2ac-c0637784de31",
      "image_title": "Italienischer Ex-Fußballtrainer rettet Teenagerinnen vor Ertrinken - Nicolo Campo / IMAGO"
    },
    {
      "title": "Fußball in der Türkei Osimhen bleibt – Galatasaray pulverisiert türkischen Transferrekord",
      "teaser": "Die Rekordablöse für einen Wechsel in die Türkei lag bislang bei knapp 20 Millionen Euro. Dem türkischen Rekordmeister Galatasaray ist Victor Osimhen fast viermal so viel wert. Der Kader wird immer glanzvoller.",
      "url": "https://www.spiegel.de/sport/fussball/sueper-lig-galatasaray-pulverisiert-fuer-victor-osimhen-tuerkischen-transferrekord-a-325054e5-21e2-45e4-b29e-84cca59afe01",
      "image_title": "Osimhen bleibt – Galatasaray pulverisiert türkischen Transferrekord - Agit Erdi Ulukaya / Anadolu Agency / IMAGO"
    },
    {
      "title": "Wrestling-Star Hulk Hogan erlitt laut Gerichtsmedizin einen Herzinfarkt",
      "teaser": "Eine Woche nach dem Tod von Wrestling-Star Hulk Hogan ist nun die Ursache bekannt: Es war ein Herzinfarkt, das belegt der Obduktionsbericht.",
      "url": "https://www.spiegel.de/sport/hulk-hogan-wrestling-star-starb-an-herzinfarkt-a-678e989f-a64d-4b1a-ac9e-73d157ef7c35",
      "image_title": "Hulk Hogan erlitt laut Gerichtsmedizin einen Herzinfarkt - Steve Nesius / AP / dpa"
    },
    {
      "title": "Thomas Huber über Dahlmeiers Tod »Laura hat immer nur von einem Berg geschwärmt, und das ist der Laila Peak«",
      "teaser": "Vor der Abreise nach Pakistan fragte Laura Dahlmeier ihren Bergfreund Thomas Huber nach Tipps. Der 58-Jährige zählte später zu den Ersten, die der verunglückten Deutschen zu Hilfe eilten. In einem Interview spricht er nun darüber.",
      "url": "https://www.spiegel.de/sport/thomas-huber-ueber-laura-dahlmeier-sie-hat-immer-nur-von-einem-berg-geschwaermt-laila-peak-a-4184f61a-e3f5-4945-8512-fb0f78d871ae",
      "image_title": "»Laura hat immer nur von einem Berg geschwärmt, und das ist der Laila Peak« - Michael Kappeler / dpa"
    },
    {
      "title": "Dahlmeiers Kletterpartnerin über das tödliche Unglück »Wenn wir eine halbe Stunde früher dran gewesen wären, dann...«",
      "teaser": "Marina Krauss war mit Laura Dahlmeier am Berg, als die Ex-Biathletin tödlich verunglückte. Helfen konnte sie nicht mehr. Jetzt berichtet Krauss von dem Tag des Unfalls.",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-kletterpartnerin-marina-krauss-schildert-das-toedliche-unglueck-a-338abb0a-7b11-445b-948e-6404f6915373"
    },
    {
      "title": "Formel 1 Verstappen beendet Spekulation über Mercedes-Wechsel",
      "teaser": "Max Verstappen wird auch in der kommenden Saison für Red Bull fahren. Dies bestätigte der Niederländer vor dem nächsten Formel-1-Rennen in Ungarn. Für ihn sei es »immer ganz klar« gewesen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-bleibt-bei-red-bull-und-geht-nicht-zu-mercedes-a-33ca3a01-7401-4a79-a093-38fdcb467dbb",
      "image_title": "Verstappen beendet Spekulation über Mercedes-Wechsel - Bryn Lennon / Formula 1 / Getty Images"
    },
    {
      "title": "US-Basketball Ex-NBA-Star Gilbert Arenas wegen illegaler Pokerspiele festgenommen",
      "teaser": "Früher war er dreimal im All-Star-Team, heute soll der frühere NBA-Profi Gilbert Arenas einen illegalen Glücksspielring in seinem Haus betreiben. Der 43-Jährige wurde festgenommen. Ihm droht eine mehrjährige Haftstrafe.",
      "url": "https://www.spiegel.de/sport/basketball/nba-ex-star-gilbert-arenas-wegen-illegaler-pokerspiele-festgenommen-a-fb424da4-de28-4ac7-9b62-5f46e98108d7",
      "image_title": "Ex-NBA-Star Gilbert Arenas wegen illegaler Pokerspiele festgenommen - JASON REED/ REUTERS"
    },
    {
      "title": "Mit sechs Stichen genäht Fußballprofi Pérez wegen Hundebisses im Genitalbereich im Krankenhaus",
      "teaser": "Er wollte dazwischengehen, als sein Hund von einem anderen angegriffen wurde: Der spanische Fußballprofi Carles Pérez wurde im Genitalbereich gebissen und musste im Krankenhaus behandelt werden. Er verpasst ein wichtiges Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/carles-perez-spanischer-fussballprofi-wegen-hundebisses-im-genitalbereich-im-krankenhaus-a-0d1e9201-5331-4fba-9cac-2a2456d6842a",
      "image_title": "Fußballprofi Pérez wegen Hundebisses im Genitalbereich im Krankenhaus - Jose Manuel Alvarez Rey / NurPhoto / IMAGO"
    },
    {
      "title": "US-Basketballliga Die NBA kommt nach Berlin (zumindest für zwei Spiele)",
      "teaser": "Ein offizielles NBA-Ligaspiel auf deutschem Boden: Im Januar 2026 kommt die beste Basketballliga der Welt in die Hauptstadt. Mit dabei ist Orlando Magic mit den Brüdern Franz und Moritz Wagner.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-die-nba-kommt-nach-berlin-zumindest-fuer-zwei-spiele-a-84eaef13-aaea-4237-acdf-a272a0a71124",
      "image_title": "Die NBA kommt nach Berlin (zumindest für zwei Spiele) - David J. Phillip / AP"
    },
    {
      "title": "Bergunfall in Pakistan Laura Dahlmeier ist tot",
      "teaser": "Die Ex-Biathletin und Olympiasiegerin Laura Dahlmeier ist bei einem Steinschlag im pakistanischen Karakorum-Gebirge ums Leben gekommen. Das bestätigte ihr Management. Sie wurde 31 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-ist-tot-a-a4d2924a-27e0-401f-a706-e50cdd9c8c1e",
      "image_title": "Laura Dahlmeier ist tot - Sven Simon / IMAGO"
    },
    {
      "title": "Fußballnationalmannschaft Nagelsmann kündigt Kimmich-Rückkehr ins Mittelfeld an",
      "teaser": "Vor wenigen Wochen hatte Bundestrainer Julian Nagelsmann noch erklärt, warum er Joshua Kimmich als Rechtsverteidiger einplant – nun folgt der Sinneswandel. Torhüter Marc-André ter Stegen rät er indirekt zu einem Klubwechsel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-julian-nagelsmann-kuendigt-joshua-kimmichs-rueckkehr-ins-dfb-mittelfeld-an-a-a44e742d-f64b-498a-8da9-0f1b0d789663",
      "image_title": "Nagelsmann kündigt Kimmich-Rückkehr ins Mittelfeld an - Tobias Schwarz / AFP"
    },
    {
      "title": "Missbrauchsvorwürfe im Turnen »Wir haben sie ganz anders erlebt. Wir vermissen sie«",
      "teaser": "An mehreren Standorten im deutschen Turnsport wurden schwere Missbrauchsvorwürfe erhoben. In Mannheim melden sich nun Athletinnen zu Wort, die ihre Trainerinnen verteidigen.",
      "url": "https://www.spiegel.de/sport/turnen-athletinnen-in-mannheim-wehren-sich-gegen-trainerinnen-aus-a-fa19459e-3d89-45f1-bd59-039421e87971",
      "image_title": "»Wir haben sie ganz anders erlebt. Wir vermissen sie« - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Transfer-News FC Bayern verkündet Verpflichtung von Luis Díaz – und verkauft Talent Aznou nach England",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit dem drittteuersten Zugang der Münchner Klubgeschichte, dem Abgang eines Bayern-Talents und dem Abschied eines Leverkusener Double-Gewinners.",
      "url": "https://www.spiegel.de/sport/fussball/transfer-news-fc-bayern-muenchen-verkuendet-verpflichtung-von-luis-diaz-a-77e7d69f-3a20-43a1-9d59-59bf2ab8711f",
      "image_title": "FC Bayern verkündet Verpflichtung von Luis Díaz – und verkauft Talent Aznou nach England - Peter Powell / AFP"
    },
    {
      "title": "Fußball-Trainingslager Zu viel Regen zwingt Ronaldo-Klub zur vorzeitigen Abreise aus Österreich",
      "teaser": "In der Heimat sind es mehr als 40 Grad und Sonnenschein, in Österreich herrscht Regenwetter. Für Cristiano Ronaldos saudi-arabischen Klub hat das Konsequenzen: Das Trainingslager in Saalfelden wurde vorzeitig beendet.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-und-al-nassr-reisen-wegen-zu-viel-regen-aus-oesterreich-ab-a-25e8b0cf-22f8-44f6-b2ab-5882b96d4843",
      "image_title": "Zu viel Regen zwingt Ronaldo-Klub zur vorzeitigen Abreise aus Österreich - Franz Neumayr / APA / dpa"
    },
    {
      "title": "Bergunfall in Pakistan Rettungsmission für Dahlmeier gestaltet sich weiter schwierig",
      "teaser": "Das Rettungsteam ist bislang nicht zu Laura Dahlmeier vorgedrungen. Starke Winde und schlechte Sichtverhältnisse verzögerten die Wiederaufnahme der Mission, die aber mittlerweile wieder gestartet ist.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-rettungsmission-gestaltet-sich-weiter-schwierig-a-6f06b643-63c8-4466-9469-9d1ac3496ee2",
      "image_title": "Rettungsmission für Dahlmeier gestaltet sich weiter schwierig - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Fahrer des Teams »Arkéa-B&B Hôtels« Radprofi Vauquelin übersteht Tour de France und bricht sich zu Hause den Knöchel",
      "teaser": "Im Sattel verletzungsfrei: Drei Wochen Radsport auf höchstem Niveau hat Kévin Vauquelin bei der Tour de France absolviert. Wenige Tage nach seiner Rückkehr geschah ihm dann ein folgenschweres Malheur, zu Hause.",
      "url": "https://www.spiegel.de/sport/radsport-kevin-vauquelin-uebersteht-tour-de-france-und-verletzt-sich-bei-unfall-im-haushalt-a-76111947-fd86-499f-9a5e-c3a9c769689f",
      "image_title": "Radprofi Vauquelin übersteht Tour de France und bricht sich zu Hause den Knöchel - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Bergunfall von Laura Dahlmeier Bangen um eine Ausnahmesportlerin",
      "teaser": "In ihrer aktiven Zeit gehörte sie zu den beliebtesten deutschen Spitzensportlerinnen, dominierte den Biathlonsport. Jetzt ist Laura Dahlmeier beim Bergsteigen in Pakistan verunglückt. Der Zustand der 31-Jährigen ist ungewiss. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/bergunfall-von-laura-dahlmeier-das-ist-die-ausnahmesportlerin-a-7ac44d97-3a01-4f1b-951e-ca6d4fce367e",
      "image_title": "Bangen um eine Ausnahmesportlerin - Steffen Proessdorf / IMAGO",
      "author": "Jonas Kraus"
    }
  ]
}