{
  "timestamp": "2025-03-16T23:08:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Deutschlands Fußballikone Doris Fitschen Die Anführerin",
      "teaser": "Der deutsche Fußball trauert um Doris Fitschen. Die 144-malige Nationalspielerin ist mit 56 Jahren gestorben. Knapp vier Jahrzehnte lang hat die viermalige Europameisterin den Fußball der Frauen groß gemacht, auf und neben dem Platz. Ein Nachruf von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/doris-fitschen-ist-tot-die-anfuehrerin-nachruf-auf-die-deutsche-fussballikone-a-b3776cc2-abec-4a53-9297-2a02d4d2ed49",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e6468de-5e25-49d3-be51-6dc29b325e4f_w960_r1.778_fpx41.85_fpy49.96.jpg",
      "image_title": "Die Anführerin - IMAGO"
    },
    {
      "title": "Sieben-Tore-Spektakel Doppelschlag in den Schlussminuten – Leverkusen gewinnt in Stuttgart",
      "teaser": "Noch in der 87. Minute lag der VfB Stuttgart gegen den Meister in Führung – dann zeigte der Schlussphasen-Spezialist aus Leverkusen seine Klasse. Bayer nutzte so auch den Patzer der Bayern im Titelrennen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-dreht-2-3-in-4-3-spektakulaerer-sieg-in-stuttgart-a-2f79f194-75f1-4049-95fc-e97c153e058d",
      "image_title": "Doppelschlag in den Schlussminuten – Leverkusen gewinnt in Stuttgart - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "Bannerärger in Bochum Frankfurter Fans blockieren lieber Rettungswege, als ein Spiel zu sehen",
      "teaser": "Weil Banner im Frankfurter Gästebereich Flucht- und Rettungswege versperrten, konnte die Bundesligabegegnung in Bochum 50 Minuten lang nicht angepfiffen werden. Fußball gespielt wurde dann doch noch.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-gegen-eintracht-frankfurt-wegen-bannern-verspaetet-angepfiffen-a-17b72bff-e55a-447b-abdf-6c20f3bc4b09",
      "image_title": "Frankfurter Fans blockieren lieber Rettungswege, als ein Spiel zu sehen - Christopher Neundorf / EPA"
    },
    {
      "title": "Sieg über Holstein Kiel Heidenheim sendet ein Lebenszeichen im Abstiegskampf",
      "teaser": "Beim Spiel Letzter gegen Vorletzter durfte der 1. FC Heidenheim nicht verlieren. Dank eines effizienten Sturmduos glückte gar der erste Sieg seit zwei Monaten. Kiel wacht zu spät auf und fällt in der Tabelle zurück.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-schlaegt-holstein-kiel-und-verlaesst-letzten-tabellenplatz-a-ec5bd906-941f-4aca-bba3-dae8bfac0384",
      "image_title": "Heidenheim sendet ein Lebenszeichen im Abstiegskampf - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Skispringen Wellinger gewinnt als erster Deutscher die Raw-Air-Serie",
      "teaser": "Lange verlief die Saison von Skispringer Andreas Wellinger enttäuschend. Doch nach WM-Silber in Trondheim gewann er nun auch das norwegische Pendant zur Vierschanzentournee – 60.000 Euro Preisgeld inklusive.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-gewinnt-als-erster-deutscher-die-raw-air-serie-a-97d9a282-2da0-4731-9c1e-4973e3d774f7",
      "image_title": "Wellinger gewinnt als erster Deutscher die Raw-Air-Serie - Terje Bendiksby / NTB Scanpix / AP / dpa"
    },
    {
      "title": "Formel 1 in Australien Ein Teenager stiehlt Lewis Hamilton die Show",
      "teaser": "Alle Augen waren zum Formel-1-Start auf das Debüt von Lewis Hamilton bei Ferrari gerichtet – doch im Regen blieb er abgeschlagen. Für Aufsehen sorgte stattdessen ein Mann, der erst seit Kurzem seinen Führerschein hat. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-kimi-antonelli-wird-vierter-lewis-hamilton-im-ferrari-zehnter-a-d8faf5b9-812d-4244-a878-7bea989fa287",
      "image_title": "Ein Teenager stiehlt Lewis Hamilton die Show - Asanka Brendon Ratnayake / AP / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel-1-Saisonauftakt im Regen von Melbourne Das große Rutschen",
      "teaser": "Dreher, Unfälle, nur 14 Autos im Ziel: Lando Norris gewinnt im Chaos von Australien vor Max Verstappen. Lewis Hamilton verpasst das Podium im Ferrari deutlich. Und Lokalmatador Oscar Piastri wird zur tragischen Figur. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-lando-norris-gewinnt-chaotisches-rennen-vor-max-verstappen-lewis-hamilton-zehnter-a-984e3ae2-fcd8-445d-ace0-bd71998dee05",
      "image_title": "Das große Rutschen - Clive Rose / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Barça dreht 0:2 gegen Atlético Yamal lässt Flick jubelnd durch die Coachingzone springen",
      "teaser": "Mit 17 Jahren entscheidet Barça-Juwel Lamine Yamal bereits Topspiele in La Liga – auch in der Nachspielzeit, wenn es sein muss. Für Atlético Madrid war es die zweite schmerzhafte Niederlage binnen einer Woche.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-dreht-0-2-gegen-atletico-madrid-lamine-yamal-trifft-in-der-nachspielzeit-a-2ead8d65-bb31-4246-81ee-b45a5219d826",
      "image_title": "Yamal lässt Flick jubelnd durch die Coachingzone springen - Angel Martinez / Getty Images"
    },
    {
      "title": "Laufen kann ich – aber wie werde ich jetzt schneller?",
      "teaser": "Bald beginnt die Saison der Volksläufe und Stadtmarathons. Wie es gelingt, die Leistungsstagnation zu durchbrechen und aufs nächste Level zu kommen? Tipps von Thomas Wessinghage, Rekordläufer und Sportmediziner. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-thomas-wessinghage-erklaert-wie-laeufer-schneller-werden-a-e273e6e2-e2b7-4bb4-8977-49c48bde45c4",
      "image_title": "Laufen kann ich – aber wie werde ich jetzt schneller? - Gijs van den Berg / Connected Archives"
    },
    {
      "title": "So bekommen Sie in zehn Minuten den richtigen Mix an Yogaübungen hin",
      "teaser": "Zu unbeweglich für Yoga? Geht nicht, sagt Sportmediziner Ronald Steiner. Hier erklärt er den Unterschied zwischen flexibel, beweglich und gelenkig – und wie Sie Ihren Körper besser verstehen. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-fuer-anfaenger-es-ist-wichtig-die-beschaffenheit-des-eigenen-koerpers-zu-verstehen-a-e3bd3d1e-aa20-4a6e-bcda-f606bb839eb4",
      "image_title": "So bekommen Sie in zehn Minuten den richtigen Mix an Yogaübungen hin - Paul Königer"
    },
    {
      "title": "Der Klimmzug – so schaffen Sie die Königsdisziplin",
      "teaser": "Pull-ups gehören zu den schwierigsten Kraftprüfungen mit Eigengewicht. Wie Ihnen der Klimmzug gelingt und welche Übungen zum Ziel führen, das zeigt eine Personal Trainerin hier. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/klimmzuege-so-schaffen-sie-die-koenigsdisziplin-a-a09c2db3-0205-4194-b167-c4f09d2e4383",
      "image_title": "Der Klimmzug – so schaffen Sie die Königsdisziplin - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien«",
      "teaser": "Laura Philipp und Patrick Lange sind die Superstars der Triathlon-Szene. Hier sprechen sie über den Schlüssel zum Erfolg, den Hype um VO2max-Werte – und die Frage, wie man sich bei all der Anstrengung richtig erholt. Ein Interview von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/triathlon-laura-philipp-und-patrick-lange-reden-ueber-ihren-erfolgsschluessel-a-19ffe156-b73a-40b9-b2ee-2663f0bca1d1",
      "image_title": "»Kuchen? Jeden Tag! Wir zählen doch keine Kalorien« - [M]: DER SPIEGEL, Fotos: Beautiful Sports / Hilger / IMAGO; Ingo Kutsche / IMAGO"
    },
    {
      "title": "Mit 75 Sekunden Rückstand Deutsche Radsport-Hoffnung Lipowitz wird Zweiter bei Paris–Nizza",
      "teaser": "Nach acht Etappen musste sich der 24-jährige Florian Lipowitz bei der traditionsreichen Fernfahrt Paris–Nizza lediglich Matteo Jorgenson geschlagen geben. Das soll nur ein Vorgeschmack auf kommende Rundfahrten sein.",
      "url": "https://www.spiegel.de/sport/radsport-florian-lipowitz-wird-zweiter-bei-paris-nizza-mit-75-sekunden-rueckstand-a-f820f50e-3033-41bb-a917-75b85e1809ea",
      "image_title": "Deutsche Radsport-Hoffnung Lipowitz wird Zweiter bei Paris–Nizza - David Pintens / Belga / IMAGO"
    },
    {
      "title": "Bob-Piloten in Lake Placid Deutschland dominiert den Eiskanal – und macht Hoffnung für Olympia",
      "teaser": "Francesco Friedrich gewinnt auch im Viererbob, die deutschen Frauen feiern im Zweier gar einen WM-Dreifachsieg: Diese Vormachtstellung soll auch bei den Olympischen Winterspielen 2026 gelten.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-wm-deutschland-dominiert-den-eiskanal-und-macht-hoffnung-fuer-olympia-a-e5428817-8aba-4f2e-8413-ed74aa7395e7",
      "image_title": "Deutschland dominiert den Eiskanal – und macht Hoffnung für Olympia - Seth Wenig / AP / dpa"
    },
    {
      "title": "Belastung von Profifußballern Real Madrid will ab jetzt 72 Stunden Pause zwischen jedem Ligaspiel",
      "teaser": "Real Madrid ärgert sich über die spanische Fußballliga. Ohne 72 Stunden Ruhezeit vor dem Anpfiff sollen die Profis nicht mehr kicken, findet Coach Carlo Ancelotti. Die Liga sieht sich im Recht.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-ueber-spielansetzung-erbost-72-stunden-pause-gefordert-a-1a0819d8-d7a2-4487-a187-fb15f6167b99",
      "image_title": "Real Madrid will ab jetzt 72 Stunden Pause zwischen jedem Ligaspiel - Jose Miguel Fernandez / NurPhoto / IMAGO"
    },
    {
      "title": "BVB-Niederlage in Leipzig Deshalb ist Julian Brandt in Dortmund so umstritten",
      "teaser": "Bei Borussia Dortmund wird die Ratlosigkeit immer größer. Einer, der seit Wochen massiv in der Kritik steht, ist Julian Brandt. Warum eigentlich? Bei ihm muss man genau hinhören. Aus Leipzig berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-und-julian-brandt-verlieren-bei-rb-leipzig-a-da29703c-97e3-4b5d-b639-49674a444b56",
      "image_title": "Deshalb ist Julian Brandt in Dortmund so umstritten - Bahho Kara / Kirchner-Media / picture alliance"
    },
    {
      "title": "Zweitliga-Aufstiegskampf Köln bleibt dem HSV auf den Fersen",
      "teaser": "Ein Tor in Minute eins, Elfmeter auf beiden Seiten: Der 1. FC Köln fügt Absteiger Darmstadt die nächste Auswärtsniederlage zu. In der Zweiten Bundesliga liefern sich die Traditionsvereine nun ein Kopf-an-Kopf-Rennen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-koeln-schlaegt-sv-darmstadt-und-bleibt-dem-hsv-auf-den-fersen-a-cad4ee92-ca38-43eb-9913-59fee3e03a1d",
      "image_title": "Köln bleibt dem HSV auf den Fersen - Ralf Treese / DeFodi Images / IMAGO"
    },
    {
      "title": "Nächste BVB-Niederlage Dortmunds Talfahrt geht in Leipzig ungebremst weiter",
      "teaser": "Beim Krisengipfel in Leipzig war der BVB erst völlig harmlos, dann rannte er mit grausiger Chancenverwertung einem Rückstand hinterher. RB robbt sich an Platz vier heran, für Dortmund rückt Europa in weite Ferne.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verliert-bei-rb-leipzig-a-eaf0704b-dcd8-4ae6-99c2-e4675527f562",
      "image_title": "Dortmunds Talfahrt geht in Leipzig ungebremst weiter - Jan Woitas / dpa"
    },
    {
      "title": "Skiflug-Weltcup in Vikersund Wellinger sorgt für den ersten deutschen Sieg seit Monaten",
      "teaser": "Auf den Tag genau drei Monate nach Pius Paschke steht wieder ein deutscher Skispringer ganz oben auf dem Weltcuppodest. Für Gastgeber Norwegen ist weiter der Manipulationsskandal Thema Nummer eins – sie erlebten ein Debakel.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-gewinnt-in-vikersund-a-54e4daf4-2efe-489b-84cf-70634ed650a7",
      "image_title": "Wellinger sorgt für den ersten deutschen Sieg seit Monaten - Terje Bendiksby / EPA"
    },
    {
      "title": "Remis bei Union Berlin Die Bayern eiern Richtung Meisterschaft",
      "teaser": "Der Heimpleite gegen den VfL Bochum folgte jetzt ein ernüchterndes Remis bei Union Berlin. Lässt der FC Bayern im Gefühl des sicheren Tabellenvorsprungs in der Bundesliga die Zügel schleifen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-fc-bayern-muenchen-enttaeuscht-beim-unentschieden-bei-union-berlin-a-b1d5718c-b35e-485c-91a4-4f71a443ff28",
      "image_title": "Die Bayern eiern Richtung Meisterschaft - Maja Hitij / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bundesliga kompakt Europas Topklubs müssen bald Mainz auf der Karte suchen",
      "teaser": "Die unwahrscheinlichen Spitzenteams Mainz und Freiburg liefern sich ein turbulentes Duell. Der FC Bayern patzt erneut, Werders »Projekt 3000« scheitert. Und das Comeback des Jahres: Das Nasenpflaster ist zurück! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-kompakt-fsv-mainz-05-punktet-auch-in-unterzahl-a-444689a8-6184-4cf8-8d7a-319f3a4a3422",
      "image_title": "Europas Topklubs müssen bald Mainz auf der Karte suchen - Torsten Silz / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Paris–Nizza Radprofi Skeljmose stürzt schwer und muss ins Krankenhaus",
      "teaser": "Schon Jonas Vingegaard musste die Fernfahrt Paris–Nizza nach einem Sturz verlassen. Nun erwischte es den nächsten Topfahrer: Mattias Skjelmose rammte in voller Fahrt eine Verkehrsinsel. Sein Zustand ist unklar.",
      "url": "https://www.spiegel.de/sport/paris-nizza-radprofi-mattias-skjelmose-stuerzt-schwer-und-muss-ins-krankenhaus-a-1f8c125a-072f-4b89-9c0e-401685a5ac10",
      "image_title": "Radprofi Skeljmose stürzt schwer und muss ins Krankenhaus - Nico Vereecken / Photo News / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Acht-Tore-Spektakel – Kaiserslautern verliert trotz Aufholjagd in Paderborn",
      "teaser": "Acht Tore, zwei Foulelfmeter, zwischenzeitlicher Ausgleich: In einem wilden Spiel unterliegt der FCK Aufstiegskonkurrent SC Paderborn und muss um seinen Torhüter bangen. Besser lief es für Fortuna Düsseldorf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-kaiserlautern-verliert-trotz-aufholjagd-in-paderborn-a-3f487b72-23d8-41fb-9712-2209b0992aad",
      "image_title": "Acht-Tore-Spektakel – Kaiserslautern verliert trotz Aufholjagd in Paderborn - David Inderlied / dpa"
    },
    {
      "title": "Werder Bremen Özil und Wiese nicht zu Diegos Abschied eingeladen",
      "teaser": "In Bremen trat Mesut Özil einst in die Fußstapfen von Spielmacher Diego. Beim Abschiedsspiel des Ex-Kollegen ist er unerwünscht. Auch Diegos und Özils ehemaliger Mitspieler Tim Wiese erhielt keine Einladung.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-mesut-oezil-und-tim-wiese-nicht-zu-diego-abschied-eingeladen-a-51caa104-0c72-434f-bb71-4afb8f82a621",
      "image_title": "Özil und Wiese nicht zu Diegos Abschied eingeladen - Lars Baron / Getty Images"
    },
    {
      "title": "Chaos-WM in Lake Placid Und plötzlich fährt der Viererbob über blanken Beton",
      "teaser": "Beton im Eiskanal von Lake Placid hat zu einem Rennabbruch bei der Viererbob-Weltmeisterschaft geführt. Bob-Pilot Johannes Lochner schimpfte über die Bedingungen. Zuvor unterlief ihm ein kurioses Malheur.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-wm-in-lake-placid-johannes-lochner-tritt-sich-loch-in-den-bob-und-faehrt-dann-ueber-beton-a-1c3f234f-aaeb-4407-bc85-cb13d0c271b2",
      "image_title": "Und plötzlich fährt der Viererbob über blanken Beton - Seth Wenig / AP / dpa"
    },
    {
      "title": "Oberschenkelprobleme Neymar muss weiter auf Comeback in Brasiliens Nationalteam warten",
      "teaser": "Die Rückkehr Neymars zur Seleçao nach über anderthalb Jahren verzögert sich. Brasiliens Fußballstar fällt kurz vor der WM-Qualifikation gegen Erzrivale Argentinien erneut aus – aufgrund einer Verletzung.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-comeback-in-in-brasiliens-nationalteam-verzoegert-sich-wegen-verletzung-a-765bd7c6-cda8-4906-8b51-547f33203bfe",
      "image_title": "Neymar muss weiter auf Comeback in Brasiliens Nationalteam warten - Roberto Casimiro / Fotoarena / IMAGO"
    },
    {
      "title": "Formel-1-Auftakt in Australien Norris holt erste Poleposition des Jahres – Dämpfer für Ferrari",
      "teaser": "McLaren dominiert das Qualifying beim Formel-1-Auftakt in Melbourne, Max Verstappen folgt als Dritter. Doch ein angekündigter Wetterwechsel könnte dem Weltmeister in die Karten spielen. Ferrari konnte überraschend nicht mithalten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-auftakt-in-australien-lando-norris-holt-poleposition-daempfer-fuer-ferrari-a-58374a33-28f7-4497-98bd-9c995b630e8e",
      "image_title": "Norris holt erste Poleposition des Jahres – Dämpfer für Ferrari - Clive Mason / Getty Images"
    },
    {
      "title": "Nazaré-Pionierin Warum Extremsurferin Maya Gabeira ihre Karriere beendet",
      "teaser": "Fast wäre sie in den Monsterbrechern vor Nazaré ertrunken, dann holte sich die Brasilianerin Maya Gabeira den Weltrekord im Big-Wave-Surfen. Und jetzt? Kann sie loslassen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/maya-gabeira-warum-die-extremsurferin-ihre-karriere-beendet-hat-a-c77ad230-50de-4c36-8b30-e8c9a776702a",
      "image_title": "Warum Extremsurferin Maya Gabeira ihre Karriere beendet - Pedro Nunes / REUTERS",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Hundeschlittenrennen durch Alaska Ex-Fernsehstar gewinnt längstes Iditarod der Geschichte",
      "teaser": "Jedes Jahr wird in Alaska der schnellste Hundeschlitten gesucht. Auf einer legendären Strecke, Iditarod genannt. In diesem Jahr machte den Veranstaltern Schneemangel zu schaffen. Einen Sieger gibt es dennoch.",
      "url": "https://www.spiegel.de/sport/alaska-ex-fernsehstar-gewinnt-legendaeres-hundeschlittenrennen-iditarod-a-eeed76c5-385d-44e1-bc01-a6b980c104e7",
      "image_title": "Ex-Fernsehstar gewinnt längstes Iditarod der Geschichte - Loren Holmes / Anchorage Daily News / AP / dpa"
    },
    {
      "title": "Fußball-Bundesliga St. Pauli bezwingt Hoffenheim nach Fehler von Nationalkeeper Baumann",
      "teaser": "Im Abstiegskampf verschafft sich der FC St. Pauli durch einen knappen Sieg etwas Luft. Hoffenheim hingegen verpasst einen Schritt heraus aus dem Keller, weil der Kapitän patzt.",
      "url": "https://www.spiegel.de/sport/st-pauli-bezwingt-tsg-hoffenheim-fehler-von-oliver-baumann-a-7559cfa3-7b51-4910-b2a6-bc0b38766da8",
      "image_title": "St. Pauli bezwingt Hoffenheim nach Fehler von Nationalkeeper Baumann - Revierfoto / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga HSV festigt Tabellenführung, Hannover gelingt Comeback auf Schalke",
      "teaser": "Ohne Mühe beim Konkurrenten Magdeburg: Der HSV bleibt auf Aufstiegskurs, Ransford Königsdörffer überragt als Notlösung im Sturm. In Gelsenkirchen feiert Hannover zwei späte Tore – doch interner Zoff bereitet Sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-gewinnt-beim-1-fc-magdeburg-schalke-04-gibt-sieg-gegen-hannover-96-aus-der-hand-a-27ca8a96-3f7c-4863-8f19-8a7e97b895d3",
      "image_title": "HSV festigt Tabellenführung, Hannover gelingt Comeback auf Schalke - Andreas Gora / dpa"
    },
    {
      "title": "Bayern kämpfen Wolfsburg im Topspiel nieder Wo Pernille ist, ist auch ein Weg",
      "teaser": "Als Pernille Harder noch in Wolfsburg spielte, holte der VfL Titel um Titel. Als Spielerin des FC Bayern München schießt sie den VfL nun wohl aus dem Meisterschaftsrennen. Ein weiterer Star wird Wolfsburg bald verlassen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-pernille-harder-fuehrt-bayern-muenchen-gegen-vfl-wolfsburg-zum-sieg-a-4f736adf-225c-4845-a1a3-d45543b1a0cc",
      "image_title": "Wo Pernille ist, ist auch ein Weg - Daniel Löb / dpa",
      "author": "Cedric Voigt"
    }
  ]
}