{
  "timestamp": "2025-05-12T14:11:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dominanz von Flicks Barça über Real Madrid Der neue König von Barcelona",
      "teaser": "Vier Mal Clásico, vier Siege: Hansi Flicks FC Barcelona steht nach dem nächsten Irrsinnsspiel vor dem Gewinn der spanischen Meisterschaft. Real wird gedemütigt. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-wie-hansi-flicks-fc-barcelona-sich-an-real-madrid-vorbeikatapultierte-a-42545236-7196-4504-aef9-f221904416d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/774cde55-e50c-4551-8d50-a09cb730b665_w872_r1.778_fpx55.98_fpy50.jpg",
      "image_title": "Der neue König von Barcelona - Alberto Estevez / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Entthronter Meister Bayer Leverkusen Gerührt und geschüttelt",
      "teaser": "Xabi Alonso erleidet bei seinem Heimabschied eine derbe Niederlage. Sie offenbart all die Schwächen der Leverkusener Saison. Trotzdem wird der Spanier hinterher gefühlig wie selten. Aus Leverkusen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-steht-vor-einem-neuanfang-nach-dem-abschied-von-xabi-alonso-a-6ca85f7b-c85e-4ca2-bc34-047f29ecfbc7",
      "image_title": "Gerührt und geschüttelt - Christopher Neundorf / EPA"
    },
    {
      "title": "Borussia Dortmund siegt in Leverkusen Champions League – warum eigentlich nicht?",
      "teaser": "Borussia Dortmund ist der Partycrasher der Abschiedsfete von Leverkusens Xabi Alonso. Während die Bayer-Saison eher melancholisch zu Ende geht, darf der BVB weiterhin auf ein Happy End hoffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-siegt-bei-bayer-leverkusen-und-hofft-weiter-auf-die-champions-league-a-193a87f0-248a-4d65-b3c8-c5e74c899644",
      "image_title": "Champions League – warum eigentlich nicht? - Marius Becker / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Thomas Müllers Abschied von den Bayern-Fans »Ich habe es geliebt, der moderne Gladiator zu sein. Ich liebe Euch alle. Servus«",
      "teaser": "Fans kämpften mit den Tränen, seine Mitspieler reagierten emotional. Und Thomas Müller? Verabschiedete sich nach 25 Jahren im Verein mit bemerkenswerter Gelassenheit und einem Witz vom Münchner Publikum. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verabschiedet-sich-von-den-fans-a-1782c3ec-3b4c-4441-a7e5-0ded9f433e13",
      "image_title": "»Ich habe es geliebt, der moderne Gladiator zu sein. Ich liebe Euch alle. Servus« - Anna Szilagyi / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Bundesliga-Aufsteiger Hamburger SV Er ist wirklich wieder da",
      "teaser": "Sieben Jahre Zweitklassigkeit, eine Ära wie ein Unfall – vorbei: Beim Aufstieg gegen Ulm zeigt sich, welche Kraft dieser Verein mit seinen Fans entwickeln kann. Über die Nacht der Erlösung und Fragen für die Zukunft. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-ist-nach-2555-tagen-zurueck-in-der-bundesliga-er-ist-wirklich-wieder-da-a-9ffb277e-bdb3-4f14-b6cc-50849ecb80c2",
      "image_title": "Er ist wirklich wieder da - Justus Stegemann / IMAGO"
    },
    {
      "title": "Bergsteigerdrama am K2 »Bruder, nur noch ich und du«",
      "teaser": "Auf über 8200 Meter Höhe entdeckt die Extrembergsteigerin Kristin Harila einen Expeditionshelfer. Er hängt kopfüber an einem Seil vor der Wand und ringt mit dem Tod. Die Alpinistin steht vor einer schwierigen Entscheidung. Die SPIEGEL-Rekonstruktion. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/himalaja-bergsteiger-drama-am-k2-leben-retten-oder-berg-bezwingen-a-e465f1c1-a606-42b7-be50-e3b8717da5ff",
      "image_title": "»Bruder, nur noch ich und du« - Philip Flämig / ServusTV",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum",
      "teaser": "Laufpuristen vertrauen allein ihrem Körpergefühl, Selbstvermesser lernen vom Digitalcoach. Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Minimalist, warum Intuition auf der Piste unschlagbar ist. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/laeufer-gadgets-braucht-man-all-die-geraete-und-sensoren-wirklich-a-d4bd2544-f68b-4118-ac00-ecbf93ed5a49",
      "image_title": "Läufer-Gadgets? Ich bin doch kein Weihnachtsbaum - Tom Huber / Connected Archives",
      "author": "Jochen Leffers"
    },
    {
      "title": "Höchste Zeit für digitale Achtsamkeit",
      "teaser": "Reicht ein gesundes Körpergefühl fürs Laufen, oder macht Hightech schneller und klüger? Ein Pro und Contra von zwei erfahrenen Läufern. Hier schreibt ein Gadget-Fan, warum Selbstvermessung hilft und er einen Blutzucker-Chip trägt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/fitness/fitness-selbstvermessung-beim-laufen-sinnvoll-oder-ueberfluessig-a-c5d8d7f7-2f99-419a-aeb9-934a794c58f4",
      "image_title": "Höchste Zeit für digitale Achtsamkeit - Nastasic / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen",
      "teaser": "Derzeit geistert ein angebliches Wundertraining durch die Fitnesswelt. Es verspricht, mit wenig Anstrengung großen Effekt zu erzielen. Was an dem Hype um die Zone 2 dran ist und wie Sie trainieren sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-zone-2-training-verspricht-grossen-effekt-mit-wenig-anstrengung-was-am-hype-dran-ist-a-9663f3db-b2b1-4617-8f8b-4ab27217895d",
      "image_title": "Zone 2 – machen Sie mal langsam, wenn Sie schneller werden wollen - Sergey Mironov / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden",
      "teaser": "Laura Hottenrott läuft Marathon-Spitzenzeiten. Ihr Vater Kuno ist ihr Trainer – beide sind Wissenschaftler. Gemeinsam entwickeln sie Trainingspläne speziell für Frauen. Und eine Formel, die jeder anwenden kann. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-hottenrott-formel-wie-sie-ihren-idealen-trainingspuls-finden-a-1603b27d-6351-4496-8666-2d301d6fe160",
      "image_title": "Die Hottenrott-Formel – wie Sie Ihren idealen Trainingspuls finden - Marcel Hilger"
    },
    {
      "title": "Deutscher Nationalspieler Niclas Füllkrug in England – »Scheiße am Schuh«, aber glücklich",
      "teaser": "Seit seinem Wechsel in die Premier League wird Niclas Füllkrug von Verletzungen geplagt. Nun erklärt er, warum er sich bei West Ham United trotzdem wohlfühlt und wie er auf seinen DFB-Konkurrenten blickt.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-spricht-ueber-seine-zeit-in-england-und-die-nationalmannschaft-a-88655f17-37d9-492b-bf80-80d5a3d65f8d",
      "image_title": "Niclas Füllkrug in England – »Scheiße am Schuh«, aber glücklich - Jordan Pettitt / PA Wire / dpa"
    },
    {
      "title": "Premier League Arsenal holt 0:2 gegen Liverpool auf und hat die Champions League im Blick",
      "teaser": "Der Titel ist nach Liverpool vergeben, doch im Duell Erster gegen Zweiter ging es für den FC Arsenal noch um viel. Nach frühem Rückstand stoppte die Gunners erst ein Platzverweis bei ihrer Aufholjagd.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-holt-0-2-beim-fc-liverpool-auf-a-1c786279-d058-4722-9e49-817351154e76",
      "image_title": "Arsenal holt 0:2 gegen Liverpool auf und hat die Champions League im Blick - Jon Super / AP"
    },
    {
      "title": "Eishockey Zweites Spiel, zweiter Sieg – WM läuft für DEB-Team bisher nach Maß",
      "teaser": "Besser hätte die Eishockey-WM für die deutsche Auswahl nicht losgehen können. Auch Kasachstan konnte das Team von Bundestrainer Harold Kreis nicht stoppen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deb-team-schlaegt-auch-kasachstan-a-b63bdb45-b6d4-41fe-add2-b15e7e292b78",
      "image_title": "Zweites Spiel, zweiter Sieg – WM läuft für DEB-Team bisher nach Maß - David W Cerny / REUTERS"
    },
    {
      "title": "Barcelona gewinnt Clásico gegen Madrid Auf Hansi Flick wartet die Meisterfeier, auf den nächsten Real-Trainer viel Arbeit",
      "teaser": "Führung verspielt, Titelchance wohl futsch, und dann setzt Kylian Mbappé auch noch zur Schwalbe an: Real Madrid bleibt dem FC Barcelona unterlegen. Die Königlichen werden einen Neuanfang brauchen, Barça darf feiern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-besiegt-real-madrid-und-ist-fast-schon-meister-a-a7561908-f2a0-4729-837a-7201399e0187",
      "image_title": "Auf Hansi Flick wartet die Meisterfeier, auf den nächsten Real-Trainer viel Arbeit - Josep Lago / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Frankfurt geht die Luft aus, St. Pauli hat Klassenerhalt praktisch sicher",
      "teaser": "Eintracht Frankfurt ist in der Bundesliga dabei, seine gute Ausgangsposition für einen Champions-League-Platz zu verspielen. Gegner FC St. Pauli hingegen darf sich schon aufs Stadtderby freuen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-geht-die-luft-aus-der-fc-st-pauli-kurz-vorm-klassenerhalt-a-73c8d0d8-c3e3-4618-bf40-2208d5191196",
      "image_title": "Frankfurt geht die Luft aus, St. Pauli hat Klassenerhalt praktisch sicher - Ronald Wittek / EPA"
    },
    {
      "title": "Verletzte und Festnahmen Heidenheim übt scharfe Kritik am Berliner Polizeieinsatz",
      "teaser": "Rund um das Fußball-Bundesligaspiel bei Union Berlin gab es einen massiven Polizeieinsatz gegen Fans des 1. FC Heidenheim. Grund soll das unerlaubte Anbringen von Stickern gewesen sein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-heidenheim-uebt-scharfe-kritik-am-polizeieinsatz-bei-union-berlin-a-48616b7b-cca6-457d-b6e4-e6576f40f637",
      "image_title": "Heidenheim übt scharfe Kritik am Berliner Polizeieinsatz - Matthias Koch / IMAGO"
    },
    {
      "title": "Spanischer Fußball Sevilla-Profis übernachten nach »gewalttätigen Angriffen« von Fans im Trainingszentrum",
      "teaser": "Als die Mannschaft des FC Sevilla nach einer Auswärtsniederlage zurückkehrte, wurde sie von wütenden Anhängern empfangen. Der Klub sprach von »gewalttätigen Angriffen« – und griff umgehend zu Schutzmaßnahmen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-sevilla-profis-uebernachten-wegen-wuetender-fans-im-trainingszentrum-a-ae0e36b9-ba57-42e2-838f-d4490ac0b17e",
      "image_title": "Sevilla-Profis übernachten nach »gewalttätigen Angriffen« von Fans im Trainingszentrum - Fran Santiago / Getty Images"
    },
    {
      "title": "Nach Sieg über Freiburg Der Hamburger SV bekommt vom Jubeln nicht genug – auch die Frauen steigen auf",
      "teaser": "Aufstiegs-Doppelpack des Hamburger SV: Auch die Fußballerinnen des Klubs sind jetzt erstklassig. Sie sorgen damit für ein perfektes HSV-Wochenende.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-auch-den-frauen-des-hamburger-sv-gelingt-der-aufstieg-a-836a60ce-ca8f-41ef-8a32-ad9d0f5c0b97",
      "image_title": "Der Hamburger SV bekommt vom Jubeln nicht genug – auch die Frauen steigen auf - Marcus Brandt / dpa"
    },
    {
      "title": "Ex-Bundesligaprofi Alexander Sørloth In Leipzig konnte er sich nicht durchsetzen. Jetzt ist er in Spanien der »Pistolero«",
      "teaser": "Vier Minuten, drei Tore und zwei Rekorde: Der ehemalige Leipziger Alexander Sørloth hat für Atlético Madrid eine denkwürdige Leistung abgeliefert.",
      "url": "https://www.spiegel.de/sport/fussball/atletico-madrid-ex-leipziger-alexander-sorloth-bricht-zwei-hattrick-rekorde-a-654f4caa-c9c5-4da1-a16e-57d0346a38f3",
      "image_title": "In Leipzig konnte er sich nicht durchsetzen. Jetzt ist er in Spanien der »Pistolero« - Florencia Tan Jun / Getty Images"
    },
    {
      "title": "Fußballstars in den USA Reus erlebt ein historisches Debakel, Messi seine höchste MLS-Niederlage",
      "teaser": "Die Krise von Ex-Nationalspieler Marco Reus und LA Galaxy hat in New York einen neuen Tiefpunkt erreicht. Auch Lionel Messi verlor in der Major League Soccer so deutlich wie noch nie.",
      "url": "https://www.spiegel.de/sport/fussball/mls-marco-reus-erlebt-debakel-lionel-messi-verliert-deutlich-a-4b942d17-be30-4435-a41a-e7d61a68b728",
      "image_title": "Reus erlebt ein historisches Debakel, Messi seine höchste MLS-Niederlage - Vincent Carchietta / IMAGN IMAGES / REUTERS"
    },
    {
      "title": "Frust beim Bundesligisten RB Leipzig steht ein ungemütlicher Sommer bevor",
      "teaser": "Erstmals seit sieben Jahren hat RB Leipzig die Champions League verpasst. Geschäftsführer Marcel Schäfer hat offenbar genug gesehen, spart nicht mit Kritik am Team und kündigt einen großen Umbruch an.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-geschaeftsfuehrer-marcel-schaefer-kritisiert-team-und-plant-umbruch-a-2f4d37e1-63c1-4de3-b133-288fab753b50",
      "image_title": "RB Leipzig steht ein ungemütlicher Sommer bevor - Roger Petzsche / Picture Point LE / IMAGO"
    },
    {
      "title": "Reaktionen zum HSV-Aufstieg »Es hat sich angefühlt, als hättest du den Weltpokal gewonnen«",
      "teaser": "Der Hamburger SV hat eine emotionale Bundesligarückkehr gefeiert. Für Klubikone Horst Hrubesch war es wie ein großer Titel, Sportchef Stefan Kuntz sah sich an eine Champagnerflasche erinnert. Und auch St. Pauli gratulierte.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-reaktionen-zum-aufstieg-a-290dc0ef-93e9-4260-9e48-4f131dc6c202",
      "image_title": "»Es hat sich angefühlt, als hättest du den Weltpokal gewonnen« - Christian Charisius / dpa"
    },
    {
      "title": "Der Abschiedswitz von Thomas Müller »Der Vater liegt im Sterben zu Hause...«",
      "teaser": "25 Jahre hat er beim FC Bayern gespielt. Nun ist Schluss für Thomas Müller. Der Publikumsliebling verabschiedet sich auf seine eigene Art: Mit einem Scherz.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verabschiedet-sich-mit-einem-witz-a-6de5aeae-18f3-48c1-bcd1-9f1b90bfe61c",
      "image_title": "»Der Vater liegt im Sterben zu Hause...« - Anna Szilagyi / EPA"
    },
    {
      "title": "Rückkehr in die Bundesliga Zahlreiche Schwerverletzte nach Platzsturm beim HSV",
      "teaser": "Es gab kein Halten mehr: Nach dem Sieg gegen den SSV Ulm stürmten Fans des Hamburger SV den Platz. Eine Person wurde dabei lebensbedrohlich verletzt, 19 Menschen erlitten schwere Verletzungen. Die Feuerwehr löste einen Großeinsatz aus.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-mehrere-schwerverletzte-bei-platzsturm-nach-aufstiegsspiel-a-3f3860ea-5c7b-4c01-915a-55ee10c74a26",
      "image_title": "Zahlreiche Schwerverletzte nach Platzsturm beim HSV - Lucca Fundel / IMAGO"
    },
    {
      "title": "Bundesliga-Aufsteiger Hamburger SV Sieben Jahre Drama",
      "teaser": "Lautes Volksparkstadion, Kantersieg gegen Ulm, der HSV ist zurück in der Bundesliga, mit viel Verspätung. Wer sich fragt, was so lange schiefging – hier kommen einige Geschichten aus den Zweitliga-Jahren. Tragik inklusive. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-geschichten-und-tragik-aus-sieben-jahren-zweitliga-diaspora-a-b37f4110-5897-4ffc-886b-d997a5f79199",
      "image_title": "Sieben Jahre Drama - IMAGO/Max Krause / IMAGO/Lobeca",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach sieben Jahren Der Hamburger SV ist zurück in der Fußball-Bundesliga",
      "teaser": "Der Dino lebt wieder. Ein hoher Sieg gegen Ulm hievt den Hamburger SV zurück in die Erstklassigkeit – trotz eines frühen 0:1. Ein gehaltener Elfmeter, ein traumhafter Lupfer und ein Eigentor ließen die Party losbrechen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/der-hamburger-sv-ist-nach-sieben-jahren-zurueck-in-der-fussball-bundesliga-a-095c51bc-13b8-467f-8c86-4340daaf76c4",
      "image_title": "Der Hamburger SV ist zurück in der Fußball-Bundesliga - Fabian Bimmer / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Thomas Müllers Abschied vom Bayern-Publikum Der Lausbub sagt ein letztes Servus",
      "teaser": "Der FC Bayern zelebriert seine Liebe zu Thomas Müller, der erklärt seine zum Fußball: Müllers Abschied vom Münchner Publikum gerät emotional. Michael Olise krönte eine Spitzensaison, ein Kakadu warf Fragen auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-thomas-mueller-verabschiedet-sich-mit-sieg-ueber-gladbach-vom-muenchner-publikum-a-1fbb03ff-dead-4ecc-bf52-7ad569fb150f",
      "image_title": "Der Lausbub sagt ein letztes Servus - Matthias Schrader / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Weltmeisterschaft in Dänemark Deutsches Eishockeyteam feiert Pflichtsieg zum WM-Auftakt",
      "teaser": "Souveräner Start des DEB-Teams in die Eishockey-WM: Gegner Ungarn war chancenlos. Für die nächste Partie erwartet der Bundestrainer prominente Verstärkung aus der NHL.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutsches-team-feiert-zum-auftakt-pflichtsieg-gegen-ungarn-a-09b4435b-1b39-4be2-b6dd-e81b178a932d",
      "image_title": "Deutsches Eishockeyteam feiert Pflichtsieg zum WM-Auftakt - David W Cerny / REUTERS"
    },
    {
      "title": "Giro d'Italia Roglič streift sich nach Zeitfahren das Rosa Trikot über",
      "teaser": "Der Favorit gibt schon früh ein Statement ab: Primož Roglič hat die Führung beim Giro d'Italia bereits nach der zweiten Etappe übernommen. Beim Zeitfahren in Albanien reichte ihm dazu ein zweiter Platz.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-primoz-roglic-uebernimmt-nach-dem-zeitfahren-die-fuehrung-im-gesamtklassement-a-b524f08c-cc20-4b9d-9c4a-224f4b3f433f",
      "image_title": "Roglič streift sich nach Zeitfahren das Rosa Trikot über - Florion Goga / REUTERS"
    },
    {
      "title": "Nach Radunfall Jan Ullrich meldet sich aus dem Krankenbett",
      "teaser": "Jan Ullrich befindet sich nach seinem Trainingsunfall auf dem Weg der Besserung. Der Ex-Radprofi war mit einem Auto kollidiert, teilte aber nun mit, dass er seine Fans schon kommendes Wochenende wiedersehen wolle.",
      "url": "https://www.spiegel.de/sport/jan-ullrich-meldet-sich-nach-unfall-aus-dem-krankenbett-a-7758b994-ae07-4252-a326-1bc6c756b57b",
      "image_title": "Jan Ullrich meldet sich aus dem Krankenbett - Bernd Weißbrod / dpa"
    }
  ]
}