{
  "timestamp": "2025-04-17T03:29:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League Inter schießt die Bayern per Doppelschlag aus der Königsklasse",
      "teaser": "Harry Kane ließ zunächst aufs Weiterkommen hoffen, aber Inter schlug gnadenlos zurück. Der FC Bayern ist aus der Champions League ausgeschieden, der Traum vom Finale im eigenen Stadion ist geplatzt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-fuehrt-erst-und-laesst-sich-dann-von-inter-mailand-aus-dem-wettbewerb-schiessen-a-12439d63-14f4-4655-ad65-eedd4898ddb9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5256ef5-e596-4c20-ae34-c31d853e9df9_w872_r1.778_fpx62_fpy61.jpg",
      "image_title": "Inter schießt die Bayern per Doppelschlag aus der Königsklasse - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Madrid scheitert in der Champions League Das Wunder von Bernabéu fällt aus – Arsenal stoppt Titelverteidiger Real",
      "teaser": "Real Madrid muss die Hoffnungen auf eine Titelverteidigung der Champions League begraben. Nach der deutlichen Hinspielpleite war auch im Rückspiel gegen den FC Arsenal nichts zu holen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-scheitert-am-fc-arsenal-a-acb857bc-ee28-445a-a296-7e1ad657ddfe",
      "image_title": "Das Wunder von Bernabéu fällt aus – Arsenal stoppt Titelverteidiger Real - Manu Fernandez / AP"
    },
    {
      "title": "+++ Protokoll zum Viertelfinal-Aus +++ So lief Bayerns Remis-Drama in Mailand",
      "teaser": "Es ist vorbei, der FC Bayern ist aus der Champions League ausgeschieden: Eric Dier hatte die Bayern in Mailand zurückgebracht, doch für die Verlängerung reichte es nicht mehr. Die Partie zum Nachlesen. Mit Sven Scharf und Anna Ehlebracht",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma10681895/inter-mailand_bayern-muenchen/liveticker/",
      "image_title": "So lief Bayerns Remis-Drama in Mailand - Bernd Feil / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Schachikone Judit Polgár zur WM »Alle haben zu niedrige Ansprüche«",
      "teaser": "Judit Polgár ist die beste Schachspielerin der Geschichte. Den Großmeisterinnen von heute wirft sie mangelnden Ehrgeiz vor. Der Weltverband müsse die Abschaffung der Frauen-WM prüfen. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/judit-polgar-ueber-frauen-im-schach-alle-haben-zu-niedrige-ansprueche-a-fdcec5be-eb46-4f5a-bfda-407dc82d3775",
      "image_title": "»Alle haben zu niedrige Ansprüche« - Yves Forestier / Sygma / Getty Images"
    },
    {
      "title": "Weltmeisterin Ju Wenjun dominiert So eine Schach-WM gab es seit fast 70 Jahren nicht",
      "teaser": "Die Chinesin Ju Wenjun dominierte die Schach-Weltmeisterschaft wie kaum eine Spielerin zuvor. Was das mit dem Bau einer Festung zu tun hat.",
      "url": "https://www.spiegel.de/sport/schach-ju-wenjun-dominiert-so-eine-wm-gab-es-seit-fast-70-jahren-nicht-a-38b2b9fc-d07f-4413-b0e1-e34e80f9d4a0",
      "image_title": "So eine Schach-WM gab es seit fast 70 Jahren nicht - Anna Shtourman / FIDE Chess"
    },
    {
      "title": "»Sie riecht schlecht« Tennisprofi fordert Deo für Gegnerin",
      "teaser": "»Können Sie ihr sagen, dass sie ein Deo benutzen soll?«: Die Britin Harriet Dart ist mit dem Geruch ihrer Gegnerin nicht einverstanden und beschwert sich. Später bereut sie ihre Worte. Die Gegnerin reagiert schlagfertig.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-harriet-dart-kritisiert-koerpergeruch-der-gegnerin-und-fordert-deo-a-94b73e71-812f-4551-aa79-85e7afda5c3c",
      "image_title": "Tennisprofi fordert Deo für Gegnerin - Nathan Stirk / LTA / Getty Images"
    },
    {
      "title": "Eiger, Mönch, Jungfrau Zwei Bergsteiger brechen Speedkletter-Rekord in Schweizer Alpen",
      "teaser": "Kurz nach Mitternacht ging es los, später gab es Pommes zur Stärkung: Zwei Bergsteiger aus der Schweiz und Österreich haben für Aufsehen gesorgt. An drei Schweizer Nordwänden brachen sie einen 21 Jahre alten Rekord.",
      "url": "https://www.spiegel.de/sport/schweiz-bergsteiger-brechen-rekord-an-drei-nordwaenden-a-3b2a35d6-c4c4-40d5-9f5d-1802675457cd",
      "image_title": "Zwei Bergsteiger brechen Speedkletter-Rekord in Schweizer Alpen - John Thornton / Red Bull Content"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "»Der Körper einer schwangeren Frau ist dafür gemacht, aktiv zu sein«",
      "teaser": "Wie viel Sport können und sollten Schwangere machen? Ist Joggen in Ordnung, wann wird Bewegung zu viel? Eine Forscherin erklärt, was Frauen mit Babybauch beachten sollten. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/fitness-in-der-schwangerschaft-der-koerper-einer-schwangeren-frau-ist-dafuer-gemacht-aktiv-zu-sein-a-36fcf829-8e73-4ce9-949f-a014ad5dcd88",
      "image_title": "»Der Körper einer schwangeren Frau ist dafür gemacht, aktiv zu sein« - Lucja Romanowska / plainpicture"
    },
    {
      "title": "Barre-Work-out – von Sexversprechen und Körperkult",
      "teaser": "Beim Barre-Work-out schwitzen vor allem Sportlerinnen an der Stange. Der Sport ist mit Ballett verwandt, er enthält Yoga- sowie Pilates-Elemente. Und wird mit teils fragwürdigen Botschaften beworben. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/barre-work-out-das-training-fuer-besseren-sex-a-039e187e-8453-46c4-b32f-bd13c0c08c93",
      "image_title": "Barre-Work-out – von Sexversprechen und Körperkult - Stocksy",
      "author": "Anne Paulsen"
    },
    {
      "title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel",
      "teaser": "Radsport liegt im Trend. Doch wie wird man mit dem Rennrad besser? Rick Zabel, Ex-Profi und Influencer, gibt Tipps für einen gelungenen Saisonstart. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radsport-fitter-werden-auf-dem-rennrad-das-raet-ex-profi-rick-zabel-a-6cd88b5c-1c05-4223-8eed-15cd1314c4a7",
      "image_title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel - Felix Görgens",
      "author": "Jörg Römer"
    },
    {
      "title": "FC Bayern scheitert in der Champions League Die Mutter aller Unentschieden",
      "teaser": "Das Champions-League-Finale in München findet ohne die Bayern statt: Inter steht unter den letzten Vier, Erinnerungen an 1999 wurden wach. Thomas Müller verabschiedete sich dankbar. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nur-remis-bei-inter-mailand-aus-in-der-champions-league-a-23de43db-c47b-47ce-b5e7-8ad9f803b3c5",
      "image_title": "Die Mutter aller Unentschieden - Alessandro Garofalo / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bayern in der Einzelkritik Diers Grätsche und Müllers Momente",
      "teaser": "Eric Dier hatte vorn und hinten Glanztaten, Thomas Müller musste sich auspfeifen lassen - und hat Vincent Kompany etwas falsch gemacht? Bayern München in der Einzelkritik. Aus Mailand berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-in-der-einzelkritik-nach-aus-gegen-inter-mailand-a-b50fc484-2e79-4fb7-9a1f-bf09d8d6080f",
      "image_title": "Diers Grätsche und Müllers Momente - Spada / AP"
    },
    {
      "title": "Trumps Anordnung Streit um trans Athletinnen – US-Regierung verklagt Bundesstaat Maine",
      "teaser": "Die Trump-Regierung will trans Mädchen vom Sport ausschließen. Der Bundesstaat Maine weigert sich jedoch, das Dekret des US-Präsidenten umzusetzen. Und scheint sich nicht einschüchtern zu lassen.",
      "url": "https://www.spiegel.de/sport/donald-trump-streit-um-trans-athletinnen-us-regierung-verklagt-bundesstaat-maine-a-388443b3-7c83-471f-a4a0-b2b40d1c64c0",
      "image_title": "Streit um trans Athletinnen – US-Regierung verklagt Bundesstaat Maine - Jose Luis Magana / AP"
    },
    {
      "title": "FC Bayern in der Champions League War es ein Fehler, Müller keinen Vertrag anzubieten?",
      "teaser": "Vor dem Schlüsselspiel der Bayern bei Inter Mailand rufen Fans und Experten nach Thomas Müller. Trainer Vincent Kompany steht nun vor einer Entscheidung, bei der nicht nur sportliche Faktoren eine Rolle spielen. Aus Mailand berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-beim-fc-bayern-muenchen-war-es-ein-fehler-ihm-keinen-vertrag-anzubieten-a-8af17abf-d1fe-49b4-ae8c-59bd8461c68b",
      "image_title": "War es ein Fehler, Müller keinen Vertrag anzubieten? - Boris Streubel / Getty Images"
    },
    {
      "title": "Attacke auf Radstar Van der Poel Flaschenwerfer von Paris–Roubaix bittet um Verzeihung",
      "teaser": "Er hatte Mathieu van der Poel beim Radklassiker Paris–Roubaix eine volle Trinkflasche an den Kopf geworfen. Jetzt hat der 28 Jahre alte Täter sehr zerknirscht um Verzeihung gebeten.",
      "url": "https://www.spiegel.de/sport/paris-roubaix-flaschenwerfer-bittet-bei-mathieu-van-der-poel-um-verzeihung-a-04af842f-1b23-436b-be81-e238e74e22df",
      "image_title": "Flaschenwerfer von Paris–Roubaix bittet um Verzeihung - Bernard Papon / AFP"
    },
    {
      "title": "Trainer von Pokalfinalist Bielefeld Er wies seinen Torwart an, eine Verletzung vorzutäuschen. Jetzt ermittelt der DFB",
      "teaser": "Um eine kurze Pause für eine taktische Besprechung zu bekommen, ließ Bielefelds Trainer Mitch Kniat seinen Torwart eine Verletzung vortäuschen. Später gab er die Maßnahme zu und rechtfertigte sich.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-ermittlungen-gegen-bielefelds-trainer-mitch-kniat-wegen-taeuschung-a-a9074359-d9f9-4b13-a229-7edd7a9f3ab4",
      "image_title": "Er wies seinen Torwart an, eine Verletzung vorzutäuschen. Jetzt ermittelt der DFB - Christopher Neundorf / EPA"
    },
    {
      "title": "Pressestimmen zur Champions League »Ein nicht wiederzuerkennendes Barça überlebt Dortmunds Hölle«",
      "teaser": "Das 0:4 aus dem Hinspiel war auch für einen begeisternden BVB nicht mehr aufzuholen. Barcelona mit Trainer Hansi Flick steht nun im Halbfinale, wird aber vorher noch einmal von der heimischen Presse niedergemacht.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zu-bvb-vs-fc-barcelona-nicht-wiederzuerkennendes-barca-ueberlebt-dortmunds-hoelle-a-18decb66-0493-4540-a8f7-1fcbf3ebe044",
      "image_title": "»Ein nicht wiederzuerkennendes Barça überlebt Dortmunds Hölle« - pepphoto / Horst Mauelshagen / IMAGO"
    },
    {
      "title": "Spekulationen über Wechsel zum FC Bayern Hoeneß soll sich erneut mit Vater von Superstar Wirtz getroffen haben",
      "teaser": "Uli Hoeneß mischt weiter im Tagesgeschäft des FC Bayern mit. Der Ehrenpräsident soll mit dem Vater von Leverkusens Florian Wirtz über einen Wechsel gesprochen haben – kurz vor dem Champions-League-Duell der beiden Vereine.",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-und-florian-wirtz-offenbar-zweites-treffen-mit-vater-des-superstars-a-abd79e5c-344f-42a7-87d7-125c74e0e4e3",
      "image_title": "Hoeneß soll sich erneut mit Vater von Superstar Wirtz getroffen haben - Nordphoto / Bratic / IMAGO"
    },
    {
      "title": "Wagner und Orlando Magic erreichen NBA-Playoffs Aus der Distanz nichts getroffen, aber wie ein Champion verteidigt",
      "teaser": "Franz Wagner steht mit den Orlando Magic zum zweiten Mal in Folge in den NBA-Playoffs, mit einer starken Defensivleistung hat der deutsche Weltmeister großen Anteil daran. Jetzt wartet der Titelverteidiger.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-franz-wagner-und-orlando-magic-erneut-in-den-playoffs-a-4d048459-0dae-4d09-b8a8-0465e5f44e06",
      "image_title": "Aus der Distanz nichts getroffen, aber wie ein Champion verteidigt - Kevin Kolczynski / AP / dpa"
    },
    {
      "title": "Aus nach Topleistung gegen Barcelona Diesen BVB wird die Champions League vermissen",
      "teaser": "80.000 in Ekstase, Chancen im Minutentakt, Spannung trotz Hinspielpleite: Borussia Dortmund verabschiedet sich würdig aus der Königsklasse. Serhou Guirassy entreißt Robert Lewandowski einen Rekord. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-begeistert-gegen-fc-barcelona-und-scheidet-trotzdem-aus-a-1afe6f1f-b180-4b05-8360-d51bc2283f83",
      "image_title": "Diesen BVB wird die Champions League vermissen - Wolfgang Rattay / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Erst wird die falsche Hymne gespielt, dann zittert sich PSG ins Halbfinale",
      "teaser": "Das Spiel begann mit einer Panne, danach wurde es dramatisch auf dem Platz. Mit viel Glück hat Paris Saint-Germain den Sprung unter die besten vier der Champions League geschafft.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-zittert-sich-bei-aston-villa-ins-halbfinale-a-5424f7cb-7418-4fef-b81d-e99065069781",
      "image_title": "Erst wird die falsche Hymne gespielt, dann zittert sich PSG ins Halbfinale - Tim Keeton / EPA"
    },
    {
      "title": "Champions League Der BVB wirft alles rein, Guirassy trifft dreifach – und doch reicht es nicht",
      "teaser": "Borussia Dortmund spielte mutig, schwungvoll, aber der Rückstand aus dem Hinspiel war einfach zu groß: Trotz starker Leistung scheitert der BVB in der Champions League am FC Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-bvb-wirft-alles-rein-guirassy-trifft-dreifach-und-doch-reicht-es-nicht-a-3fd484e9-071c-4ff3-a67d-2db58a8c4af8",
      "image_title": "Der BVB wirft alles rein, Guirassy trifft dreifach – und doch reicht es nicht - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Formel-1-Renningenieurin Laura Müller Die Fahrer-Flüsterin",
      "teaser": "Früher wollte sie gegen Michael Schumacher antreten, heute ist Laura Müller als erste Frau Renningenieurin in der Formel 1. In dem Job sieht sie sich auch als Vorbild. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-renningenieurin-laura-mueller-die-fahrer-fluesterin-a-77ceae7a-e8f3-4067-8910-fc1b4e1f042f",
      "image_title": "Die Fahrer-Flüsterin - Eric Alonso / PsnewZ / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Ex-DFB-Boss Zwanziger über Infantino »Wenn er dort herumspringt, soll er sich lieber als Zirkusdirektor outen«",
      "teaser": "Theo Zwanziger hat Fifa-Präsident Gianni Infantino scharf kritisiert. »So zu tun, als sei man eigentlich der Weltverbesserer, ist falsch«, klagt der ehemalige DFB-Präsident und findet: Die Fifa müsse ehrlicher werden.",
      "url": "https://www.spiegel.de/sport/fussball/theo-zwanziger-kritik-an-gianni-infantino-wegen-machtfuelle-bei-der-fifa-a-82054a44-f937-4ba8-93e1-142525c68e5d",
      "image_title": "»Wenn er dort herumspringt, soll er sich lieber als Zirkusdirektor outen« - Chris Szagola / FR170982 AP / dpa"
    },
    {
      "title": "Krawalle in Italien Zahl der verletzten Polizisten nach Rom-Derby steigt auf 24",
      "teaser": "Vor dem Duell von Lazio Rom und der AS Rom ist es zu Ausschreitungen zwischen Fans gekommen. Nun gab es eine Festnahme. Die Polizeigewerkschaft kritisiert die Ansetzung des Spiels und spricht von »Kriegsfronten«.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-in-italien-24-polizisten-bei-ausschreitungen-vor-rom-derby-verletzt-a-2ce3d209-88d2-403e-a8c5-f46675a66e60",
      "image_title": "Zahl der verletzten Polizisten nach Rom-Derby steigt auf 24 - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "Magnus Carlsen gewinnt Turnier in Paris Job erledigt",
      "teaser": "Schachstar Carlsen organisiert mit seinem deutschen Geschäftspartner eine neue Turnierserie. Nun übernimmt er auch in sportlicher Hinsicht die Führung. Das Format soll dennoch bald geändert werden. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-magnus-carlsen-gewinnt-freestyle-chess-turnier-in-paris-a-9cf1e38b-ff12-420f-9ee0-cc044bd44fe5",
      "image_title": "Job erledigt - Gonzalo Fuentes / REUTERS",
      "author": "Florian Pütz"
    },
    {
      "title": "Frust bei Formel-1-Star Verstappen Red Bull plagen Verlustängste",
      "teaser": "Eine »Katastrophe« nannte Max Verstappen das Rennen in Bahrain. Red Bull bekommt die Probleme mit dem Auto nicht in den Griff. Der Rennstall macht sich Sorgen, den Ausnahmefahrer halten zu können. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-bahrain-red-bull-in-sorge-droht-frust-abschied-von-max-verstappen-a-12efb14b-855b-4e21-84e6-f8ac5cab1d00",
      "image_title": "Red Bull plagen Verlustängste - Mark Thompson / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Fußball-Bundesliga VfB Stuttgart legt Einspruch gegen Sperre von Woltemade ein",
      "teaser": "Gegen seinen Ex-Klub Werder Bremen musste Stuttgarts Nick Woltemade früh vom Platz. Die Entscheidung war umstritten, nun hoffen die Schwaben auf den DFB. Erst vor Kurzem hatte der VfB mit einem Einspruch Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-legt-einspruch-gegen-sperre-von-nick-woltemade-ein-a-4d721f32-0448-4b77-9760-ec53755a954c",
      "image_title": "VfB Stuttgart legt Einspruch gegen Sperre von Woltemade ein - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Unfall in Doha MotoGP-Weltmeister Martín erleidet bei Sturz Rippenbrüche und Pneumothorax",
      "teaser": "Beim Rennen in Katar rutschte Jorge Martín nach neun Runden weg und wurde von Konkurrent Fabio Di Giannantonio erfasst. Der sprach hinterher von der »schlimmsten Szene meines Lebens«.",
      "url": "https://www.spiegel.de/sport/motogp-weltmeister-jorge-martin-erleidet-rippenbrueche-bei-sturz-in-doha-a-ac8f05bb-51e3-464a-a06c-e2dbb7a5ea81",
      "image_title": "MotoGP-Weltmeister Martín erleidet bei Sturz Rippenbrüche und Pneumothorax - Hussein Sayed / AP"
    },
    {
      "title": "Vorfall 33 Kilometer vor dem Ziel Van der Poel spricht nach Flaschenwurf von »versuchtem Totschlag« – Täter stellt sich",
      "teaser": "Beim Radsportklassiker Paris-Roubaix bekam der spätere Sieger Mathieu van der Poel eine volle Trinkflasche an den Kopf. Nun meldete sich der Werfer bei der Polizei.",
      "url": "https://www.spiegel.de/sport/paris-roubaix-mathieu-van-der-poel-nennt-flaschenwurf-versuchten-totschlag-taeter-stellt-sich-a-f03ac5b9-5dfb-428d-bd2e-fc3e1c08b7a5",
      "image_title": "Van der Poel spricht nach Flaschenwurf von »versuchtem Totschlag« – Täter stellt sich - Afp Papon Bernard / Belga / IMAGO"
    }
  ]
}