{
  "timestamp": "2025-06-12T14:11:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Kader Diese Spielerinnen wollen den EM-Titel holen",
      "teaser": "Die Offensive gehört zu den besten in Europa. Die Defensive wirft Fragen auf, vor allem ohne Lena Oberdorf: Bundestrainer Christian Wück hat seinen EM-Kader bekannt gegeben. 24 Namen, 24 Porträts. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-kader-fuer-die-em-2025-diese-frauen-wollen-europameisterinnen-werden-a-1a46102d-780f-4199-94fb-4fbf4bdaaa4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d46f996-5c83-42e6-b464-f4dd12e0b6be_w960_r1.778_fpx35_fpy36.jpg",
      "image_title": "Diese Spielerinnen wollen den EM-Titel holen - [M]: DER SPIEGEL; Fotos: Jan Huebner / IMAGO (2), Fotostand / Fantini / IMAGO (2), Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Bayern-Star geht in die Türkei Was hinter Sanés Wechsel zu Galatasaray steckt",
      "teaser": "Die Bayern wollten ihn halten, der Spieler eigentlich in München bleiben. Trotzdem unterschreibt Leroy Sané beim türkischen Meister Galatasaray. Bei diesem Wechsel gibt es fast nur Verlierer. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/leroy-sane-wechselt-zu-galatasaray-was-hinter-dem-abgang-vom-fc-bayern-muenchen-steckt-a-bcdaa1f7-a393-4eb4-8128-75213ff2445e",
      "image_title": "Was hinter Sanés Wechsel zu Galatasaray steckt - Adem Kutucu / Anadolu Agency / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Kanadische Ausnahmeschwimmerin Was haben Sie zuletzt so gemacht? Summer McIntosh: drei Weltrekorde in fünf Tagen",
      "teaser": "Mit 17 Jahren gewann sie bei Olympia in Paris bereits dreimal Gold, jetzt ließ sie Weltrekordmarken fallen: Summer McIntosh ist aktuell die überragende Schwimmerin. Eine Trainerlegende soll sie aber noch besser machen.",
      "url": "https://www.spiegel.de/sport/schwimmen-summer-mcintosh-bricht-drei-weltrekorde-in-fuenf-tagen-a-10e0606d-7429-4a7d-8201-639c196055d2",
      "image_title": "Was haben Sie zuletzt so gemacht? Summer McIntosh: drei Weltrekorde in fünf Tagen - Marcus Brandt / dpa"
    },
    {
      "title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out",
      "teaser": "Nackte Haut, Stripklubs und Rotlichtmilieu? Von wegen: Poledance ist eine anspruchsvolle Sportart mit Olympiaambitionen und war einst sogar Männerdomäne. Warum Sie den Stangentanz unbedingt ausprobieren sollten. Von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/poledance-als-sport-warum-sie-den-stangentanz-unbedingt-ausprobieren-sollten-a-85986df1-71ff-4bc9-b142-5ecc6a4d5c6f",
      "image_title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Wie finde ich den perfekten Laufschuh, Professor Fuss?",
      "teaser": "Etliche Laufschuhe sind zu hart, zeigt eine Studie. Warum es beim Kauf auf Ihr Gefühl ankommt und wann Sie sich Ihren Schuh direkt im Laden ausdrucken lassen können, erklärt der Biomechaniker Franz Konstantin Fuss. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/laufschuhe-wie-finde-ich-den-perfekten-sohle-material-daempfung-a-0e05f9f7-7462-47b9-a8ac-51f54f3e2b50",
      "image_title": "Wie finde ich den perfekten Laufschuh, Professor Fuss? - Stocksy"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten",
      "teaser": "Nach 29 Jahren auf Fußballplätzen wollte unser Autor eine schöne letzte Saison erleben. Ihn stoppte eine Schambeinentzündung. Ein schmerzhafter Abschied und fünf Lehren, was gegen die fiesen Beschwerden hilft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/fitness/fitness-diagnose-schambeinentzuendung-die-verletzung-die-fussballer-fuerchten-a-0722bbfc-7620-4e1b-ab33-44d004ea4603",
      "image_title": "Diagnose Schambeinentzündung – die Verletzung, die Fußballer fürchten - David Madison / Getty Images",
      "author": "Andreas Landberg"
    },
    {
      "title": "17-jähriger Justin Engel in Stuttgart Auf den Spuren von Boris Becker",
      "teaser": "Siege auf allen drei Belägen, erster Viertelfinaleinzug auf der ATP-Tour: Deutschlands neue Tennishoffnung Justin Engel schreibt weiter Geschichte. Und lässt sogar Alexander Zverev hinter sich.",
      "url": "https://www.spiegel.de/sport/tennis/justin-engel-beim-tennis-turnier-in-stuttgart-auf-den-spuren-von-boris-becker-a-b2c13028-57b4-4e80-a02d-29466239ba97",
      "image_title": "Auf den Spuren von Boris Becker - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Thomas Tuchel über Bellinghams Verhalten »Das kann ein bisschen abstoßend sein – zum Beispiel für meine Mutter«",
      "teaser": "Erst verliert Nationalcoach Thomas Tuchel mit England zum ersten Mal, dann meckert die Presse, und jetzt ist auch noch Mutter Tuchel unzufrieden mit Starkicker Jude Bellingham.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-tuchels-mutter-kritisiert-verhalten-von-jude-bellingham-a-5c5a9690-1acb-4d8e-b3c0-b0c33fa4cd90",
      "image_title": "»Das kann ein bisschen abstoßend sein – zum Beispiel für meine Mutter« - Paul Ellis / AFP"
    },
    {
      "title": "Rosenkrieg im polnischen Fußball Nationaltrainer Probierz verliert Machtkampf mit Lewandowski und schmeißt hin",
      "teaser": "Michał Probierz setzte ihn als Kapitän ab, woraufhin Superstar Robert Lewandowski seinen Rücktritt aus der Nationalmannschaft ankündigte. Es kam zum Kräftemessen, dessen Verlierer nun feststeht.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-polens-nationaltrainer-michal-probierz-verliert-machtkampf-und-schmeisst-hin-a-096e9efb-ac83-41eb-a557-2933cbd341cd",
      "image_title": "Nationaltrainer Probierz verliert Machtkampf mit Lewandowski und schmeißt hin - Marcin Golba / NurPhoto / IMAGO"
    },
    {
      "title": "BVB und Bayern dabei Was Sie zur neuen Klub-WM wissen müssen",
      "teaser": "32 Teams, ein neuer Modus und Lionel Messi: Die Klub-WM erstreckt sich in diesem Jahr erstmals über einen Monat. Wo gespielt wird, um wie viel Geld es geht und welcher Sender das Turnier überträgt, erfahren Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-das-muessen-sie-zum-neuen-turnier-in-den-usa-wissen-a-e8dcf8f1-3a17-4851-94fe-12a45fcc333a",
      "image_title": "Was Sie zur neuen Klub-WM wissen müssen - Jose Luis Melgarejo / Agencia-MexSport / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Zweiter Sieg der Pacers in NBA-Finals Der Überraschungsmann von der Bank",
      "teaser": "Er kam ins Spiel und wurde direkt Mann des Abends: Mit 27 Punkten zeigte Reservist Bennedict Mathurin im dritten Finalduell der NBA eine besondere Leistung. Der Traum von der ersten Meisterschaft für die Pacers wird konkreter.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-bennedict-mathurin-glaenzt-mit-perfekter-trefferquote-fuer-die-pacers-a-97aad5ef-75fd-4b4e-b101-f6ccee65045a",
      "image_title": "Der Überraschungsmann von der Bank - Abbie Parr / AP"
    },
    {
      "title": "Abschied von Bayern München Hunderte Galatasaray-Fans empfangen Leroy Sané in Istanbul",
      "teaser": "Sein Vertrag beim FC Bayern München läuft Ende Juni aus. Nun ist klar, wo Leroy Sané seine berufliche Zukunft sieht: In Istanbul erklärte der Nationalspieler, warum er sich für Galatasaray entschieden hat.",
      "url": "https://www.spiegel.de/sport/leroy-sane-abschied-von-bayern-muenchen-hunderte-galatasaray-fans-empfangen-ihn-in-istanbul-a-82d31341-0291-438c-8aed-9fb9867eed5e",
      "image_title": "Hunderte Galatasaray-Fans empfangen Leroy Sané in Istanbul - Murat Akbas / dpa"
    },
    {
      "title": "Fußballnationalspieler Leroy Sané verlässt Bayern München",
      "teaser": "Bei der Klub-WM kämpfen die Bayern schon wieder um Titel. Einer wird dabei Medienberichten zufolge fehlen: Leroy Sané verlängert seinen auslaufenden Vertrag demnach nicht. Seine neue Station steht offenbar schon fest.",
      "url": "https://www.spiegel.de/sport/fussball/leroy-sane-verlaesst-bayern-muenchen-berichte-ueber-wechsel-nach-galatasaray-a-db87d99e-63eb-453e-9ea2-90219dbe75ef",
      "image_title": "Leroy Sané verlässt Bayern München - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Basketballer Hartenstein Wird er der erste deutsche NBA-Meister seit Nowitzki?",
      "teaser": "Die NBA ist die Liga der großen Egos. Isaiah Hartenstein tritt nicht so breitbeinig auf wie viele seiner Basketballkollegen, obwohl er Grund dazu hätte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/isaiah-hartenstein-in-den-nba-finals-was-den-deutschen-center-so-stark-macht-a-639cd35e-da02-49a8-a97d-a694791b5a3d",
      "image_title": "Wird er der erste deutsche NBA-Meister seit Nowitzki? - Joshua Gateley / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Jobe Bellingham bei Borussia Dortmund Boss und Bruder",
      "teaser": "Der BVB zelebriert den Transfer von Jobe Bellingham als große Lösung. Doch wie viel Nostalgie und Marketing stecken hinter dieser Verpflichtung? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/jobe-bellingham-bei-borussia-dortmund-boss-und-bruder-a-d76763b5-7e62-4d4f-b666-bfea573d2611",
      "image_title": "Boss und Bruder - Christopher Neundorf / EPA",
      "author": "Marcus Krämer"
    },
    {
      "title": "Klub-WM Messi für vier US-Dollar – Fifa verramscht Tickets für das Eröffnungsspiel",
      "teaser": "Es ist das neue Prestigeobjekt der Fifa: Am Samstag startet die Klub-WM in den USA. Das Publikum in Miami hält sich beim Ticketverkauf allerdings merklich zurück. Um leere Ränge zu vermeiden, gibt es jetzt Karten zum Spottpreis.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-lionel-messi-fuer-vier-us-dollar-fifa-verramscht-tickets-fuer-das-eroeffnungsspiel-a-031c504b-f5f9-4a40-8d72-925d58ac8560",
      "image_title": "Messi für vier US-Dollar – Fifa verramscht Tickets für das Eröffnungsspiel - Brace Hemmelgarn / Imagn Images / IMAGO"
    },
    {
      "title": "U21-EM in der Slowakei Spielplan, Ergebnisse, Kader",
      "teaser": "Führt Nick Woltemade Deutschlands U21 zum EM-Titel? Bei der Europameisterschaft zählt die DFB-Auswahl zu den Mitfavoriten. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-in-der-slowakei-spielplan-ergebnisse-tv-a-44506d31-f7c3-4f46-b0c7-374f2d5219e8",
      "image_title": "Spielplan, Ergebnisse, Kader - Arne Dedert / dpa"
    },
    {
      "title": "Englische Pressestimmen zur Pleite der Three Lions »Beschämender Auftritt«",
      "teaser": "Die Leistung war unterirdisch, das Publikum buhte die Profis vom Platz: Nachdem die englische Fußballnationalmannschaft erstmals gegen ein afrikanisches Team verloren hat, wütet die englische Presse gegen Thomas Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-pressestimmen-zur-niederlande-von-england-und-thomas-tuchel-gegen-senegal-a-98d8e0d9-c970-4738-8a69-c108652b47c7",
      "image_title": "»Beschämender Auftritt« - Carl Recine / Getty Images"
    },
    {
      "title": "Nations League in München Fußballfan war bei Todessturz im Stadion wohl stark betrunken",
      "teaser": "Beim Finale der Nations League war ein Fan tödlich verunglückt. Zeugen und Videoaufnahmen liefern nun Anhaltspunkte zum Verhalten des Mannes vor seinem Sturz. Eine Obduktion steht an.",
      "url": "https://www.spiegel.de/sport/nations-league-in-muenchen-fussballfan-war-bei-todessturz-im-stadion-wohl-stark-betrunken-a-f8dffe25-9f94-4539-8ee3-8b176e62dd12",
      "image_title": "Fußballfan war bei Todessturz im Stadion wohl stark betrunken - Christian Charisius / dpa"
    },
    {
      "title": "Heimpleite für die Three Lions Erste Niederlage unter Tuchel – England verliert gegen Senegal",
      "teaser": "Gegen Andorra hat sich Englands Nationalmannschaft zuletzt noch zu einem knappen Sieg geschleppt. Nach der Niederlage gegen Senegal muss Trainer Thomas Tuchel mit noch mehr Kritik rechnen.",
      "url": "https://www.spiegel.de/sport/fussball/england-verliert-gegen-senegal-erste-niederlage-unter-thomas-tuchel-a-069cda5c-6946-42c2-901a-a00f415a85fe",
      "image_title": "Erste Niederlage unter Tuchel – England verliert gegen Senegal - Adam Vaughan / EPA"
    },
    {
      "title": "Lewandowskis Rücktritt aus der Nationalelf Polnischer Rosenkrieg",
      "teaser": "Über Jahre war Robert Lewandowski der Superstar der polnischen Nationalmannschaft. Nun gehen er und der Verband im Streit auseinander. Beide Seiten überziehen sich mit harschen Vorwürfen. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-der-stuermer-will-nicht-mehr-unter-michal-probierz-fuer-polen-spielen-a-ce37aa31-5b5b-44fe-b169-3aeeb19598a6",
      "image_title": "Polnischer Rosenkrieg - Marcin Golba / NurPhoto / IMAGO",
      "author": "Thomas Dudek"
    },
    {
      "title": "Jüngerer Bruder des englischen Nationalspielers Der nächste Bellingham für den BVB",
      "teaser": "Borussia Dortmund geht mit einem Zugang in die Klub-WM: Jobe Bellingham wechselt zum BVB und soll die Mannschaft sofort besser machen. Vergleiche mit seinem Bruder wird er aushalten müssen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verpflichtet-jobe-bellingham-vom-afc-sunderland-a-a97bb969-be2e-413b-bcaa-5b139ef67abd",
      "image_title": "Der nächste Bellingham für den BVB - Paddy McKeown / IMAGO"
    },
    {
      "title": "Behandlung in Privatklinik Fußballnationalspielerin Magull spricht über ihre Depressionen",
      "teaser": "»Ich hätte kein Problem gehabt zu sterben«: Fußballnationalspielerin Lina Magull hat über eine schwere Depression im vergangenen Jahr gesprochen. Sie habe damals die Kontrolle über ihre Gedanken und ihren Körper verloren.",
      "url": "https://www.spiegel.de/sport/fussball/lina-magull-ueber-mentale-gesundheit-ich-haette-kein-problem-gehabt-zu-sterben-a-92a77c45-a72f-41ef-b6c2-6db0e738e1ab",
      "image_title": "Fußballnationalspielerin Magull spricht über ihre Depressionen - Maja Hitij / Getty Images"
    },
    {
      "title": "Deutscher Tennisstar Zverev kontert Kritik von Becker und Rittner",
      "teaser": "»Wenn es bei mir schlecht läuft, sind immer alle sehr, sehr schlau«: Der deutsche Tennisprofi Alexander Zverev hat sich zur Kritik von Boris Becker und Barbara Rittner geäußert. Es ging dabei auch um seinen Trainer, Zverevs Vater.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-reagiert-auf-kritik-von-boris-becker-und-barbara-rittner-a-a6ff6916-c91e-41f2-a7e0-d0591f34774c",
      "image_title": "Zverev kontert Kritik von Becker und Rittner - Alexander Neis / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Endspiel in Paris War das Finale der French Open das größte Tennisspiel der Geschichte?",
      "teaser": "Das Duell zwischen Carlos Alcaraz und Jannik Sinner elektrisiert die Sportwelt. Wie ist das Spiel geschichtlich einzuordnen? Und welche Rolle spielten die Fans? Fragen und Antworten zu einem unvergesslichen Drama. Aus Paris berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/french-open-fragen-und-antworten-zum-unvergesslichen-krimi-zwischen-carlos-alcaraz-und-jannik-sinner-a-b27d1de6-3e84-48f2-83b4-ac70156c78fc",
      "image_title": "War das Finale der French Open das größte Tennisspiel der Geschichte? - Clive Brunskill / Getty Images"
    },
    {
      "title": "Handball-Bundesliga Wegen Mallorca-Ausflugs – Bietigheims Coach wütet nach Abstieg gegen anderes Team",
      "teaser": "Teile der Mannschaft der Rhein-Neckar Löwen flogen während der Saison nach Mallorca und verloren das darauffolgende Spiel gegen Kellerkind Stuttgart. Auch deswegen muss Bietigheim nun absteigen. Der Ärger ist riesig.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-bietigheims-trainer-kritisiert-nach-absrieg-mallorca-ausflug-der-rhein-neckar-loewen-a-dbf36aec-51e6-4151-8b73-9ee85c90011a",
      "image_title": "Wegen Mallorca-Ausflugs – Bietigheims Coach wütet nach Abstieg gegen anderes Team - Marco Wolf / wolf-sportfoto / IMAGO"
    }
  ]
}