{
  "timestamp": "2025-08-04T03:48:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Box-Influencer Jake Paul Dieser Clown will das Frauenboxen retten",
      "teaser": "Es brauchte den Influencer Jake Paul, um Boxerinnen zum Quotenhit zu machen. Aber was sagt das über Paul – und was über den Zustand des Sports? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/jake-paul-der-influencer-der-frauenboxen-zum-quotenhit-macht-a-d6935f81-9e0e-40a1-ad7b-8d80b691af48",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f20db00-c902-4cea-86e7-85500fa6a824_w960_r1.778_fpx60_fpy41.jpg",
      "image_title": "Dieser Clown will das Frauenboxen retten - Sarah Stier / Netflix / Getty Images",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Neunte und letzte Etappe Ferrand-Prévot gewinnt die Tour de France Femmes",
      "teaser": "Pauline Ferrand-Prévot lässt sich nach ihrer beeindruckenden Leistung auf der Königsetappe das Gelbe Trikot nicht mehr nehmen. Die Französin sichert sich auch den Tagessieg. Eine Abfahrt entschied über Rang zwei.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-pauline-ferrand-prevot-holt-den-gesamtsieg-a-86b8563d-a1fe-4c76-8be1-4622f477d00a",
      "image_title": "Ferrand-Prévot gewinnt die Tour de France Femmes - Julien de Rosa / AFP"
    },
    {
      "title": "Die Freiheit in den Bergen war ihr heilig",
      "teaser": "Als Biathletin wurde Laura Dahlmeier bewundert für ihre Ausdauer, als Bergsteigerin für ihren Mut. Die Berge, in denen sie jetzt den Tod fand, bedeuteten ihr alles. Ein Nachruf von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-ist-tot-die-freiheit-in-den-bergen-war-ihr-heilig-a-221a5b27-6434-4d25-9d0e-0fc145c0de5f",
      "image_title": "Die Freiheit in den Bergen war ihr heilig - Sven Simon / IMAGO"
    },
    {
      "title": "Was fasziniert Bergsteiger am Laila Peak?",
      "teaser": "Die Berge haben Laura Dahlmeier alles bedeutet. Eine besondere Faszination entwickelte sie für den Laila Peak. Was macht den Sechstausender so besonders? Ein Bergporträt. Von Alix Bielefeld und Florian Pütz",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-was-fasziniert-bergsteiger-am-laila-peak-a-848cb266-ede0-4d02-b846-541a5879e479",
      "image_title": "Was fasziniert Bergsteiger am Laila Peak? - Punnawit Suwuttananun / Getty Images",
      "author": "Alix Bielefeld und Florian Pütz"
    },
    {
      "title": "Bleibt Laura Dahlmeiers Leiche für immer am Laila Peak?",
      "teaser": "Offizielle Stellen in Pakistan sind sich uneinig, ob die Leiche der verunglückten Bergsteigerin Laura Dahlmeier geborgen werden soll. Viel Zeit für einen Abtransport bleibt nicht mehr. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-bleibt-ihre-leiche-fuer-immer-am-laila-peak-in-pakistan-a-a5278a99-2522-41c3-895a-5a4e4b03dca6",
      "image_title": "Bleibt Laura Dahlmeiers Leiche für immer am Laila Peak? - Ernst Wukits / IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Dahlmeiers Seilpartnerin spricht über das Unglück",
      "teaser": "Laura Dahlmeiers Tod beim Bergsteigen in Pakistan sorgt für Trauer und Entsetzen. Nun hat ihre Seilpartnerin Marina Krauss erstmals über den Unfall gesprochen. Und schildert den Moment des Steinschlags.",
      "url": "https://www.spiegel.de/sport/fussball/laura-dahlmeier-seilpartnerin-marina-krauss-ueber-den-toedlichen-bergunfall-a-8fcef7bd-9cc6-4142-bb94-9d44d6c12fad",
      "image_title": "Dahlmeiers Seilpartnerin spricht über das Unglück - Qasim Shah / REUTERS"
    },
    {
      "title": "Deutsche Fußballmeisterschaft im Schlamm Matschball Wöllnau",
      "teaser": "Die deutsche Meisterschaft im Matschfußball ist entschieden, das Team von Lokomotive Wöllnau darf zur WM nach Finnland reisen. Zuvor verwandelten 200.000 Liter Brunnenwasser die Spielfläche in ein Meer aus Schlamm.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-meisterschaft-im-matschfussball-lokomotive-woellnau-qualifiziert-sich-fuer-die-wm-in-finnland-a-d4702515-eff0-4465-8b2a-ed242349afb8",
      "image_title": "Matschball Wöllnau - Sebastian Willnow / dpa"
    },
    {
      "title": "McLarens Doppelsieg in der Formel 1 Norris und seine Warum-nicht-Strategie",
      "teaser": "Mit einer improvisierten Taktik gewinnt Lando Norris in Ungarn ein risikoreiches Duell gegen seinen Teamkollegen Oscar Piastri. Bei Red Bull und Ferrari wird derweil der Frust immer größer. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-doppelsieg-fuer-mclaren-lando-norris-gewinnt-vor-oscar-piastri-frust-bei-ferrari-a-ab91d0c0-54cb-4386-817d-989a4a587d39",
      "image_title": "Norris und seine Warum-nicht-Strategie - Ferenc Isza / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Formel 1 Darum bleibt Verstappen nun doch bei Red Bull",
      "teaser": "Der viermalige Formel-1-Weltmeister Max Verstappen wechselt nicht zu Mercedes. Als wichtigster Grund gilt der Wegfall einer Ausstiegsklausel. Doch es gibt viel mehr Faktoren. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-darum-bleibt-max-verstappen-nun-doch-bei-red-bull-a-54487111-f01d-497e-8fa7-51a30d769c80",
      "image_title": "Darum bleibt Verstappen nun doch bei Red Bull - Mark Thompson / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "Wie Sie sich richtig dehnen",
      "teaser": "Vor dem Sport oder danach, als Verletzungsprophylaxe oder gegen Muskelkater? Dem Stretching wird unterschiedlichster Nutzen zugeschrieben. Eine Expertengruppe gibt Praxistipps und kommt zu teils überraschenden Empfehlungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/sport/richtig-dehnen-worauf-sie-beim-stretching-achten-sollten-a-8ea38521-a935-4aeb-89c8-cccec4c5e5bc",
      "image_title": "Wie Sie sich richtig dehnen - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI!",
      "teaser": "Sind Sie topfit und Trainingsheld im Studio, aber offiziell übergewichtig? Dann hat der Body-Mass-Index zugeschlagen. Als Maßstab für Gesundheit reicht die simple Rechnung nicht aus. Sportmediziner setzen auf andere Tests. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/body-mass-index-diese-formel-ist-viel-zu-maechtig-vergesst-den-bmi-a-f832b931-fddb-4438-a80e-0c1b23dd0655",
      "image_title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI! - Maria Korneeva / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief",
      "teaser": "Rennen, rudern, Säcke schleppen: Linda Meier ist Weltmeisterin im Trendsport Hyrox, ihre Mutter Anette Meier-Ullmann ist Weltrekordlerin. Wie schaffen sie es, neben ihren Vollzeitjobs effizient zu trainieren? Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-sport-hyrox-linda-meier-ist-weltmeisterin-ihre-mutter-holte-den-weltrekord-a-87dfa09c-9008-42d6-b425-c9e36fabc996",
      "image_title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief - Markus Weißenfels / FUNKE Foto Services"
    },
    {
      "title": "Meistertitel für Weitspringerin Mihambo Erst gezittert, dann getanzt",
      "teaser": "Bei den Deutschen Meisterschaften steht Weitspringerin Malaika Mihambo vor dem Aus, beweist aber einmal mehr Nervenstärke. Im Kugelstoßen geht der Titel an Olympiasiegerin Yemisi Ogunleye.",
      "url": "https://www.spiegel.de/sport/leichtathletik-malaika-mihambo-und-yemisi-ogunleye-gewinnen-deutsche-meistertitel-a-4772fd96-1e92-46be-b3d2-138682a6ad73",
      "image_title": "Erst gezittert, dann getanzt - Sven Hoppe / dpa"
    },
    {
      "title": "Dopingsperre für Reiterin Vogt Sportlerin erklärt positive Dopingprobe mit Geschlechtsverkehr",
      "teaser": "Sibylle Vogt darf sechs Monate keine Galopprennen reiten. Bei der Jockette waren bei einer Dopingprobe Spuren von Kokain festgestellt worden. Sie gab an, ihr Partner habe die Droge konsumiert.",
      "url": "https://www.spiegel.de/sport/reiterin-sibylle-vogt-sportlerin-erklaert-positive-doping-probe-mit-geschlechtsverkehr-a-ce8af2ba-e25c-4565-952e-b2332d67ec00",
      "image_title": "Sportlerin erklärt positive Dopingprobe mit Geschlechtsverkehr - Frank Sorge / galoppfoto / picture alliance"
    },
    {
      "title": "Kommunalwahl in Dortmund BVB wehrt sich gegen Wahlwerbung der AfD",
      "teaser": "Mit den berühmten Vereinsfarben des BVB spielt die AfD in einem Slogan im Kommunalwahlkampf in Dortmund. Der Klub will das nicht hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-geht-gegen-afd-wahlwerbung-vor-kommunalwahl-in-dortmund-a-2e12e6d1-c7ef-461c-94ea-42ab3d152f6f",
      "image_title": "BVB wehrt sich gegen Wahlwerbung der AfD - Bernd Thissen / dpa"
    },
    {
      "title": "Hamiltons Frust in der Formel 1 »Es liegt jedes Mal an mir. Ich bin absolut nutzlos«",
      "teaser": "Lewis Hamilton wollte bei Ferrari um den achten WM-Titel fahren, stattdessen sitzt er im Mittelfeld des Fahrerfelds fest. In Ungarn startet er vom zwölften Platz. Denkt der Brite über seinen Rücktritt nach?",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-faehrt-mit-ferrari-hinterher-es-liegt-jedes-mal-an-mir-ich-bin-absolut-nutzlos-a-9fd83940-fd6f-4915-b774-a4ab1ffc19d4",
      "image_title": "»Es liegt jedes Mal an mir. Ich bin absolut nutzlos« - Jakub Porzycki / REUTERS"
    },
    {
      "title": "Bielefelds Sieg gegen Düsseldorf Die Alm bebt, auch in der zweiten Liga",
      "teaser": "Nach einer Traumsaison mit Aufstieg und Pokalfinale ist Bielefeld eine perfekte Zweitliga-Rückkehr gelungen. Gegen Fortuna Düsseldorf profitierte die Arminia von Schiedsrichterentscheidungen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-arminia-bielefeld-gewinnt-in-ueberzahl-gegen-fortuna-duesseldorf-a-78af34ee-fea0-43c7-ae2e-9aabfd46687c",
      "image_title": "Die Alm bebt, auch in der zweiten Liga - Thomas F. Starke / Getty Images"
    },
    {
      "title": "Leichtathletik-Meisterschaft Lückenkemper bleibt die schnellste Frau Deutschlands",
      "teaser": "Bei den Deutschen Meisterschaften haben Gina Lückenkemper und Owen Ansah ihre Titel über 100 Meter verteidigt. Für den emotionalen Höhepunkt im Dresdner Leichtathletikstadion war ein Hindernisläufer verantwortlich.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-und-owen-ansah-verteidigen-titel-ueber-100-meter-a-5ed55750-ce3a-4a8e-ae61-e370c4676e7d",
      "image_title": "Lückenkemper bleibt die schnellste Frau Deutschlands - Jürgen Kessler / Kessler-Sportfotografie / IMAGO"
    },
    {
      "title": "Basketball-Superstar 165 Millionen Dollar in drei Jahren – Dončić verlängert bei den Lakers",
      "teaser": "Luka Dončić hat bei den Los Angeles Lakers einen neuen Vertrag unterschrieben. Der slowenische Basketballstar wird einer der NBA-Topverdiener und legt den Grundstein für einen noch lukrativeren Deal.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-verlaengert-bei-den-la-lakers-165-millionen-dollar-in-drei-jahren-a-260d2cec-f80a-4bad-8139-33041046cfd7",
      "image_title": "165 Millionen Dollar in drei Jahren – Dončić verlängert bei den Lakers - Abbie Parr / AP"
    },
    {
      "title": "Testspiel gegen Lyon Stürmerstar Díaz feiert erfolgreiches Bayern-Debüt",
      "teaser": "Der drittteuerste Transfer des FC Bayern hat einen auffälligen Einstand hingelegt. Beim Testspielsieg gegen Lyon schwächelte Luis Díaz allerdings im Abschluss.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-luis-diaz-feiert-erfolgreiches-debuet-bei-testspiel-a-fb3644cf-6e5f-4a58-82b1-c262d883bfad",
      "image_title": "Stürmerstar Díaz feiert erfolgreiches Bayern-Debüt - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Tour de France Femmes Ferrand-Prévot fliegt auf den Berg und erobert das Gelbe Trikot",
      "teaser": "Bei der Tour de France ist vermutlich die Entscheidung gefallen. Beim 18 Kilometer langen Schlussanstieg kämpften viele Favoritinnen mit Problemen, einzig Pauline Ferrand-Prévot war nicht zu halten.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-pauline-ferrand-prevot-erobert-das-gelbe-trikot-a-46567919-1e08-4caf-8316-87db093cb9d3",
      "image_title": "Ferrand-Prévot fliegt auf den Berg und erobert das Gelbe Trikot - Julien de Rosa / AFP"
    },
    {
      "title": "Formel 1 in Ungarn Leclerc überrascht sich selbst mit der Poleposition",
      "teaser": "Im Training hatten die beiden McLaren-Fahrer dominiert. Doch beim Qualifying für den Großen Preis von Ungarn war Charles Leclerc am schnellsten. Das konnte er selbst nicht fassen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-holt-ueberraschend-die-pole-position-a-71570566-34e4-4a0e-99c6-ce7463f4cfa5",
      "image_title": "Leclerc überrascht sich selbst mit der Poleposition - Denes Erdos / AP"
    },
    {
      "title": "Transfer-News HSV verlängert mit Aufstiegstrainer Polzin",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit dem Hamburger SV, der seinem Trainerteam den Rücken stärkt, dem Wechselwunsch von Spurs-Kapitän Son Heung-min und einem weiteren Leverkusener auf dem Sprung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-hsv-verlaengert-mit-aufstiegstrainer-merlin-polzin-a-b0b8f02a-c839-49d1-b3ee-9edcbbb2fe64",
      "image_title": "HSV verlängert mit Aufstiegstrainer Polzin - Axel Heimken / dpa"
    },
    {
      "title": "Erster Spieltag der zweiten Liga Umworbener Lidberg schießt Darmstadt mit drei Toren zum Sieg",
      "teaser": "Isac Lidberg ist einer der besten Stürmer der Zweiten Fußball-Bundesliga. Das stellte der Darmstädter mit drei Treffern gegen Bochum unter Beweis. Doch sein Klub muss befürchten, dass er geht.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-isac-lidberg-schiesst-den-sv-darmstadt-gegen-den-vfl-bochum-zum-sieg-a-d501f565-4748-4451-a662-aa559274c1a9",
      "image_title": "Umworbener Lidberg schießt Darmstadt mit drei Toren zum Sieg - Thomas Voelker / Jan Huebner / IMAGO"
    },
    {
      "title": "Deutsche Leichtathletik-Meisterschaft Klosterhalfen verpasst deutlich die WM-Norm und spricht über Rückschläge",
      "teaser": "Sie gehört zu den bekanntesten deutschen Leichtathletinnen, doch an ihre großen Erfolge kann Konstanze Klosterhalfen nicht mehr anknüpfen. In Dresden hat sie sich nun dazu geäußert.",
      "url": "https://www.spiegel.de/sport/leichtathletik-konstanze-klosterhalfen-verpasst-wm-norm-ueber-5000-meter-deutlich-a-ba09f213-5317-4839-8577-bbebefdd4cbc",
      "image_title": "Klosterhalfen verpasst deutlich die WM-Norm und spricht über Rückschläge - Sven Hoppe / dpa"
    },
    {
      "title": "Nach Todesfall 1860-Stürmer Niederlechner widmet sein Tor der Familie Ulreich",
      "teaser": "Sie haben nie im selbem Verein gespielt, doch die Familien von Sven Ulreich und Florian Niederlechner sind befreundet. Nach seinem Treffer für 1860 erklärte der Angreifer, warum ihm dieses Tor so wichtig war.",
      "url": "https://www.spiegel.de/sport/fussball/1860-muenchen-florian-niederlechner-widmet-tor-sven-ulreich-und-dessen-familie-a-84713655-fb0d-400b-93ff-107fd44f5134",
      "image_title": "1860-Stürmer Niederlechner widmet sein Tor der Familie Ulreich - Christof Koepsel / DFB / Getty Images"
    },
    {
      "title": "Tour de France Femmes Es geht um Sekunden",
      "teaser": "Bei der Tour de France der Frauen steht die Entscheidung an. Vier Fahrerinnen liegen eng beieinander und werden sich am Col de la Madeleine einen Kampf liefern. Hat Favoritin Demi Vollering ihren Sturz verkraftet? Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-kimberley-le-court-pienaar-pauline-ferrand-prevot-katarzyna-niewiadoma-phinney-und-demi-vollering-a-ff7632c5-7411-4c73-bd98-0c5d6056ce72",
      "image_title": "Es geht um Sekunden - Julien de Rosa / AFP",
      "author": "Stephan Klemm"
    },
    {
      "title": "Kurioser Vorfall in der Formel 1 Verstappen wirft das Handtuch",
      "teaser": "Ungewöhnliche Szene beim Großen Preis von Ungarn: Im Training entsorgt Weltmeister Max Verstappen ein Handtuch auf der Rennstrecke und wird dafür verwarnt. Es hätte ein symbolischer Akt sein können.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-max-verstappen-wirft-das-handtuch-a-b1343e7e-60de-40e6-9586-530552650768",
      "image_title": "Verstappen wirft das Handtuch - Marton Monus / REUTERS"
    },
    {
      "title": "Auftakt der Zweiten Fußball-Bundesliga Die neue Schalker Intensität",
      "teaser": "Schalke ist mit einem überzeugenden Sieg gegen Aufstiegsfavorit Hertha BSC in die Saison gestartet. Das Spiel trug die Handschrift des neuen Schalke-Trainers, dessen Vertrauen in zwei 20-Jährige belohnt wurde. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-bezwingt-hertha-bsc-beim-debuet-von-trainer-miron-muslic-a-57a0d0d5-41ab-4a35-b032-32e8c911d543",
      "image_title": "Die neue Schalker Intensität - Maximilian Koch / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Fußballstar von PSG Vorwurf der Vergewaltigung – Hakimi droht Prozess",
      "teaser": "Eine Frau hatte 2023 dem marokkanischen Fußballprofi Achraf Hakimi Vergewaltigung vorgeworfen. Er wies die Anschuldigungen zurück, könnte sich aber bald vor Gericht verantworten müssen.",
      "url": "https://www.spiegel.de/sport/fussball/achraf-hakimi-vorwurf-der-vergewaltigung-fussballstar-von-psg-droht-prozess-a-f1d88ea6-1466-4f5b-951b-b3038b936864",
      "image_title": "Vorwurf der Vergewaltigung – Hakimi droht Prozess - Franck Fife / AFP"
    },
    {
      "title": "Tour de France Femmes Squiban holt zweiten Etappensieg in Folge, Le Court Pienaar verteidigt Gelbes Trikot",
      "teaser": "Vor zweieinhalb Monaten ist sie im Training angefahren worden, jetzt darf sie bei der Frankreichrundfahrt doppelt jubeln: Die Französin Maëva Squiban gewinnt die siebte Etappe. In der Gesamtwertung sind jedoch andere vorn.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-maeva-squiban-holt-zweiten-etappensieg-in-folge-kim-le-court-pienaar-verteidigt-gesamtfuehrung-a-27ca9395-44ee-424d-9ead-e5717720b08f",
      "image_title": "Squiban holt zweiten Etappensieg in Folge, Le Court Pienaar verteidigt Gelbes Trikot - Julien de Rosa / AFP"
    },
    {
      "title": "Saisonauftakt der Zweiten Bundesliga Berliner Träume, aggressive Schalker und Trüffelschweine in Nürnberg",
      "teaser": "Der Aufstiegsfavorit kommt aus der Hauptstadt, Schalke 04 bekommt seine Defensive in den Griff, und Nürnberg hat die verheißungsvollste Zukunft: fünf Thesen zum Saisonstart in der Zweiten Fußball-Bundesliga. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hertha-bsc-ist-vor-dem-saisonstart-favorit-schalke-04-geht-neue-wege-nuernbergs-trueffelschweine-a-d18baa02-c325-46b2-a253-c21c81a6cae7",
      "image_title": "Berliner Träume, aggressive Schalker und Trüffelschweine in Nürnberg - Jan-Philipp Burmann / City-Press / Getty Images",
      "author": "Cedric Voigt"
    }
  ]
}