{
  "timestamp": "2025-10-25T21:08:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesliga kompakt Den FC Bayern in seinem Lauf halten weder Stau noch zehn Gladbacher auf",
      "teaser": "Das Verkehrsaufkommen bringt den FC Bayern mehr ins Schwitzen als der Gegner. Der FC Augsburg kassiert die höchste Heimniederlage seiner Bundesligageschichte und Wolfsburg heitert seine Stimmung beim HSV auf. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-siegt-bei-borussia-moenchengladbach-a-16b2dc21-7a6e-4ebc-b3af-eb243b33c31b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd168b73-a717-46e0-9017-cf98bc196fd3_w960_r1.778_fpx67.85_fpy49.98.jpg",
      "image_title": "Den FC Bayern in seinem Lauf halten weder Stau noch zehn Gladbacher auf - Ronald Wittek / EPA",
      "author": "Marco Fuchs"
    },
    {
      "title": "Hübers verletzt sich schwer Köln kann nicht mehr wechseln und kassiert ein ganz spätes Gegentor beim BVB",
      "teaser": "Diese Niederlage trifft den 1. FC Köln doppelt: Das entscheidende Gegentor bei Borussia Dormund fällt erst in der Nachspielzeit, zuvor musste Timo Hübers mit einer schweren Knieverletzung den Platz verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-besiegt-den-1-fc-koeln-durch-ein-spaetes-tor-von-maximilian-beier-a-fe907b1c-5d21-481c-aedb-422228aaefc1",
      "image_title": "Köln kann nicht mehr wechseln und kassiert ein ganz spätes Gegentor beim BVB - Bernd Thissen / dpa"
    },
    {
      "title": "Bundesliga-Sieg in Hamburg Wolfsburgs Daghim trifft und jubelt mit dem »6 7 Meme«",
      "teaser": "In deutschen Schulklassen gehört das gerufene »six seven« samt abwägender Armbewegung zum Alltag. Nun werden mit dem Meme der Generation Alpha auch Tore bejubelt – dank des Dänen Adam Daghim.",
      "url": "https://www.spiegel.de/sport/fussball/adam-daghim-vom-vfl-wolfsburg-wie-das-6-7-meme-einzug-in-die-bundesliga-findet-a-c44d74ae-2869-45d2-b62e-014855fe5927",
      "image_title": "Wolfsburgs Daghim trifft und jubelt mit dem »6 7 Meme« - Selim Sudheimer / Getty Images"
    },
    {
      "title": "Sieg der DFB-Frauen gegen Frankreich Ein Abend der Verwandlung",
      "teaser": "Es war der erste Auftritt nach der EM und ein Wiedersehen mit Frankreich. Doch im Halbfinale der Nations League präsentierten sich die DFB-Frauen dieses Mal anders als beim legendären Unterzahl-Kampf von Basel im Sommer. Aus Düsseldorf berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-besiegt-frankreich-die-starke-antwort-der-dfb-frauen-auf-die-qualitaetsfrage-a-385774ee-9def-438e-b69c-185bce3a1234",
      "image_title": "Ein Abend der Verwandlung - Marius Becker / dpa"
    },
    {
      "title": "DFB-Sieg in der Nations League Ein 1:0, nach dem Frankreich schwindlig sein dürfte Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-halbfinale-dfb-frauen-gewinnen-hinspiel-gegen-frankreich-a-cb93285f-2673-4bd6-a45f-0d1da26123fc"
    },
    {
      "title": "Olympia-Entscheidung in München Wie die Sommerspiele Paris nachhaltig verändert haben Ein Gastbeitrag von Simon Kuper",
      "teaser": "München stimmt ab, ob es als Olympia-Gastgeber kandidieren soll. Doch was käme auf die Stadt zu? Ein Bewohner von Paris berichtet über das Vermächtnis der gefeierten Sommerspiele 2024.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-wahl-in-muenchen-wie-die-sommerspiele-paris-nachhaltig-veraendert-haben-a-7ed20eaf-3c05-4888-bd19-c6cc286d9a6b",
      "image_title": "Wie die Sommerspiele Paris nachhaltig verändert haben - Dave Hunt / AAP / IMAGO"
    },
    {
      "title": "Weltcupauftakt in Sölden Julia Scheib beendet österreichischen Riesenslalom-Fluch",
      "teaser": "Fast zehn Jahre mussten die österreichischen Skifahrerinnen auf einen Erfolg im Riesenslalom warten. Mit ihrem ersten Weltcupsieg beim Heimspiel in Sölden hat Julia Scheib den ÖSV von dieser Negativserie erlöst.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-soelden-julia-scheib-beendet-oesterreichs-riesenslalom-fluch-a-895d3ffc-e964-4055-adf7-86da6bf56d9a",
      "image_title": "Julia Scheib beendet österreichischen Riesenslalom-Fluch - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Wie Ihr Gehirn von Sport profitiert",
      "teaser": "Sport verbessert die geistige Leistungsfähigkeit. Aber können wir uns schlau laufen? Der Sportwissenschaftler Stefan Schneider erklärt, wie Bewegung aussehen muss, damit Sie Ihre mentalen und kognitiven Fähigkeiten ausschöpfen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitness-und-bewegung-wie-ihr-gehirn-von-sport-profitiert-a-a79b5082-731d-4bac-b24e-c499f45e84cb",
      "image_title": "Wie Ihr Gehirn von Sport profitiert - Raymond Forbes LLC / Stocksy"
    },
    {
      "title": "Sport in und nach den Wechseljahren – jetzt erst recht",
      "teaser": "Der Körper einer Frau verändert sich schon lange vor der letzten Periode. Sport lindert dann Beschwerden und schützt vor Krankheiten. Expertinnen und Experten raten: Steigern Sie Ihr Pensum! Es lohnt sich. Von Sina Horsthemke",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-frauen-sport-in-und-nach-den-wechseljahren-jetzt-erst-recht-a-9dfa2aee-05cf-4099-91d4-f791a74ed575",
      "image_title": "Sport in und nach den Wechseljahren – jetzt erst recht - Igor Mojzes / pond5 images / IMAGO",
      "author": "Sina Horsthemke"
    },
    {
      "title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem«",
      "teaser": "Kilometersammeln zu Fuß oder per Rad, Hantelwuchten, Kachelzählen beim Schwimmen – das kann zäh und öde sein. Sportpsychologe Wanja Wolff sagt dagegen: Langeweile kann zum Motivationsboost für Hobbysportler werden. Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-und-motivation-was-tun-gegen-langeweile-beim-training-a-3d5f7435-8e0e-4d04-bded-a03ad6858572",
      "image_title": "»Langeweile beim Sport ist kein Gegner, sondern ein Frühwarnsystem« - C.J. Burton / Getty Images"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Umstrittene Hospitanz Boateng kehrt nicht zum FC Bayern zurück",
      "teaser": "Der FC Bayern sprach von Resozialisierung, seine Fans protestierten bei zwei Heimspielen. Nun steht fest, dass Jérôme Boateng kein Trainerpraktikum bei den Münchnern absolvieren wird.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jerome-boateng-soll-offenbar-doch-nicht-hospitieren-a-63f816ca-fcd0-41d0-99b0-148e1fdcb4d4",
      "image_title": "Boateng kehrt nicht zum FC Bayern zurück - Harald Dostal / IMAGO"
    },
    {
      "title": "Nachruf auf Max Lorenz Ein Grün-Weißer",
      "teaser": "Werder Bremen trauert um einen seiner größten Fußballer. Max Lorenz feierte die Meisterschaft und den Pokalsieg mit Werder. Ein Gentleman des Fußballs, nur der Bundesliga-Skandal trübt seine Geschichte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-max-lorenz-ein-gruen-weisser-a-881f1955-07cd-4314-bf48-801cfb91a572",
      "image_title": "Ein Grün-Weißer - sportfotodienst / Joachim Sielski / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Basketball-Bundesliga 52 Punkte – Clemons mit der besten BBL-Ausbeute seit 1992",
      "teaser": "Seit mehr als 30 Jahren hatte in der Basketball-Bundesliga kein Profi mehr die 50-Punkte-Schallmauer gebrochen. Doch Oldenburgs Chris Clemons stoppte die Trierer Siegesserie nahezu im Alleingang. Als Belohnung gibt es Donuts.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-chris-clemons-mit-der-besten-bbl-ausbeute-seit-1992-a-0456024b-a543-4c18-8f99-894112e2c6dc",
      "image_title": "52 Punkte – Clemons mit der besten BBL-Ausbeute seit 1992 - Eibner-Pressefoto / Robert Gertzen / Eibner / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Werder zieht dank Grülls Traumtor an Union vorbei",
      "teaser": "Erstmals lässt Werder den Star-Stürmer Victor Boniface in der Startelf ran, am Ende feiern die Bremer aber dessen Nebenmann für einen traumhaften Schlenzer. Union musste früh unfreiwillig wechseln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-zieht-dank-traumtor-an-union-berlin-vorbei-a-15247e40-0495-400a-a7b1-3288a140c458",
      "image_title": "Werder zieht dank Grülls Traumtor an Union vorbei - Selim Sudheimer / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Auch der SV Darmstadt kann Schalke nicht aufhalten",
      "teaser": "Fünf Siege am Stück: Schalke 04 bleibt in der zweiten Liga ein Spitzenteam und führt die Tabelle zumindest eine Nacht lang an. Gegner SV Darmstadt hat schon in wenigen Tagen die Gelegenheit zur Revanche.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-schlaegt-darmstadt-und-springt-vorerst-an-die-spitze-a-388dffc1-d73b-4b96-a38e-68feb1e6b6c6",
      "image_title": "Auch der SV Darmstadt kann Schalke nicht aufhalten - Christof Koepsel / Getty Images"
    },
    {
      "title": "Deutsche Olympia-Kampagnen »Ich bin jetzt schon wieder Feuer und Flamme«",
      "teaser": "München stimmt ab, ob sich die Stadt für Olympische Spiele bewerben soll. In Hamburg waren die Gründer des Miniaturwunderlands vor zehn Jahren Teil der Pro-Olympia-Kampagne. Was haben sie aus ihrer Niederlage gelernt? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-deutschland-frederik-und-gerrit-braun-sprechen-ueber-ihre-pro-olympia-kampagne-a-14d067a4-8557-4e03-b23b-868375efb0ce",
      "image_title": "»Ich bin jetzt schon wieder Feuer und Flamme« - Daniel Bockwoldt/ dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Aufruhr im US-Basketball Gezinkte Karten, ein Röntgentisch und Vorwürfe gegen Trump – das steckt hinter dem NBA-Skandal",
      "teaser": "Es geht um illegales Glücksspiel und verbotene Wetten: Der nordamerikanische Profibasketball wird erschüttert von einem handfesten Skandal. Warum der Fall auch eine politische Dimension hat: der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/basketball/nba-das-steckt-hinter-dem-skandal-im-us-basketball-a-3d2c2c2a-797e-4ce7-9e3b-294608cd2157",
      "image_title": "Gezinkte Karten, ein Röntgentisch und Vorwürfe gegen Trump – das steckt hinter dem NBA-Skandal - David Butler II / USA TODAY Network / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Biathlon Weltmeisterin Simon bekennt sich in Kreditkartenaffäre schuldig",
      "teaser": "Frankreichs Biathlonstars Julia Simon und Justine Braisaz-Bouchet hatten sich über Betrugsvorwürfen zerstritten. Nun hat Simon die Schuld eingestanden, sie könne ihre Handlungen aber »nicht bewusst erklären«.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-julia-simon-gesteht-schuld-in-kreditkartenaffaere-im-franzoesischen-team-ein-a-c18bb6c1-aefb-4f0b-91a3-dccc3c96ef25",
      "image_title": "Weltmeisterin Simon bekennt sich in Kreditkartenaffäre schuldig - Jean-Philippe Ksiazek / AFP"
    },
    {
      "title": "Schachgroßmeister Daniel Naroditsky ist tot. Nun richtet sich die Wut gegen Wladimir Kramnik",
      "teaser": "Betrugsvorwürfe können Karrieren zerstören. Ex-Weltmeister Wladimir Kramnik überzieht seit zwei Jahren zahlreiche Spieler damit. Auch Daniel Naroditsky. Eine tragische Geschichte aus der Schachwelt. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach/schach-daniel-naroditskys-tod-gibt-raetsel-auf-nun-richtet-sich-die-wut-gegen-wladimir-kramnik-a-f14e0e9c-797d-4919-9a48-549b647ce6fb",
      "image_title": "Daniel Naroditsky ist tot. Nun richtet sich die Wut gegen Wladimir Kramnik - Kelly Centrelli / Charlotte Chess Center / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Norwegens Fußballstar »Fettige Steaks« und Kaffee mit Ahornsirup – Erling Haaland startet YouTube-Kanal",
      "teaser": "Auf dem Fußballplatz ist Erling Haaland vor allem für seine Tore bekannt. In einem neuen YouTube-Video gibt er seinen Fans nun Kochtipps und steht im rosa Jogginganzug auf einem englischen Bauernhof.",
      "url": "https://www.spiegel.de/sport/fussball/fussballstar-erling-haaland-startet-youtube-kanal-fettige-steaks-und-kaffee-mit-ahornsirup-a-91e29923-acd2-46ec-97fd-0c4814d15573",
      "image_title": "»Fettige Steaks« und Kaffee mit Ahornsirup – Erling Haaland startet YouTube-Kanal - Michael Regan / Getty Images"
    },
    {
      "title": "Neuer Vertrag in Miami Spielt Messi doch noch eine WM?",
      "teaser": "Lionel Messi hat seinen auslaufenden Vertrag bei Inter Miami verlängert, der Fußballstar könnte mit 41 Jahren noch auf dem Platz stehen. Damit wäre auch sein Weg zur WM-Titelverteidigung mit Argentinien frei.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-verlaengert-vertrag-bei-inter-miami-a-1a50bdbb-51f1-4242-af49-ac2ab5b2ecbd",
      "image_title": "Spielt Messi doch noch eine WM? - Rebecca Blackwell / AP / dpa"
    },
    {
      "title": "Europa League Stuttgart verliert nach Elfmeter-Wirrwarr – Grifo mit Traumfreistoß für Freiburg",
      "teaser": "Erst drei Punkte aus drei Spielen: Bei Fenerbahçe haderte der VfB Stuttgart mit dem Schiedsrichter – und den Pfiffen der türkischen Fans. Der SC Freiburg bleibt gegen Utrecht dagegen weiter ungeschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-vfb-stuttgart-verliert-nach-elfmeter-wirrwarr-vincenzo-grifo-trifft-fuer-den-sc-freiburg-a-1b6efccd-e2fb-4b4a-8c1c-f1d464364cb8",
      "image_title": "Stuttgart verliert nach Elfmeter-Wirrwarr – Grifo mit Traumfreistoß für Freiburg - Eibner-Pressefoto / Edward Cheung / Eibner / IMAGO"
    },
    {
      "title": "Mögliche Verbindung zur Mafia FBI nimmt NBA-Trainer wegen Pokeraffäre ins Visier – Billups unter Auflagen freigelassen",
      "teaser": "Es geht um gezinkte Karten, spezielle Kontaktlinsen und sogar einen Röntgentisch: US-Basketballcoach Chauncey Billups muss sich in einem Spielskandal verantworten. Parallel laufen Ermittlungen wegen illegaler NBA-Wetten.",
      "url": "https://www.spiegel.de/sport/basketball/nba-fbi-nimmt-trainer-chauncey-billups-wegen-pokeraffaere-fest-a-aacb70f5-5c1e-427f-bf71-82e62409b295",
      "image_title": "FBI nimmt NBA-Trainer wegen Pokeraffäre ins Visier – Billups unter Auflagen freigelassen - Jenny Kane / AP"
    },
    {
      "title": "Marathon Weltrekordlerin Chepngetich für drei Jahre gesperrt",
      "teaser": "Im Oktober 2024 lief Ruth Chepngetich als erste Frau einen Marathon unter zwei Stunden und zehn Minuten. Nun wird die Kenianerin wegen eines positiven Dopingtests sanktioniert. Ihr Weltrekord bleibt aber bestehen.",
      "url": "https://www.spiegel.de/sport/leichtathletik/marathon-weltrekordlerin-ruth-chepngetich-fuer-drei-jahre-gesperrt-a-0601aeef-3d7e-412c-9792-1dc86e9199eb",
      "image_title": "Weltrekordlerin Chepngetich für drei Jahre gesperrt - Henry Nicholls / AFP"
    },
    {
      "title": "Attacken auf verstorbenen Naroditsky Schach-Weltverband prüft Äußerungen von Ex-Weltmeister Kramnik",
      "teaser": "Mehr als ein Jahr lang setzte Wladimir Kramnik dem Schach-Erklärer Daniel Naroditsky mit Betrugsvorwürfen zu – ohne Beweise. Nun unterzieht der Weltverband Fide Kramniks Attacken einer Disziplinarprüfung.",
      "url": "https://www.spiegel.de/sport/schach/tod-von-daniel-naroditsky-schach-weltverband-fide-prueft-aeusserungen-von-ex-weltmeister-wladimir-kramnik-a-87d68b5a-9598-4d3e-9e19-dd99de5df8c1",
      "image_title": "Schach-Weltverband prüft Äußerungen von Ex-Weltmeister Kramnik - Joel Saget / AFP"
    },
    {
      "title": "Tour de France 2026 Das Spektakel in Alpe d'Huez gibt es gleich zweimal",
      "teaser": "Das Tourprofil im kommenden Jahr hat es in sich: Der legendäre Schlussanstieg ins Skigebiet Alpe d'Huez muss doppelt bezwungen werden – von zwei verschiedenen Seiten aus. Die Frauen müssen erstmals auf den Mont Ventoux.",
      "url": "https://www.spiegel.de/sport/radsport/tour-de-france-2026-streckenpraesentation-das-spektakel-in-alpe-dhuez-gibt-es-gleich-zweimal-a-3e218422-a816-484e-80ee-bdcb3c9de9e1",
      "image_title": "Das Spektakel in Alpe d'Huez gibt es gleich zweimal - Jan De Meuleneir / Photo News / IMAGO"
    },
    {
      "title": "Jagd auf Gold, Silber und Bronze Eine Spitzensportagentur soll das deutsche Medaillenproblem lösen",
      "teaser": "Die Medaillenausbeute der deutschen Sportler sinkt trotz steigender Zuwendungen. Die Bundesregierung will die Fördermittel nun von einer Sportagentur verteilen lassen. Wofür ist die Behörde zuständig und wer kontrolliert sie? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-spitzensportagentur-soll-deutschlands-medaillenproblem-loesen-a-3c52aec0-b977-40eb-a752-1cb514c9a76c",
      "image_title": "Eine Spitzensportagentur soll das deutsche Medaillenproblem lösen - Sina Schuldt / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Lennart Karls Premierentreffer in der Champions League Was aus Deutschlands jüngsten Europapokal-Torschützen wurde",
      "teaser": "Mit seinem Tor gegen Brügge ist Bayerns Lennart Karl zum jüngsten deutschen Torschützen der Champions League aufgestiegen. Ist das der Beginn einer Weltkarriere? Nicht unbedingt, wie ein Blick auf seine Vorgänger zeigt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/lennart-karl-ist-juengster-deutscher-torschuetze-der-champions-league-wie-lief-die-karriere-seiner-vorgaenger-a-222fb5b8-92b1-47e6-a9f0-2f4c31a21dc0",
      "image_title": "Was aus Deutschlands jüngsten Europapokal-Torschützen wurde - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Wadenbeinbruch Bayern-Profi Musiala ist zurück auf dem Trainingsplatz",
      "teaser": "Bei der Klub-WM hat Jamal Musiala eine schwere Verletzung erlitten. Nun hat der Nationalspieler einen wichtigen Schritt auf dem Weg zum Comeback genommen. Bis zur Rückkehr in den Spielbetrieb aber könnte es noch dauern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jamal-musiala-dreieinhalb-monate-nach-wadenbeinbruch-wieder-auf-dem-trainingsplatz-a-28ba3a5b-9d15-41fd-9527-ea595559899c",
      "image_title": "Bayern-Profi Musiala ist zurück auf dem Trainingsplatz - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Erfolgstrainer Kompany in der Champions League Die Wette der Bayern auf fünf Jahre Spaß",
      "teaser": "Nach der Vertragsverlängerung von Vincent Kompany gelingt dem FC Bayern ein 4:0 gegen Brügge. Der Trainer soll eine goldene Ära in München begründen. Doch auf die hatte Uli Hoeneß sich schon einmal zu früh gefreut. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vincent-kompany-und-die-wette-des-fc-bayern-auf-eine-goldene-zukunft-a-1f1ecf68-f8ba-4fe5-9032-a9c7153f8ce3",
      "image_title": "Die Wette der Bayern auf fünf Jahre Spaß - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    }
  ]
}