{
  "timestamp": "2025-07-31T03:59:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Laura Dahlmeier Die Freiheit in den Bergen war ihr heilig",
      "teaser": "Als Biathletin wurde Laura Dahlmeier bewundert für ihre Ausdauer, als Bergsteigerin für ihren Mut. Die Berge, in denen sie jetzt den Tod fand, bedeuteten ihr alles. Ein Nachruf von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-stirbt-beim-aufstieg-auf-den-laila-peak-die-freiheit-in-den-bergen-war-ihr-heilig-a-221a5b27-6434-4d25-9d0e-0fc145c0de5f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8477487-0af9-4f8e-91a9-3f91375888cc_w960_r1.778_fpx49_fpy45.jpg",
      "image_title": "Die Freiheit in den Bergen war ihr heilig - Sven Simon / IMAGO"
    },
    {
      "title": "Bergunfall in Pakistan Laura Dahlmeier ist tot",
      "teaser": "Die Ex-Biathletin und Olympiasiegerin Laura Dahlmeier ist bei einem Steinschlag im pakistanischen Karakorum-Gebirge ums Leben gekommen. Das bestätigte ihr Management. Sie wurde 31 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-ist-tot-a-a4d2924a-27e0-401f-a706-e50cdd9c8c1e",
      "image_title": "Laura Dahlmeier ist tot - Sven Simon / IMAGO"
    },
    {
      "title": "Trauer um Dahlmeier »Wir sind von Herzen dankbar, liebe Laura, dass wir an deinem Leben teilhaben durften«",
      "teaser": "Bundespräsident Steinmeier und Bundeskanzler Merz haben die bei einem Bergunfall tödlich verunglückte Laura Dahlmeier gewürdigt. Auch die Familie der Biathlon-Olympiasiegerin äußerte sich.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-reaktionen-auf-den-tod-eine-botschafterin-unseres-landes-a-b6b4cd08-2460-4c1a-99f6-49c8ef93a2c4",
      "image_title": "»Wir sind von Herzen dankbar, liebe Laura, dass wir an deinem Leben teilhaben durften« - Mathias Mandl / WITTERS"
    },
    {
      "title": "Dahlmeiers Karriere in Bildern Vom Supertalent zu einer der größten deutschen Sportlerinnen der Geschichte",
      "teaser": "Ob bei Weltmeisterschaften oder Olympia, Laura Dahlmeier scheffelte Goldmedaillen. Sie war zielstrebig und erfolgreich, aber nie verbissen – die Sympathien flogen ihr zu. Eine Ausnahmekarriere in Bildern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-vom-supertalent-zu-einer-der-groessten-deutschen-sportlerinnen-der-geschichte-a-9a8f13e2-e505-4d7b-ae85-b51bdd7dc884",
      "image_title": "Vom Supertalent zu einer der größten deutschen Sportlerinnen der Geschichte - Hendrik Schmidt/ dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Tod der Ausnahmesportlerin Darum konnte Laura Dahlmeier nicht geborgen werden",
      "teaser": "Laura Dahlmeier kam in Pakistan durch einen Steinschlag ums Leben. Eine Rettung per Helikopter war unmöglich, ein Einsatz zu Fuß hätte die Helfer in Gefahr gebracht. Genau das hatte Dahlmeier nicht gewollt. Von Julian Aé, Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tod-der-ausnahmesportlerin-was-die-eingestellte-bergung-von-laura-dahlmeier-so-schwierig-machte-a-081f4c61-766b-4185-8e17-64b6106091f0",
      "image_title": "Darum konnte Laura Dahlmeier nicht geborgen werden - Depositphotos / IMAGO",
      "author": "Julian Aé, Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "Fußballnationalmannschaft Nagelsmann kündigt Kimmich-Rückkehr ins Mittelfeld an",
      "teaser": "Vor wenigen Wochen hatte Bundestrainer Julian Nagelsmann noch erklärt, warum er Joshua Kimmich als Rechtsverteidiger einplant – nun folgt der Sinneswandel. Torhüter Marc-André ter Stegen rät er indirekt zu einem Klubwechsel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-julian-nagelsmann-kuendigt-joshua-kimmichs-rueckkehr-ins-dfb-mittelfeld-an-a-a44e742d-f64b-498a-8da9-0f1b0d789663",
      "image_title": "Nagelsmann kündigt Kimmich-Rückkehr ins Mittelfeld an - Tobias Schwarz / AFP"
    },
    {
      "title": "Missbrauchsvorwürfe im Turnen »Wir haben sie ganz anders erlebt. Wir vermissen sie«",
      "teaser": "An mehreren Standorten im deutschen Turnsport wurden schwere Missbrauchsvorwürfe erhoben. In Mannheim melden sich nun Athletinnen zu Wort, die ihre Trainerinnen verteidigen.",
      "url": "https://www.spiegel.de/sport/turnen-athletinnen-in-mannheim-wehren-sich-gegen-trainerinnen-aus-a-fa19459e-3d89-45f1-bd59-039421e87971",
      "image_title": "»Wir haben sie ganz anders erlebt. Wir vermissen sie« - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "Wie Sie sich richtig dehnen",
      "teaser": "Vor dem Sport oder danach, als Verletzungsprophylaxe oder gegen Muskelkater? Dem Stretching wird unterschiedlichster Nutzen zugeschrieben. Eine Expertengruppe gibt Praxistipps und kommt zu teils überraschenden Empfehlungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/sport/richtig-dehnen-worauf-sie-beim-stretching-achten-sollten-a-8ea38521-a935-4aeb-89c8-cccec4c5e5bc",
      "image_title": "Wie Sie sich richtig dehnen - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI!",
      "teaser": "Sind Sie topfit und Trainingsheld im Studio, aber offiziell übergewichtig? Dann hat der Body-Mass-Index zugeschlagen. Als Maßstab für Gesundheit reicht die simple Rechnung nicht aus. Sportmediziner setzen auf andere Tests. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/body-mass-index-diese-formel-ist-viel-zu-maechtig-vergesst-den-bmi-a-f832b931-fddb-4438-a80e-0c1b23dd0655",
      "image_title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI! - Maria Korneeva / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief",
      "teaser": "Rennen, rudern, Säcke schleppen: Linda Meier ist Weltmeisterin im Trendsport Hyrox, ihre Mutter Anette Meier-Ullmann ist Weltrekordlerin. Wie schaffen sie es, neben ihren Vollzeitjobs effizient zu trainieren? Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-sport-hyrox-linda-meier-ist-weltmeisterin-ihre-mutter-holte-den-weltrekord-a-87dfa09c-9008-42d6-b425-c9e36fabc996",
      "image_title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief - Markus Weißenfels / FUNKE Foto Services"
    },
    {
      "title": "US-Basketballliga Die NBA kommt nach Berlin (zumindest für zwei Spiele)",
      "teaser": "Ein offizielles NBA-Ligaspiel auf deutschem Boden: Im Januar 2026 kommt die beste Basketballliga der Welt in die Hauptstadt. Mit dabei ist Orlando Magic mit den Brüdern Franz und Moritz Wagner.",
      "url": "https://www.spiegel.de/sport/basketball/nba-in-deutschland-us-basketballliga-kuendigt-spiele-in-berlin-an-a-84eaef13-aaea-4237-acdf-a272a0a71124",
      "image_title": "Die NBA kommt nach Berlin (zumindest für zwei Spiele) - David J. Phillip / AP"
    },
    {
      "title": "Transfer-News FC Bayern verkündet Verpflichtung von Luis Díaz – und verkauft Talent Aznou nach England",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit dem drittteuersten Zugang der Münchner Klubgeschichte, dem Abgang eines Bayern-Talents und dem Abschied eines Leverkusener Double-Gewinners.",
      "url": "https://www.spiegel.de/sport/fussball/transfer-news-fc-bayern-muenchen-verkuendet-verpflichtung-von-luis-diaz-a-77e7d69f-3a20-43a1-9d59-59bf2ab8711f",
      "image_title": "FC Bayern verkündet Verpflichtung von Luis Díaz – und verkauft Talent Aznou nach England - Peter Powell / AFP"
    },
    {
      "title": "Fußball-Trainingslager Zu viel Regen zwingt Ronaldo-Klub zur vorzeitigen Abreise aus Österreich",
      "teaser": "In der Heimat sind es mehr als 40 Grad und Sonnenschein, in Österreich herrscht Regenwetter. Für Cristiano Ronaldos saudi-arabischen Klub hat das Konsequenzen: Das Trainingslager in Saalfelden wurde vorzeitig beendet.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-und-al-nassr-reisen-wegen-zu-viel-regen-aus-oesterreich-ab-a-25e8b0cf-22f8-44f6-b2ab-5882b96d4843",
      "image_title": "Zu viel Regen zwingt Ronaldo-Klub zur vorzeitigen Abreise aus Österreich - Franz Neumayr / APA / dpa"
    },
    {
      "title": "Bergunfall in Pakistan Rettungsmission für Dahlmeier gestaltet sich weiter schwierig",
      "teaser": "Das Rettungsteam ist bislang nicht zu Laura Dahlmeier vorgedrungen. Starke Winde und schlechte Sichtverhältnisse verzögerten die Wiederaufnahme der Mission, die aber mittlerweile wieder gestartet ist.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-rettungsmission-gestaltet-sich-weiter-schwierig-a-6f06b643-63c8-4466-9469-9d1ac3496ee2",
      "image_title": "Rettungsmission für Dahlmeier gestaltet sich weiter schwierig - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Fahrer des Teams »Arkéa-B&B Hôtels« Radprofi Vauquelin übersteht Tour de France und bricht sich zu Hause den Knöchel",
      "teaser": "Im Sattel verletzungsfrei: Drei Wochen Radsport auf höchstem Niveau hat Kévin Vauquelin bei der Tour de France absolviert. Wenige Tage nach seiner Rückkehr geschah ihm dann ein folgenschweres Malheur, zu Hause.",
      "url": "https://www.spiegel.de/sport/radsport-kevin-vauquelin-uebersteht-tour-de-france-und-verletzt-sich-bei-unfall-im-haushalt-a-76111947-fd86-499f-9a5e-c3a9c769689f",
      "image_title": "Radprofi Vauquelin übersteht Tour de France und bricht sich zu Hause den Knöchel - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Bergunfall von Laura Dahlmeier Bangen um eine Ausnahmesportlerin",
      "teaser": "In ihrer aktiven Zeit gehörte sie zu den beliebtesten deutschen Spitzensportlerinnen, dominierte den Biathlonsport. Jetzt ist Laura Dahlmeier beim Bergsteigen in Pakistan verunglückt. Der Zustand der 31-Jährigen ist ungewiss. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/bergunfall-von-laura-dahlmeier-das-ist-die-ausnahmesportlerin-a-7ac44d97-3a01-4f1b-951e-ca6d4fce367e",
      "image_title": "Bangen um eine Ausnahmesportlerin - Steffen Proessdorf / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "»Bedenklich«, »viel zu früh« Deutscher Schwimmchef kritisiert WM-Zulassung der zwölfjährigen Yu",
      "teaser": "Mit zwölf Jahren startete die Chinesin Yu Zidi dank einer Sondergenehmigung bei der Schwimm-WM. DSV-Vorstand Christian Hansmann reagiert mit Unverständnis. Kinder dürfe man solchem Druck nicht aussetzen.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-12-jahre-alte-yu-zidi-deutscher-schwimmchef-nennt-wm-auftritt-bedenklich-a-a2dc2c6f-dbe7-414b-a6ee-5ee85abef5e4",
      "image_title": "Deutscher Schwimmchef kritisiert WM-Zulassung der zwölfjährigen Yu - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "100 Meter Brust Elendt gewinnt sensationell Gold bei der Schwimm-WM",
      "teaser": "Den Finaleinzug schaffte sie nur knapp und bewertete allein diesen als Erfolg. Nun ist Anna Elendt Weltmeisterin. Es ist nicht das erste deutsche WM-Gold in Singapur, aber das überraschendste.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-anna-elendt-gewinnt-sensationell-gold-a-3da34677-3ba3-400f-9ce0-adc57bb5f7a4",
      "image_title": "Elendt gewinnt sensationell Gold bei der Schwimm-WM - Vincent Thian / AP / dpa"
    },
    {
      "title": "Ehemaliger Biathlonstar Laura Dahlmeier bei Bergunfall in Pakistan verunglückt",
      "teaser": "Große Sorge um Laura Dahlmeier: Die Biathlon-Olympiasiegerin ist im pakistanischen Karakorum-Gebirge offenbar von einem Steinschlag getroffen worden. Das berichten mehrere Medien unter Berufung auf ihr Management.",
      "url": "https://www.spiegel.de/sport/wintersport/laura-dahlmeier-bei-bergunfall-in-pakistan-offenbar-schwer-verunglueckt-a-0e1dcb4b-42d3-4137-918c-4edb4bbdc956",
      "image_title": "Laura Dahlmeier bei Bergunfall in Pakistan verunglückt - Hettich / Fotostand / IMAGO"
    },
    {
      "title": "US-Basketballstar Stalker von Caitlin Clark zu zweieinhalb Jahren Haft verurteilt",
      "teaser": "Ein 55-Jähriger schickte Caitlin Clark Hunderte Drohungen und sexuell eindeutige Nachrichten. Nun muss er ins Gefängnis. Zuvor sagte er, dass er eine »imaginäre Beziehung« mit der WNBA-Starspielerin führe.",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-stalker-von-basketballstar-zu-zweieinhalb-jahren-haft-verurteilt-a-286b05de-f77c-44ce-ac1f-da7930105933",
      "image_title": "Stalker von Caitlin Clark zu zweieinhalb Jahren Haft verurteilt - Michael Dwyer / AP"
    },
    {
      "title": "Transfer-News Neuer Vertrag für die Nummer drei – FC Bayern verlängert mit Ulreich",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Heute mit einer Verlängerung für den Ersatztorwart des FC Bayern und dem Wechsel des einstigen Wunderkinds João Félix nach Saudi-Arabien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfer-news-fc-bayern-muenchen-verlaengert-mit-sven-ulreich-a-08f67129-bae3-4024-8b9c-6bea580d81f4",
      "image_title": "Neuer Vertrag für die Nummer drei – FC Bayern verlängert mit Ulreich - kolbert-press / Ulrich Gamel / IMAGO"
    },
    {
      "title": "Gerüchte um Formel-1-Weltmeister Verstappens Wechsel zu Mercedes ist vom Tisch",
      "teaser": "Lange wurde über einen Red-Bull-Abgang von Max Verstappen spekuliert. Doch der Flirt mit Mercedes ist vorerst vorbei: Eine Vertragsklausel, die den Wechsel ermöglicht hätte, ist offenbar verstrichen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappens-wechsel-zu-mercedes-ist-vom-tisch-a-54680236-105a-4d4e-8795-a25084eaee14",
      "image_title": "Verstappens Wechsel zu Mercedes ist vom Tisch - Mark Thompson / Getty Images"
    },
    {
      "title": "»Now, it's home« Englands Fans und Regierung empfangen Europameisterinnen",
      "teaser": "England feiert seine Fußballerinnen. Nach dem Sieg im EM-Finale erfahren die Lionesses in London viel Anerkennung von Fans und Politik. Glückwünsche gab es auch von König Charles, der bereits auf den nächsten Titel hofft.",
      "url": "https://www.spiegel.de/sport/fussball/london-englands-fans-und-regierung-empfangen-fussball-europameisterinnen-a-2fd87649-0fe5-4ae5-ac77-be6cbb78bf58",
      "image_title": "Englands Fans und Regierung empfangen Europameisterinnen - Peter Cziborra / Action Images / Reuters"
    },
    {
      "title": "Fußball-EM 2025 Brand und Kett stehen im Team des Turniers",
      "teaser": "Mit Jule Brand und Franziska Kett haben es zwei deutsche Fußballerinnen in die Elf der EM geschafft. Die Uefa wählte ansonsten vor allem Spielerinnen der Finalisten England und Spanien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-brand-und-kett-in-der-elf-des-turniers-gewaehlt-a-216ec9dd-cbdc-4139-a2e2-5b87e9411514",
      "image_title": "Brand und Kett stehen im Team des Turniers - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Startrainer Pep Guardiola »Ich liebe Misserfolge«",
      "teaser": "Trainer Pep Guardiola hat mit Manchester City eine Krisensaison ohne Titel hinter sich. Nun spricht der Spanier über seinen Umgang mit dem Scheitern und die Zeit nach seinem Engagement bei City.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-pep-guardiola-spricht-nach-titelloser-saison-ueber-den-umgang-mit-misserfolg-a-d4bbc29d-668a-48ec-83d3-90da8dc1c347",
      "image_title": "»Ich liebe Misserfolge« - Andrew Yates / Sportimage / IMAGO"
    },
    {
      "title": "Dritte Etappe der Tour de France Femmes Europameisterin Wiebes sprintet zum Sieg, Vos erobert Gelbes Trikot zurück",
      "teaser": "Dramatischer Endspurt am dritten Tag der Frankreich-Rundfahrt: Lorena Wiebes gewann die Etappe vor Marianne Vos. Zuvor war eine Favoritin gestürzt – und auch die Gendarmerie in einen Unfall verwickelt.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-lorena-wiebes-holt-tagessieg-marianne-vos-das-gelbe-trikot-liane-lippert-fuenfte-a-06f1ad3a-3aad-4701-9f6c-1ae57fc5fab2",
      "image_title": "Europameisterin Wiebes sprintet zum Sieg, Vos erobert Gelbes Trikot zurück - Julien de Rosa / AFP"
    },
    {
      "title": "Europameisterin Hannah Hampton Die Torhüterin, die trotz Sehschwäche die EM gewann",
      "teaser": "Vom schielenden Kind zur Heldin im EM-Finale: Hannah Hampton ist mit einer Augenerkrankung zur Welt gekommen. Zahlreiche Verletzungen konnten sie nicht von ihrem Weg in den Profisport abbringen. Sie haben ihr dabei sogar geholfen. Von Katja Niko",
      "url": "https://www.spiegel.de/sport/fussball/england-wird-europameister-torhueterin-hannah-hampton-leidet-unter-augenkrankheit-a-0c7acc1a-b07b-40ae-b515-80b28e176779",
      "image_title": "Die Torhüterin, die trotz Sehschwäche die EM gewann - Charlotte Wilson / UEFA / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Schwimm-WM Zwölfjährige Chinesin Yu verpasst knapp historischen Medaillengewinn",
      "teaser": "Mit einer Ausnahmegenehmigung darf die erst zwölf Jahre alte Chinesin Yu Zidi an den Schwimm-Weltmeisterschaften in Singapur teilnehmen. Bei ihrem ersten Auftritt verpasste sie Bronze nur um 0,06 Sekunden.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-zwoelfjaehrige-chinesin-yu-zidi-verpasst-knapp-historische-medaille-a-be8d0955-112b-42a1-9180-ef41627ed65f",
      "image_title": "Zwölfjährige Chinesin Yu verpasst knapp historischen Medaillengewinn - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "Expertin zur Lage des deutschen Fußballs »Deutschland mag nur 0:1 verloren haben, aber spielerisch trennten die Teams Welten«",
      "teaser": "Beinahe im Finale, doch laut Werder-Trainerin Friederike Kromp ist der Nachholbedarf bei den DFB-Frauen enorm. Hier spricht sie über Fehler im Nachwuchsbereich und irritierende Trainerleistungen bei der EM. Ein Interview von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-fussball-em-friederike-kromp-kritisiert-gravierende-fehler-im-dfb-nachwuchs-a-d0432a24-f0ad-4d74-8b18-37881d71cffb",
      "image_title": "»Deutschland mag nur 0:1 verloren haben, aber spielerisch trennten die Teams Welten« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bilanz der Tour de France Lipowitz durchkreuzt die Pläne seines Teams",
      "teaser": "Das Team von Florian Lipowitz will auch nach Platz drei für den Deutschen noch einen Topstar verpflichten. Die Bestzeit von Tadej Pogačar am Mont Ventoux lässt aufhorchen. Fünf Erkenntnisse zur Tour de France. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-ist-unschlagbar-florian-lipowitz-durchkreuzt-die-plaene-seines-teams-a-4cbd0e7f-f097-4b61-9b3f-072711614b85",
      "image_title": "Lipowitz durchkreuzt die Pläne seines Teams - Bernard Papon / AFP",
      "author": "Florian Pütz"
    }
  ]
}