{
  "timestamp": "2025-06-23T10:12:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niederlage der Indiana Pacers gegen Oklahoma City Thunder Brutaler kann ein Märchen nicht enden",
      "teaser": "Spielmacher Tyrese Haliburton hatte die Indiana Pacers durch eine wundersame Saison geführt. In den Finals erzwang das Überraschungsteam ein siebtes Spiel – der Superlativ des Basketballs. Doch die Partie wurde zur Tragödie. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/indiana-pacers-verlieren-nba-finals-gegen-oklahoma-city-thunder-brutaler-kann-ein-maerchen-nicht-enden-a-68c30a6c-a6f3-446f-9409-ed41687e64c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a9080ef8-22ef-4e9e-a0b6-2d0816bb1fa9_w872_r1.778_fpx86_fpy65_fd45.45.jpg",
      "image_title": "Brutaler kann ein Märchen nicht enden - Nate Billings / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Basketball-Superstar Kevin Durants Wechsel zu Houston geht viral, als er gerade auf der Bühne sitzt",
      "url": "https://www.spiegel.de/sport/basketball/nba-kevin-durant-wechselt-zu-den-houston-rockets-a-13a4e2a4-2368-451f-8c4c-ba4aaff7f060"
    },
    {
      "title": "U21-Sieg im EM-Viertelfinale Den DFB-Riesen ist auch Italien nicht gewachsen",
      "teaser": "Zwei Platzverweise, fünf Tore: Die deutsche U21 gewinnt ein dramatisches EM-Viertelfinale. Rocco Reitz hat auch nach 120 Minuten gegen Italien noch Lust auf Pizza, Nick Woltemade setzt sein überragendes Turnier fort. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-merlin-roehl-schiesst-dfb-zum-sieg-ueber-italien-tor-und-vorlage-fuer-nick-woltemade-a-fa057c33-cfc6-45e4-b648-1db6b4efdeb8",
      "image_title": "Den DFB-Riesen ist auch Italien nicht gewachsen - Branislav Racko / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "US-Fußball-Boom in den Siebzigerjahren Der amerikanische Soccer-Traum",
      "teaser": "Mit Klub-WM und Weltmeisterschaft versucht die Fifa, den US-Markt zu erobern. Nicht zum ersten Mal: Vor 50 Jahren wechselten Pelé und Beckenbauer zu New York Cosmos und sorgten für Glamour in Amerikas Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/pele-franz-beckenbauer-new-york-cosmos-lionel-messi-der-amerikanische-fussball-traum-a-cdfb1f0b-208c-4cdd-a162-4aa56feead3a",
      "image_title": "Der amerikanische Soccer-Traum - Brainpix ITS Press / picture alliance / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erster Turnier-Sieg für den BVB So schwerfällig wie in der Vorbereitung nach hartem Konditionstraining",
      "teaser": "Das Ergebnis stimmt für Borussia Dortmund, bei der Klub-WM rückt das Achtelfinale näher. Die Leistung war jedoch bedenklich, auch wenn Jobe Bellingham sein erstes Tor für den BVB erzielte. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-borussia-dortmund-siegt-gegen-malmelodi-sundowns-jobe-bellingham-trifft-a-3ddb6fa5-9f41-46ce-ba50-1412b173e66b",
      "image_title": "So schwerfällig wie in der Vorbereitung nach hartem Konditionstraining - Federico Parra / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Klub-WM in den USA FC Bayern schlägt Boca Juniors und steht im Achtelfinale",
      "teaser": "Der FC Bayern hat den Traditionsklub Boca Juniors besiegt. Das Stadion war in der Hand der Argentinier, Torjäger Harry Kane sprach von einer »feindseligen Umgebung«.",
      "url": "https://www.spiegel.de/sport/klub-wm-2025-fc-bayern-besiegt-boca-juniors-und-erreicht-achtelfinale-a-4234fc63-b003-406b-86a0-b7a6fe35a045",
      "image_title": "FC Bayern schlägt Boca Juniors und steht im Achtelfinale - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Datenauswertung zur Klub-WM So hoch ist die Belastung der Fußballstars",
      "teaser": "Champions League, Bundesliga, Klub-WM – der Terminkalender der Topspieler wird immer voller. Wie hoch ist die Belastung wirklich? Und welcher Spieler in Europa hat eigentlich den dichtesten Spielplan? Von Jolan Geusen und Mona Rouhandeh",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-so-hoch-ist-die-belastung-der-fussball-stars-a-2b3c14ed-0e7c-4f15-91d9-9a20e21cc467",
      "image_title": "So hoch ist die Belastung der Fußballstars - [M] DER SPIEGEL, Fotos: IMAGO / Sports Press Photo, IMAGO / Alterphotos, IMAGO / ABACAPRESS",
      "author": "Jolan Geusen und Mona Rouhandeh"
    },
    {
      "title": "Basketballerinnen erreichen EM-Viertelfinale »Alles ist möglich, wir können die schlagen«",
      "teaser": "Im entscheidenden Spiel um den Einzug in die K.o-Runde lassen die deutschen Basketballerinnen Großbritannien keine Chance. Nach einer starken Leistung bei brütender Hitze in Hamburg wartet nun Topfavorit Belgien. Angst? Fehlanzeige. Von Jonas Kraus, Hamburg",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-der-frauen-deutschland-besiegt-grossbritannien-und-steht-im-viertelfinale-a-710deb89-f928-4309-bad8-4f440ee86346",
      "image_title": "»Alles ist möglich, wir können die schlagen« - Christian Charisius / dpa",
      "author": "Jonas Kraus, Hamburg"
    },
    {
      "title": "Deutscher Rekord-Transfer Die Logik hinter Wirtz’ Entscheidung für Liverpool (und gegen die Bayern)",
      "teaser": "Florian Wirtz ist offiziell der teuerste Deutsche der Fußballgeschichte. Seine Absage an die Bayern überrascht viele. Was hat sie mit Jamal Musiala zu tun, und wieso passt Wirtz besser nach Liverpool? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-darum-geht-er-zum-fc-liverpool-und-nicht-zum-fc-bayern-muenchen-a-47678893-9a12-4d51-be31-d6b9611e50a8",
      "image_title": "Die Logik hinter Wirtz’ Entscheidung für Liverpool (und gegen die Bayern) - Federico Gambarini / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Wenn der Stoßdämpfer im Rücken klemmt",
      "teaser": "Schmerzen im unteren Rücken können zur Qual werden, oft liegt es am Iliosakralgelenk. Der Orthopäde Bernd Kladny sagt, wie man sie wieder loswird und warum Bewegung so wichtig ist, trotz Beschwerden. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/kreuzschmerzen-wenn-der-stossdaempfer-im-ruecken-klemmt-a-39df28c4-fd6b-4461-84a8-8a47c3b17e81",
      "image_title": "Wenn der Stoßdämpfer im Rücken klemmt - Anastasia Miseyko / Connected Archives"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie Sport gegen Depressionen wirkt",
      "teaser": "Studien zeigen, dass regelmäßige Bewegung depressive Symptome lindern kann. Entscheidend ist, wie und mit wem man Sport treibt. Ein Psychologe sagt, warum Sport mehr als ein Begleitprogramm sein sollte. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/depressionen-wie-sport-gegen-die-krankheit-wirkt-a-07900336-ab54-4ce9-8256-ac7ec6d344fe",
      "image_title": "Wie Sport gegen Depressionen wirkt - trubavin / plainpicture",
      "author": "Mathis Vogel"
    },
    {
      "title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out",
      "teaser": "Nackte Haut, Stripklubs und Rotlichtmilieu? Von wegen: Poledance ist eine anspruchsvolle Sportart mit Olympiaambitionen und war einst sogar Männerdomäne. Warum Sie den Stangentanz unbedingt ausprobieren sollten. Von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/poledance-als-sport-warum-sie-den-stangentanz-unbedingt-ausprobieren-sollten-a-85986df1-71ff-4bc9-b142-5ecc6a4d5c6f",
      "image_title": "Poledance – zwischen Erotikklischee und Full-Body-Work-out - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Nina Golombek"
    },
    {
      "title": "Deutscher Nationalspieler bei der Klub-WM Rüdiger soll von Gegenspieler rassistisch beleidigt worden sein",
      "teaser": "Antonio Rüdigers Comeback bei der Klub-WM ist überschattet worden: Der DFB-Spieler wurde nach eigenen Angaben rassistisch beschimpft. Der Kapitän des mexikanischen Klubs Pachuca weist den Vorwurf zurück, zumindest teilweise.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-antonio-ruediger-soll-von-einem-gegenspieler-rassistisch-beleidigt-worden-sein-a-3f2bce8e-d1d5-446e-90e6-d6e53566b0c2",
      "image_title": "Rüdiger soll von Gegenspieler rassistisch beleidigt worden sein - Susana Vera / REUTERS"
    },
    {
      "title": "Tennisprofi Maria vor Wimbledon Vom Turniersieg zum Erstrunden-Aus in einer Woche",
      "teaser": "In London hatte Rasenspezialistin Tatjana Maria zuletzt ihren größten Karriereerfolg gefeiert. Beim Turnier in Bad Homburg erlebte die 37-Jährige nun einen Dämpfer in der Vorbereitung auf Wimbledon – genau wie Eva Lys.",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-erstrundenaus-in-bad-homburg-rueckschlag-in-wimbledon-vorbereitung-a-6a18df8a-80a2-416f-8453-4c236b7901fc",
      "image_title": "Vom Turniersieg zum Erstrunden-Aus in einer Woche - Arne Dedert / dpa"
    },
    {
      "title": "+++ Transfer-News +++ Rangnick soll Hertha abgesagt haben, kein Gespräch für Nationalkeeper ter Stegen",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Heute mit einem Fußball-Professor für die deutsche Hauptstadt und einem Nationaltorwart mit starker Konkurrenz – und Redebedarf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-hertha-bsc-erwaegt-rangnick-verpflichtung-ter-stegen-ohne-gespraech-a-f9d05eea-e7b5-43d0-96af-165f76a5c219",
      "image_title": "Rangnick soll Hertha abgesagt haben, kein Gespräch für Nationalkeeper ter Stegen - GEPA pictures / Armin Rauthner / IMAGO"
    },
    {
      "title": "Millionenprämie für Ausbildungsverein Auch der 1. FC Köln kann sich über den Wirtz-Wechsel nach Liverpool freuen",
      "teaser": "Bayer Leverkusen kassiert eine Rekordsumme für den Wechsel von Ausnahmespieler Florian Wirtz. Doch von den Millionen, die der FC Liverpool zahlt, profitiert auch der Lokalrivale aus Köln.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-1-fc-koeln-profitiert-von-wechsel-zu-liverpool-a-4be59275-9e8b-4170-af2e-41c7ab7f0177",
      "image_title": "Auch der 1. FC Köln kann sich über den Wirtz-Wechsel nach Liverpool freuen - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "Später Erfolg bei der Klub-WM Urawa singt, Lautaro zaubert, Inter siegt",
      "teaser": "Lange war bei der Klub-WM die nächste Überraschung möglich, doch in der Schlussphase setzte sich mit Inter doch der Favorit durch. In Seattle feierten die Fans von Urawa Red Diamonds eine große Party.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-inter-mailand-besiegt-urawa-red-diamonds-lautaro-martinez-trifft-a-93e75b09-5f6d-4323-8cf6-8da2ab5fd3a2",
      "image_title": "Urawa singt, Lautaro zaubert, Inter siegt - Stephen Brashear / IMAGN IMAGES / Reuters"
    },
    {
      "title": "Ungleiches Duell bei Basketball-EM Frankreich besiegt die Schweiz mit 74 Punkten Vorsprung",
      "teaser": "Die Basketballerinnen aus Frankreich haben bei der EM die Schweiz mit einer historischen Niederlage nach Hause geschickt. Die deutsche Mannschaft hofft noch auf den Einzug ins Viertelfinale.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-frankreich-besiegt-die-schweiz-mit-74-punkten-vorsprung-a-54dc99bd-2f54-4759-b2a6-e76b23840271",
      "image_title": "Frankreich besiegt die Schweiz mit 74 Punkten Vorsprung - Orestis Panagiotou / EPA"
    },
    {
      "title": "Mitgliederversammlung Ex-Ultra wird neuer Präsident beim HSV, Magath-Ausschluss sorgt für Kritik",
      "teaser": "Nachfolger von Marcell Jansen: Der frühere HSV-Ultra Henrik Köncke ist neuer Präsident des Hamburger SV. Doch der Ausschluss von Felix Magath als Kandidat sorgte für Kritik. Positives gab es aus finanzieller Sicht.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-henrik-koencke-folgt-auf-marcell-jansen-als-praesident-a-f02ac8d4-e903-4527-907e-11ad2aa45ccb",
      "image_title": "Ex-Ultra wird neuer Präsident beim HSV, Magath-Ausschluss sorgt für Kritik - Georg Wendt / dpa"
    },
    {
      "title": "Englische Presse stichelt Wirtz-Transfer »blamiert« Bayern",
      "teaser": "Der FC Bayern hätte ihn gern gehabt, der FC Liverpool hat ihn bekommen. In den Medien wird der Rekordtransfer von Florian Wirtz ausgiebig besprochen.",
      "url": "https://www.spiegel.de/sport/fussball/englische-presse-stichelt-wirtz-transfer-blamiert-bayern-a-426c84b4-38b0-461f-9219-156b049604c5",
      "image_title": "Wirtz-Transfer »blamiert« Bayern - Alex Grimm / Getty Images"
    },
    {
      "title": "Ikone bleibt auf dem Kiez Schachstar Carlsen verlängert bei St. Pauli",
      "teaser": "Der frühere Weltmeister und Ausnahmespieler Magnus Carlsen spielt für St. Pauli in der Schachbundesliga – und bleibt dem Klub ein weiteres Jahr erhalten.",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-schachstar-bleibt-ein-weiteres-jahr-bei-st-pauli-a-54e7d41e-7833-409f-9745-9e640bffc1e2",
      "image_title": "Schachstar Carlsen verlängert bei St. Pauli - Marcus Brandt / dpa"
    },
    {
      "title": "Reaktion auf ICE-Abschieberazzien Baseballteam LA Dodgers spendet eine Million US-Dollar für Einwandererfamilien",
      "teaser": "Trumps Abschiebepolitik beschäftigt die Menschen in Los Angeles. Nun hat der Baseballmeister LA Dodgers angekündigt, Geld für betroffene Familien spenden zu wollen. Der Klub hat eine große Latino-Fanbase.",
      "url": "https://www.spiegel.de/sport/los-angeles-la-dodgers-spenden-eine-million-fuer-einwanderer-a-8492a273-2d3e-46ed-834d-99fa87fda031",
      "image_title": "Baseballteam LA Dodgers spendet eine Million US-Dollar für Einwandererfamilien - Etienne Laurent / AFP"
    },
    {
      "title": "Basketballerinnen unterliegen Spanien Kadertiefe dringend gesucht",
      "teaser": "Beim zweiten EM-Spiel in Hamburg stoßen die deutschen Basketballerinnen an ihre Grenzen. Vor allem nach der Pause klappt gegen Spanien wenig, Leonie Fiebich sprach von »krassen Tiefs«. Der Einzug in die K.-o.-Runde ist aber möglich. Von Jonas Kraus, Hamburg",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-der-frauen-deutschland-verliert-in-hamburg-gegen-spanien-a-aa2883c1-81ab-4b17-91eb-8c15d1844df3",
      "image_title": "Kadertiefe dringend gesucht - Eibner-Pressefoto / Max Vincen / Eibner / IMAGO",
      "author": "Jonas Kraus, Hamburg"
    },
    {
      "title": "Wirtz, Havertz, Werner Das sind die teuersten deutschen Spieler",
      "teaser": "Florian Wirtz wechselt für eine Ablöse von bis zu 150 Millionen Euro zum FC Liverpool. Damit wird er der teuerste deutsche Fußballer und löst Kai Havertz ab. Die Rangliste.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-und-kai-havertz-die-teuersten-deutschen-spieler-a-07a8de13-db2d-4e07-89e4-89732a6406a1",
      "image_title": "Das sind die teuersten deutschen Spieler - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "FC Liverpool zahlt Rekordablöse Wirtz wird teuerster deutscher Fußballer der Geschichte",
      "teaser": "Der Deal ist perfekt: Deutschlands Mittelfeldregisseur Florian Wirtz wechselt von Bayer Leverkusen zum englischen Meister FC Liverpool. Die Reds sollen dabei für den 22-Jährigen bis zu 150 Millionen Euro zahlen.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-zum-fc-liverpool-bayer-leverkusen-bekommt-rekordabloese-a-52d280b2-f2cf-495a-8232-98d4f07bead6",
      "image_title": "Wirtz wird teuerster deutscher Fußballer der Geschichte - Jerry Andre / Jan Huebner / IMAGO"
    },
    {
      "title": "Basketball USA verweigern fünf Spielerinnen das Visum, Senegal sagt Trainingslager ab",
      "teaser": "Die Basketballerinnen aus Senegal gehören zu den besten in Afrika. Nun war ein Trainingslager in den USA geplant, doch das hat die US-Regierung verhindert. Ist das ein Vorgeschmack auf kommende Großereignisse?",
      "url": "https://www.spiegel.de/sport/basketball/basketball-usa-verweigert-fuenf-spielerinnen-das-visum-senegal-sagt-trainingslager-ab-a-3689d296-0272-4939-8fae-37dac2ef224d",
      "image_title": "USA verweigern fünf Spielerinnen das Visum, Senegal sagt Trainingslager ab - Stijn Audooren / Sportpix / IMAGO"
    },
    {
      "title": "Verkauf von NBA-Team Warum die Los Angeles Lakers zehn Milliarden US-Dollar wert sein sollen",
      "teaser": "Die Los Angeles Lakers sind eine Weltmarke über den Sport hinaus. Der Preis für die Übernahme des Basketballteams sprengt jeden Rekord. Dafür bekommt der neue Besitzer ein neues Kronjuwel für sein Imperium. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/verkauf-von-nba-team-warum-die-los-angeles-lakers-zehn-milliarden-us-dollar-wert-sein-sollen-a-26df5266-f032-45b5-8b75-df01a9b76711",
      "image_title": "Warum die Los Angeles Lakers zehn Milliarden US-Dollar wert sein sollen - Jayne Kamin-Oncea / USA TODAY Network / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "+++ Transfer-News +++ Leverkusen vor Verpflichtung von Quansah als Tah-Nachfolger",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Heute mit einem defensiven Toptalent für Leverkusen, Treueschwüren von Kingsley Coman und der nächsten Station für den nimmermüden Torjäger Edin Džeko.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-bayer-leverkusen-vor-verpflichtung-von-jarell-quansah-als-tah-nachfolger-a-09387c04-c08c-44f4-bb60-b53db2a9d1f8",
      "image_title": "Leverkusen vor Verpflichtung von Quansah als Tah-Nachfolger - Ian Walton / AP / dpa"
    },
    {
      "title": "Finalserie im US-Basketball Indiana Pacers erzwingen den ultimativen Showdown der NBA",
      "teaser": "Der Star angeschlagen, zuletzt klar unterlegen: Indianas Märchen schien dem Ende nahe – aber in Spiel sechs der NBA-Finals stürmten die Pacers früh davon. Jetzt kommt es zum ersten Game 7 seit neun Jahren.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-indiana-pacers-erzwingen-game-7-gegen-oklahoma-city-a-ad214109-1ff8-4786-a600-ea1ae766f159",
      "image_title": "Indiana Pacers erzwingen den ultimativen Showdown der NBA - Maddie Meyer / AP"
    },
    {
      "title": "Klub-WM Messis Freistoßkunst ist zu viel für den FC Porto",
      "teaser": "Lionel Messi hat nichts verlernt: Ein Traumfreistoß des Argentiniers führt Inter Miami gegen Porto zum ersten Sieg bei der Klub-WM. Champions-League-Sieger Paris Saint-Germain unterliegt überraschend Botafogo.",
      "url": "https://www.spiegel.de/sport/basketball/klub-wm-lionel-messi-versenkt-freistoss-zum-sieg-gegen-porto-paris-saint-germain-stolpert-gegen-botafogo-a-a1bf4ecd-fdab-4d9d-8a3a-d03370cca08f",
      "image_title": "Messis Freistoßkunst ist zu viel für den FC Porto - Federico Parra / AFP"
    },
    {
      "title": "Basketballerinnen besiegen Schweden Stimmungsaufheller zur rechten Zeit",
      "teaser": "Vor der EM hagelte es Absagen, zum Turnierauftakt zeigen Deutschlands Basketballerinnen um Leonie Fiebich nun, was in ihnen steckt. Der Hamburger Hallenärger scheint verflogen, Dirk Nowitzki bekommt ein Ständchen. Von Jonas Kraus, Hamburg",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-der-frauen-deutschland-gewinnt-zum-auftakt-gegen-schweden-a-970940ee-31f6-43f7-975f-f2475c205d92",
      "image_title": "Stimmungsaufheller zur rechten Zeit - Eibner-Pressefoto / Max Vincen / Eibner / IMAGO",
      "author": "Jonas Kraus, Hamburg"
    },
    {
      "title": "Zum Tod von Bundesligatrainer Egon Coordes Einer, der es nicht leicht mochte",
      "teaser": "Egon Coordes war als Spieler schon ein harter Hund, als Trainer setzte er das fort. Disziplin war sein Mantra. Damit machte er sich nicht nur Freunde. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/egon-coordes-einer-der-es-nicht-leicht-mochte-a-e7fbf401-212b-48ef-8f7b-0e0da00029da",
      "image_title": "Einer, der es nicht leicht mochte - sportfotodienst / Claus Bergmann / IMAGO"
    }
  ]
}