{
  "timestamp": "2025-07-24T23:11:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Halbfinal-Aus der DFB-Frauen Leere und Lehre",
      "teaser": "Das Ende aller Titelträume war ein paar Minuten alt, Spielerinnen weinten, da zog Bundestrainer Christian Wück bereits eine Bilanz. Über das, was nach der EM besser werden muss und was schon gut ist. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-und-das-aus-im-halbfinale-die-leere-und-die-lehren-einer-grossen-schlacht-a-1bb96175-7cdb-4e45-86dc-3cd0c508b976",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d2871b60-12d8-47a4-a5a2-928da3449975_w960_r1.778_fpx44_fpy72.jpg",
      "image_title": "Leere und Lehre - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "DFB-Elf in der Turniereinzelkritik Heldinnentaten, Tragik und eine erschreckende Statistik",
      "teaser": "Ann-Katrin Bergers Ausnahmeparade. Die Entdeckung von Sjoeke Nüsken und die Krise der Lea Schüller: Deutschland hat für viele besondere EM-Geschichten gesorgt. Die Einzelkritik. Von Jan Göbel, Marcus Krämer und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-in-der-turnier-einzelkritik-heldinnen-tragik-und-eine-verliererin-a-7c97d191-7792-480f-87be-7b0edb618ebe",
      "image_title": "Heldinnentaten, Tragik und eine erschreckende Statistik - Hendrik Gräfenkämper / Jan Huebner / IMAGO",
      "author": "Jan Göbel, Marcus Krämer und Danial Montazeri"
    },
    {
      "title": "Bonmatís Überraschungstor gegen Deutschland Sie wusste genau, wo Berger steht",
      "teaser": "Erst die Finte, dann ein Schuss aus spitzem Winkel, der Torhüterin Ann-Katrin Berger überraschte. »Geniestreich« nannte Bundestrainer Wück Spaniens 1:0. Er war laut Torschützin Aitana Bonmatí schon vor dem Spiel geplant. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-aitana-bonmati-und-spaniens-sieg-gegen-deutschland-sie-wusste-genau-wo-berger-steht-a-695935ec-f326-4c86-b5f8-a36fd22b0157",
      "image_title": "Sie wusste genau, wo Berger steht - Charlotte Wilson / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Deutschlands Aus bei der Fußball-EM Verdammte kurze Ecke",
      "teaser": "Gegen Frankreich Heldin, gegen Spanien unglücklich: Ann-Katrin Berger übernimmt nach dem EM-Aus Schuld an der Niederlage. Über das schmerzhafte Ende eines Turniers. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschlands-aus-gegen-spanien-verdammte-kurze-ecke-a-c34147cd-f40a-4033-9792-3b92e9df7e1a",
      "image_title": "Verdammte kurze Ecke - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Deutsches EM-Aus gegen Spanien Berger nimmt die Schuld auf sich, Wück will davon nichts wissen",
      "teaser": "Es brauchte 113 Minuten und eine Weltfußballerin, erst dann ging Deutschland gegen Topfavorit Spanien in die Knie. Ann-Katrin Berger gestand einen Fehler ein, Bundestrainer Christian Wück freute sich auf die Zukunft. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-deutschland-verliert-halbfinale-gegen-spanien-a-e1e1f397-a56f-43ba-b950-f54d547eef95",
      "image_title": "Berger nimmt die Schuld auf sich, Wück will davon nichts wissen - Alexander Hassenstein / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Pressestimmen zum EM-Halbfinale gegen Spanien »Blut, Schweiß und Aitana!«",
      "teaser": "Die internationale Presse ist nach dem EM-Halbfinale voller Lob für Spaniens Siegtorschützin Aitana Bonmatí. Mitgefühl gibt es für die deutsche Torfrau.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zum-spanischen-sieg-ueber-deutschland-im-em-halbfinale-blut-schweiss-und-aitana-a-5d757892-9902-456a-95ab-ea797a9554c5",
      "image_title": "»Blut, Schweiß und Aitana!« - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Englands Siegtorschützin und ihr besonderer Jubel Kelly cool",
      "teaser": "Chloe Kelly brachte England mit ihrem späten Treffer gegen Italien ins EM-Finale. Ihren Strafstoß verwandelte sie erst im Nachschuss und feierte, als wäre nichts gewesen. Ist das lässig? Oder arrogant? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/england-bei-der-em-2025-chloe-kelly-und-ihr-torjubel-war-das-nun-cool-oder-arrogant-a-264bffe3-0182-4d55-8573-aa009a23bca3",
      "image_title": "Kelly cool - Mustafa Yalcin / Anadolu Agency / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "18. Etappe der Tour de France Und dann geht Lipowitz die Energie aus",
      "teaser": "Berg-Drama um Florian Lipowitz: Bei der Königsetappe der Tour de France attackierte die deutsche Radhoffnung erst – und wurde dann abgehängt. Das Finale der Rundfahrt wird für ihn zur Zitterpartie. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-florian-lipowitz-geht-im-finale-der-koenigsetappe-die-energie-aus-a-4f1ebdd2-be64-479e-8dde-dc15c5179fbc",
      "image_title": "Und dann geht Lipowitz die Energie aus - Thibault Camus / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief",
      "teaser": "Rennen, rudern, Säcke schleppen: Linda Meier ist Weltmeisterin im Trendsport Hyrox, ihre Mutter Anette Meier-Ullmann ist Weltrekordlerin. Wie schaffen sie es, neben ihren Vollzeitjobs effizient zu trainieren? Ein Interview von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-sport-hyrox-linda-meier-ist-weltmeisterin-ihre-mutter-holte-den-weltrekord-a-87dfa09c-9008-42d6-b425-c9e36fabc996",
      "image_title": "Wie Linda Meier die Hyrox-WM gewann und ihre Mutter Anette Weltrekord lief - Markus Weißenfels / FUNKE Foto Services"
    },
    {
      "title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI!",
      "teaser": "Sind Sie topfit und Trainingsheld im Studio, aber offiziell übergewichtig? Dann hat der Body-Mass-Index zugeschlagen. Als Maßstab für Gesundheit reicht die simple Rechnung nicht aus. Sportmediziner setzen auf andere Tests. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/body-mass-index-diese-formel-ist-viel-zu-maechtig-vergesst-den-bmi-a-f832b931-fddb-4438-a80e-0c1b23dd0655",
      "image_title": "Diese Formel ist zu grob und viel zu mächtig. Vergesst den BMI! - Maria Korneeva / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Erneute Rücken-OP Nationaltorwart ter Stegen fehlt dem FC Barcelona monatelang",
      "teaser": "In Barcelona hatte Marc-André ter Stegen zuletzt seinen Stammplatz verloren. Nun der nächste Rückschlag für den DFB-Torhüter: Ein Eingriff am Rücken setzt den 33-Jährigen bis in den Herbst außer Gefecht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-ruecken-op-nationaltorwart-marc-andre-ter-stegen-faellt-lange-aus-a-f271a816-a57b-4b12-b854-e8d802d23769",
      "image_title": "Nationaltorwart ter Stegen fehlt dem FC Barcelona monatelang - Siu Wu / Siu Lau / picture alliance"
    },
    {
      "title": "Halbfinal-Aus bei Fußball-EM DFB gibt Wück Rückendeckung",
      "teaser": "Nur Lob für den Bundestrainer trotz des Ausscheidens bei der EM: DFB-Chef Bernd Neuendorf und Sportdirektorin Nia Künzer sehen das Team unter Christian Wück auf dem richtigen Weg.",
      "url": "https://www.spiegel.de/sport/fussball/halbfinal-aus-bei-em-dfb-gibt-wueck-rueckendeckung-a-80362050-a11d-4a9a-aad0-cc43f721f802",
      "image_title": "DFB gibt Wück Rückendeckung - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "ARD-Rekordquote im Habfinale 14 Millionen Zuschauer sahen die Niederlage gegen Spanien",
      "teaser": "Für das öffentlich-rechtliche Fernsehen haben sich die Übertragungen von der Fußball-EM gelohnt: Das Halbfinale der DFB-Elf gegen Spanien hat jetzt einen neuen Bestwert verzeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-ard-rekordquote-bei-deutschland-gegen-spanien-a-88b90b12-3390-4fc6-8f12-7bc62b2ef5ca",
      "image_title": "14 Millionen Zuschauer sahen die Niederlage gegen Spanien - Til Buergy / KEYSTONE / dpa"
    },
    {
      "title": "Zwischenfall bei der Tour de France Mann wollte vor den Sprintern über die Ziellinie radeln",
      "teaser": "Das hätte gefährlich werden können: Ein Mann nutzte die Sprintankunft bei der Tour de France für einen eigenen Radausflug in Richtung Ziel. Die Sicherheitskräfte stoppten ihn.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mann-wollte-vor-den-sprintern-ueber-die-ziellinie-radeln-a-93a4642a-512d-478f-bdf7-1bb28187704c",
      "image_title": "Mann wollte vor den Sprintern über die Ziellinie radeln - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Deutschland in der Einzelkritik Eine Abwehrschlacht bis zur 113. Minute – und dann zwei fatale Fehler",
      "teaser": "Einmal schwach verteidigt, schon ist der EM-Traum zu Ende: Ann-Katrin Berger hielt alles – und deckte dann ihre Ecke nicht. Vorher hatte Sydney Lohmann den Ball verloren. Auch in der Offensive gab es Probleme. Das deutsche Team in der Einzelkritik. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-deutschland-in-der-einzelkritik-ann-katrin-berger-und-sydney-lohmann-im-fokus-a-31f10e57-d795-468d-af18-72f3fc231191",
      "image_title": "Eine Abwehrschlacht bis zur 113. Minute – und dann zwei fatale Fehler - Stefan Wermuth / REUTERS"
    },
    {
      "title": "EM-Halbfinale gegen Spanien Deutschland verliert nach dramatischem Kampf in der Verlängerung",
      "teaser": "Lange haben sie den spanischen Angriffen getrotzt, dann mussten sich die deutschen DFB-Spielerinnen doch geschlagen geben: Ein Tor aus spitzem Winkel besiegelte die Niederlage in der Verlängerung des EM-Halbfinales.",
      "url": "https://www.spiegel.de/sport/deutschland-verliert-nach-dramatischem-kampf-in-der-verlaengerung-a-966ae305-61e3-4e44-90e6-68698de8f201",
      "image_title": "Deutschland verliert nach dramatischem Kampf in der Verlängerung - Bernadett Szabo / REUTERS"
    },
    {
      "title": "+++ EM-Liveticker +++ So dramatisch flog Deutschland im Halbfinale raus",
      "teaser": "Der EM-Traum ist vorbei. Deutschland hat das Halbfinale gegen Spanien in der Verlängerung verloren. Die Highlights des Spiels zum Nachlesen. Mit Lukas Brems, Elisa Schwarze und Jan Göbel",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em-frauen/ma10203836/deutschland_spanien/liveticker/",
      "image_title": "So dramatisch flog Deutschland im Halbfinale raus - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Transfernews Tom Brady meldet sich offenbar bei Marvin Ducksch, Ekitiké wechselt nach Liverpool",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit einem Football-Superstar, der angeblich an Marvin Ducksch interessiert ist. Einem englischen Nationalspieler, der nach Barcelona ausgeliehen wird. Und einem Juventus-Talent für Bremen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-tom-brady-zeigt-interesse-an-marvin-ducksch-rashford-nach-barcelona-a-197aa0a9-4dac-466c-9cba-a1e8cf9a346f",
      "image_title": "Tom Brady meldet sich offenbar bei Marvin Ducksch, Ekitiké wechselt nach Liverpool - Kim Klement / USA TODAY Network / IMAGO"
    },
    {
      "title": "EM-Halbfinale gegen den Weltmeister Sollte Deutschland auch gegen Spanien die Mauertaktik wählen?",
      "teaser": "Gegen Frankreich verbarrikadierte das DFB-Team in Unterzahl das eigene Tor. Dabei spielt es unter Christian Wück eigentlich radikal offensiv. Nun steht der Bundestrainer vor einer schwierigen Entscheidung. Eine Analyse von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-sollte-deutschland-auch-gegen-spanien-die-mauertaktik-waehlen-a-9f94953a-e219-484f-8719-e885ff1176d8",
      "image_title": "Sollte Deutschland auch gegen Spanien die Mauertaktik wählen? - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "17. Etappe der Tour de France Das letzte Durchatmen, bevor es richtig hart wird",
      "teaser": "Die Bergfahrer haben eine Ruhepause, die Sprinter mussten noch einmal ran: Der Italiener Jonathan Milan hat die Tour-de-France-Etappe nach Valence gewonnen und dabei vom Sturz einiger Konkurrenten profitiert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/17-etappe-der-tour-de-france-a-fc5f7f65-e6cd-4212-b557-abb402f232a4",
      "image_title": "Das letzte Durchatmen, bevor es richtig hart wird - Mosa'ab Elshamy / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Star im Halbfinale Die erstaunliche Wandlung der Jule Brand",
      "teaser": "Die DFB-Frauen spielen um den EM-Titel, sie suchen nach dem Rücktritt von Alexandra Popp aber auch ein Aushängeschild. Hat Jule Brand das Zeug dazu? In der Schweiz zeigt sie eine Qualität, die man ihr lange absprach. Aus Zürich berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-fussballerinnen-im-em-halbfinale-die-erstaunliche-wandlung-der-jule-brand-a-1b4a6029-2acf-4b80-8c00-cfc9051feaaf",
      "image_title": "Die erstaunliche Wandlung der Jule Brand - Sebastian Widmann / UEFA / Getty Images"
    },
    {
      "title": "Italienischer Wimbledonsieger Sinner holt Betreuer trotz Rolle in Dopingaffäre zurück",
      "teaser": "Vor knapp einem Jahr hatte sich Jannik Sinner von Athletiktrainer Umberto Ferrara getrennt, jetzt macht er den Schritt rückgängig. Dabei hatte Sinner den Coach für seine positiven Dopingtests verantwortlich gemacht.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-holt-betreuer-trotz-rolle-in-dopingsperre-zurueck-a-6065c875-4b41-4d65-8b88-3cbe73307d47",
      "image_title": "Sinner holt Betreuer trotz Rolle in Dopingaffäre zurück - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Pressestimmen zum EM-Halbfinale »Die Comeback-Queens haben es erneut getan«",
      "teaser": "Die Medien in der englischen Heimat feiern die Lionesses, die zum zweiten Mal in Folge spät einen Rückstand drehten und nun im Finale stehen. Bei den italienischen Medien überwiegt der Stolz auf das unterlegene Team.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-pressestimmen-zu-england-vs-italien-a-1c48a8be-8303-4edf-b892-47d69c76ef38",
      "image_title": "»Die Comeback-Queens haben es erneut getan« - Denis Balibouse / REUTERS"
    },
    {
      "title": "Fotoausstellung zum Fußball der Frauen Sie kann kicken. Natürlich kann sie es",
      "teaser": "Fußball als Akt der Emanzipation, so versteht die Berliner Fotoausstellung »She can kick it« den Sport, wenn er von Frauen gespielt wird. Die Bilder zeigen vor allem: Fußball ist mehr als Sport. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/she-can-kick-it-ausstellung-in-berlin-fussball-als-akt-der-emanzipation-a-9ba4deca-4b65-400c-a923-567792234739",
      "image_title": "Sie kann kicken. Natürlich kann sie es - Susan Meiselas / f³ – freiraum für fotografie",
      "author": "Peter Ahrens"
    },
    {
      "title": "Konkurrenz für deutsche Bewerbung Katar will die Olympischen Spiele 2036",
      "teaser": "Mit »einem arabischen Gastgebermodell, das Diversität, Offenheit und nachhaltiges Erbe verkörpert«, wirbt Katar um die Sommerspiele 2036. Damit hat Deutschland einen weiteren starken Konkurrenten für seine mögliche Bewerbung.",
      "url": "https://www.spiegel.de/sport/olympia/katar-will-die-olympischen-spiele-2036-a-2e1768e9-e542-47b6-bfb9-fe400bad4f8b",
      "image_title": "Katar will die Olympischen Spiele 2036 - Robert Michael / dpa"
    },
    {
      "title": "Erfolg mit 45 Jahren Venus Williams wird zur ältesten Siegerin bei einem Tour-Match seit Martina Navratilova",
      "teaser": "Nach knapp zwei Jahren hat Venus Williams wieder ein WTA-Match gewonnen. Nur Martina Navratilova war dies 2004 in Wimbledon in noch höherem Alter gelungen als der 45-jährigen ehemaligen Weltranglistenersten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-venus-williams-wird-zur-aeltesten-gewinnerin-eines-tour-matches-seit-martina-navratilova-a-4c0b5688-3dff-4cd9-8b7c-51a9f03fbca8",
      "image_title": "Venus Williams wird zur ältesten Siegerin bei einem Tour-Match seit Martina Navratilova - Nick Wass / AP"
    },
    {
      "title": "Auswirkung der Trump-Verordnung Olympisches Komitee der USA verbietet trans Frauen Teilnahme an Wettkämpfen",
      "teaser": "US-Präsident Trump hat eine Verordnung erlassen, die trans Athleten vom Wettkampfsport ausschließt. Drei Jahre vor den Spielen in Los Angeles folgt ihm nun das Nationale Olympische Komitee des Landes.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-usa-verbietet-trans-frauen-teilnahme-an-wettkaempfen-a-3a1ef453-7adf-4521-9fcf-7bdaada18d1d",
      "image_title": "Olympisches Komitee der USA verbietet trans Frauen Teilnahme an Wettkämpfen - Brett Davis / USA TODAY Network / IMAGO"
    },
    {
      "title": "Halbfinalsieg gegen Italien Turniermannschaft made in England",
      "teaser": "Bei der EM spielen die Engländerinnen wenig glanzvoll. Dafür schwören sie auf eine Mentalität, die sie »proper English« nennen. Gegen Italien gelang ihnen so der Finaleinzug mit einem weiteren dramatischen Comeback. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-england-vs-italien-turniermannschaft-made-in-england-a-9b48ba78-b0a2-41db-9e96-487cce172426",
      "image_title": "Turniermannschaft made in England - Miguel Medina / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Sperre für DFB-Spielerin Hendrich Sie zog ihrer Gegenspielerin am Zopf, sah Rot – und könnte dennoch im Finale spielen",
      "teaser": "Kathrin Hendrich zog im EM-Viertelfinale ihrer Gegenspielerin an den Haaren und bekam dafür die Rote Karte. Glück für die Deutsche: Die Uefa sieht die Sache als normales Foul, nicht als Tätlichkeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-sperre-fuer-kathrin-hendrich-nach-zopfziehen-finale-moeglich-a-6977b5c1-649b-40ee-b0b4-ef46328abe51",
      "image_title": "Sie zog ihrer Gegenspielerin am Zopf, sah Rot – und könnte dennoch im Finale spielen - Georgios Kefalas / KEYSTONE / dpa"
    },
    {
      "title": "Fußball-Europameisterschaft Entscheidung in der Verlängerung – Titelverteidiger England siegt gegen Italien und zieht ins Finale ein",
      "teaser": "England steht im Endspiel der Europameisterschaft. Lange hatte das Team gegen Italien zurückgelegen, dann ließ ein Nachschuss eines Elfmeters die Titelverteidigerinnen jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/em-2025-england-siegt-gegen-italien-und-zieht-ins-finale-ein-a-4b7de95e-9a50-4889-96ba-0be09a6fc5c4",
      "image_title": "Entscheidung in der Verlängerung – Titelverteidiger England siegt gegen Italien und zieht ins Finale ein - Jean-Christophe Bott / KEYSTONE / dpa"
    }
  ]
}