{
  "timestamp": "2025-08-15T15:10:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aussortierter PSG-Keeper Gianluigi Donnarumma Ein Gigant nur im Tor",
      "teaser": "Gianluigi Donnarumma ist der weltweit beste Torwart, dennoch umgibt ihn eine gewisse Tragik. Seine Reflexe sind sensationell, sein Passspiel ist es nicht. Vor allem aber prägt seine Karriere das Profitstreben seiner Berater. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-gianluigi-donnarumma-der-beste-torwart-der-welt-wird-aussortiert-a-818d6a7b-7bfe-4628-afc4-3d123f1e49a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d42baa61-dbeb-450f-bfdb-e6af121f7612_w960_r1.778_fpx69.99_fpy50.98.jpg",
      "image_title": "Ein Gigant nur im Tor - Gabriel Bouys / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "ARD-Dokumentation über Schiedsrichter Alle sehen zu, nie kann man es ihnen recht machen",
      "teaser": "Sie werden beäugt, beurteilt, beschimpft: Eine ARD-Dokumentation begleitet Schiedsrichterinnen und Schiedsrichter des DFB durch die Saison. Am Ende hat man mehr Verständnis – auch für die Fehler der Unparteiischen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ard-doku-ueber-die-schiedsrichter-des-dfb-alle-sehen-zu-nie-kann-man-es-ihnen-recht-machen-a-ea9e8622-5197-4a4f-8784-dc935c0d8694",
      "image_title": "Alle sehen zu, nie kann man es ihnen recht machen - NDR / Julian Krätzig / beckground tv",
      "author": "Peter Ahrens"
    },
    {
      "title": "Turnier in Griechenland Deutscher Tennisprofi Rosenkranz wird wegen kurzer Dusche disqualifiziert",
      "teaser": "Regelkunde auf die harte Tour: Tennisprofi Mats Rosenkranz verlor sein Match, weil er sich bei mehr als 35 Grad in einer Matchpause erfrischte. Er ist nicht der Erste, dem dieses Missgeschick widerfuhr.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-deutscher-mats-rosenkranz-wird-wegen-kurzer-dusche-disqualifiziert-a-20657326-8cb8-4d76-81ff-545b6892f7fa",
      "image_title": "Deutscher Tennisprofi Rosenkranz wird wegen kurzer Dusche disqualifiziert - Lukas Adler / picture alliance"
    },
    {
      "title": "Start der Fußballsaison Warum wir uns auf immer längere Nachspielzeiten einstellen müssen",
      "teaser": "Am Wochenende starten in England und Spanien erste große europäische Ligen, auch für Deutschlands Topklubs rollt wieder der Ball. Auf Spieler, Fans und Offizielle kommen zahlreiche Neuerungen zu. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/start-der-fussball-saison-warum-wir-uns-auf-immer-laengere-nachspielzeiten-einstellen-muessen-a-8c382eaa-5efa-4dbc-9550-ac104c155125",
      "image_title": "Warum wir uns auf immer längere Nachspielzeiten einstellen müssen - Frank Scheuring / foto2press / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Start der Premier League Alle Augen auf Florian Wirtz",
      "teaser": "Titelverteidiger FC Liverpool eröffnet prominent verstärkt die Premier-League-Saison. »Florian Wirtz muss das Level von Mo Salah erreichen«, fasst Trainer Arne Slot die Erwartungen an den Rekordeinkauf zusammen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-startet-in-die-saison-alle-augen-auf-florian-wirtz-a-3f8ca78d-bff5-4621-8aa5-f3dbc4f39c74",
      "image_title": "Alle Augen auf Florian Wirtz - Visionhaus / IMAGO"
    },
    {
      "title": "Anhänger von Maccabi Haifa Israelische Fußballfans sorgen mit Banner in Polen für Empörung",
      "teaser": "»Mörder seit 1939« stand auf einem Transparent, das Fans von Maccabi Haifa beim Europapokalspiel gegen den polnischen Klub Raków Częstochowa entrollten. Die israelische Botschaft in Warschau zeigt sich entsetzt.",
      "url": "https://www.spiegel.de/sport/fussball/maccabi-haifa-israelische-fussballfans-sorgen-mit-banner-in-polen-fuer-empoerung-a-1626c77a-39e9-4d18-978f-c52c97c0594e",
      "image_title": "Israelische Fußballfans sorgen mit Banner in Polen für Empörung - Matthias Koch / picture alliance / dpa"
    },
    {
      "title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie?",
      "teaser": "Smartwatches sind nützliche Helfer beim Sport, aber sie können mit ihren ständigen Ratschlägen auch nerven. Geht es besser mit einem hochmodernen Fitnessarmband? Ein Vergleichstest. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/smartwatch-oder-fitness-armband-welcher-wearable-typ-sind-sie-a-6ca1b97e-c532-4fcc-86f5-fd0bf9ceb0fd",
      "image_title": "Smartwatch oder Fitnessarmband – welcher Typ sind Sie? - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Was gegen Muskelkrämpfe hilft",
      "teaser": "Disco in der Wade: Muskelkrämpfe sind schmerzhafte Begleiter beim Sport, teils auch darüber hinaus. Ein Sportmediziner erklärt, warum schwere Bettdecken problematisch sein können – und was ein Glas Gurkenwasser bewirken kann.",
      "url": "https://www.spiegel.de/fitness/muskelkraempfe-was-dagegen-helfen-kann-a-bb56bb9d-97d5-427e-9881-b6c527faf630",
      "image_title": "Was gegen Muskelkrämpfe hilft - Anut21ng / Getty Images"
    },
    {
      "title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt",
      "teaser": "Immer an der Wand lang, ohne Seil und Gurt: Unser Autor war noch nie bouldern und trifft einen Athleten der Weltspitze. Yannick Flohé zeigt ihm, wie die Profis klettern. Von Jakob Goos",
      "url": "https://www.spiegel.de/fitness/bouldern-lernen-mit-yannick-flohe-mit-dem-weltmeister-in-der-kletterhalle-a-737713d7-e7f7-4cf0-ae97-4e4be15338a5",
      "image_title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt - Jordi Salas / Getty Images",
      "author": "Jakob Goos"
    },
    {
      "title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "DFB-Pokal, Bundesliga, Champions League Wo läuft was?",
      "teaser": "Mit dem Auftakt des DFB-Pokals starten auch die Erstligisten in die neue Saison. Aber wo werden die Spiele künftig gezeigt? Und was muss ich tun, um die Bundesliga-Konferenz zu sehen? Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bundesliga-champions-league-im-tv-welcher-sender-zeigt-was-a-845138bc-2643-42d1-83ab-543c807aa0aa",
      "image_title": "Wo läuft was? - Harry Langer / dpa"
    },
    {
      "title": "Sieg gegen Spanien Deutsche Hockey-Herren machen Finale gegen die Niederlande perfekt",
      "teaser": "Deutschland ist EM-Rekordsieger, der bislang letzte Titel kam jedoch 2013 dazu. Nun soll es beim Heimturnier erneut gelingen. Im Finale wartet jenes Team, das die DHB-Auswahl schon um Olympiagold gebracht hat.",
      "url": "https://www.spiegel.de/sport/hockey-em-deutschland-siegt-gegen-spanien-und-steht-im-finale-gegen-die-niederlande-a-5534df3a-d7f7-450c-9760-fc69b4249576",
      "image_title": "Deutsche Hockey-Herren machen Finale gegen die Niederlande perfekt - Ronald Wittek / EPA"
    },
    {
      "title": "Ankunft bei den Vancouver Whitecaps Müller schießt sich bei seiner Vorstellung schon mal verbal warm",
      "teaser": "Thomas Müller hat mit seinem neuen Verein »etwas Besonderes« vor. Wie er den Vancouver Whitecaps zum Sieg verhelfen will? Mit einer Extraportion Hype – und den Knien eines 15-Jährigen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-weltmeister-von-2014-bei-vancouver-whitecaps-vorgestellt-a-62c2972f-ab5b-4041-89b9-a58706ac017d",
      "image_title": "Müller schießt sich bei seiner Vorstellung schon mal verbal warm - Darryl Dyck / AP"
    },
    {
      "title": "Deutsches Schachtalent Keymer denkt sich erstmals in die Top Ten der Weltrangliste",
      "teaser": "Vincent Keymer bestätigt seine starke Form, gewinnt das Großmeisterturnier von Chennai und steigt in der Weltrangliste auf. Nun will es Deutschlands bester Schachspieler zur WM-Qualifikation schaffen.",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-erstmals-in-top-10-der-weltrangliste-a-3e1c6379-79be-4db7-a4a7-517ab8ee9c1c",
      "image_title": "Keymer denkt sich erstmals in die Top Ten der Weltrangliste - Seshadri Sukumar / IMAGO"
    },
    {
      "title": "Übergriff gegen Partner Nach Festnahme wegen häuslicher Gewalt – Sprintstar Richardson bittet um Entschuldigung",
      "teaser": "Ein Streit mit ihrem Freund eskalierte, danach wurde Sha’Carri Richardson festgenommen. Nun äußerte sich die US-Sprinterin zu dem Vorfall und will sich professionelle Hilfe suchen.",
      "url": "https://www.spiegel.de/sport/shacarri-richardson-wegen-haeuslicher-gewalt-verhaftet-sprinterin-bittet-um-entschuldigung-a-58cc5d43-3d6a-4652-82d3-42b9849fbb7e",
      "image_title": "Nach Festnahme wegen häuslicher Gewalt – Sprintstar Richardson bittet um Entschuldigung - Paul Hanna / UPI Photo / IMAGO"
    },
    {
      "title": "Wayne Rooney gegen Tom Brady »Tom hat Fußball nicht so gut verstanden«",
      "teaser": "Tom Brady gehören Anteile des Fußballklubs Birmingham City. Dort traf der Ex-Footballstar auf Trainer Wayne Rooney und unterstellte ihm mangelnde Arbeitsmoral. Das wollte der Engländer nicht auf sich sitzen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-fussball-wayne-rooney-reagiert-auf-tom-bradys-kritik-an-seiner-arbeitsweise-a-bb30f9a8-0a1a-4fc4-8135-62139825563b",
      "image_title": "»Tom hat Fußball nicht so gut verstanden« - Steven Paston / Press Association / dpa"
    },
    {
      "title": "Fußballtransfers »Marktfremde Forderung« – Woltemades Berater greift Stuttgart an",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit dem nächsten Kapitel im Poker zwischen Bayern und Stuttgart um Nick Woltemade, der möglichen Paris-Rückkehr von Kevin Trapp und Verstärkung für den 1. FC Köln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-nick-woltemades-berater-kritisiert-vfb-stuttgart-im-transfer-poker-a-4d0d2951-4dbe-476f-9279-d4b2f092c04e",
      "image_title": "»Marktfremde Forderung« – Woltemades Berater greift Stuttgart an - Michael Weber / IMAGO"
    },
    {
      "title": "ATP-Masters in Cincinnati Zverev feiert zwei Siege an einem Tag",
      "teaser": "Alexander Zverev kommt auf dem Weg zu den US Open besser in Form. Nun besiegte er in Cincinnati Brandon Nakashima und Karen Chatschanow innerhalb weniger Stunden. Schuld an der ungewöhnlichen Ansetzung war ein Gewitter.",
      "url": "https://www.spiegel.de/sport/tennis/atp-masters-alexander-zverev-triumphiert-zweimal-in-cincinnati-an-einem-tag-a-7f68f530-23eb-4ea4-a618-df62490d582b",
      "image_title": "Zverev feiert zwei Siege an einem Tag - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "Wechsel nach Vancouver Chief Wayne Sparrow begrüßt Thomas Müller am Flughafen von Vancouver",
      "teaser": "Thomas Müller ist in Kanada gelandet und mit einem traditionellen Trommelmarsch empfangen worden. Danach wandte sich der Ex-Bayern-Star an die Fans. Am Wochenende könnte er erstmals für die Vancouver Whitecaps auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-nach-kanada-thomas-mueller-wird-am-flughafen-begeistert-empfangen-a-a9fb0342-a67d-4445-8931-2a232c5be1c6",
      "image_title": "Chief Wayne Sparrow begrüßt Thomas Müller am Flughafen von Vancouver - Darryl Dyck / AP"
    },
    {
      "title": "Unruhe beim Topklub Streit über Keeper Donnarumma überlagert Pariser Sieg im Uefa Super Cup",
      "teaser": "Paris Saint-Germain hat Torhüter Gianluigi Donnarumma aussortiert. Sein Berater spricht nun von »Mobbing« und erhebt schwere Vorwürfe. Nachfolger Lucas Chevalier leistete sich gegen Tottenham gleich mal einen Patzer.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-gianluigi-donnarumma-aussortiert-berater-spricht-von-mobbing-a-ed85648c-963a-40bb-9a39-7df6387325c3",
      "image_title": "Streit über Keeper Donnarumma überlagert Pariser Sieg im Uefa Super Cup - Nicolo Campo / IMAGO"
    },
    {
      "title": "Verletzter Barça-Kapitän und DFB-Torwart Ter Stegen gilt offiziell als Langzeitausfall",
      "teaser": "Das medizinische Komitee der spanischen Liga hat die Rücken-OP von Barcelonas Torwart Marc-André ter Stegen als Langzeitausfall eingestuft. Für den hoch verschuldeten Verein ist das ein wichtiger Schritt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-marc-andre-ter-stegen-gilt-offiziell-als-langzeit-ausfall-a-6b561448-745b-45da-aa52-a968bfdb2250",
      "image_title": "Ter Stegen gilt offiziell als Langzeitausfall - Quique Garcia / EPA"
    },
    {
      "title": "Tauziehen bei den World Games Das uralte Kräftemessen, bei dem die Deutschen jetzt Medaillen gewinnen",
      "teaser": "Weniger als 500 aktive Tauzieher gibt es in Deutschland – und dennoch holten die Athleten zwei Medaillen bei den World Games. Über eine verschworene Einheit in einer Nischensportart mit strengen Regeln. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/world-games-deutsche-tauzieher-ueberzeugen-mit-teamgeist-und-medaillen-a-5553ea57-0dc7-4f91-bfdf-2939d7f6a50b",
      "image_title": "Das uralte Kräftemessen, bei dem die Deutschen jetzt Medaillen gewinnen - Li Bo / Xinhua News Agency / picture alliance",
      "author": "Jonas Kraus"
    },
    {
      "title": "29-jähriger Italiener Mattia Debertolis Orientierungsläufer stirbt bei World Games in China",
      "teaser": "Tragisches Unglück bei den World Games in Chengdu: Der italienische Orientierungsläufer Mattia Debertolis ist zunächst während des Wettkampfs bewusstlos aufgefunden worden. Vier Tage später starb er im Krankenhaus.",
      "url": "https://www.spiegel.de/sport/world-games-in-china-orientierungslaeufer-mattia-debertolis-stirbt-bei-wettkampf-a-3bcc560a-b55d-48e3-b76b-92a319f07e40",
      "image_title": "Orientierungsläufer stirbt bei World Games in China - Aron Broman / Bildbyran / IMAGO"
    },
    {
      "title": "Dildos auf dem Spielfeld Basketballnationalspielerin nennt Sextoy-Würfe »ein bisschen dumm«",
      "teaser": "Mehrfach wurde in den vergangenen Wochen Sexspielzeug auf die Spielfelder der WNBA geworfen. Dahinter steckt wohl eine Werbeaktion. Basketballnationalspielerin Leonie Fiebich hat dazu eine eindeutige Meinung.",
      "url": "https://www.spiegel.de/sport/basketball/basketballerin-leonie-fiebich-sextoy-wuerfe-in-der-wnba-einfach-ein-bisschen-dumm-a-de27cd53-68e9-4dea-9332-8740128ca7e2",
      "image_title": "Basketballnationalspielerin nennt Sextoy-Würfe »ein bisschen dumm« - Maximilian Haupt / dpa"
    },
    {
      "title": "13. Stabhochsprung-Weltrekord Zentimeterarbeiter Duplantis hat es schon wieder getan",
      "teaser": "Zentimeter für Zentimeter kommt Stabhochsprungstar Armand Duplantis dem Himmel näher. In Budapest verbessert er seinen Weltrekord erneut um die kleinstmögliche Höhe. Ein deutscher Weitspringer sorgt für eine Überraschung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-mondo-duplantis-verbessert-zum-13-mal-weltrekord-im-stabhochsprung-a-40cfccea-4f2b-4d4b-a704-d65a24be7c31",
      "image_title": "Zentimeterarbeiter Duplantis hat es schon wieder getan - Attila Kisbenedek / AFP"
    },
    {
      "title": "Datenauswertung zur Nachwuchsarbeit im Fußball der Frauen Der DFB verliert den Anschluss",
      "teaser": "Nach dem EM-Halbfinal-Aus gegen Spanien steht das Nachwuchssystem des DFB in der Kritik. Wie wirkt sich der Rückgang an Frauenteams aus? Und was kann Deutschland von Englands Talentförderung lernen? Von Jolan Geusen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-warum-der-dfb-den-anschluss-verliert-a-d8688b24-d5c6-4f71-878f-c19fce3fac2f",
      "image_title": "Der DFB verliert den Anschluss - [M] DER SPIEGEL, Foto: Fotostand / Fantini / IMAGO",
      "author": "Jolan Geusen"
    },
    {
      "title": "Ehemalige Weltklassespielerin Ex-Tennisstar Monica Seles leidet unter schwerer Muskelschwäche",
      "teaser": "Sie war einst eine große Rivalin von Steffi Graf. Nun berichtet Monica Seles, dass sie an einer Autoimmunerkrankung erkrankt ist, von der sie zuvor noch nie gehört hatte.",
      "url": "https://www.spiegel.de/sport/tennis/monica-seles-ex-tennisstar-leidet-unter-schwerer-muskelschwaeche-a-6bde7ef3-04a5-4162-a336-d83a7cf41187",
      "image_title": "Ex-Tennisstar Monica Seles leidet unter schwerer Muskelschwäche - Jason Koerner / AYS Sports Marketing / Getty Images"
    },
    {
      "title": "Transfer-News Stuttgart setzt Bayern Ultimatum im Woltemade-Poker",
      "teaser": "Die wichtigsten Transfers und Gerüchte: heute mit dem VfB Stuttgart, der die Geduld mit dem FC Bayern verliert, einem Champions-League-Sieger, der Paris Saint-Germain verlassen soll, und einem neuen Klub für Alisha Lehmann.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-vfb-stuttgart-setzt-fc-bayern-muenchen-ultimatum-im-woltemade-poker-a-378083db-c673-4068-ae20-4294c67d8d90",
      "image_title": "Stuttgart setzt Bayern Ultimatum im Woltemade-Poker - Smith / IMAGO"
    },
    {
      "title": "Viraler Moment bei Tennismatch von Emma Raducanu »Es ist ein Kind. Wollen Sie, dass ich das Kind aus dem Stadion schicke?«",
      "teaser": "Emma Raducanu und Aryna Sabalenka lieferten sich beim Tennisturnier in Cincinnati ein packendes Match. Im dritten Satz beschwerte sich die Britin über ein weinendes Kind. Die Schiedsrichterin ließ aber weiterspielen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-emma-raducanu-beschwert-sich-ueber-weinendes-kind-spiel-gegen-aryna-sabalenka-a-29b2e539-7afa-4346-b240-0467242e2997",
      "image_title": "»Es ist ein Kind. Wollen Sie, dass ich das Kind aus dem Stadion schicke?« - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "»Ein sehr schwieriger Tag im Büro« Stromausfall lässt Sinner bei Tennisturnier in Cincinnati warten",
      "teaser": "Erst flackern die Bildschirme, die Linientechnik fällt aus – und dann geht auch noch ein Alarm los. Während der Weltranglistenerste Jannik Sinner in Cincinnati spielt, scheint es auf der Tennisanlage zu spuken.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-cincinnati-stromausfall-laesst-jannik-sinner-und-co-warten-a-188ff8a9-367e-4e55-9063-ca3f0866482f",
      "image_title": "Stromausfall lässt Sinner bei Tennisturnier in Cincinnati warten - Marcin Cholewinski / ZUMA Press Wire / IMAGO"
    }
  ]
}