{
  "timestamp": "2025-11-08T11:07:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NFL-Hype in Berlin Footballer im Döner-Fieber",
      "teaser": "Die Vermarktung des NFL-Football-Gastspiels im Olympiastadion läuft auf Hochtouren. Dabei lernen die Superstars aus Übersee die klassische Berliner Ernährung kennen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/american-football/nfl-hype-in-berlin-footballer-im-doener-fieber-a-478d1906-a40d-4a42-a2a8-1b33bf3dce36",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f088988d-f16d-4600-b939-25016d3c88c6_w872_r1.778_fpx69.05_fpy44.87.jpg",
      "image_title": "Footballer im Döner-Fieber - Soeren Stache / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Wiederwahl in die zweite Amtszeit Ist Bernd Neuendorf ein guter Fußballpräsident?",
      "teaser": "Bernd Neuendorf ist einstimmig als DFB-Boss wiedergewählt worden. Er hat den Verband in ruhige Fahrwasser gebracht, auch die Finanzen hat er geordnet. Sein unauffälliger Führungsstil hat aber auch eine Schattenseite. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/auf-dem-dfb-bundestag-wiedergewaehlt-ist-bernd-neuendorf-ein-guter-praesident-a-479f3afd-f9d9-41bc-a3a4-c7597c38e4c9",
      "image_title": "Ist Bernd Neuendorf ein guter Fußballpräsident? - Joaquim Ferreira / HMB-Media / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neues Shirt der Fußballnationalmannschaft Welches Deutschlandtrikot ist Ihr Favorit? Stimmen Sie ab!",
      "teaser": "Der DFB hat sein neues Heimtrikot für die WM präsentiert – und es weckt einige Emotionen. Das hat bereits Tradition: Hier ist eine Auswahl aller Trikots der deutschen Nationalelf. Was ist Ihr Lieblingsjersey?",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-welches-dfb-trikot-ist-ihr-favorit-stimmen-sie-ab-a-412e05a3-62d1-477b-9c72-1e8cff30fe41",
      "image_title": "Welches Deutschlandtrikot ist Ihr Favorit? Stimmen Sie ab! - Adidas / dpa"
    },
    {
      "title": "DFB-Kader Nagelsmann nominiert Jungstar El Mala und holt Sané zurück",
      "teaser": "Frische Verstärkung für die DFB-Offensive: Für die entscheidenden WM-Qualifikationsspiele setzt Bundestrainer Julian Nagelsmann auf einen Kölner Teenager und verzichtet dafür auf einige, die zuletzt immer dabei waren.",
      "url": "https://www.spiegel.de/sport/fussball/said-el-mala-julian-nagelsmann-nominiert-jungstar-fuer-wm-qualifikation-der-nationalmannschaft-a-711379c7-6530-49c0-90c2-813c239e48f7",
      "image_title": "Nagelsmann nominiert Jungstar El Mala und holt Sané zurück - Marius Becker / dpa"
    },
    {
      "title": "Surfer-Mekka München ohne Welle Ein Kommentar von Matthias Fiedler",
      "teaser": "Sie wollten nur aufräumen, stattdessen haben Arbeiter Münchens berühmte Eisbachwelle weggeputzt. Jetzt will die Stadt retten, was gut gemeinte Ordnung zerstört hat.",
      "url": "https://www.spiegel.de/sport/olympia/eisbachwelle-muenchen-ohne-welle-a-1620a307-f31f-4319-a34e-5bb47ee11560",
      "image_title": "München ohne Welle - Michael Nguyen / NurPhoto / IMAGO"
    },
    {
      "title": "Wie Sie von der Geheimwaffe der Topsportler profitieren",
      "teaser": "Profis trainieren neuerdings mit einem Leistungswert für ihren Energiehaushalt: Die vLamax ist eng verwandt mit dem VO2max. Auch Freizeitsportler können profitieren. Wie Sie mit dem Wert trainieren und was er über Sie verrät. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/vlamax-wie-sie-von-der-geheimwaffe-der-top-sportler-profitieren-a-184e46de-7dd8-4129-97df-0da90fe21229",
      "image_title": "Wie Sie von der Geheimwaffe der Topsportler profitieren - Sus Pons / Westend61 / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Warum Wiederholungen unserem Körper guttun",
      "teaser": "Immer die gleichen Bewegungen: Ist das nicht langweilig – auch für den Körper? Dabei liegt darin die Magie von Yoga. Welche Übungen sich dafür besonders eignen und wann der Körper Abwechslung braucht. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/routinen-und-disziplin-beim-yoga-warum-wiederholungen-unserem-koerper-guttun-a-708eddcd-e902-4042-95a4-ac1a2998e068",
      "image_title": "Warum Wiederholungen unserem Körper guttun - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Sport in und nach den Wechseljahren – jetzt erst recht",
      "teaser": "Der Körper einer Frau verändert sich schon lange vor der letzten Periode. Sport lindert dann Beschwerden und schützt vor Krankheiten. Expertinnen und Experten raten: Steigern Sie Ihr Pensum! Es lohnt sich. Von Sina Horsthemke",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-frauen-sport-in-und-nach-den-wechseljahren-jetzt-erst-recht-a-9dfa2aee-05cf-4099-91d4-f791a74ed575",
      "image_title": "Sport in und nach den Wechseljahren – jetzt erst recht - Igor Mojzes / pond5 images / IMAGO",
      "author": "Sina Horsthemke"
    },
    {
      "title": "Wie Sie Ihren Rettungsring loswerden",
      "teaser": "Jede Menge Sport, aber das Bauchfett will nicht weichen? Eine Expertin des Deutschen Fitnesswissenschaftsrats erklärt, was hilft. Außerdem: Wie VO2max-Wert und Alter zusammenhängen und wie gefährlich Klimmzüge sind. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bauchfett-trotz-sport-wie-sie-ihren-rettungsring-loswerden-a-d2cceb67-5b68-4f8c-929b-3c66f2b287df",
      "image_title": "Wie Sie Ihren Rettungsring loswerden - Oscar Carrascosa Martinez / Westend61 / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Neue Märkte Bierhoff spricht sich für Bundesligaspiele im Ausland aus",
      "teaser": "Bundesligateams könnten Spiele im Ausland austragen, um neue Märkte zu erschließen, meint Oliver Bierhoff. Die Fans hätten »Hunger«. Die Bayern und der BVB distanzieren sich von der Idee.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-oliver-bierhoff-fuer-spiele-im-ausland-a-706a11da-3f97-4eb6-afb6-2432c86a885b",
      "image_title": "Bierhoff spricht sich für Bundesligaspiele im Ausland aus - Marcus Brandt / dpa"
    },
    {
      "title": "Klippensprung-Trend aus Norwegen Aus fast 50 Metern auf den Bauch – so funktioniert das »Todesspringen«",
      "teaser": "Florian Märker hält den Weltrekord im Døds-Diving. Noch nie gehört? Erfahren Sie hier, warum die Sportler vor dem Sprung ins Wasser einen Stein werfen und was es mit der Schutzhaltung namens »Shrimp« auf sich hat. Aus Bad Honnef berichtet Jakob Steiner",
      "url": "https://www.spiegel.de/sport/norwegen-klippensprung-trend-dods-diving-aus-fast-50-metern-auf-den-bauch-a-93e425fc-3584-4f8b-bb78-caa079c97f0c"
    },
    {
      "title": "Fußball-Bundesliga Werders Siegtor in der Nachspielzeit verschärft Wolfsburgs Krise",
      "teaser": "Der VfL Wolfsburg war zuletzt immer weiter in Richtung Tabellenkeller der Fußball-Bundesliga gerutscht, Trainer Paul Simonis muss um seinen Job bangen. Auch in Bremen verpasste die Elf ein Erfolgserlebnis.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-siegt-in-der-nachspielzeit-gegen-den-vfl-wolfsburg-a-aded23bb-ce49-4c08-97ea-d98479606638",
      "image_title": "Werders Siegtor in der Nachspielzeit verschärft Wolfsburgs Krise - Selim Sudheimer / Getty Images"
    },
    {
      "title": "»Niemand ist größer als der Klub« St. Pauli verdonnert Aufsichtsrat nach kritischem Irvine-Post zu Geldstrafe",
      "teaser": "Aufsichtsrat René Born hatte St.-Pauli-Kapitän Jackson Irvine bei Instagram heftig kritisiert. Das hat jetzt Folgen für den Klub-Funktionär.",
      "url": "https://www.spiegel.de/sport/fussball/jackson-irvine-aufsichtsrat-von-st-pauli-bestraft-nach-instagram-kritik-a-67863cde-dab5-47e0-8595-38145b29a522",
      "image_title": "St. Pauli verdonnert Aufsichtsrat nach kritischem Irvine-Post zu Geldstrafe - Stuart Franklin / Getty Images"
    },
    {
      "title": "Vorwürfe gegen Volleyballspielerin Rivalisierende Teams sagten, sie sei keine Frau. Jetzt wurde Nayara Ferreira gesperrt",
      "teaser": "Obwohl sie wohl keine Beweise hatten, behaupteten albanische Klubs, dass bei einem Team der Frauenliga möglicherweise ein Mann mitspielt. Nun reagiert der Verband, allerdings nicht zum Schutz der betroffenen Brasilianerin.",
      "url": "https://www.spiegel.de/sport/volleyball-nayara-ferreira-in-albanien-wegen-geschlechtsvorwuerfen-gesperrt-a-06c44758-4251-4119-a845-00c04d83d83e",
      "image_title": "Rivalisierende Teams sagten, sie sei keine Frau. Jetzt wurde Nayara Ferreira gesperrt - Florion Goga / REUTERS"
    },
    {
      "title": "»Ich möchte nicht bescheiden sein« Er ist besser als Messi und berühmter als Trump. Sagt zumindest Ronaldo",
      "teaser": "Messi wurde häufiger Weltfußballer und gewann einen WM-Titel – na und? Cristiano Ronaldo hält sich in einer TV-Show einmal mehr für den Größten. Er nahm dort auch Donald Trump ins Visier.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-kommentar-ronaldo-sieht-sich-ueber-messi-und-trump-a-90020d5e-810b-435b-a9d0-5131eb086adb",
      "image_title": "Er ist besser als Messi und berühmter als Trump. Sagt zumindest Ronaldo - REUTERS"
    },
    {
      "title": "Entscheidung nach Kreditkartenbetrug Verurteilter Biathlonstar Simon darf bei Olympia starten",
      "teaser": "Sie hatte Geld von der Kreditkarte einer Teamkollegin gestohlen, wurde dafür von einem Strafgericht verurteilt. Jetzt steht die sportliche Konsequenz für Julia Simon fest: Die Weltmeisterin erhält ein Wettkampfverbot, ein sehr kurzes.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-julia-simon-darf-nach-kreditkartenbetrug-bei-olympia-starten-a-09d79d6d-09cb-42cc-aa9a-44ee3dd44361",
      "image_title": "Verurteilter Biathlonstar Simon darf bei Olympia starten - Thibaud Moritz / AFP"
    },
    {
      "title": "Cowboys-Defensivspieler NFL-Profi Kneeland drei Tage nach seinem ersten Touchdown tot aufgefunden",
      "teaser": "Marshawn Kneeland spielte für die Dallas Cowboys in der NFL, gerade erst erzielte der Footballstar seinen ersten Touchdown. Wenige Tage später haben Beamte nach einer Verfolgungsjagd seine Leiche gefunden.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-dallas-cowboys-marshawn-kneeland-stirbt-tage-nach-seinem-ersten-touchdown-a-7517dc2c-13c1-4da4-94d3-01a799146987",
      "image_title": "NFL-Profi Kneeland drei Tage nach seinem ersten Touchdown tot aufgefunden - Richard W. Rodriguez / FR170526 AP / AP / dpa"
    },
    {
      "title": "Prügeleien, Vandalismus, Verschmutzungen »Die Bahn ist sehr anfällig für das unkontrollierte Aufeinandertreffen gegnerischer Fangruppen«",
      "teaser": "Prügeleien unter Fußballanhängern am Kölner Hauptbahnhof sorgen für Aufsehen. Die Deutsche Bahn spricht von Millionenschäden im Jahr durch Fans, und die Bundespolizei zählte in einer Saison 600 Gewaltdelikte. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fans-gewaltdelikte-in-bahnen-sorgen-fuer-millionenschaeden-a-f936fc39-52cc-40cb-b3d6-5f5cc9376c9d",
      "image_title": "»Die Bahn ist sehr anfällig für das unkontrollierte Aufeinandertreffen gegnerischer Fangruppen« - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "»Fußball vereint die Welt« Bekommt Trump den neuen Fifa-Friedenspreis?",
      "teaser": "Die Fifa wird einen neuen Friedenspreis einführen. Noch ist der Preisträger nicht bekannt – wird es der US-Präsident? Fifa-Boss Infantino spricht stets in höchsten Tönen von Donald Trump.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-neuer-friedenspreis-donald-trump-als-moeglicher-preistraeger-im-gespraech-a-680c729a-27c0-482e-a662-6427020b6128",
      "image_title": "Bekommt Trump den neuen Fifa-Friedenspreis? - Andrew Harnik / AP / dpa"
    },
    {
      "title": "Supertalent Victor Wembanyama Dieser 21-Jährige wird mal der GOAT 🐐",
      "teaser": "Victor Wembanyamas Aufstieg zur Weltklasse im Basketball war nur eine Frage der Zeit. Der NBA-Saisonstart zeigt: Die Zukunft hat längst begonnen. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-victor-wembanyama-sehen-wir-gerade-den-besten-basketballer-der-geschichte-a-c8aa9dde-f33c-4f26-a923-c6048405e37f",
      "image_title": "Dieser 21-Jährige wird mal der GOAT 🐐 - Maxime Gruss / AFP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "US-Eishockeyliga »Absolutes Highlight« – 40-jähriger Owetschkin schießt 900. NHL-Tor",
      "teaser": "Das hat noch kein Eishockeyprofi in der US-Liga geschafft: Der Russe Alexander Owetschkin hat sein 900. NHL-Tor geschossen – in seiner 21. Saison.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-40-jaehriger-alexander-owetschkin-schiesst-900-tor-absolutes-highlight-a-a2a3c3c1-7c95-4fef-b07e-30983f699dcd",
      "image_title": "»Absolutes Highlight« – 40-jähriger Owetschkin schießt 900. NHL-Tor - John McDonnell / AP"
    },
    {
      "title": "4. Spieltag der Champions League Leverkusen feiert ersten Sieg – Barcelona stolpert in Brügge",
      "teaser": "Bayer Leverkusen spielte bislang eine enttäuschende Champions-League-Saison, nun gelang ein wichtiger Erfolg bei Benfica Lissabon. Der FC Barcelona hatte große Schwierigkeiten und Leroy Sané legte einen Treffer vor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-siegt-fc-barcelona-mit-schwierigkeiten-in-bruegge-a-1cf34576-7396-44ce-a103-79642dd0d4f4",
      "image_title": "Leverkusen feiert ersten Sieg – Barcelona stolpert in Brügge - Pedro Nunes / REUTERS"
    },
    {
      "title": "Man City gewinnt klar gegen Dortmund Genetzt mit doppeltem Foden",
      "teaser": "Vom Superstar zum Sorgenkind – und wieder zurück? Citys Phil Foden beendet gegen Dortmund eine einjährige Königsklassen-Flaute. BVB-Kapitän Emre Can erlebte ein unglückliches Saisondebüt. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-man-city-schlaegt-borussia-dortmund-phil-foden-trifft-zweifach-a-9650db57-da8c-4e95-bb6c-f83e89315e9b",
      "image_title": "Genetzt mit doppeltem Foden - Nick Potts / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Test für Trainer-Challenge im Fußball Wer den VAR verflucht, sollte die U17-WM schauen",
      "teaser": "Der Trainer der deutschen U17 hat bei der WM die Blaue Karte gezogen und so eine Challenge erzwungen, in der die Situation überprüft wird. Wie das System funktioniert, wo es getestet werden soll und was sich am VAR ändern könnte. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/u17-weltmeisterschaft-dfb-elf-testet-beim-1-1-gegen-kolumbien-das-challenge-system-a-93f9ee2c-702b-4608-9729-0ef2f128b0a2",
      "image_title": "Wer den VAR verflucht, sollte die U17-WM schauen - Michael Weber IMAGEPOWER / Michael Weber / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Vor Nordamerika-WM Retro-Look beim neuen DFB-Heimtrikot",
      "teaser": "Schwarz-rot-goldene Streifen, die an der Brust zur Raute zulaufen: Das DFB-Heimtrikot für die WM 2026 erinnert an die frühen Neunziger. Stürmer Woltemade schwärmt bereits.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-deutsche-nationalmannschaft-praesentiert-heimtrikot-a-11539e2a-a392-44d6-9689-4fa3e62079d0",
      "image_title": "Retro-Look beim neuen DFB-Heimtrikot - Adidas / dpa"
    },
    {
      "title": "Ironman-Mitteldistanz Hund krank – Triathletin Laura Philipp sagt WM-Start ab",
      "teaser": "Im Oktober holte sie beim Ironman auf Hawaii noch Bronze. Bei der Ironman-70.3-Weltmeisterschaft in Marbella setzt die deutsche Triathletin Laura Philipp nun aber aus. Der Grund ist ein besonderer.",
      "url": "https://www.spiegel.de/sport/ironman-70-3-wm-laura-philipp-sagt-start-ab-weil-ihr-hund-krank-ist-a-1981a70a-da41-4b34-8491-efb40addc684",
      "image_title": "Hund krank – Triathletin Laura Philipp sagt WM-Start ab - Beautiful Sports / Hilger / dpa"
    },
    {
      "title": "Arbeitsgruppen zur Sicherheit im Fußball Stadionverbote, Pyro-Strafen und personalisierte Tickets – das steht in internen Papieren",
      "teaser": "Wie kann der Stadionbesuch sicherer werden? Politik und Verbände streiten über die Einführung von personalisierten Tickets – und auch bei der Pyrotechnik scheint man nicht voranzukommen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-verbaende-und-politik-streiten-um-personalisierte-e-tickets-fuer-fans-a-53d44b9f-9dda-47f2-b3cd-157d07c7f3ba",
      "image_title": "Stadionverbote, Pyro-Strafen und personalisierte Tickets – das steht in internen Papieren - Revierfoto / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Bayern-Sieg bei Paris Saint-Germain Ins Herz gegrätscht Ein Kommentar von Peter Ahrens",
      "teaser": "Der FC Bayern hat Paris Saint-Germain erst dominiert, dann hat man sich in einer Abwehrschlacht dem Gegner entgegengestemmt. Und etwas Unglaubliches ist passiert: Man musste die Münchner plötzlich gernhaben.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-sympathien-durch-den-sieg-bei-paris-saint-germain-a-28842c43-88fe-4448-a1d0-efb9225f4126",
      "image_title": "Ins Herz gegrätscht - Franco Arland / Getty Images"
    },
    {
      "title": "Ex-Football-Superstar Tom Brady hat seinen Hund klonen lassen",
      "teaser": "In Ländern wie den USA und China kann man seine Haustiere klonen lassen. Unumstritten ist das nicht. Der ehemalige NFL-Superstar Tom Brady hat von der Option nun offenbar Gebrauch gemacht.",
      "url": "https://www.spiegel.de/sport/american-football/tom-brady-hat-nach-eigener-aussage-seinen-hund-klonen-lassen-a-1b6f1913-ed70-45d3-810b-2755fbb052f7",
      "image_title": "Tom Brady hat seinen Hund klonen lassen - PacificCoastNews / Avalon.red / IMAGO"
    }
  ]
}