{
  "timestamp": "2025-04-27T14:08:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Barcelonas Pokalerfolg Das spektakuläre Abenteuer des Hansi Flick",
      "teaser": "In einem dramatischen Pokalendspiel gewinnt der deutsche Trainer mit dem FC Barcelona seinen ersten großen Titel in Spanien. Verlierer Real Madrid zeigt ein desolates Benehmen, von der Klubspitze bis zu Antonio Rüdiger. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-trainer-hansi-flick-triumph-im-dramatischen-pokalendspiel-gegen-real-madrid-a-8db6ce8d-b44a-4a5d-b055-48fa2e2fa47b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a7d15de-c6ed-4981-8d0f-8ac562444e50_w872_r1.778_fpx54_fpy65.jpg",
      "image_title": "Das spektakuläre Abenteuer des Hansi Flick - Josep Lago / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Eklat im spanischen Pokal Nationalspieler Rüdiger droht nach Kühlbeutelwurf lange Sperre",
      "teaser": "Beim Sieg des FC Barcelona im spanischen Pokalfinale gegen Real Madrid sorgt Antonio Rüdiger für einen Skandal. Der deutsche Nationalverteidiger attackiert und beschimpft den Unparteiischen – und sieht Rot.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-real-madrids-antonio-ruediger-droht-lange-sperre-nach-eklat-im-pokalfinale-gegen-barcelona-a-a0ca4db1-d223-48a4-8b56-2f34600cdca4",
      "image_title": "Nationalspieler Rüdiger droht nach Kühlbeutelwurf lange Sperre - Jose Breton / AP"
    },
    {
      "title": "Bayernstar Müllers Melancholie – und wie geht es für ihn weiter?",
      "teaser": "Nach seinem 500. Bundesligaspiel erlaubt sich Thomas Müller ein wenig Schwermut. Nur noch ein Heimspiel mit dem FC Bayern wartet auf den 35-Jährigen. Danach gibt es einige Optionen. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-muellers-abschied-und-seine-ungewisse-zukunft-a-cf57a60a-c79a-4e96-a925-9b684d31bbd2",
      "image_title": "Müllers Melancholie – und wie geht es für ihn weiter? - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Bundesliga kompakt 104 Minuten Achterbahnfahrt = ein BVB-Auswärtssieg",
      "teaser": "Serhou Guirassy will gegen Hoffenheim unbedingt einen Elfmeter schießen – und scheitert. So zittert Dortmund bis in die Nachspielzeit. Kiel gewinnt ein Sieben-Tore-Spiel. Und: Die Bayern-Meisterschaft ist noch nicht fix. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-mueht-sich-in-hoffenheim-zum-sieg-bayer-leverkusen-vertagt-bayern-muenchens-meisterschaft-a-a6fa7765-7e1f-4834-a84e-fb9cb0609110",
      "image_title": "104 Minuten Achterbahnfahrt = ein BVB-Auswärtssieg - Markus Gilliar / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ex-Nationalspieler Hummels soll BVB bei Klub-WM aushelfen – wenn der Verein Personalsorgen hat",
      "teaser": "Anfang April verkündete Mats Hummels, seine Fußballkarriere nach dieser Saison beenden zu wollen. Doch der 36-Jährige könnte noch eine späte Rückkehr zu Borussia Dortmund erleben: für vier Wochen.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-soll-borussia-dortmund-bei-klub-wm-aushelfen-wenn-der-verein-personalsorgen-hat-a-d7226525-bf31-4e73-8740-190e7df245b2",
      "image_title": "Hummels soll BVB bei Klub-WM aushelfen – wenn der Verein Personalsorgen hat - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "Aufstiegskampf in der zweiten Liga Der HSV steigt diesmal auf, oder? ODER?",
      "teaser": "Der 1. FC Köln ist vier Spieltage vor Schluss Tabellenführer der zweiten Liga, Kaiserslautern hat als Siebter nur sechs Punkte weniger. Wer steigt auf? Und was ist mit den Unaufsteigbaren aus Hamburg? Der Check. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-hamburger-sv-steigt-diesmal-auf-oder-der-aufstiegskampf-im-check-a-371f0b33-4602-4321-8371-f853db4c2055",
      "image_title": "Der HSV steigt diesmal auf, oder? ODER? - Justus Stegemann / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Golf-Legende Tiger Woods »I love you, son«",
      "teaser": "Tiger Woods hat Golf groß gemacht. Sein Körper ist kaputt, doch er kann nicht einfach so aufhören. Der Sport braucht ihn. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-abschied-von-der-golf-legende-was-kommt-danach-a-57437e0a-c51f-4e6e-be8d-41464a524c44",
      "image_title": "»I love you, son« - Stephen Denton",
      "author": "Lothar Gorris"
    },
    {
      "title": "Fußballfans Kippt die Ultraszene nach rechts außen?",
      "teaser": "In den Stadionkurven ringen linke und rechte Gruppen um Dominanz. Unter die Ultras mischen sich vermehrt junge, radikale Schläger – immer auf der Suche nach einer martialischen Pose, die fürs TikTok-Selfie taugt. Von Christoph Ruf",
      "url": "https://www.spiegel.de/sport/fussball/fussballfans-kippt-die-ultra-szene-nach-rechtsaussen-a-bbba0895-fb00-4bf4-a9ba-90a45a3e8261",
      "image_title": "Kippt die Ultraszene nach rechts außen? - Jan Huebner / IMAGO",
      "author": "Christoph Ruf"
    },
    {
      "title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind)",
      "teaser": "Tiiief durchatmen: Japanisches Heilpflanzenöl und Mentholsalbe sind beliebte Mittel gegen Erkältung – und auch Fußballer schwören auf die Kraft der Minze. Hilft das wirklich beim Sport? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/japanisches-heilpflanzenoel-und-vaporub-warum-fussball-profis-auf-die-kraft-der-minze-schwoeren-a-d156f433-654e-41f6-a637-fe4c4c7bceac",
      "image_title": "Warum Fußballprofis zu Erkältungsmitteln greifen (obwohl sie nicht erkältet sind) - Matthias Tunger / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Och nö, heute bitte mal keine Proteinpampe",
      "teaser": "Wer Muskeln aufbauen will, braucht Protein. Aber wie viel davon ist gesund? Und muss es immer Eiermatsch oder Huhn sein, was ist mit pflanzlichem Protein? Eine Sporternährungsberaterin klärt auf und räumt mit Trainingsmythen auf. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/protein-hilft-beim-muskelaufbau-wie-viel-ist-gesund-besser-tierisch-oder-pflanzlich-a-9502adc9-932f-43db-9ecb-09d48fc7f813",
      "image_title": "Och nö, heute bitte mal keine Proteinpampe - Tarik Kizilkaya / Stocksy",
      "author": "Mathis Vogel"
    },
    {
      "title": "Barre-Work-out – von Sexversprechen und Körperkult",
      "teaser": "Beim Barre-Work-out schwitzen vor allem Sportlerinnen an der Stange. Der Sport ist mit Ballett verwandt, er enthält Yoga- sowie Pilates-Elemente. Und wird mit teils fragwürdigen Botschaften beworben. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/barre-work-out-das-training-fuer-besseren-sex-a-039e187e-8453-46c4-b32f-bd13c0c08c93",
      "image_title": "Barre-Work-out – von Sexversprechen und Körperkult - Stocksy",
      "author": "Anne Paulsen"
    },
    {
      "title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel",
      "teaser": "Radsport liegt im Trend. Doch wie wird man mit dem Rennrad besser? Rick Zabel, Ex-Profi und Influencer, gibt Tipps für einen gelungenen Saisonstart. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radsport-fitter-werden-auf-dem-rennrad-das-raet-ex-profi-rick-zabel-a-6cd88b5c-1c05-4223-8eed-15cd1314c4a7",
      "image_title": "Fitter werden auf dem Rennrad – das rät Ex-Profi Rick Zabel - Felix Görgens",
      "author": "Jörg Römer"
    },
    {
      "title": "Zweite Liga HSV und Köln verlieren. Ja, will denn keiner aufsteigen?",
      "teaser": "Zweite Liga kurios: Die beiden Großklubs aus Hamburg und Köln vergeben Big Points im Aufstiegsrennen. Zurück im Kampf um Liga eins meldet sich hingegen der 1. FC Kaiserslautern.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-und-der-1-fc-koeln-verlieren-im-aufstiegsrennen-a-1991bee3-adde-4c39-8b7d-f4e64cf0c961",
      "image_title": "HSV und Köln verlieren. Ja, will denn keiner aufsteigen? - Christian Charisius / dpa"
    },
    {
      "title": "78 Jahre alter Rockstar Boxweltmeisterin ist begeistert von Udo Lindenbergs Fitness",
      "teaser": "Udo Lindenberg ist fast 80, aber nach Aussage seiner Trainerin Natalie Zimmermann topfit. Dafür jogge er mit ihr nachts um die Alster und mache Liegestütze, so die Boxerin. Der Musiker zeige sich überraschend diszipliniert.",
      "url": "https://www.spiegel.de/sport/box-weltmeisterin-ist-begeistert-von-udo-lindenbergs-fitness-a-e19af7f9-76f2-4fee-9e37-0f969f211e5c",
      "image_title": "Boxweltmeisterin ist begeistert von Udo Lindenbergs Fitness - Tine Acke / dpa"
    },
    {
      "title": "Düsseldorfs Remis gegen Nürnberg Eine wilde Aufholjagd. Aber vor allem eine verpasste Chance",
      "teaser": "Gegen Nürnberg wollte Düsseldorf die Ergebnisse der Konkurrenz nutzen – und lag nach 61 Minuten mit drei Toren zurück. Am Ende reichte es trotzdem für einen Punkt, nicht aber zum großen Sprung in der Zweitligatabelle.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fortuna-duesseldorf-holt-drei-tore-rueckstand-gegen-fc-nuernberg-auf-a-bd185e16-e0e2-46ef-8af7-c3efb26c9ce8",
      "image_title": "Eine wilde Aufholjagd. Aber vor allem eine verpasste Chance - Uwe Kraft / IMAGO"
    },
    {
      "title": "Klub von Hollywoodstars Dritter Aufstieg in Folge, Wrexhams historischer Durchmarsch geht weiter",
      "teaser": "Vor den Augen der Klubbesitzer Ryan Reynolds und Rob McElhenney hat Wrexham den dritten Aufstieg in Folge gefeiert. Es ist der Höhepunkt einer hollywoodreifen Geschichte, die ohne Hollywood wohl nicht möglich gewesen wäre.",
      "url": "https://www.spiegel.de/sport/fussball/afc-wrexham-ryan-reynolds-und-rob-mcelhenney-feiern-dritten-aufstieg-ihres-klubs-in-folge-a-330f3bc8-c480-4c6c-b7b5-647f927b875d",
      "image_title": "Dritter Aufstieg in Folge, Wrexhams historischer Durchmarsch geht weiter - Kya Banasko / Getty Images"
    },
    {
      "title": "FA Cup Ex-Bundesliga-Trainer Glasner zieht mit Crystal Palace ins Finale ein",
      "teaser": "Mit Frankfurt gewann er die Europa League, nun könnte der nächste historische Pokaltriumph folgen: Oliver Glasner und der Londoner Fußballklub Crystal Palace stehen nach einem 3:0 gegen Aston Villa im Endspiel des FA Cups.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-oliver-glasner-und-crystal-palace-stehen-im-fa-cup-finale-a-2d3d733a-3c2c-4f27-bbad-d8cec3ce79f3",
      "image_title": "Ex-Bundesliga-Trainer Glasner zieht mit Crystal Palace ins Finale ein - Tolga Akmen / EPA"
    },
    {
      "title": "Fußball-Bundesliga Konter, Knauff und Kopfbälle – Frankfurt lässt Leipzig keine Chance",
      "teaser": "Es war das Duell zweier Konkurrenten um die Champions League – und wurde zur Demütigung. Frankfurt tat zunächst genau das, wovor Leipzigs Trainer im Vorfeld gewarnt hatte. Nach einer Roten Karte brach RB dann auseinander.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-laesst-rb-leipzig-im-duell-um-die-champions-league-keine-chance-a-11472179-8a8a-40d3-8e0c-cb4323a7d79e",
      "image_title": "Konter, Knauff und Kopfbälle – Frankfurt lässt Leipzig keine Chance - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Radmarathon auf Mallorca Britischer Hobbyfahrer stirbt bei Radrennen",
      "teaser": "Der beliebte Radmarathon »Mallorca 312« ist von einem tödlichen Unfall überschattet worden. Die Polizei überprüft nun, wie es zu dem Unglück kommen konnte.",
      "url": "https://www.spiegel.de/sport/britischer-hobbyfahrer-stirbt-bei-radrennen-a-80265f54-8802-4351-8805-02e3fc01f161",
      "image_title": "Britischer Hobbyfahrer stirbt bei Radrennen - Mallorca 312 / Europapress / dpa"
    },
    {
      "title": "Radsport-Superstars Pogačar und van der Poel Die Monumenten-Männer",
      "teaser": "Eine neue Fahrergeneration dominiert derzeit den Radsport: Der Slowene Tadej Pogačar und der Niederländer Mathieu van der Poel jagen Triumphe wie einst Eddy Merckx. Der aber sagt: »Ich hatte bessere Gegner.« Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-vs-mathieu-van-der-poel-bei-den-klassikern-die-monumenten-maenner-a-9f117f94-889a-47b6-bb28-b123f9e29215",
      "image_title": "Die Monumenten-Männer - Teresa Suarez / EPA",
      "author": "Stephan Klemm"
    },
    {
      "title": "Sechste Heimpleite am Stück Nur der Pokalsieg kann diese verkorkste VfB-Saison noch retten",
      "teaser": "Der VfB Stuttgart war im Vorjahr das Team der Saison. Aber in dieser Spielzeit klappt fast nichts. Selbst gegen Abstiegskandidat Heidenheim verliert der VfB sein Heimspiel. Der Trainer ist ratlos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-kassiert-gegen-1-fc-heidenheim-die-naechste-heimniederlage-a-698f3969-24e3-4dfc-9e76-017c1f751c4b",
      "image_title": "Nur der Pokalsieg kann diese verkorkste VfB-Saison noch retten - Tom Weller / dpa"
    },
    {
      "title": "Deutsche Eishockey-Meisterschaft Eisbären triumphieren gegen hoffnungslos unterlegene Haie",
      "teaser": "Die Berliner Eisbären holen sich den elften Meisterschaftstitel: Gegen zahnlos aufspielende Haie gelang zum dritten Mal in Serie ein 7:0. Die Partie endete mit einem emotionalen Moment.",
      "url": "https://www.spiegel.de/sport/eishockey/deutsche-eishockey-meisterschaft-eisbaeren-triumphieren-gegen-hoffnungslos-unterlegene-haie-a-11524bb8-3c9b-491d-ba56-e6fef7255e47",
      "image_title": "Eisbären triumphieren gegen hoffnungslos unterlegene Haie - Andreas Gora / dpa"
    },
    {
      "title": "Offene Zukunft des Leverkusen-Trainers Der Klub will Klarheit. Alonso will sich Zeit lassen",
      "teaser": "Welchen Verein wird Xabi Alonso in der kommenden Saison trainieren? Der Coach weicht Fragen aus und spürt »keinen Druck«. Bei den Leverkusener Verantwortlichen klang das zuletzt noch anders.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-xabi-alonso-weicht-fragen-zu-seiner-zukunft-aus-a-3583fdb5-c0c7-4376-bb32-a5ff18d3ec43",
      "image_title": "Der Klub will Klarheit. Alonso will sich Zeit lassen - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Vor spanischem Pokalfinale Schiedsrichter beklagt unter Tränen Druck von Real Madrid",
      "teaser": "Am Samstag leitet Ricardo de Burgos Bengoetxea das Endspiel des spanischen Fußballpokals. Im Fokus steht der Referee schon jetzt: Auf Kritik von Finalist Madrid reagiert er emotional. Der Klub kontert wenig souverän.",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichter-beklagt-unter-traenen-druck-von-real-madrid-a-9b12da34-16c9-47d6-a189-bb6f9cc12b3a",
      "image_title": "Schiedsrichter beklagt unter Tränen Druck von Real Madrid - Pablo Garcia / AFP"
    },
    {
      "title": "Verstorbene Basketballikone Kobe Bryants Debüttrikot wird für sieben Millionen Dollar versteigert",
      "teaser": "Das Trikot, mit dem Kobe Bryant das erste Mal in der NBA auflief, hat für viel Geld den Besitzer gewechselt. Es gehört nun wohl zu den teuersten Jerseys der Geschichte – und gewann enorm an Wert.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-kobe-bryants-debuet-trikot-wird-fuer-sieben-millionen-dollar-versteigert-a-2e1b75b8-b18e-47ff-811c-ad37a5993533",
      "image_title": "Kobe Bryants Debüttrikot wird für sieben Millionen Dollar versteigert - Danny Moloshok/ AP"
    },
    {
      "title": "Kampf in London 23 Gramm Übergewicht kosten Boxer Eubank Jr. fast eine halbe Million Euro",
      "teaser": "Weil er knapp über dem zulässigen Kampfgewicht lag, muss Chris Eubank Jr. wohl eine hohe Strafe zahlen. Es ist bereits das zweite Mal, dass er vor dem heiß ersehnten Duell mit Conor Benn zur Kasse gebeten wird.",
      "url": "https://www.spiegel.de/sport/boxen-23-gramm-uebergewicht-kosten-chris-eubank-jr-fast-eine-halbe-million-euro-a-f0175c45-1828-466c-a336-d2e7d182d191",
      "image_title": "23 Gramm Übergewicht kosten Boxer Eubank Jr. fast eine halbe Million Euro - Richard Pelham / Getty Images"
    },
    {
      "title": "Von Hools zu Mördern Die Blutspur des Tigers",
      "teaser": "Vor 35 Jahren zieht die Miliz des serbischen Unterweltkönigs Arkan eine blutige Spur durch Kroatien und Bosnien. Unter den Freischärlern sind zahlreiche Hooligans von Roter Stern Belgrad. Die Geschichte einer Verwandlung. Von Philipp Köster",
      "url": "https://www.11freunde.de/welt-des-fussballs/a-b7ca1ef0-0004-0001-0000-000000531061",
      "image_title": "Die Blutspur des Tigers - Mioljub Jelesijevic / picture alliance / AP",
      "author": "Philipp Köster"
    },
    {
      "title": "Will Cheftrainer werden DFB-Assistent Sandro Wagner verlässt Nationalmannschaft im Sommer",
      "teaser": "Im Trainerstab von Julian Nagelsmann hatte Sandro Wagner seinen Anteil am Aufschwung der DFB-Elf. Nach Abschluss der Nations League will Wagner nun seine eigene Karriere vorantreiben.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sandro-wagner-ab-sommer-nicht-laenger-co-trainer-von-julian-nagelsmann-a-af10d40c-c1da-40cb-886b-a530f2dfa7ef",
      "image_title": "DFB-Assistent Sandro Wagner verlässt Nationalmannschaft im Sommer - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Tragödie in Val d’Isère Französisches Skitalent stirbt nach Trainingssturz",
      "teaser": "Der Skisport trauert um Margot Simond: Die 18-Jährige war erst im März französische Nachwuchsmeisterin im Slalom geworden. Bei einer Trainingsfahrt verunglückte Simond nun tödlich.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-franzoesische-juniorenmeisterin-margot-simond-stirbt-nach-trainingssturz-a-521b78a2-cea3-4806-8ff7-91ba58e338bf",
      "image_title": "Französisches Skitalent stirbt nach Trainingssturz - Matic Klansek / IMAGO"
    },
    {
      "title": "NBA-Playoffs Niederlage für Schröders Pistons, OKC gelingt historisches Comeback",
      "teaser": "Die Detroit Pistons von Dennis Schröder liegen nach einer Heimniederlage gegen die New York Knicks in den Playoffs zurück. Oklahoma City Thunder winkt ein Sweep: Der Favorit holte in Memphis einen enormen Pausenrückstand auf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-detroit-pistons-patzen-gegen-new-york-knicks-oklahoma-city-thunder-holt-29-punkte-auf-a-b029a63d-375e-47fb-bab9-eb4190737f28",
      "image_title": "Niederlage für Schröders Pistons, OKC gelingt historisches Comeback - Duane Burleson / AP"
    },
    {
      "title": "NFL-Draft Erst wird Quarterback Ward gewählt, dann ein seltenes Multitalent",
      "teaser": "Im NFL-Draft sichern sich die Tennessee Titans die Dienste von Spielmacher-Juwel Cam Ward. Es folgte eine Football-Rarität: Jaguars-Pick Travis Hunter kann auf zwei völlig unterschiedlichen Positionen spielen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-tennessee-titans-picken-cam-ward-im-draft-shedeur-sanders-muss-sich-gedulden-a-2481d1c9-bd99-47a8-906f-c21592e47218",
      "image_title": "Erst wird Quarterback Ward gewählt, dann ein seltenes Multitalent - Matt Ludtke / AP"
    },
    {
      "title": "Sieben gegen sieben FC Bayern nimmt an neuem Turnierformat teil",
      "teaser": "In der Champions League sind Bayerns Fußballerinnen ausgeschieden, trotzdem wartet im Mai ein internationaler Wettbewerb auf sie: Das »World Sevens Football«-Turnier, ein in vielerlei Hinsicht außergewöhnliches Event.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-fussballerinnen-nehmen-an-neuem-turnierformat-teil-a-dc1978b3-98f9-422d-afaa-1d04b9ae15d9",
      "image_title": "FC Bayern nimmt an neuem Turnierformat teil - Hendrik Hamelau / HMB-Media / IMAGO"
    }
  ]
}