{
  "timestamp": "2025-09-12T09:10:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Franz Wagner bei der Basketball-EM Der Mann, der dieses Team jetzt trägt",
      "teaser": "Im EM-Viertelfinale gegen Slowenien spielte Deutschland wieder lange schwach. Aber NBA-Star Franz Wagner stemmte sich gegen das Aus. Plötzlich zeigt er neue Leaderqualitäten. Auch dank der Abwesenheit seines Bruders. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-franz-wagner-ist-der-mann-der-das-deutsche-team-jetzt-traegt-a-69b20f1c-6597-4b7a-abe7-f30dddc9a763",
      "image_url": "https://cdn.prod.www.spiegel.de/images/445d3eab-7595-48fb-80d3-e35805ee79e1_w960_r1.778_fpx63_fpy26.jpg",
      "image_title": "Der Mann, der dieses Team jetzt trägt - Ivica Veselinov / MN Press Photo / IMAGO"
    },
    {
      "title": "Sieg der DBB-Basketballer gegen Slowenien Und dann trifft Tristan da Silva einen Wunderwurf",
      "teaser": "Im Viertelfinale gegen Slowenien galt Deutschland als großer Favorit, aber das Spiel wurde zum Krimi. Die Offensive des DBB-Teams lahmte, beim Gegner glänzte dagegen Luka Dončić. Hoffnung kam erst am Ende des dritten Viertels auf. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-dbb-sieg-gegen-slowenien-und-dann-trifft-tristan-da-silva-einen-wunderwurf-a-66e544ea-6d5e-415b-afe1-559f067e3a2d",
      "image_title": "Und dann trifft Tristan da Silva einen Wunderwurf - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Sportkommentator Buschmann »Ich bin ruhiger geworden, auch wenn mir das manche nicht glauben«",
      "teaser": "Frank Buschmann kommentiert die Basketball-EM. Gewohnt emotional, nicht alle mögen das. Hier erzählt er, was Kritik mit ihm macht, ob er seine Sprüche vorher notiert – und wer ihm sprachlich überlegen ist. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/frank-buschmann-ich-bin-ruhiger-geworden-auch-wenn-mir-das-manche-nicht-glauben-a-32b3320e-62b9-4356-ae51-9f4b0b447f91",
      "image_title": "»Ich bin ruhiger geworden, auch wenn mir das manche nicht glauben« - Heikki Saukkomaa / Lehtikuva / dpa"
    },
    {
      "title": "Bundestrainer Mumbrú bei der Basketball-EM Ein Treueschwur zwischen Schiebetür und Hotelbar",
      "teaser": "Bundestrainer Álex Mumbrú, körperlich angeschlagen, rückt während der Basketball-EM ins zweite Glied. Eine Entscheidung, die ihm viel Respekt einbringt – und die Mannschaft zur Medienkritik bewegt. Szenen einer kuriosen Pressekonferenz. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutsche-mannschaft-stellt-sich-hinter-trainer-alex-mumbru-a-8a667703-4db8-4ad4-9323-4b2fb5afa794",
      "image_title": "Ein Treueschwur zwischen Schiebetür und Hotelbar - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Proteste gegen israelisches Radteam bei der Vuelta »Wir machen weiter. Das hier ist kein Kreuzzug«",
      "teaser": "Propalästinensische Proteste überziehen die Spanienrundfahrt. Die Aktionen richten sich gegen das Team Israel-Premier Tech. Nun wird sogar das Zeitfahren verkürzt. Aus Sorge. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport/vuelta-proteste-gegen-israelisches-radteam-bei-der-spanienrundfahrt-a-a689d622-7072-44f9-bc24-a65dbb9574f2",
      "image_title": "»Wir machen weiter. Das hier ist kein Kreuzzug« - Carlos Castro / Europa Press / IMAGO",
      "author": "Stephan Klemm"
    },
    {
      "title": "Britischer Schwimmer bei Enhanced Games In Paris gewann er Silber, jetzt will er sich zum Weltrekord dopen",
      "teaser": "Der britische Olympiazweite Ben Proud kehrt »traditionellem« Schwimmen den Rücken, um stattdessen an den umstrittenen Dopingspielen in Las Vegas teilzunehmen. Sportverbände in seiner Heimat sind entsetzt.",
      "url": "https://www.spiegel.de/sport/enhanced-games-britischer-schwimmer-ben-proud-kuendigt-teilnahme-an-a-ae1b3069-4075-4df3-babb-39f5c2bb05b3",
      "image_title": "In Paris gewann er Silber, jetzt will er sich zum Weltrekord dopen - Lapeyre Antoine / ABACAPRESS / IMAGO"
    },
    {
      "title": "Die 100.000-Schritte-Challenge – wie gesund ist Extremwandern?",
      "teaser": "Spazieren gehen war gestern, heute wird daraus ein Ultramarsch. Unsere Autorin begleitet vier Wanderer – ihre Mission: 100.000 Schritte an einem Tag. Experten sagen, wie so ein Härtetest gelingt und wann er ins Risiko kippt. Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/fitness-die-100-000-schritte-challenge-wie-gesund-ist-extremwandern-a-e1f645bc-f952-4667-b23e-24876bb0d29c",
      "image_title": "Die 100.000-Schritte-Challenge – wie gesund ist Extremwandern? - Counter / Getty Images",
      "author": "Anne Paulsen"
    },
    {
      "title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist",
      "teaser": "Wie viel schwitzt man beim Laufen oder Radfahren? Meldet sich der Durst rechtzeitig? Welche Getränke sind geeignet? Und was passiert, wenn man zu viel trinkt? Experte Karsten Köhler klärt auf und gibt praktische Tipps. Ein Interview von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/trinken-beim-sport-wie-viel-fluessigkeit-unser-koerper-braucht-wann-es-zu-viel-ist-a-d1a25769-4311-467f-8a77-df30d206f151",
      "image_title": "Warum der Körper beim Sport Flüssigkeit verlangt – und zu viel Wasser gefährlich ist - Kurt Bauer / Connected Archives"
    },
    {
      "title": "Schwitzen unter Strom – das bringt EMS-Training wirklich",
      "teaser": "Maximaler Erfolg in nur 20 Minuten: Das verspricht die Trainingsmethode EMS, bei der elektrische Impulse durch die Muskeln fließen. Wie effektiv ist das? Von Katja Niko",
      "url": "https://www.spiegel.de/fitness/ems-training-schwitzen-unter-strom-so-effektiv-ist-die-methode-wirklich-a-a93c472f-ef24-4ab5-abb4-fa859130b212",
      "image_title": "Schwitzen unter Strom – das bringt EMS-Training wirklich - urbazon / Getty Images",
      "author": "Katja Niko"
    },
    {
      "title": "Wann sich Carbonschuhe für Freizeitsportler lohnen",
      "teaser": "Spitzenläufer tragen Carbonschuhe – und stellen immer neue Rekorde auf. Aber taugen die harten Treter auch für den Freizeitsport? Marathonprofi Richard Ringer gibt Tipps. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/fitness/fitness-marathon-profi-richard-ringer-ueber-carbonschuhe-und-seine-wm-ziele-a-6dc0904c-2045-4515-bd77-3d064241ed4d",
      "image_title": "Wann sich Carbonschuhe für Freizeitsportler lohnen - Duet Postscriptum / Stocksy"
    },
    {
      "title": "Leichtathletik-WM 2025 Zeitplan, Entscheidungen, Medaillenspiegel",
      "teaser": "Im Nationalstadion von Tokio findet vom 13. bis 21. September die Leichtathletik-WM statt. Hier finden Sie einen Zeitplan als Übersicht mit allen Wettkämpfen und Entscheidungen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2025-in-tokio-zeitplan-entscheidungen-medaillenspiegel-a-9fbeb6d9-6c14-4ae9-b145-78823c5002ec",
      "image_title": "Zeitplan, Entscheidungen, Medaillenspiegel - Laci Perenyi / IMAGO"
    },
    {
      "title": "Basketball Früherer NBA-Star Collins an Hirntumor erkrankt",
      "teaser": "Der frühere Basketballprofi Jason Collins muss sich einer Behandlung wegen eines Gehirntumors unterziehen. Der 46-Jährige hatte 2013 seine Homosexualität öffentlich gemacht – damals ein Novum in der NBA.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-ex-nba-star-jason-collins-an-hirntumor-erkrankt-a-78b58aed-d1b8-4874-949f-cfe68bc07c2f",
      "image_title": "Früherer NBA-Star Collins an Hirntumor erkrankt - Mark J. Terrill / AP"
    },
    {
      "title": "Match in Norwegen Fußballschuhe von Manchester-United-Spielerinnen verschwinden vor Champions-League-Spiel",
      "teaser": "Auf dem Weg von Manchester nach Bergen ist dem Team von United eine Tasche mit Sportschuhen abhandengekommen. Die Partie konnte stattfinden, doch der Vorfall brachte den Spielerinnen kein Glück auf dem Platz.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-united-damen-verlieren-fussballschuhe-vor-bergen-spiel-a-6ce160e0-727b-4787-9e07-969f4c2220b3",
      "image_title": "Fußballschuhe von Manchester-United-Spielerinnen verschwinden vor Champions-League-Spiel - Paul S. Amundsen / NTB / IMAGO"
    },
    {
      "title": "Real Madrids Starstürmer Kylian Mbappé will, dass seine zukünftigen Kinder sich vom Fußball fernhalten",
      "teaser": "Er wurde Weltmeister mit Frankreich, ist ein Superstar bei Real Madrid – und trotzdem »angewidert«: Kylian Mbappé kennt die Sonnen- und Schattenseiten des Fußballs. Möglichem Nachwuchs würde er sie gerne ersparen.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-will-dass-seine-zukuenftigen-kinder-sich-vom-fussball-fernhalten-a-2e589d6d-7ae4-4517-85f6-281e59e0ae39",
      "image_title": "Kylian Mbappé will, dass seine zukünftigen Kinder sich vom Fußball fernhalten - Franck Fife / AFP"
    },
    {
      "title": "Diskussion über Nationalelf-Comeback Nur eine Scheindebatte über Manuel Neuer. Eigentlich",
      "teaser": "Manuel Neuer ist 39 und aus der Nationalmannschaft längst zurückgetreten. Doch nun befeuert sein Berater eine Debatte über die Rückkehr des Bayern-Torwarts. Aber braucht das Team ihn überhaupt noch? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-das-moegliche-dfb-comeback-nur-eine-scheindebatte-eigentlich-a-7deb64ba-2d5f-4e2c-b6c6-78adbbe61092",
      "image_title": "Nur eine Scheindebatte über Manuel Neuer. Eigentlich - Beautiful Sports / Wunderl / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sparta Lichtenberg Berliner Fünftligist benennt Stadion nach Paul Kalkbrenner",
      "teaser": "Er ist ein weltweit bekannter Techno-DJ und einem Berliner Oberligaklub eng verbunden. Nun soll das Team bald im Paul-Kalkbrenner-Stadion auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/paul-kalkbrenner-berliner-fuenftligist-benennt-stadion-nach-techno-dj-a-4964bfbf-60c7-46cd-a16b-c1326317f3ba",
      "image_title": "Berliner Fünftligist benennt Stadion nach Paul Kalkbrenner - Berlinfoto / IMAGO"
    },
    {
      "title": "Basketball-EM Deutschland kämpft Dončićs Slowenen nieder und steht im Halbfinale",
      "teaser": "Deutschland steht bei der Basketball-EM unter den letzten vier Teams. Gegen Slowenien um Superstar Luka Dončić drehte der Weltmeister spät einen Rückstand – auch dank eines spektakulären Wurfs aus der eigenen Hälfte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-kaempft-doncics-slowenen-nieder-und-steht-im-halbfinale-a-35336795-9259-4eb6-8d6b-f36f256e99b7",
      "image_title": "Deutschland kämpft Dončićs Slowenen nieder und steht im Halbfinale - Sergei Grits / AP / dpa"
    },
    {
      "title": "Fußball-Weltmeisterschaft 2026 Worauf Fans beim Kauf von WM-Tickets achten müssen",
      "teaser": "Wer zur Fußball-WM 2026 reisen möchte, kann sich ab Mittwoch für Tickets registrieren, benötigt aber vorerst eine spezielle Kreditkarte. Und feste Preise gibt es nicht. Die wichtigsten Antworten. Von Matthias Fett und Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/ticketverkauf-zur-fussball-wm-2026-startet-was-muessen-fans-beachten-und-was-ist-dynamic-pricing-a-4cba65b4-a364-496c-afb4-538ca5bf1530",
      "image_title": "Worauf Fans beim Kauf von WM-Tickets achten müssen - Sven Hoppe / dpa",
      "author": "Matthias Fett und Nina Golombek"
    },
    {
      "title": "Dänischer Rekordnationalspieler VfL Wolfsburg offenbar vor Eriksen-Verpflichtung",
      "teaser": "Christian Eriksen spielte für Ajax Amsterdam, Inter Mailand und englische Topklubs. Nun könnte es Dänemarks Rekordnationalspieler in die Bundesliga ziehen: Eriksen soll in Wolfsburg vor der Unterschrift stehen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-wolfsburg-offenbar-vor-verpflichtung-von-christian-eriksen-a-42157b04-8b40-4b48-b53b-caf5b485a0e3",
      "image_title": "VfL Wolfsburg offenbar vor Eriksen-Verpflichtung - Gonzales Photo / Nicolai Bethelsen / IMAGO"
    },
    {
      "title": "Davis Cup Sperre und Geldstrafe für Ex-Profi Hewitt nach Schubser gegen Dopingkontrolleur",
      "teaser": "Im November schubste Australiens Tennisikone Lleyton Hewitt einen Dopingkontrolleur. Dafür wird der Davis-Cup-Kapitän nun zur Kasse gebeten. Der Zeitpunkt seiner Sperre meint es jedoch gnädig mit dem Ex-Profi.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-lleyton-hewitt-nach-schubser-gegen-dopingkontrolleur-gesperrt-a-6d04a0aa-ffdc-4551-bceb-fb23ffce80eb",
      "image_title": "Sperre und Geldstrafe für Ex-Profi Hewitt nach Schubser gegen Dopingkontrolleur - Jonas Ekströmer / AP"
    },
    {
      "title": "Sloweniens Basketballstar Luka Dončić Er humpelt, er dominiert, und er will in die Köpfe seiner Gegner",
      "teaser": "An guten Tagen ist Luka Dončić der beste Basketballer der Welt, trotz all der Diskussionen über seine Fitness. Zuletzt machte er 42 Punkte. Wie Deutschland ihn im EM-Viertelfinale stoppen kann. Aus Riga berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-wie-deutschland-sloweniens-superstar-luka-doncic-stoppen-kann-a-43b7792e-af0a-4693-bef6-7c67294fb459",
      "image_title": "Er humpelt, er dominiert, und er will in die Köpfe seiner Gegner - Toms Kalnins / EPA"
    },
    {
      "title": "Kantersieg gegen Serbien Plötzlich wird Tuchel in England gefeiert",
      "teaser": "Auf die Peitsche folgt das Zuckerbrot: Thomas Tuchel hat die Three Lions zu einem klaren Sieg geführt – ein Befreiungsschlag für den deutschen Trainer, der zuletzt heftig kritisiert wurde.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-thomas-tuchel-gelingt-die-wende-mit-england-a-3e39ec5c-f278-4ab8-9483-a9c89dd3cdfe",
      "image_title": "Plötzlich wird Tuchel in England gefeiert - Marko Metlas / MN Press Photo / IMAGO"
    },
    {
      "title": "American Football NFL verdonnert Jalen Carter nach Spuckattacke zu Geldstrafe und Spielsperre",
      "teaser": "Philadelphia-Eagles-Profi Jalen Carter hat einen Gegenspieler angespuckt – dafür verhängte die NFL nun eine Geldstrafe. Außerdem sperrte sie den Verteidiger für eine Partie. Trotzdem könnte er am kommenden Sonntag auflaufen.",
      "url": "https://www.spiegel.de/sport/nfl-jalen-carter-philadelphia-eagles-nach-spuckattacke-zu-geldstrafe-und-spiel-sperre-verdonnert-a-9e4cc39f-cfad-4c60-bdc4-8e55eeb60dd8",
      "image_title": "NFL verdonnert Jalen Carter nach Spuckattacke zu Geldstrafe und Spielsperre - Bill Streicher / Imagn Images / IMAGO"
    },
    {
      "title": "Wirbel um Basketballer LeBron James dementiert, Text in Chinas Staatszeitung geschrieben zu haben",
      "teaser": "NBA-Star LeBron James tourt derzeit durch China. Dabei sorgt ein Beitrag unter seinem Namen in der staatlichen »Volkszeitung« für Aufsehen. Nun stellt sein Lager klar: Der Text kam nicht von ihm.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-nba-star-dementiert-text-in-chinas-staatszeitung-geschrieben-zu-haben-a-9e4f1077-d2e3-4ac0-bc92-86b7eef8638c",
      "image_title": "LeBron James dementiert, Text in Chinas Staatszeitung geschrieben zu haben - VCG / IMAGO"
    },
    {
      "title": "Englands Nationaltrainer »Schwer zu ertragen«, schreibt die Presse. »Ein guter Schritt«, sagt Tuchel",
      "teaser": "Thomas Tuchels Start als englischer Nationalcoach ist holperig. Sein Team gewinnt, spielt aber langweilig. Genau das hatte Tuchel ändern wollen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-in-england-zwischen-schwer-zu-ertragen-und-ein-guter-schritt-a-8727c8bd-c8a5-4a2c-8a4e-f38fbeb3ed9f",
      "image_title": "»Schwer zu ertragen«, schreibt die Presse. »Ein guter Schritt«, sagt Tuchel - Dave Shopland / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Etappe um acht Kilometer verkürzt Vuelta-Etappe endet wegen antiisraelischer Proteste vorzeitig",
      "teaser": "Bei der Vuelta läuft in diesem Jahr wenig nach Plan, immer wieder behindern propalästinensische Proteste die Rundfahrt. Die 16. Etappe geriet deutlich kürzer als geplant, Nico Denz verpasste knapp das Podest.",
      "url": "https://www.spiegel.de/sport/radsport/vuelta-16-etappe-wegen-propalaestinensischer-proteste-um-acht-kilometer-verkuerzt-a-4f286b11-8c9b-4956-a5a8-4a5132926dc9",
      "image_title": "Vuelta-Etappe endet wegen antiisraelischer Proteste vorzeitig - Miguel Riopa / AFP"
    },
    {
      "title": "ZDF-Dokumentation Deutsche Leichtathletinnen berichten von sexuell übergriffigen Trainern",
      "teaser": "»Man hatte das Gefühl, man ist seine Freundin, nicht seine Athletin«: Eine ZDF-Doku zeigt Missbrauchsfälle in der Leichtathletik auf. Sportlerinnen schildern, wie Trainer ihre Macht ausnutzten. Der Verband reagiert.",
      "url": "https://www.spiegel.de/sport/leichtathletik/leichtathletik-sportlerinnen-berichten-von-sexuell-uebergriffigen-trainern-a-21099e3e-ba33-4a59-b829-3da19cfc6ddd",
      "image_title": "Deutsche Leichtathletinnen berichten von sexuell übergriffigen Trainern - Tobias Schwarz / AFP"
    },
    {
      "title": "33 Jahre alter Rekord gebrochen 16-Jähriger besiegt Schachweltmeister Gukesh",
      "teaser": "Abhimanyu Mishra wurde als Wunderkind gefeiert. Mit nur zwölf Jahren stieg er zum jüngsten Großmeister der Schachgeschichte auf. Nun beeindruckt er sogar gegen den amtierenden Weltmeister – auch mit markigen Sprüchen.",
      "url": "https://www.spiegel.de/sport/schach/schach-16-jaehriger-abhimanyu-mishra-besiegt-weltmeister-dommaraju-gukesh-a-9fd08244-10d6-48e7-8fc6-65bdf0880ce6",
      "image_title": "16-Jähriger besiegt Schachweltmeister Gukesh - Michał Walusza / FIDE"
    },
    {
      "title": "Ungewöhnliche Aktion Basketballstar James veröffentlicht Artikel in chinesischer Staatszeitung",
      "teaser": "Basketball sei nicht nur ein Sport, sondern »eine Brücke, die uns alle verbinde«. Das schreibt NBA-Superstar LeBron James in Chinas »Volkszeitung«. Was steckt dahinter?",
      "url": "https://www.spiegel.de/sport/basketball/basketball-lebron-james-veroeffentlicht-artikel-in-chinas-volkszeitung-a-1159e341-ac29-413c-96ac-4d5fd0252e22",
      "image_title": "Basketballstar James veröffentlicht Artikel in chinesischer Staatszeitung - Gary A. Vasquez / IMAGN IMAGES / Reuters"
    },
    {
      "title": "WM-Qualifikation gegen Israel Italien kassiert »lächerliche« Tore – und gewinnt einen wilden Schlagabtausch",
      "teaser": "Zwei Eigentore, schlimme Fehler und die Entscheidung in der Nachspielzeit: Die italienische Fußballnationalmannschaft schlägt Israel in einem Neun-Tore-Spektakel.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-italien-gewinnt-gegen-israel-in-einem-neun-tore-spektakel-a-b037b212-224b-45d1-b3e0-d184a5d6b72d",
      "image_title": "Italien kassiert »lächerliche« Tore – und gewinnt einen wilden Schlagabtausch - Maciej Rogowski / Ball Raw Images / IMAGO"
    }
  ]
}