{
  "timestamp": "2025-05-08T02:28:36",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz besucht Frankreich und Polen Der Kanzler auf Kurzreise",
      "teaser": "Straffes Programm für Friedrich Merz: Treffen mit Frankreichs Präsident Macron, dann Besuch bei Polens Ministerpräsident Tusk. Wie hat sich der Kanzler geschlagen? Beobachtungen von SPIEGEL-Redakteur Christoph Hickmann.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-kanzler-auf-kurzreise-nach-frankreich-und-polen-a-6a5fa73f-346d-4dc8-b474-4c5d67052d00"
    },
    {
      "title": "Spitzengespräch mit Karl-Theodor zu Guttenberg »Ich habe seelisch Schaden genommen«",
      "teaser": "Er war Everybody's Darling, dann kam der tiefe Fall: Im SPIEGEL-Talk blickt Karl-Theodor zu Guttenberg zurück auf seine Kindheit im Schloss, seine Depression und den holprigen Start von Friedrich Merz. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/karl-theodor-zu-guttenberg-im-spiegel-talk-ich-habe-seelisch-schaden-genommen-a-d77c5d99-ec66-4d9a-953f-50ed1642aef9"
    },
    {
      "title": "80 Jahre Kriegsende in Europa Schuld und Asche",
      "teaser": "Am 8. Mai 1945 endete der Krieg in Europa, die Deutschen hatten Zerstörung und Tod über den Kontinent gebracht. Filmaufnahmen aus Städten wie Warschau, Belgrad und Coventry zeigen das Ausmaß der Katastrophe. Ein Video von Heike Janssen und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/geschichte/kriegsende-in-europa-am-8-mai-1945-filmaufnahmen-der-zerstoerungen-a-31acc5e9-9e17-4785-a8ee-db013bffabc1"
    },
    {
      "title": "SPIEGEL Shortcut zum Kanzler-Debüt Merz muss los",
      "teaser": "In Berlin hängt noch ein Schatten über Friedrich Merz, da fliegt er erst mal nach Paris. Wie kann er die verstolperte Kanzlerwahl überwinden? Die Analyse von Melanie Amann, stellvertretende SPIEGEL-Chefredakteurin. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-ueberwindet-der-bundeskanzler-seinen-fehlstart-a-4d5cac2f-0ce0-4446-afc2-970ccb3e2e65"
    },
    {
      "title": "Kanadas Premier im Weißen Haus Trump provoziert, Carney kontert",
      "teaser": "»Es gibt Orte, die nie zum Verkauf stehen«: Der neue kanadische Premier Mark Carney machte Donald Trump bei seinem Antrittsbesuch eine deutliche Ansage. Das letzte Wort hatte allerdings der US-Präsident.",
      "url": "https://www.spiegel.de/ausland/kanada-und-usa-mark-carney-zum-antrittsbesuch-im-weissen-haus-bei-donald-trump-a-8517950c-f4c1-4f81-9aa0-fd6452e20285"
    },
    {
      "title": "+++ Livestream +++ Kardinäle ziehen in Sixtinische Kapelle ein",
      "teaser": "Die Papstwahl kann beginnen, die Kardinäle versammeln sich im Vatikan. Das Konklave hat damit offiziell begonnen. Sehen Sie Eindrücke aus der Sixtinischen Kapelle.",
      "url": "https://www.spiegel.de/panorama/vatikan-eindruecke-aus-dem-vatikan-im-livestream-a-23cf57e3-e3ea-4b35-b670-5252f672ddb7",
      "image_title": "Kardinäle ziehen in Sixtinische Kapelle ein - Kevin Coombs / REUTERS"
    },
    {
      "title": "+++ Livestream +++ Das sagt Friedrich Merz über seinen Besuch bei Emmanuel Macron",
      "teaser": "Gestern ins Amt gestolpert, heute erste Auslandsreise als Kanzler: Friedrich Merz hat Frankreichs Präsident Macron getroffen. Was die beiden besprochen haben – jetzt im Livestream.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-das-sagt-der-cdu-kanzler-ueber-seinen-besuch-bei-emmanuel-macron-a-9afbc41c-3f4a-4efa-9015-4ca51a7456ed",
      "image_title": "Das sagt Friedrich Merz über seinen Besuch bei Emmanuel Macron - Sarah steck / Présidence de la République / dpa"
    },
    {
      "title": "Konflikt zwischen Indien und Pakistan Zerstörte Moscheen und abgeschossene Kampfjets",
      "teaser": "Der Streit zwischen Indien und Pakistan um die Kaschmir-Region eskaliert: Die beiden Atommächte haben sich gegenseitig angegriffen. Dabei sind mindestens 34 Menschen gestorben. Der Konflikt besteht seit fast 80 Jahren.",
      "url": "https://www.spiegel.de/ausland/indien-pakistan-konflikt-zerstoerte-moscheen-und-abgeschossene-kampfjets-a-78ef8441-f9f2-40b6-9453-ce421af74b1e"
    },
    {
      "title": "+++ Konflikt zwischen Indien und Pakistan +++ Indien will angeblich mehrere »Terrorlager« zerstört haben",
      "teaser": "Indien und Pakistan greifen einander an, es gibt zahlreiche Tote. Das indische Militär bezeichnet die Attacken als Anti-Terrorschlag. Pakistan rühmt sich des Abschusses von Kampfjets. Alle News und Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/indien-pakistan-news-pakistan-spricht-von-acht-toten-nach-indischem-angriff-a-b24771d2-a407-43a4-8060-781872d00acb"
    },
    {
      "title": "SPIEGEL Shortcut zum Merz-Drama »Da hat Deutschland einen Knacks erlitten«",
      "teaser": "Friedrich Merz wollte nach monatelangen Turbulenzen endlich Stabilität liefern. Stattdessen gab es ein Drama, das auch im Ausland für Fragen sorgt. SPIEGEL-Redakteur Konstantin von Hammerstein berichtet aus dem Bundestag. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/friedrich-merz-ist-kanzler-so-verlief-das-drama-im-bundestag-a-a2aaee1f-d1bd-49dd-9e60-40a610bdf9ef"
    },
    {
      "title": "Ende des Zweiten Weltkriegs Als die Nazis das letzte Aufgebot an die Front schicken",
      "teaser": "Anfang 1945: Im Westen erobern Amerikaner und Briten Stadt für Stadt – im Osten rückt die Rote Armee vor. Die Niederlage Deutschlands steht bevor. Doch Tausende Männer ziehen weiter für Hitler in den Kampf. Ein SPIEGEL-TV-Film von Nina Adler und Hendrik Behrendt",
      "url": "https://www.spiegel.de/geschichte/das-ende-des-zweiten-weltkriegs-als-die-nazis-das-letzte-aufgebot-an-die-front-schicken-spiegel-tv-a-d976dfa4-ca11-4a26-b3e3-52b598ef2b7b"
    },
    {
      "title": "SPIEGEL Shortcut über Rechtsextreme im Bundestag Das ist von der neuen AfD-Fraktion zu erwarten",
      "teaser": "Die AfD hat im Bundestag so viele Sitze wie noch nie und will »zwei Gänge hochschalten«. Wer prägt die Fraktion und welche Rolle spielt völkisches Gedankengut? SPIEGEL-Redakteurin Ann-Katrin Müller ordnet ein. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-bundestag-gesichert-rechtsextremistisch-so-tickt-die-neue-fraktion-a-bdee7046-8144-4bdc-9b0b-6c0beef42136"
    },
    {
      "title": "SPIEGEL Deep Dive mit Zeitzeugin Eva Umlauf »Die Zukunft bin nicht ich, die Zukunft sind die jungen Leute«",
      "teaser": "Sie ist eine der letzten Holocaustüberlebenden. Im Talk beantwortet Eva Umlauf Abonnenten-Fragen zu Ihrer persönlichen Lebensgeschichte. Außerdem zu Gast sind die SPIEGEL-Redakteurinnen Eva-Maria Schnurr und Susanne Beyer. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/geschichte/eva-umlauf-ihre-fragen-an-eine-der-letzten-holocaust-ueberlebenden-a-19ae8fd6-ac29-438c-a5a5-5b27087563ce"
    },
    {
      "title": "Zum Ende seiner Kanzlerschaft Diese Momente prägten Scholz’ politische Karriere",
      "teaser": "Der Kanzler mit Augenklappe, Aktentasche und Erinnerungslücken: Olaf Scholz’ Amtszeit verlief anders als erhofft und endete früher als gedacht. Ein Rückblick auf eine turbulente Karriere. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rueckblick-auf-eine-turbulente-amtszeit-mit-unerwartetem-abschluss-a-1240d509-3ab5-4db1-ac55-a9ab206da7c9"
    },
    {
      "title": "Ein Justizirrtum? Wie es zur spektakulären Wende im »Eiskeller-Mord« kam",
      "teaser": "Sebastian T. wurde für einen Mord zu neun Jahren Gefängnis verurteilt. Nach fast drei Jahren Haft erklärte der Bundesgerichtshof das alte Urteil für ungültig. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-im-chiemgau-ein-justizirrtum-spektakulaere-wende-im-eiskeller-mord-a-8f2e33f6-74f9-41b3-bc76-485ef18f08ad"
    },
    {
      "title": "Nachwuchsnazis Ermittlungen gegen die neuen Schläger in der rechten Szene",
      "teaser": "Sie nennen sich »Deutsche Jugend voran« und gelten als erheblich gewaltbereit. Ihr Hass richtet sich gegen Homosexuelle und Andersdenkende. Exklusive Einblicke in die LKA-Ermittlungen gegen die rechtsradikale Schlägertruppe. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/nachwuchs-nazis-ermittlungen-gegen-die-neuen-schlaeger-in-der-rechten-szene-a-d2f1d7ce-8af4-499d-be16-664c722cd8d2"
    },
    {
      "title": "Spitzengespräch »Es tut mir leid, dass die Wähler so krass verarscht werden von euch«",
      "teaser": "Was haben junge Menschen von der Merz-Regierung? Hier streiten Jette Nietzard von der Grünen Jugend, der Juso Philipp Türmer und Johannes Winkel von der Jungen Union über Rente, Migrationspolitik und die Ministerliste der Union. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/spitzengespraech-es-tut-mir-leid-dass-die-waehler-so-krass-verarscht-werden-von-euch-a-348080f2-7bd1-4a94-b3a7-e040e1018d32"
    },
    {
      "title": "US-Präsident gegen Onlinehändler »Dies ist ein feindlicher und politischer Akt von Amazon«",
      "teaser": "Der Onlinehändler wollte Trumps Zollaufschläge neben seinen Produktpreisen anzeigen. Bei einer Pressekonferenz im Weißen Haus kam das gar nicht gut an. Und dann musste Jeff Bezos beim Präsidenten vorsprechen.",
      "url": "https://www.spiegel.de/ausland/amazon-donald-trump-wirft-onlinehaendler-politische-feindseligkeit-vor-a-006cf36d-d38a-480f-b79d-ecf5d2641e32"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in Kanada Er ist der Anti-Trump. Und erfolgreich damit",
      "teaser": "Mark Carney verdankt seinen Wahlsieg vor allem Donald Trump, der die Kanadier mit Zöllen bedroht. SPIEGEL-Redakteur Leo Klimm berichtet, wie die Beziehung leidet und wie Kanada Trump trotzt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/kanada-wie-mark-carney-den-usa-und-donald-trump-trotzt-a-afb44cb8-b497-4aa6-9a9f-25f258794225"
    },
    {
      "title": "SPIEGEL Shortcut zu Trump und Selenskyj in Rom Kehrtwende oder Show?",
      "teaser": "Nach Monaten des Chaos und der Nähe zu Moskau zeigt sich Donald Trump versöhnlich mit Wolodymyr Selenskyj – und kritisiert erstmals Wladimir Putin. Entscheidender Schritt oder doch nur ein Bluff? SPIEGEL-Redakteurin Ann-Dorit Boy ordnet ein. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/trumps-ukraine-kurs-warum-seine-kehrtwende-nur-show-ist-a-817a6918-7a5c-428b-ac8e-04537c6ed817"
    }
  ]
}