{
  "timestamp": "2025-01-08T11:08:03",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zur Nachtruhe Mythen und Wahrheiten über gesunden Schlaf",
      "teaser": "Das Bett zweckentfremden, abends noch Alkohol trinken: Beim Thema Schlaf kann man viel falsch machen. Wie es besser geht? SPIEGEL-Redakteurin und Gesundheitsexpertin Nina Weber klärt auf. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/schlafstoerungen-und-unruhige-naechte-was-tun-fuer-erholsamen-schlaf-a-f6646df5-11ee-4dec-a0dd-f909cc10725a"
    },
    {
      "title": "+++ Statement +++ Kickl mit Regierungsbildung beauftragt – jetzt spricht der FPÖ-Chef",
      "teaser": "Er bewundert Putin, verachtet »Systemlinge« und nannte Bundespräsident Van der Bellen eine »Mumie in der Hofburg«: Rechtspopulist Herbert Kickl könnte Österreichs Kanzler werden. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/ausland/oesterreich-das-sagt-fpoe-chef-herbert-kickl-zur-regierungskrise-livestream-a-8940c503-5208-4c67-9639-208142700aea",
      "image_title": "Kickl mit Regierungsbildung beauftragt – jetzt spricht der FPÖ-Chef - Tobias Steinmaurer / APA / dpa"
    },
    {
      "title": "Jahrestag des Sturms auf das US-Kapitol Nachtwache für inhaftierte Trump-Fans",
      "teaser": "Kerzen für Randalierer: In Washington fordern Angehörige Begnadigungen für die Inhaftierten, die im Januar 2021 das Kapitol stürmten. Sie hoffen auf ihren wiedergewählten designierten Präsidenten Donald Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sturm-aufs-us-kapitol-hoffnung-auf-begnadigung-durch-den-designierten-praesidenten-a-ee7876d3-bbde-49e7-97b0-3086cdff98c7"
    },
    {
      "title": "SPIEGEL Shortcut über Deepfake-Sexvideos Ihr Gesicht auf einem fremden Körper",
      "teaser": "Deepfake-Pornos wirken täuschend echt und können zerstörerische Folgen haben. Ein Team um SPIEGEL-Redakteur Max Hoppenstedt ist einigen Hintermännern auf die Schliche gekommen und erklärt, was Betroffene tun können. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/deepfake-sexvideos-das-perfide-geschaeft-mit-verbrechen-gegen-frauen-mithilfe-von-ki-a-bdf9d799-1654-48f5-9e44-1801d5abb676"
    },
    {
      "title": "Wiener Krise im Minutenprotokoll Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich«",
      "teaser": "Es ist eine Zäsur in Österreichs Geschichte: Erstmals soll ein Vertreter der in Teilen rechtsradikalen FPÖ Kanzler werden. Kann Herbert Kickl eine Regierung bilden? Der Tag im Überblick. Von Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungskrise-wird-fpoe-chef-herbert-kickl-jetzt-kanzler-a-9eae4930-a18b-4937-97ce-c4f3d88c3d9e",
      "image_title": "Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich« - Max Slovencik / EPA",
      "author": "Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)"
    },
    {
      "title": "Wir drehen eine Runde: Alfa Romeo Junior Der Italiener, der nicht Milano heißen darf",
      "teaser": "Alfa Romeo inszeniert sich stets als typisch italienisch. Das erste E-Auto der Marke bildet da keine Ausnahme. Allerdings ist es schon wieder ein SUV und wird in Polen gebaut, was zum Zoff mit der Regierung führte. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/alfa-romeo-junior-im-test-der-italiener-der-nicht-milano-heissen-darf-a-a7fb2fc9-fd42-4601-929b-2b0001006049",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Neujahrsansprache des Bundeskanzlers »So sind wir. So ist Deutschland«",
      "teaser": "Magdeburg, der Krieg in Europa, Sorgen um die Wirtschaft: Olaf Scholz wendet sich zum Ende des Jahres an die Nation und ruft zu Zusammenhalt auf. Sehen Sie die Rede des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/neujahrsansprache-olaf-scholz-ruft-zu-zusammenhalt-auf-a-d94ea35e-cfe9-4097-b8c8-467347e4d7c2"
    },
    {
      "title": "Best of Spitzengespräch 2024 »Es lohnt sich zu leben, es lohnt sich zu kämpfen«",
      "teaser": "Im August erlag Christoph Daum seiner Krebserkrankung. Kurz zuvor hat er im Gespräch mit Markus Feldenkirchen noch ein Plädoyer für den Kampfgeist gehalten. Einer der Höhepunkte der SPIEGEL-Talks aus dem zurückliegenden Jahr. Von Kim Höbel",
      "url": "https://www.spiegel.de/politik/best-of-spitzengespraech-2024-es-lohnt-sich-zu-leben-es-lohnt-sich-zu-kaempfen-a-22ddefd8-c582-4517-9451-ad1ebf57ff1f",
      "author": "Kim Höbel"
    },
    {
      "title": "Weihnachtsansprache des Bundespräsidenten »Hass und Gewalt dürfen nicht das letzte Wort haben«",
      "teaser": "Deutschland müsse zusammenstehen – angesichts der Tat von Magdeburg, aber auch vieler anderer Krisen, sagt Frank-Walter Steinmeier. Sehen Sie hier die Ansprache des Bundespräsidenten in voller Länge.",
      "url": "https://www.spiegel.de/politik/weihnachtsansprache-frank-walter-steinmeier-ruft-zu-zusammenhalt-auf-a-0058293b-fd64-488a-bf4d-fb0e3dbe1ff5"
    },
    {
      "title": "Gewicht verlieren ohne Diät Abnehmen per Spritze?",
      "teaser": "Ein wöchentlicher Piks, und die Kilos purzeln. Das versprechen sogenannte Abnehmspritzen. Sie sind teuer, rezeptpflichtig und haben Nebenwirkungen. Und: Funktionieren sie überhaupt? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/abnehmspritzen-gewicht-verlieren-ohne-diaet-funktioniert-das-spiegel-tv-fuer-arte-re-a-da9fd200-e327-4659-90c8-3966b5d876b0"
    },
    {
      "title": "Linienflug aus Aserbaidschan Video zeigt Flugzeugabsturz in Kasachstan",
      "teaser": "Die Maschine der Azerbaijan Airlines war auf dem Weg von Baku nach Grosny. Offenbar versuchten die Piloten, das Flugzeug in Kasachstan notzulanden.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-video-zeigt-flugzeugabsturz-in-kasachstan-a-c6584090-a184-4df0-83a4-9f8aea9a338a"
    },
    {
      "title": "Nach dem Anschlag in Magdeburg »Man darf vor diesen Leuten nicht einknicken«",
      "teaser": "Entsetzen und Trauer in Magdeburg: Nach dem Anschlag haben viele Menschen Blumen niedergelegt. Auf dem Berliner Breitscheidplatz gehen die Besucher mit gemischten Gefühlen auf den Weihnachtsmarkt.",
      "url": "https://www.spiegel.de/panorama/magdeburg-blumen-und-gedenken-die-reaktionen-nach-dem-anschlag-a-a4a0eeba-a686-46ad-9879-93da1a2004ef"
    },
    {
      "title": "Tempo- und Promillegrenzen im Schiffsverkehr Bootsraser im Visier",
      "teaser": "Manche Freizeitkapitäne ignorieren auf dem Wasser sämtliche Verkehrsregeln. In Italien und Kroatien wird nach schweren Bootsunfällen nun konsequent durchgegriffen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/bootsraser-im-visier-tempo-und-promillegrenzen-im-schiffsverkehr-spiegel-tv-fuer-arte-re-a-3594372f-b900-4f81-951a-a49dd74f696b"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich Der Blick von oben auf das zarte, zerbrechliche Gebilde namens Erde",
      "teaser": "Sechs Astronauten kreisen in der ISS um die Erde und beobachten von dort, was der Mensch ihr in seiner Raffgier zumutet: Elke Heidenreichs letzte Buchempfehlung an dieser Stelle – eine eindringliche.",
      "url": "https://www.spiegel.de/kultur/literatur/mehr-lesen-mit-elke-heidenreich-blick-aus-dem-all-auf-die-zerbrechliche-erde-a-38833808-f2d4-47f1-b077-f66ab4a80c9a"
    },
    {
      "title": "Augenzeugenberichte aus Magdeburg »Die Polizisten haben gesagt: Beruhigen Sie die Kinder!«",
      "teaser": "Magdeburg am Tag danach. Augenzeugen erinnern sich an den Moment, als hier ein Auto durch die Menschenmenge auf dem Weihnachtsmarkt raste. Olaf Scholz mahnte vor Ort, gegen Hass zusammenzustehen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-augenzeugen-schildern-die-dramatischen-szenen-auf-dem-weihnachtsmarkt-a-8a162a94-1189-4178-a582-1ce407c3a87c"
    },
    {
      "title": "Pressekonferenz Das sagen die Behörden zum aktuellen Ermittlungsstand",
      "teaser": "Weniger als 24 Stunden nach dem Anschlag dringen immer mehr Details an die Öffentlichkeit. Sehen Sie hier, was Polizei und Staatsanwaltschaft in Magdeburg darüber sagen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-aktueller-stand-der-ermittlungen-zur-todesfahrt-im-livestream-a-b81b1d7d-17e0-484d-b0d6-b3b5eccc9e8c",
      "image_title": "Das sagen die Behörden zum aktuellen Ermittlungsstand - Jan Woitas / dpa"
    },
    {
      "title": "Zemmi Fahrrad-Sattelzug im Test Truck mit Tretantrieb",
      "teaser": "Im Lichterglanz vor Weihnachten blinken Paketlieferwagen allgegenwärtig mit. Ein neuer XXL-Lastenrad-Sattelzug könnte für mehr Platz auf den Straßen sorgen. Unterwegs mit dem Zemmi. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/zemmi-fahrrad-sattelzug-im-test-truck-mit-tretantrieb-a-c432b9c8-6420-4764-a719-913dff99eade",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Todesfahrt von Magdeburg Das haben Scholz und Haseloff gesagt",
      "teaser": "Am Tag nach der Todesfahrt ist der Bundeskanzler gemeinsam mit weiteren Politikern in Magdeburg eingetroffen. Sehen Sie hier die Statements von Reiner Haseloff und Olaf Scholz in voller Länge.",
      "url": "https://www.spiegel.de/panorama/magdeburg-news-olaf-scholz-im-livestream-reaktion-des-bundeskanzlers-auf-die-todesfahrt-a-2cfdedb5-dd30-4f2c-807f-1879fa11a246",
      "image_title": "Das haben Scholz und Haseloff gesagt - Jan Woitas / dpa"
    },
    {
      "title": "Todesfahrt in Magdeburg Was auf dem Weihnachtsmarkt passiert ist",
      "teaser": "Mindestens fünf Tote, viele Verletzte: Amateurvideos vom Weihnachtsmarkt zeigen die Augenblicke nach der Tat und die Festnahme des mutmaßlichen Täters. Dessen Motiv bleibt unklar. Von Martin Jäschke und Martin Sümening",
      "url": "https://www.spiegel.de/panorama/was-auf-dem-weihnachtsmarkt-passierte-a-2ea4e810-dbb9-44cb-805d-efa1a22e9e12",
      "author": "Martin Jäschke und Martin Sümening"
    },
    {
      "title": "Reaktionen auf den Fall Pelicot »Ihre Einstellung hat erreicht, dass die Scham die Seiten wechselt«",
      "teaser": "Der Pelicot-Prozess ist vorbei, beschäftigt aber viele weiter. Am Tag der Urteilsverkündung äußern sich Unterstützerinnen, Passanten und Bewohner des Ortes, in dem die Verbrechen geschahen.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-avignon-urteil-die-scham-hat-die-seiten-gewechselt-a-0cc6492d-1b47-4e5b-9cfd-d7fc9bdee421"
    }
  ]
}