{
  "timestamp": "2025-01-20T19:07:27",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut über sinnlose Aufgaben Warum Arbeit häufig Zeitverschwendung ist",
      "teaser": "Viele Meetings, wenig »echte« Arbeit: So sieht der Berufsalltag vieler Menschen aus. Was tun gegen die Flut von sinnlosen Aufgaben? SPIEGEL-Redakteurin Maren Hoffmann hat die Antworten herausgefunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/karriere/sinnlose-meetings-und-aufgaben-frustrierende-ablaeufe-das-hilft-gegen-unnoetige-arbeit-a-36ea35db-59e5-409b-a0fd-e12e6dc23e68"
    },
    {
      "title": "Geiseldeal in Nahost Tränen, Umarmungen und eine Reporterin auf den Schultern",
      "teaser": "Emotionale Szenen beim Wiedersehen: Drei israelische Geiseln sind nicht mehr in den Händen der Hamas-Terroristen. Israel ließ 90 palästinensische Häftlinge aus Gefängnissen frei. Die Waffenruhe ist allerdings brüchig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erste-erfolge-beim-gefangenenaustausch-waffenruhe-bleibt-fragil-a-c6314683-7ddc-4d1a-b589-eb4ed5bc34b6"
    },
    {
      "title": "Angst vor Antisemitismus unter Trump »Es gibt keinen Ort, an den man fliehen könnte«",
      "teaser": "Für eine Jüdin in Pennsylvania kehrt mit Trumps Rückkehr ins Weiße Haus auch die Angst zurück. Eine bedingungslose Unterstützung Israels kauft sie ihm nicht ab. Schließlich fache er den Antisemitismus in den USA selbst immer wieder an. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-kehrt-zurueck-juedin-ueber-die-angst-dass-auch-antisemitismus-wieder-zunimmt-a-a30fd2bf-41e5-4e02-9900-97f48129b58d",
      "author": "Andreas Landberg"
    },
    {
      "title": "Abschiedsreden der US-Präsidenten Mic-Drops, Drückeberger und zweite Chancen",
      "teaser": "Seit George Washington 1796 seine Abschiedsrede in einer Zeitung veröffentlichte, hat der letzte Gruß eines US-Präsidenten eine lange Tradition. Eine Zeitreise im Video von Lyndon B. Johnson bis Joe Biden. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/abschiedsreden-der-us-praesidenten-mic-drops-drueckeberger-und-zweite-chancen-a-79161f58-33f8-4434-ad7c-fdbe23b20984",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wir drehen eine Runde: Ford Explorer Dieses Auto hat ein Geheimfach",
      "teaser": "Mehr als ein Dutzend Baureihen des VW-Konzerns nutzen den modularen Elektronik-Baukasten MEB. Und jetzt auch der Ford Explorer. Das Elektro-SUV bügelt manche Schwächen der VW-Technik mit cleveren Ideen aus. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/ford-explorer-im-test-elektro-suv-mit-innovativen-loesungen-und-volkswagen-genen-a-64e363b2-1d37-4fc1-ad84-015684a6ec60",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundestagswahl Die Union reißt sich zusammen, aber ein Konflikt brodelt weiter",
      "teaser": "Friedrich Merz hat beste Chancen aufs Kanzleramt. Doch wie und mit wem er regieren kann, hängt am Störenfried Markus Söder. SPIEGEL-Redakteur Jonas Schaible berichtet über den Endspurt zur Macht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-markus-soeder-das-gerangel-bei-cdu-csu-vor-der-bundestagswahl-a-9db89204-76f7-4fa4-89a5-648c762dde0d"
    },
    {
      "title": "Joe Bidens Karriere Vom jüngsten Senator zum ältesten Präsidenten",
      "teaser": "Er hat etliche US-Präsidenten kommen und gehen sehen: Joe Bidens jahrzehntelange Politkarriere ist voller Rückschläge, wichtiger Errungenschaften und massiver Fehleinschätzungen. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/joe-bidens-karriere-vom-juengsten-senator-zum-aeltesten-praesidenten-a-98653216-9682-4868-a6e4-24381f07c1f3",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Spitzenkandidatengespräch Was haben Sie vor mit Deutschland, Herr van Aken?",
      "teaser": "Er wird Lebensretter oder Totengräber der Linken: Jan van Aken spricht im ersten Kandidatencheck zur Wahl über Wokeness-Vorwürfe von Sahra Wagenknecht, die Krise der linken Bewegung und enthüllt eine folgenschwere Straftat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/jan-van-aken-linke-im-kandidatencheck-was-haben-sie-vor-mit-deutschland-a-8d16341f-2dbb-439c-98b0-eb6aca0a83a8"
    },
    {
      "title": "SPIEGEL Shortcut zur Energiewende Warum Strom in Deutschland so teuer ist",
      "teaser": "Grüner Strom setzt sich durch, doch ohne Atomkraft und fossile Energieträger bleiben Unsicherheiten. SPIEGEL-Redakteur Benedikt Müller-Arnold erklärt, warum Deutschland Strom importiert und was die Preise hochtreibt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/strompreise-und-ausbau-der-erneuerbaren-fehlt-deutschland-die-power-a-a3eb6908-0682-457a-9d92-9c3110e0b157"
    },
    {
      "title": "Trumps Wunschkandidat Hegseth So tickt der umstrittene designierte US-Verteidigungsminister",
      "teaser": "Sexuelle Übergriffe, rassistische Äußerungen, Alkoholmissbrauch: Die Liste der Vorwürfe gegen Pete Hegseth ist lang. Seine radikalen Ansichten stellt der ehemalige Fox-News-Moderator nicht nur auf seinem Körper zur Schau. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-tickt-pete-hegseth-der-umstrittene-designierte-us-verteidigungsminister-a-fd375794-5cfa-4482-a818-798df175ff40",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hamas Jubel, Erleichterung – und Skepsis",
      "teaser": "Ein Jahr und drei Monate Krieg, jetzt haben sich Israel und die Hamas geeinigt: Die Waffen sollen ruhen, dafür kommen Geiseln frei. Aber die Reaktionen sind gemischt, auf beiden Seiten.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-einigen-sich-auf-deal-und-waffenruhe-jubel-erleichterung-und-skepsis-a-dc6a427d-b1b1-4fdb-be88-482cb337b522"
    },
    {
      "title": "SPIEGEL Shortcut zu Kolonialismus Diese deutschen Verbrechen werden oft verdrängt",
      "teaser": "Deutschlands Zeit als Kolonialmacht war brutal, die Folgen sind bis heute sichtbar. SPIEGEL-Redakteur und Historiker Felix Bohr hat recherchiert, warum die Aufarbeitung stockt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/geschichte/deutsche-kolonien-diese-deutschen-verbrechen-werden-oft-verdraengt-a-c9b09865-c79a-4122-99dd-ff82d9ec591a"
    },
    {
      "title": "Anhörung Wie schlägt sich Trumps Wunsch-Justizministerin vor dem US-Kongress?",
      "teaser": "Pam Bondi soll US-Justizministerin werden – eine Schlüsselrolle im Kabinett. Kandidaten für hohe Ämter müssen sich jedoch vorher den Fragen von Abgeordneten im Parlament stellen. Die Anhörung im Livestream.",
      "url": "https://www.spiegel.de/ausland/wie-schlaegt-sich-trumps-wunsch-justizministerin-vor-dem-us-kongress-a-e87ca114-ea55-4f3c-ba28-4cb4e968bfda",
      "image_title": "Wie schlägt sich Trumps Wunsch-Justizministerin vor dem US-Kongress? - J. Scott Applewhite / AP"
    },
    {
      "title": "SPIEGEL Shortcut zur AfD Das Kalkül hinter Weidels neuem Ton",
      "teaser": "Beim AfD-Parteitag wettert Alice Weidel gegen Windräder und bedient die Rechtsextremen. SPIEGEL-Redakteurin Ann-Katrin Müller erklärt, was das über ihre Wahlkampfstrategie aussagt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/afd-kandidatin-alice-weidel-so-geht-sie-in-die-bundestagswahl-a-511549b9-6ab4-4873-a445-9ba5883e7481"
    },
    {
      "title": "Anhörung Pete Hegseth muss sich dem Senat stellen",
      "teaser": "Donald Trump will ihn als US-Verteidigungsminister installieren. Zunächst aber muss Pete Hegseth sich den Abgeordneten stellen. Er steht wegen Vorwürfen der sexuellen Nötigung, rassistischer Äußerungen und Alkoholmissbrauchs unter Druck.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-anhoerung-im-us-senat-entscheidet-ueber-zukunft-des-trump-kandidaten-a-a25fd844-c30a-4215-9d6b-bc284458d408",
      "image_title": "Pete Hegseth muss sich dem Senat stellen - Benoit Tessier / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zum Kurswechsel bei Meta Wie Mark Zuckerberg seine Plattformen umbaut",
      "teaser": "Faktenchecks abschaffen, die Regeln für Posts lockern: Meta-Chef Zuckerberg schraubt an Instagram, Facebook und Threads. Ein Kniefall vor Donald Trump? SPIEGEL-Redakteur Jannis Schakarian ordnet das Statement ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/instagram-facebook-und-threads-wie-mark-zuckerberg-seine-plattformen-umbaut-a-f7be38a2-d819-41f9-8aff-0a394339be19"
    },
    {
      "title": "Olaf Scholz auf SPD-Parteitag Wie der Kanzler Kanzler bleiben will",
      "teaser": "Schlechte Umfragen, Platz eins in großer Entfernung: Die Ausgangslage könnte für Olaf Scholz besser sein, wenn er sich beim SPD-Parteitag offiziell zum Kanzlerkandidaten küren lässt. Sehen Sie seine Rede im aufgezeichneten Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-die-rede-von-olaf-scholz-im-video-a-4ce14f27-663d-46a9-a947-5fe30cc6e869",
      "image_title": "Wie der Kanzler Kanzler bleiben will - Odd Andersen / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Wintereinbruch Warum können wir riechen, dass es schneit?",
      "teaser": "In vielen Teilen Deutschlands fällt Schnee, doch der Geruch ist nicht überall gleich. SPIEGEL-Redakteurin Alina Schadwinkel erklärt, was dahintersteckt und ob es wirklich weniger schneit als früher. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/winter-wetter-in-deutschland-warum-wir-schnee-tatsaechlich-riechen-koennen-a-231ab3c3-6bd7-4341-bc4e-1d45b01d3c99"
    },
    {
      "title": "Luftaufnahmen aus Los Angeles Zerstörung bis zum Horizont",
      "teaser": "Mehrere Tote, Tausende zerstörte Gebäude: Die Brände in der US-Metropole Los Angeles gelten als schwerste in der Geschichte der Gegend. Drohnenkameras liefern bedrückende Bilder von Flammen, Rauch und Verwüstung.",
      "url": "https://www.spiegel.de/panorama/los-angeles-luftaufnahmen-zeigen-das-ausmass-der-zerstoerung-durch-die-braende-a-e9aeab20-0d3d-4694-9e2c-d7fddd926a51"
    },
    {
      "title": "Feuerkatastrophe in Kalifornien Ihre Familie lebte seit Generationen in diesem Haus – nun liegt es in Schutt und Asche",
      "teaser": "Die 61-jährige Alita Johnson hat ihr Zuhause in einem Vorort von Los Angeles verloren. Sie ist wütend, auch auf den Feuerwehrchef. Das Löschwassersystem ist nicht für solche Feuerstürme ausgelegt. Trotz hoher Waldbrandgefahr.",
      "url": "https://www.spiegel.de/panorama/kalifornien-familie-lebte-seit-generationen-in-diesem-haus-nun-ist-es-zerstoert-video-a-544c0080-3d7e-44a7-8c30-b6090c3c1ea8"
    }
  ]
}