{
  "timestamp": "2025-04-09T19:08:42",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengespräch mit Richard David Precht »Ich kenne niemanden, der seine Kinder in den Krieg schicken würde«",
      "teaser": "Schlittern wir gerade in den Dritten Weltkrieg? Im SPIEGEL-Talk spricht Autor Richard David Precht über Aufrüstungsspiralen, seinen Bruch mit den Grünen und macht den großen Philosophen-Test. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/richard-david-precht-ueber-aufruestung-kriegsgefahr-und-die-gruenen-spiegel-spitzengespraech-a-3e52e5dc-b9a1-4e7a-af36-8b9a30a54d09"
    },
    {
      "title": "Einigung von Union und SPD Liebesheirat und Duzmännerfreundschaft",
      "teaser": "Demonstrative Geschlossenheit und viel Lob füreinander: Die Koalitionäre von Union und SPD haben den Vertrag für die schwarz-rote Regierungsarbeit vorgestellt. Markus Söder fiel dabei mit albernen Sprüchen auf. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/der-koalitionsvertrag-steht-liebesheirat-und-duzmaennerfreundschaft-a-c9bd9fc0-8d30-4f5f-b2ff-04640bb3f8ab",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut über Netflix-Hit Die realen Abgründe hinter »Adolescence«",
      "teaser": "Die Erfolgsserie »Adolescence« löst eine Debatte über Incels, »Manosphere« und Emojis aus. Arno Frank hat für den SPIEGEL recherchiert, was hinter den Begriffen steckt und ob sich die Serie auch für den Unterricht eignet. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/kultur/tv/netflix-serie-adolescence-debatte-ueber-incels-und-manosphere-entfacht-a-a0128f8d-1734-4fa3-9498-1d7960c1185c"
    },
    {
      "title": "Arroganter Auftritt des US-Präsidenten Angeblich winseln alle vor Trump um Gnade",
      "teaser": "Bei einem Republikanerdinner hat der US-Präsident Donald Trump sich über seine Handelspartner und die desaströsen Folgen seiner Zollpolitik lustig gemacht. Besonders im Visier: Peking.",
      "url": "https://www.spiegel.de/ausland/donald-trump-angeblich-winseln-alle-vor-ihm-um-gnade-a-f4434d99-d7c9-43cb-bc93-5154806f440a"
    },
    {
      "title": "SPIEGEL Shortcut zum IFG Will die CDU den Staat intransparenter machen?",
      "teaser": "Das Informationsfreiheitsgesetz ermöglicht Einblicke in Behörden und beugt Korruption vor. Nun planen CDU-Politiker um Philipp Amthor eine Reform. SPIEGEL-Reporter Sven Becker weiß aus eigener Erfahrung, worum es geht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/philipp-amthor-und-das-ifg-warum-das-transparenz-gesetz-zur-debatte-steht-a-0d2573fd-b883-4b6a-a5b5-2b63101c1568"
    },
    {
      "title": "Marathon in Nordkorea PR-Wettlauf durch die Diktatur",
      "teaser": "Aufnahmen einer nordkoreanischen Nachrichtenagentur zeigen den Marathon in Pjöngjang. Unter den Teilnehmern waren auch Laufprofis aus China, Afrika und Europa. Gewinnen durften sie nicht.",
      "url": "https://www.spiegel.de/ausland/nordkorea-wettlauf-durch-die-diktatur-a-94711906-2822-407d-806d-6eecd4843098"
    },
    {
      "title": "SPIEGEL Shortcut übers Aufräumen Rebellion gegen den Ordnungsdruck",
      "teaser": "Ordnung ist das halbe Leben, oder nicht? SPIEGEL-Redakteurin Veronika Silberg hat den Selbstversuch gemacht. Hier spricht sie über sozialen Druck, kreative Unordnung und die Rückkehr des Messy-Trends. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/psychologie/ordnung-schaffen-oder-chaos-zulassen-vom-clean-girl-zum-messy-trend-a-0aa1a4d4-20c4-40a2-9036-856d40c95dc3"
    },
    {
      "title": "SPIEGEL Shortcut über Frauengesundheit im Job Warum sich Unternehmen für die Menstruation ihrer Mitarbeiterinnen interessieren sollten",
      "teaser": "Als sich eine junge Kollegin wegen Regelschmerzen krankmeldete, kam SPIEGEL-Redakteurin Maren Hoffmann ins Grübeln: Warum gilt Frauengesundheit im Berufsalltag oft als Tabu? Und was können Arbeitgeber ändern? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/frauen-im-beruf-warum-wir-ueber-menstruation-und-wechseljahre-sprechen-muessen-a-7567ca6e-4086-4df8-ac9e-be970dad2ffd"
    },
    {
      "title": "Rede von Holocaustüberlebender Die bewegenden Worte der Margot Friedländer",
      "teaser": "»Ich bin so gerührt«: Bei der Preisverleihung für Margot Friedländer gab es in Münster minutenlangen Applaus. Dann sprach die 103-Jährige Sätze, die wirken.",
      "url": "https://www.spiegel.de/politik/deutschland/margot-friedlaender-mit-friedenspreis-geehrt-ihre-bewegenden-worte-im-video-a-300b47e0-585f-403c-b9fd-a9e8b522485b"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Zollplänen »Eine wirtschaftliche Kriegserklärung an die ganze Welt«",
      "teaser": "Donald Trump hat neue Zölle der USA angekündigt. SPIEGEL-Redakteur Simon Hage erklärt, was der Präsident damit bezweckt – und welchen Schaden er anrichtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-warum-donald-trump-gerade-einen-handelskrieg-anzettelt-im-video-erklaert-a-88a27ce3-d972-4521-8022-954cc2df0859"
    },
    {
      "title": "Pressekonferenz Das sagt Donald Trump zu neuen Zöllen",
      "teaser": "Donald Trump hat den 2. April zum »Tag der Befreiung« in den USA erklärt. Mit Liberalisierung hat das allerdings wenig zu tun. Vielmehr plant der US-Präsident neue Einfuhrzölle. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-zollplaene-livestream-zu-neuen-einfuhrzoellen-a-cdc7f393-8953-4507-9142-16de9c81dd33",
      "image_title": "Das sagt Donald Trump zu neuen Zöllen - Carlos Barria / REUTERS"
    },
    {
      "title": "Uno-Vorwürfe gegen Israel »Ihre Leichen wurden gesammelt und verscharrt«",
      "teaser": "Videos der Vereinten Nationen zeigen, wie Einsatzkräfte im Gazastreifen zerstörte Fahrzeuge freilegen. Darauf zu sehen: Abzeichen des Roten Kreuzes und der Uno. Auch Leichen in Sanitäteruniformen wurden geborgen.",
      "url": "https://www.spiegel.de/ausland/vorwuerfe-gegen-israel-uno-findet-grab-mit-15-leichen-im-gazastreifen-a-f2ee207b-5b02-41c7-bcc8-c0089586bd09"
    },
    {
      "title": "Spitzengespräch zur Wehrpflicht »Ich würde lieber kapitulieren, als tot zu sein«",
      "teaser": "Für Deutschland kämpfen? Im SPIEGEL-Talk diskutieren der Autor Ole Nymoen, der Bundeswehrveteran Wolf Gregis und die CDU-Politikerin Wiebke Winter über Kriegsdienst, die persönliche Freiheit einer Generation und den Ernstfall. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-ich-wuerde-lieber-kapitulieren-als-tot-zu-sein-spiegel-spitzengespraech-a-751c5cb0-2c27-4d07-a19c-14531d368bb1"
    },
    {
      "title": "SPIEGEL Shortcut über Marine Le Pen Das Urteil, das Frankreichs Politik erschüttert",
      "teaser": "Trotz Verurteilung hofft Marine Le Pen auf eine Chance bei der Präsidentschaftswahl 2027. Ihre Kampfansage an die Justiz wird Frankreich prägen. SPIEGEL-Korrespondentin Britta Sandberg berichtet aus Paris. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-das-urteil-das-frankreichs-politik-erschuettert-a-7051fa5c-46e4-4da7-8c76-3614b820692b"
    },
    {
      "title": "Überschwemmungen auf griechischen Inseln Urlaubsparadies unter Wasser",
      "teaser": "Straßen wurden zu reißenden Flüssen, Autos einfach weggespült: Heftige Regenfälle haben auf den bei Urlaubern beliebten Ägäis-Inseln Paros und Mykonos für Überschwemmungen gesorgt.",
      "url": "https://www.spiegel.de/ausland/griechenland-ueberschwemmungen-auf-paros-und-mykonos-urlaubsparadies-unter-wasser-a-f9f7ed1a-910e-4f01-8790-3ff6fad1bb6b"
    },
    {
      "title": "Rekordrede von US-Senator 25 Stunden gegen Trump",
      "teaser": "Die US-Opposition im Angriffsmodus: Mehr als 25 Stunden lang rechnet ein Senator mit Donald Trumps Politik ab. Und in Wisconsin gewinnt überraschend die Wunschkandidatin der Demokraten eine wichtige Richterwahl.",
      "url": "https://www.spiegel.de/ausland/cory-booker-rekordrede-gegen-donald-trump-im-us-senat-a-7e231c3c-d075-4c3d-ae6b-1e38cb928f98"
    },
    {
      "title": "Militärpräsenz und Propaganda Ein Präsident über dem Feuer – so droht China dem Inselstaat Taiwan",
      "teaser": "Das Manöver vor Taiwans Küste ist eine deutliche Machtdemonstration Pekings. In einem Propagandavideo sind Städte auf der Insel als Ziele markiert. Und dem Präsidenten wird ein grausiges Ende angedroht. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/taiwan-china-konflikt-chinas-militaeruebung-als-machtdemonstration-vor-taiwans-kueste-a-7aeec495-658d-4ffe-920f-4b8c20b6b7dc",
      "author": "Alexander Schmitt"
    },
    {
      "title": "SPIEGEL Shortcut über TikTok Shop Teleshopping für die Gen Z",
      "teaser": "TikTok will, dass Nutzer direkt in der App shoppen. Ist endloser Konsum auf dieser Social-Media-Plattform die Folge? SPIEGEL-Redakteurin Katharina Koerth hat die neue Funktion getestet und schätzt die Risiken ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-shop-revolution-fuer-social-media-und-konkurrenz-fuer-amazon-a-16e392a9-3b4a-4d48-ba3a-175d1b0d30d7"
    },
    {
      "title": "Erste deutsche Frau im All »Früher waren Astronauten absolute Helden«",
      "teaser": "Auf Einladung eines Milliardärs ist sie mit an Bord: Die Berliner Polarforscherin Rabea Rogge will unter anderem die Schwerelosigkeit erforschen. Kein Mitglied der Crew ist ausgebildeter Raumfahrer.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-rabea-rogge-als-erste-deutsche-frau-im-weltall-frueher-waren-astronauten-absolute-helden-a-f41e4d9d-fe33-4226-8a9e-fdc4f59161cd"
    },
    {
      "title": "SPIEGEL Deep Dive Smarte Geldanlage – so schließen Sie die Rentenlücke",
      "teaser": "Sparbuch, ETF, Goldbarren: Es gibt viele Möglichkeiten der finanziellen Vorsorge. Expertin Sandra Klug und SPIEGEL-Redakteur Florian Diekmann beantworten spannende Fragen zum Thema Altersfinanzierung. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/spiegel-deep-dive-mit-sandra-klug-smarte-geldanlage-so-schliesse-ich-die-rentenluecke-a-e66ac3da-95ed-4f67-b3b8-e6bc50fadba0"
    }
  ]
}