{
  "timestamp": "2025-03-11T04:12:23",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut über Musks Sparprogramm Das verlogene DOGE-Versprechen",
      "teaser": "Elon Musk verspricht Effizienz und zersägt Zehntausende Jobs. Doch vermeintliche Einsparungen entpuppen sich als Rechenfehler. SPIEGEL-Redakteur Max Hoppenstedt sagt: »Die echten Folgen werden erst nach und nach klar.« Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/politik/elon-musk-und-doge-der-radikalen-sparplan-im-auftrag-von-donald-trump-a-9e138f80-6f14-47ea-a450-5207b3ef1f54"
    },
    {
      "title": "Stillstand an deutschen Flughäfen »Doof für alle Betroffenen«",
      "teaser": "Totalausfall am Terminal, keiner hebt ab: Die Gewerkschaft Ver.di bestreikt die deutschen Flughäfen. Die Fluggäste reagieren unterschiedlich, es drohen weitere Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/streiks-an-deutschen-flughaefen-kein-arbeitstag-streiktag-a-62fdebd9-24db-4a0f-a05e-40070e530c3d"
    },
    {
      "title": "Blaukrabben-Alarm an der Adria Hat der invasive Eindringling das Potenzial zur Delikatesse?",
      "teaser": "Die Blaukrabbe hat sich in Italien so stark vermehrt, dass sie eine Bedrohung für die heimischen Muschelfischer darstellt. Nun soll das gefräßige Krustentier es auf die Teller schaffen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/blaukrabben-alarm-an-der-adria-hat-der-invasive-eindringling-das-potenzial-zur-delikatesse-a-5e231ab1-afd1-488c-9183-c1ab805c2c55"
    },
    {
      "title": "Kein Geständnis, keine Tatwaffe, keine Zeugen – Ein Verurteilter Der »Eiskeller«-Mord von Aschau",
      "teaser": "Sebastian T. sagt als Zeuge bei der Polizei aus. 18 Monate später wird er wegen Mordes an einer jungen Frau zu neun Jahren Haft verurteilt – ohne Beweise. Ist er ein Justizopfer und war die Tat in Wirklichkeit ein Unglück? Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-kein-gestaendnis-keine-tatwaffe-keine-zeugen-der-eiskeller-mord-von-aschau-a-d3f6100c-bd8c-4c00-9073-2cb76e9f9316"
    },
    {
      "title": "SPIEGEL Shortcut zum Weltfrauentag Ist da noch Platz am Herrentisch?",
      "teaser": "Die Union vermittelt ein Bild von männlich dominierter Politik. Warum sind Frauen unterrepräsentiert? Was verkörpert ein Kanzler Friedrich Merz? Die Analyse von Melanie Amann, stellvertretende Chefredakteurin des SPIEGEL. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/weltfrauentag-im-zeichen-von-cdu-csu-und-spd-ist-noch-platz-am-herrentisch-a-138b6ef9-19aa-4827-bef5-c9ce6d3465ea"
    },
    {
      "title": "SPIEGEL Shortcut zum Milliardenplan von Friedrich Merz Rein in die Schulden",
      "teaser": "Union und SPD wollen Investitionen in Verteidigung und Infrastruktur auf Pump finanzieren. Dafür gibt Friedrich Merz zentrale Wahlkampfbotschaften auf. SPIEGEL-Redakteur Paul-Anton Krüger erklärt, was jetzt bevorsteht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-die-schulden-heikler-plan-fuer-verteidigung-und-infrastruktur-a-08dba5f5-121b-4b95-8c47-4a6687411460"
    },
    {
      "title": "Pressekonferenz Das sagt Verteidigungsminister Pistorius zur Lage in der Ukraine",
      "teaser": "Bundesverteidigungsminister Boris Pistorius empfängt seinen ukrainischen Amtskollegen Rustem Umjerow in Berlin. Wie bewerten beide das transatlantische Zerwürfnis und die militärische Lage? Der Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-im-gespraech-mit-ukrainischem-verteidigungsminister-in-berlin-livestream-a-5ba3e015-5fed-4a80-9569-c42335e6d421",
      "image_title": "Das sagt Verteidigungsminister Pistorius zur Lage in der Ukraine - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über Ex-Royals Wie Meghan und Harry immer noch um ihr Image kämpfen",
      "teaser": "Fünf Jahre nach dem Bruch mit den britischen Royals feilen Meghan und Harry an ihrem Image. Sie kocht auf Netflix, er konzentriert sich auf Charity. SPIEGEL-Redakteurin Annina Metz erklärt die widersprüchliche Selbstvermarktung. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/panorama/leute/with-love-meghan-bei-netflix-wie-meghan-und-prinz-harry-um-ihr-image-kaempfen-a-b73bdc11-51d0-4230-b5a5-bae7d554f82f"
    },
    {
      "title": "Land in Aufruhr Rauchgranaten und Tränengas im serbischen Parlament",
      "teaser": "Die Protestwelle gegen die Regierung in Serbien hat das Parlament erreicht, es kam zu chaotischen Szenen. Oppositionspolitiker zündeten Rauchbomben und verschossen Tränengas. Mindestens zwei Abgeordnete wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/serbien-tumulte-im-parlament-durch-rauchgranaten-und-traenengas-a-fe16476a-5255-43da-9350-e1e41f52cca6"
    },
    {
      "title": "SPIEGEL Shortcut über mentale Gesundheit Wenn Influencer zur Selbstdiagnose verleiten",
      "teaser": "Viele junge Menschen sorgen sich um ihre mentale Gesundheit. Im Netz stoßen sie auf Influencer, die Ratschläge ohne Fachkompetenz erteilen. SPIEGEL-Redakteur Tobias Becker berichtet über den fragwürdigen Trend. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/kultur/mental-health-wenn-influencer-zur-selbstdiagnose-verleiten-shortcut-a-9eb5c890-b805-4b96-9c9e-ea8801319b3e"
    },
    {
      "title": "Unwetter auf Gran Canaria »Da ist ein Auto im Meer«",
      "teaser": "32 Liter Regen pro Quadratmeter innerhalb einer Stunde: Nach einem Unwetter auf der spanischen Urlaubsinsel Gran Canaria mussten Einheimische und Touristen den Ausnahmezustand bewältigen.",
      "url": "https://www.spiegel.de/ausland/schwere-unwetter-auf-gran-canaria-da-ist-ein-auto-im-meer-a-d3f5743a-0c28-4ed5-b6a0-6776f2cbc03b"
    },
    {
      "title": "J.D. Vance über Eklat im Weißen Haus »Also hat der Präsident gesagt: Schickt sie nach Hause«",
      "teaser": "Nach dem Streit zwischen Trump und Selenskyj hat US-Vizepräsident Vance im Interview mit Fox News nachgelegt: Schuld sei allein der ukrainische Präsident. Der fordert weiterhin Sicherheitsgarantien.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-ukraine-j-d-vance-gibt-wolodymyr-selenskyj-schuld-am-eklat-a-23e88653-82a5-4eec-b383-8ee8a0a65296"
    },
    {
      "title": "SPIEGEL Shortcut über die Ukraine Gedemütigt vom wichtigsten Verbündeten – und jetzt?",
      "teaser": "Wolodymyr Selenskyj wollte Sicherheitsgarantien, stattdessen führte Donald Trump ihn öffentlich vor. Jetzt fürchtet die Ukraine um kaum ersetzbare US-Hilfen. SPIEGEL-Reporter Christian Esch analysiert die Eskalation. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-wolodymyr-selenskyj-was-die-ukraine-jetzt-befuerchtet-a-5e8daa54-a66a-40ba-bff5-8ac331b49a71"
    },
    {
      "title": "+++ Livestream +++ Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim",
      "teaser": "Was ist über die Hintergründe der Todesfahrt von Mannheim bekannt? Die Pressekonferenz der Ermittler im Livestream.",
      "url": "https://www.spiegel.de/panorama/mannheim-die-pressekonferenz-zur-todesfahrt-im-livestream-a-577e30d2-ee6e-430b-b4f9-31ebd86017a1",
      "image_title": "Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim - DER SPIEGEL"
    },
    {
      "title": "Solidarität für die Ukraine »Wir werden den mordenden Putin nicht umarmen«",
      "teaser": "Mehr als tausend Menschen demonstrieren in Chicago für die Ukraine. Selenskyj sagt, er sei bereit für den Rohstoffdeal mit Trump. Und währenddessen lässt Putin Charkiw bombardieren. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-solidaritaet-menschen-in-chicago-demonstrieren-gegen-putins-angriffskrieg-a-c801b091-7cb2-457e-b2c7-bd4d7e5abb88"
    },
    {
      "title": "Polizei zu Vorfall in Mannheim »Wir können bestätigen, dass ein Täter festgenommen wurde«",
      "teaser": "Rettungskräfte sind im Einsatz, zurückgelassene Gegenstände liegen auf dem Asphalt, so sieht es am Tatort in Mannheim aus. Die Polizei ruft die Bürgerinnen und Bürger auf, die Innenstadt zu meiden.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-wir-koennen-bestaetigen-dass-ein-taeter-festgenommen-wurde-a-8d5be0a7-b18b-45dd-a6e2-c536643b59b1"
    },
    {
      "title": "Oscars 2025 »Bitte macht die Musik aus«",
      "teaser": "Ein Film staubt ab – und eine überlange Dankesrede erinnert an das Chaos in der Welt außerhalb von Hollywood-Glamour. Szenen aus der Oscarnacht im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oscars-2025-ein-film-triumphiert-und-eine-dankesrede-sorgt-fuer-aufsehen-a-c2a378f1-9078-4a2a-926d-7035279da98d",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Karpfen als Lachs-Alternative So soll uns der Weihnachtsfisch das ganze Jahr schmackhaft gemacht werden",
      "teaser": "Ob gebraten, geräuchert, als Wurst oder eingelegt. Die Nachfrage nach dem Trendfisch Karpfen wächst, doch Teichwirte in Deutschland kämpfen mit Schwierigkeiten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/karpfen-statt-lachs-eine-alternative-auf-dem-kuechentisch-spiegel-tv-fuer-arte-re-a-2ea7e734-bc9b-4687-b98a-591149951794"
    },
    {
      "title": "Scholz beim Europagipfel »Keine Entscheidungen über die Köpfe der Ukraine hinweg«",
      "teaser": "Europa braucht nach dem Eklat im Weißen Haus schnell einen Plan für die Unterstützung der Ukraine im Krieg. Worauf haben sich die Staats- und Regierungschefs in London geeinigt? Der Auftritt des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/europa-treffen-zur-ukraine-olaf-scholz-aeussert-sich-im-livestream-a-282384bf-d900-4000-b723-09700ab34b0a",
      "image_title": "»Keine Entscheidungen über die Köpfe der Ukraine hinweg« - Henry Nicholls / AFP"
    },
    {
      "title": "Außenministerin Baerbock zum Eklat im Weißen Haus »Eine neue Zeit der Ruchlosigkeit hat begonnen«",
      "teaser": "Das Treffen zwischen Wolodymyr Selenskyj, Donald Trump und J.D. Vance endete im Desaster. Wie will Deutschland jetzt reagieren? Sehen Sie hier das Statement von Außenministerin Annalena Baerbock in voller Länge.",
      "url": "https://www.spiegel.de/politik/weisses-haus-das-sagt-aussenministerin-annalena-baerbock-nach-eklat-livestream-a-3a916922-9c26-44e9-95d7-bc25b5d54088",
      "image_title": "»Eine neue Zeit der Ruchlosigkeit hat begonnen« - Jürgen Heinrich / IMAGO"
    }
  ]
}