{
  "timestamp": "2025-08-16T20:10:57",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen von Trump und Putin »Next time in Moscow«",
      "teaser": "Tätschelnde Machthaber, vages Gerede: Was hat der Gipfel gebracht – und was folgt jetzt? Eindrücke aus Alaska, mit Einschätzungen der SPIEGEL-Korrespondenten Christina Hebel aus Moskau und Marc Pitzke aus Anchorage. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-in-alaska-was-nach-dem-gipfel-folgt-next-time-in-moscow-a-39413f97-8890-4e5b-8d7c-23a26fb38fda",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wir drehen eine Runde Slalom auf drei Rädern",
      "teaser": "Das Lastenrad des Berliner Start-ups sblocs ist fast so wendig wie ein normales Fahrrad, dank einer patentierten Neigetechnik. Das ist einmalig und macht viel Spaß, aber braucht auch Übung. Und es hat seinen Preis. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/wissenschaft/technik/lastenrad-sblocs-citytourer-im-test-slalom-auf-drei-raedern-mit-neigetechnik-a-c594d972-171b-44f5-9fcf-d95a18ba7e48"
    },
    {
      "title": "Waldbrände in Spanien Die Feuerwehr legt Feuer, um das Feuer zu bekämpfen",
      "teaser": "Eine Fläche so groß wie London ist zerstört, mehr als 10.000 Menschen evakuiert. Die Waldbrände haben in Spanien großen Schaden angerichtet. Die hohen Temperaturen sollen noch bis Montag anhalten.",
      "url": "https://www.spiegel.de/ausland/spanien-waldbraende-zerstoeren-flaeche-so-gross-wie-london-a-d6e7cda0-21fb-4922-9b3d-b695f628fb2e"
    },
    {
      "title": "Zerrissenes Land Deutschland Zehn Jahre »Wir schaffen das«, zehn Jahre Rechtsruck",
      "teaser": "2015 prägte Angela Merkel mit ihrem Satz »Wir schaffen das« die Flüchtlingspolitik. Während heute rechte Stimmen lautstark gegen die Kanzlerin a.D. pöbeln, kämpfen andere für die Integration von Zuwanderern. Ein SPIEGEL-TV-Film von Adrian Altmayer, Gudrun Altrogge und Andreas Dieste",
      "url": "https://www.spiegel.de/politik/migration-rechtsruck-und-integration-zehn-jahre-nach-angela-merkels-wir-schaffen-das-a-bee8bf81-7041-4ffb-a28e-29666f1fb3b8"
    },
    {
      "title": "Pressekonferenz Das sagen Merz und Selenskyj nach dem Telefonat mit Trump",
      "teaser": "Der Kanzler hat den ukrainischen Präsidenten in Berlin empfangen – um gemeinsam mit US-Präsident Trump zu beraten. Was ist dabei rumgekommen? Sehen Sie hier das Statement live.",
      "url": "https://www.spiegel.de/politik/das-sagen-merz-und-selenskyj-nach-dem-telefonat-mit-trump-a-6c79ea9e-ec4b-4d52-84b2-7ad949f0118d",
      "image_title": "Das sagen Merz und Selenskyj nach dem Telefonat mit Trump - John Macdougall / AFP"
    },
    {
      "title": "Unterwegs mit Fahrschülern Der teure Weg zum Führerschein",
      "teaser": "Je nach Bundesland und Fahrschule kostet der Erwerb eines Führerscheins bis zu 4500 Euro. In Frankreich ist er nur halb so teuer. Ein Modell für Deutschland? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/fuehrerschein-machen-warum-ist-die-fahrschule-so-teuer-spiegel-tv-reportage-fuer-arte-re-a-97a0d638-a450-48cb-aee5-f272830851a5"
    },
    {
      "title": "Im Video Schweizer Bundesrat hält Pressekonferenz zum Zollstreit mit Trump",
      "teaser": "In der Schweiz gelten ab heute US-Zölle von 39 Prozent. Karin Keller-Sutter war in die USA gereist – erfolglos. So kommentieren die Bundespräsidentin und Wirtschaftsminister Guy Parmelin die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/schweiz-im-zollstreit-mit-trump-pressekonferenz-nach-us-reise-von-keller-sutter-a-61d8582a-d0b2-4db9-ab26-c48cb2ace14f",
      "image_title": "Schweizer Bundesrat hält Pressekonferenz zum Zollstreit mit Trump - Drew Angerer / AFP"
    },
    {
      "title": "Demonstrationen nach Geiselvideo in Israel »Entsetzliche und grausame Kampagne der Hamas«",
      "teaser": "Auf einer Protestveranstaltung mit Zehntausenden Teilnehmern in Tel Aviv werden Aufnahmen des ausgehungerten 24-jährigen Evyatar David gezeigt, der von der Hamas gefangen gehalten wird. Die Terrororganisation missbrauche den Verschleppten »als lebendes Versuchsobjekt in einem Hungerexperiment«.",
      "url": "https://www.spiegel.de/ausland/israel-demonstrationen-nach-geisel-video-entsetzliche-und-grausame-kampagne-der-hamas-a-a0291cb3-2946-426b-bfd9-361d11bbcbd0"
    },
    {
      "title": "Wir drehen eine Runde Showtime dank Scherentüren",
      "teaser": "Die chinesische Marke MG bringt den Elektroantrieb in die Cabrio-Nische. Der Cyberster tritt mit satten Fahrleistungen, praller Ausstattung und aufsehenerregenden Türen an. Und leistet sich ein paar Patzer. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-cyberster-im-test-elektro-cabrio-mit-scherentueren-und-starken-fahrleistungen-a-ff7d45b8-3a52-431a-bc74-8eded2f5e6f3",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut über Frugalismus Ist die Rente mit 40 entzaubert?",
      "teaser": "Ausgesorgt im besten Alter: Frugalisten wollen möglichst früh in Rente gehen. Jetzt kommen einige der Sparfüchse in die entscheidende Phase. Zeit für einen Realitätscheck mit SPIEGEL-Finanzexperte Henning Jauernig. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/frugalismus-wie-realistisch-ist-der-traum-von-der-rente-mit-40-a-1297b584-3bdb-459d-8b2c-0ad8c9f8e08a"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "SPIEGEL Shortcut zur Wirtschaftsministerin Für wen macht Reiche Politik?",
      "teaser": "Katherina Reiche hat eine Mission: endlich wieder Wirtschaftswachstum. Dafür setzt die frühere Energiemanagerin auf Gas und Industrie. SPIEGEL-Reporter Markus Becker berichtet, was ihre Politik ausmacht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-fuer-wen-macht-die-wirtschaftsministerin-politik-a-87d8089d-a00e-4bd3-a688-a4194e929256"
    },
    {
      "title": "SPIEGEL Shortcut zu ungewöhnlichen Haustieren Warum Exoten oft im Tierheim landen",
      "teaser": "Viele Deutsche halten zu Hause Schlangen, Schildkröten oder auch mal einen Kurzkopfgleitbeutler. Doch ein Blick in Auffangstationen zeigt, wie problematisch die Haltung sein kann. SPIEGEL-Redakteurin Julia Koch berichtet. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/wissenschaft/natur/schlangen-schildkroeten-sugar-glider-sind-diese-haustiere-erlaubt-und-welche-probleme-gibt-es-a-66beae4a-1866-4466-af46-7a711d3e7ad5"
    },
    {
      "title": "SPIEGEL Shortcut über Booking, Airbnb & Co. Warum das Geschäftsmodell der Reiseplattformen wackelt",
      "teaser": "Wer Reisen bucht, landet oft auf Booking.com oder Airbnb. Die sind bequem, stehen aber für mangelnde Transparenz und hohe Provisionen. SPIEGEL-Redakteur Martin U. Müller erklärt, warum die Anbieter jetzt unter Druck geraten. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/service/booking-com-expedia-und-airbnb-wie-wir-in-zukunft-reisen-buchen-a-50f515af-a6a2-496d-ac87-65c44657d828"
    },
    {
      "title": "Leo XIV. Welche Hoffnungen setzen Menschen in den neuen Papst?",
      "teaser": "Franziskus kümmerte sich um Menschen am Rand der Gesellschaft wie christliche Transsexuelle. Welche Hoffnungen setzen die Gläubigen in den neuen Papst? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/rom-zwischen-den-paepsten-welche-hoffnungen-setzen-menschen-in-den-neuen-papst-spiegel-tv-fuer-arte-re-a-07c5ede4-0100-4896-823a-85d7cfda3ab0"
    },
    {
      "title": "US-Präsident in Schottland Mit Dudelsackmusik gegen Trump",
      "teaser": "Die Erwartungen sind hoch: Schafft Ursula von der Leyen im Zollstreit einen Deal mit Donald Trump? Der US-Präsident lästert erst mal über Europas Windkraft – und geht golfen.",
      "url": "https://www.spiegel.de/ausland/zollstreit-donald-trump-in-schottland-verhandlungen-mit-der-eu-erwartet-a-a0a03775-5cd2-4434-953d-65fb4cc5ca81"
    },
    {
      "title": "SPIEGEL Shortcut zum Hype um Pedro Pascal »Mr Fantastic« und die neue Männlichkeit",
      "teaser": "Cool, humorvoll und er sieht auch noch gut aus: Pedro Pascal ist gefragter Hollywoodstar und steht für eine ganz neue Art von Männlichkeit. Warum? Antworten von SPIEGEL-Redakteurin Annina Metz. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/kultur/kino/pedro-pascal-marvels-mr-fantastic-und-die-neue-maennlichkeit-a-0371910b-8acf-4b32-a411-2ed94cffb888"
    },
    {
      "title": "Chef der Federal Reserve 1:0 für Powell im Livematch gegen Trump",
      "teaser": "Schlagabtausch auf der Baustelle: Donald Trump versucht, seinen ungeliebten Fed-Chef Jerome Powell wegen zu hoher Kosten für die Renovierung der Notenbankgebäude zu maßregeln. Aber der dreht den Spieß um.",
      "url": "https://www.spiegel.de/ausland/jerome-powell-fed-chef-kontert-trump-bei-oeffentlichem-auftritt-a-54d7560b-5956-416d-b9a3-a8ee2a3d8a74"
    },
    {
      "title": "Spitzengespräch über künstliche Intelligenz »Es gibt eine Chance von 20 Prozent, dass KI in eine Art von Abgrund führt«",
      "teaser": "Ist künstliche Intelligenz Fluch oder Segen? Hier diskutieren Digitalexperte Sascha Lobo, Ethikerin Alena Buyx und KI-Pionier Jonas Andrulis über bedrohte Jobs, die Auslöschung der Menschheit und Liebe mit Robotern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/kuenstliche-intelligenz-es-gibt-eine-chance-von-20-prozent-dass-ki-in-eine-art-von-abgrund-fuehrt-a-e94bfed1-0646-4f4a-a1fb-ddca7c1e9e2a"
    },
    {
      "title": "Vorwurf von Polizeigewalt in Florida »Das nennt man Widerstand, du Idiot«",
      "teaser": "Ein weißer Polizist schlägt die Scheibe ein, der schwarze Fahrer wird geschlagen und aus dem Auto gezerrt: Das Video einer Festnahme in Florida sorgt für Aufregung. Jetzt veröffentlichte die Polizei Bodycam-Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/florida-vorwurf-von-polizeigewalt-das-nennt-man-widerstand-du-idiot-a-d92cf0e2-d907-4b44-a05e-a0c7a4249b9d"
    }
  ]
}