{
  "timestamp": "2025-10-05T07:08:50",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pressekonferenz Das sagt Innenminister Dobrindt über Migration und Drohnenabwehr",
      "teaser": "Verschärfung der Migrationspolitik und ein Austausch über Drohnen: Innenminister Dobrindt hat europäische Amtskollegen zum »Munich Migration Meeting« geladen.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-dobrindt-statement-zu-migration-und-drohnenabwehr-livestream-a-4323306b-21e8-4ceb-a958-18c6eb027ca0",
      "image_title": "Das sagt Innenminister Dobrindt über Migration und Drohnenabwehr - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Deutscher SUP-Paddler auf dem Atlantik »Ich bin einmal durch die Koje geflogen«",
      "teaser": "Der Kieler Michael Walther wollte mit einem umgebauten SUP-Boot stehend quer über den Atlantik paddeln und hielt seine Extremtour auf Video fest. Doch nach 1000 Kilometern stoppte ihn eine nächtliche Havarie.",
      "url": "https://www.spiegel.de/sport/atlantikueberquerung-mit-dem-sup-kieler-michael-walther-gibt-auf-a-2b3c1c91-80d7-4fea-80ac-28f4146a149b"
    },
    {
      "title": "SPIEGEL Shortcut zur Gefahr aus dem All Asteroiden schubsen und die Erde retten",
      "teaser": "Trifft ein großer Asteroid die Erde, droht den Menschen das Schicksal der Dinosaurier. Doch das lässt sich mit originellen Methoden verhindern. Unser Spezial vom Festival »Beats & Bones« im Berliner Naturkundemuseum. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/gefahr-aus-dem-weltall-so-stoppen-menschen-asteroiden-a-b619fd57-376d-48d2-8431-9a0a5b1daceb"
    },
    {
      "title": "SPIEGEL Shortcut zur Schwäche der Industrie Das geknickte Rückgrat der deutschen Wirtschaft",
      "teaser": "VW, Bosch, Thyssenkrupp: Viele Konzerne streichen Zehntausende Stellen in Deutschland. Was die Regierung dagegen tun will, wo Unternehmen selbst handeln müssen und welche Branche als Hoffnung gilt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/vw-bosch-thyssenkrupp-wie-koennen-stellenstreichungen-in-der-industrie-verhindert-werden-podcast-a-df35a4c4-9026-4d5a-ad6a-66088c1e542e"
    },
    {
      "title": "Treffen mit Spitzenmilitärs Verteidigungsminister Hegseth wettert gegen »fette« US-Generäle",
      "teaser": "»Ideologischer Müll«: Es war ein befremdlicher Auftritt von Präsident Donald Trump und Pete Hegseth vor führenden US-Militärs. Und dann gab der Verteidigungsminister seinen Kritikern noch einen Rat.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-wettert-gegen-fette-generaele-a-c72f5638-152d-4001-bc12-eb09ab0aafda"
    },
    {
      "title": "Inside Gaza Reportage aus einer zerstörten Stadt",
      "teaser": "Die israelische Armee rückt vor, die Zivilbevölkerung steckt fest: In Gaza-Stadt spitzt sich die Lage dramatisch zu. Auch wenn US-Präsident Donald Trump einen Friedensplan vorgelegt hat, kämpfen Hunderttausende zwischen Bomben und Blockade ums Überleben. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/ausland/reportage-aus-einer-zerstoerten-stadt-a-76023890-6baf-4118-8d52-59f808baece9"
    },
    {
      "title": "Rede vor Militärs Das sagt Donald Trump zu seinen Spitzengenerälen",
      "teaser": "US-Präsident Donald Trump und Verteidigungsminister Pete Hegseth kommen heute mit der US-Militärspitze zusammen. Hegseth hatte zuvor Einschnitte bei der Zahl der aktiven Vier-Sterne-Generäle und Admiräle angekündigt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-livestream-nach-treffen-mit-spitzengeneraelen-a-2b1ca674-7ad2-4931-9972-0ed459914d89",
      "image_title": "Das sagt Donald Trump zu seinen Spitzengenerälen - Kevin Lamarque / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zum Gazakrieg Ist dieser Trump-Plan eine echte Chance auf Frieden?",
      "teaser": "Donald Trump verkündet stolz seinen Friedensplan für Gaza. Tatsächlich scheint es dem US-Präsidenten gelungen zu sein, Zugeständnisse von Israel zu erzwingen. Ob der Plan aufgeht, liegt jetzt an der Hamas. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/gaza-plan-von-donald-trump-und-benjamin-netanyahu-echte-chance-auf-frieden-a-fe768df3-248a-4cbc-807e-35ea46367d4f"
    },
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Merz vor der Kabinettsklausur",
      "teaser": "Das schwarz-rote Bundeskabinett trifft sich zu seiner ersten Klausur. Im Fokus: Deutschlands Wettbewerbsfähigkeit und Bürokratieabbau. Sehen Sie hier live, was Bundeskanzler Merz vor dem Treffen ankündigt.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsklausur-kanzler-merz-vor-dem-treffen-livestream-aus-berlin-a-3ef90b6b-9483-4ee9-88f8-ff438db0d4cf",
      "image_title": "Das sagt Kanzler Merz vor der Kabinettsklausur - Kira Hofmann / IMAGO"
    },
    {
      "title": "US-Friedensplan für Gaza »Sie sind der beste Freund, den Israel jemals im Weißen Haus hatte«",
      "teaser": "Ist das der Deal für den Frieden? Donald Trump hat seinen Plan für den Nahen Osten vorgestellt. Nach einem Treffen akzeptiert Benjamin Netanyahu diesen – richtet aber auch eine Drohung an die Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-trump-praesentiert-friedensplan-fuer-nahost-a-c10f4f41-0831-4a1d-925f-bbffa55bfffe"
    },
    {
      "title": "Pressekonferenz Das sagen Trump und Netanyahu zum Friedensplan für Gaza",
      "teaser": "Freilassung der Geiseln, eine Neuordnung für Gaza: Knapp zwei Jahre nach Kriegsbeginn legt US-Präsident Trump dem israelischen Ministerpräsidenten Netanyahu einen Friedensplan vor. Sehen Sie hier die Statements.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-trump-und-netanyahu-statements-zum-gaza-krieg-im-livestream-a-f4ff376e-554b-4f74-be0e-6e1965ab90db",
      "image_title": "Das sagen Trump und Netanyahu zum Friedensplan für Gaza - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut über christliche Extremisten in den USA So wahr ihnen Trump helfe",
      "teaser": "Bibelfanatiker durchdringen in den USA Politik und Verwaltung: Sie haben im US-Präsidenten einen mächtigen Türöffner gefunden. Wie weit reicht ihre Macht? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-bibelfanatiker-gewinnen-einfluss-in-politik-und-verwaltung-a-ea95b9cc-cdda-4b8f-8695-9a33ef2317e7"
    },
    {
      "title": "Wir drehen eine Runde: Spacecamper Bike Camping auf zwei Rädern",
      "teaser": "Ein Lastenrad als Campingmobil? Hat die Firma Spacecamper entwickelt. Ein Kurzurlaub zeigt: Das raffinierte Rad hält so einige Überraschungen bereit. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/spacecamper-bike-im-test-camping-auf-zwei-raedern-a-4ea4e91e-382f-40cd-b1e7-702c0f704a04",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut Putins Spiel mit unserer Angst",
      "teaser": "Russland setzt die Nato mit Kampfjets und Drohnen unter Stress. Abschießen oder Ruhe bewahren? Der Westen ist sich uneins. Doch das Kalkül des Kremlchefs geht über Provokationen hinaus. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-provoziert-die-nato-was-ist-russlands-ziel-a-71507b75-65e2-411a-a41a-ad45765b3bfb"
    },
    {
      "title": "Angela Merkel im Spitzengespräch »Wenn’s hilft, dann war ich eben schuld«",
      "teaser": "Haben wir es geschafft? Im SPIEGEL-Talk auf der Bühne des Admiralspalasts zieht Ex-Kanzlerin Angela Merkel selbstkritisch Bilanz, lobt Friedrich Merz und verrät ein halbes Geheimnis. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/angela-merkel-im-spiegel-talk-wenns-hilft-dann-war-ich-eben-schuld-a-7347bd7f-7698-48cd-b360-974bd84ce0b8"
    },
    {
      "title": "SPIEGEL Shortcut zur Krise des Kanzlers Unbeliebt und ungeschickt",
      "teaser": "Zwei Drittel der Deutschen sind mit Friedrich Merz unzufrieden. Koalitionsstreit und Krisenstimmung setzen ihn unter Druck. Der Kanzler gibt sich selbstbewusst, SPIEGEL-Redakteur Florian Gathmann sagt: »Merz fehlen Demut und Disziplin.« Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ringt-mit-der-wirtschaftskrise-und-sich-selbst-warum-der-kanzler-so-unbeliebt-ist-a-36cedfc1-4d5e-41f5-9e64-38bdda88e92c"
    },
    {
      "title": "SPIEGEL Shortcut zu Widerstand in den USA Happy End für Jimmy Kimmel oder nur der Anfang?",
      "teaser": "Proteste gegen die Trump-Regierung und Boykottaufrufe gegen Disney zeigen offenbar Wirkung: US-Moderator Jimmy Kimmel ist nach einer Zwangspause wieder auf Sendung. Doch der Präsident wütet weiter. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-gegen-donald-trump-ringen-um-die-meinungsfreiheit-in-den-usa-a-297b4a62-63d0-4fca-9f3e-c2c8dc98c6c8"
    },
    {
      "title": "Ausschnitte aus Comebackshow So ging Jimmy Kimmel wieder auf Sendung",
      "teaser": "Jimmy Kimmel hat nach seiner Zwangspause wieder viele US-Zuschauer zum Lachen gebracht. Auch auf Kosten von Donald Trump: Den US-Präsidenten bedachte er mit einem Epstein-Scherz. Sehen Sie hier Ausschnitte im Video.",
      "url": "https://www.spiegel.de/kultur/jimmy-kimmel-comeback-mit-scherzen-ueber-donald-trump-sorgt-fuer-lacher-a-4bb09c85-f3fe-485c-889b-b221fdd018ea"
    },
    {
      "title": "SPIEGEL Shortcut zur Anerkennung des Staates Wer könnte Palästina regieren?",
      "teaser": "Gaza ist zerstört, die Hamas nicht besiegt, die Autonomiebehörde geschwächt. Trotzdem erkennen immer mehr Länder Palästina an. Fraglich ist, wie der Staat aussehen soll. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/palaestina-als-staat-welche-rolle-israel-die-hamas-und-mahmud-abbas-spielen-a-156846e5-0670-4394-b35e-ba836ebd2ed0"
    },
    {
      "title": "Rede vor den Vereinten Nationen Trump kritisiert grüne Klimapolitik – und lobt angebliche Umkehr Deutschlands",
      "teaser": "Er attackiert die Vereinten Nationen, ruft Europa zur Härte gegen Migranten auf – und fabuliert über den Klimawandel: US-Präsident Donald Trump spricht vor der Uno-Generalversammlung in New York.",
      "url": "https://www.spiegel.de/ausland/donald-trump-rede-vor-der-un-generalversammlung-im-livestream-a-de5caa15-70da-46b4-898f-79912d05734a",
      "image_title": "Trump kritisiert grüne Klimapolitik – und lobt angebliche Umkehr Deutschlands - Brendan Smialowski / AFP"
    }
  ]
}