{
  "timestamp": "2025-11-11T03:40:33",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wagenknecht gibt BSW-Vorsitz ab »Wir können damit nicht zufrieden sein«",
      "teaser": "Einzug in den Bundestag knapp verpasst, Anhänger verloren: Wie soll es beim BSW ohne Sahra Wagenknecht in der Parteiführung weitergehen? Szenen der Pressekonferenz im Video.",
      "url": "https://www.spiegel.de/politik/buendnis-sahra-wagenknecht-parteivorsitzende-zieht-konsequenzen-aus-wahlniederlage-a-64fc1524-de85-40af-ae91-5ee331a484bf"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz »Klimaschutz ist für China ein Business-Case«",
      "teaser": "Während die USA den Klimaschutz torpedieren, beeindruckt China mit einem rasanten Ausbau grüner Energie. Übernimmt Peking jetzt die Führungsrolle? Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wissenschaft/cop-30-in-brasilien-uebernimmt-china-die-fuehrungsrolle-a-5637b6ef-d221-4886-bfa9-e6629b3aaeb8"
    },
    {
      "title": "Pressekonferenz Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord",
      "teaser": "Sehen Sie hier die Pressekonferenz mit Sahra Wagenknecht, die erklärt, wie sich das Präsidium der Partei künftig aufstellen will.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-pressekonferenz-zur-zukunft-der-bsw-parteifuehrung-a-f21b708e-5be7-4468-93f1-95c9ed4e78c2",
      "image_title": "Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord - Michael Kappeler / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Renault 4 E-Tech Baguette an Bord",
      "teaser": "Wenn retro, dann so: Renault orientiert sich mit dem 4 E-Tech an einem Klassiker – und bietet gleichzeitig zeitgemäße Technik. Ein besonderes Extra gibt es so wohl nur von den Franzosen.",
      "url": "https://www.spiegel.de/auto/renault-4-e-tech-im-test-franzoesisches-elektromobil-mit-baguette-halterung-a-bd2ae136-b460-4c36-b420-6e7c7f387627"
    },
    {
      "title": "Hilfssheriffs mit Haken Die Abschlepp-Abzocke",
      "teaser": "Kaum geparkt, schon wird abgeschleppt und das ohne Beteiligung von Polizei oder Ordnungsamt. In Leipzig und Halle fahren Abschlepper regelrecht Streife: auf der Suche nach Autos, die auf Privatparkplätzen stehen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/leipzig-und-halle-abschlepp-abzocke-auf-privatparkplaetzen-spiegel-tv-a-89669ce7-73f4-4ed7-a83e-f26ad119e2e4"
    },
    {
      "title": "SPIEGEL Shortcut zum Krieg im Sudan Diese Mächte heizen die größte humanitäre Krise der Welt weiter an",
      "teaser": "Der Krieg im Sudan tobt nach wie vor. Berichte über Massaker, Vergewaltigungen und Hunger zeigen die dramatische Lage. Und während Europa weitgehend untätig bleibt, schüren andere den Konflikt für eigene Interessen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-warum-der-krieg-nicht-endet-a-68f36b15-4bcc-46a9-85f8-3577efae31a4"
    },
    {
      "title": "SPIEGEL Shortcut zur Debatte über Syrien »Für Empathie ist gerade kein Platz«",
      "teaser": "Die Union will Abschiebungen nach Syrien forcieren. Doch Außenminister Wadephul erlebt vor Ort eine katastrophale Lage. Welchen Kurs verfolgt die Bundesregierung – und passt er zur Realität? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/syrien-debatte-was-wollen-merz-wadephul-und-die-union-wirklich-spiegel-shortcut-a-50c58e5a-59df-447c-ba5b-6f3f958a0d24"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in New York Taugt Mamdani wirklich als Hoffnungsträger?",
      "teaser": "Durch einen geschickten Wahlkampf und eine positive Vision hat Zohran Mamdani die Bürgermeisterwahl in New York City gewonnen. Doch er hat mächtige Gegner – im Weißen Haus und in seiner eigenen Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-sieht-in-new-york-der-neue-lieblingsgegner-von-donald-trump-a-1b6ea268-0446-4c86-ad18-975909a489b7"
    },
    {
      "title": "Spitzengespräch Wenn russische Truppen in einen Nato-Staat einfallen – wie reagiert das Bündnis, Frau Gaub?",
      "teaser": "Für die Nato entwickelt sie Zukunftsszenarien: Im SPIEGEL-Talk analysiert Florence Gaub am Spielbrett drohende Konflikte in der Welt und erklärt, warum Frauen nicht friedlicher als Männer sind. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/florence-gaub-im-talk-wenn-russische-truppen-in-einen-nato-staat-einfallen-wie-reagiert-das-buendnis-a-ef12b7ae-1b65-4e93-92ce-23e202c280cb"
    },
    {
      "title": "Pressekonferenz von Mamdani Jetzt spricht der neue Bürgermeister von New York",
      "teaser": "Kostenlose Busse und Kinderbetreuung, höhere Abgaben auf Luxusimmobilien: Das will Zohran Mamdani, 34, als Bürgermeister von New York durchsetzen. Und er will Donald Trump stoppen.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-in-new-york-city-livestream-zu-seinen-plaenen-gegen-trump-a-e4e8f379-22d3-489b-930b-806b2e4bb805",
      "image_title": "Jetzt spricht der neue Bürgermeister von New York - Timothy A.clary / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Netflix-Hit Hinter den Kulissen der Haftbefehl-Doku",
      "teaser": "Eine Netflix-Doku zeigt den Absturz des Rappers Haftbefehl in Nahaufnahme. SPIEGEL-Autor Juan Moreno hat bei den Dreharbeiten die Regie geführt. Und kam dabei auch selbst an seine Grenzen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/haftbefehl-doku-auf-netflix-regisseur-juan-moreno-ueber-die-dreharbeiten-mit-aykut-anhan-a-785874b1-5ce2-4bab-a7f5-bc0a40508d64"
    },
    {
      "title": "Mörderische RSF-Miliz Video soll Festnahme des »Schlächters vom Sudan« zeigen",
      "teaser": "Er verbreitete Bilder seiner Massaker auf TikTok: Der Milizionär Abu Lulu rühmte sich als »Schlächter vom Sudan«. Nun will die berüchtigte RSF-Miliz ihren eigenen Kämpfer angeblich inhaftiert haben. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/sudan-rsf-miliz-nimmt-angeblich-schlaechter-vom-sudan-fest-a-05411d90-3478-4384-bcc0-4f6cb725c76f",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut zur Kaffeeindustrie Profitiert Starbucks von Sklaverei und Menschenhandel?",
      "teaser": "Mit dem Versprechen vom »ethisch einwandfreien Kaffee« macht Starbucks ein Milliardengeschäft. Nun verklagen brasilianische Arbeiter den Konzern. Der SPIEGEL hat die Vorwürfe vor Ort geprüft. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/klage-gegen-starbucks-profitiert-der-kaffee-konzern-von-sklaverei-a-8f17a8e0-8a58-42e4-b2d5-dea6046653f5"
    },
    {
      "title": "Im Verhör über die Rückkehr der »Baseballschlägerjahre« »Deine Fresse merke ich mir«",
      "teaser": "Sie sind wieder da: Gewaltbereite Neonazis marschieren im Stadtbild auf, wie in den Neunzigerjahren. Der Rechtsextremismus ist wieder hip. Die Täter werden immer jünger. Sie verprügeln einfach auf offener Straße Andersdenkende. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verho-r-ueber-die-rueckkehr-der-baseballschlaegerjahre-deine-fresse-merke-ich-mir-spiegel-tv-a-fb22e34d-ca3f-4996-baeb-c90de97d69b8",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Angebliche Drogenschmuggler US-Streitkräfte versenken erneut Boot in der Karibik",
      "teaser": "Seit Wochen beschießen die USA angeblich mit Drogen beladene Boote. Allein beim letzten Angriff sollen drei Menschen getötet worden sein. Die Uno spricht von Verstößen gegen das Völkerrecht.",
      "url": "https://www.spiegel.de/ausland/karibik-us-streitkraefte-versenken-erneut-angebliches-drogenschmuggel-boot-a-f10d5d56-bc82-4f34-aa22-0fd7f6fa2977"
    },
    {
      "title": "Verbindung zu Jeffrey Epstein Das sagen Briten über Andrews Degradierung",
      "teaser": "Politiker und Presse loben den historischen Schritt von König Charles, seinem Bruder Andrew öffentlichkeitswirksam die royalen Ehren zu entziehen. Und wie sieht die Bevölkerung das? Eine Umfrage in London.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prinz-andrew-verliert-titel-wegen-jeffrey-epstein-affaere-das-sagen-die-briten-zur-degradierung-a-c945f01e-1005-4f27-a98a-b03a49c31f69"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ich-glaube-dass-wladimir-putin-ewig-praesident-ist-spiegel-spitzengespraech-a-ae2c0d6a-a1d8-4c1c-b84d-a0a78e3dfb7f"
    },
    {
      "title": "SPIEGEL Shortcut über die Supermächte So spielt China seine Macht gegen Trump aus",
      "teaser": "Mit seiner aggressiven Zollpolitik hat Donald Trump viele Länder eingeschüchtert, aber China beugt sich nicht. Im Gegenteil: Xi Jinping zeigt jetzt selbst immer deutlicher, wie er Gegner erpressen kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-usa-so-spielt-xi-jinping-seine-macht-gegen-donald-trump-aus-a-905ba27b-73b4-4427-bac8-4593c2cc5668"
    },
    {
      "title": "Hurrikan »Melissa« Kubaner trauern um berühmte Kirche",
      "teaser": "Der Wirbelsturm hat die Bahamas erreicht, davor richtete er in Jamaika und Kuba verheerende Schäden an. Hunderttausende wurden evakuiert. Auch eine wichtige Wallfahrtsstätte ist betroffen.",
      "url": "https://www.spiegel.de/ausland/kuba-hurrikan-melissa-zerstoert-wallfahrtskirche-el-cobre-a-097bf887-856d-4b55-829d-13c8e4b33cb8"
    },
    {
      "title": "Treffen von Trump und Xi »Der Handelskonflikt geht jetzt in die nächste Runde«",
      "teaser": "Fentanyl, Sojabohnen und seltene Erden: Beim Treffen von Donald Trump mit Xi Jinping ging es um Details. SPIEGEL-Korrespondent Georg Fahrion berichtet, wer wo gepunktet hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-xi-jinping-der-handelskonflikt-geht-jetzt-in-die-naechste-runde-a-1f985175-e775-4380-a196-9c7d6211ba81"
    }
  ]
}