{
  "timestamp": "2025-06-13T04:19:08",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zu SPD-»Manifest« Zum Streit (auf)gerüstet?",
      "teaser": "SPD-Urgesteine um Rolf Mützenich stellen sich gegen die Russlandpolitik von Parteichef Klingbeil. Dabei geht es auch um gekränkte Egos, analysiert SPIEGEL-Redakteur Christian Teevs. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/spd-politiker-um-rolf-muetzenich-eskaliert-ein-streit-mit-lars-klingbeil-a-840f34ac-6269-4d0c-8d8a-6d444cffc429"
    },
    {
      "title": "Razzien in den USA »Menschen bleiben aus Angst in ihren Häusern eingeschlossen«",
      "teaser": "Die US-Heimatschutzbehörde will möglichst viele Migranten abschieben und veröffentlicht stolz Videos von Festnahmen. Angehörige berichten von dramatischen Szenen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/usa-heimatschutzbehoerde-veroeffentlicht-videos-von-ice-razzien-a-a69a58e9-edb8-4eac-b748-cb453b015184",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut zum Fall Josephine R. Die Geschichte eines spektakulären Justizskandals",
      "teaser": "Sie schilderte Szenen wie aus einem Horrorfilm. Therapeuten, Anwälte und Richter glaubten Josephine R. Ihre Eltern saßen 684 Tage unschuldig in Haft. SPIEGEL-Redakteur Christopher Piltz über den unglaublichen Fall. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/der-fall-josephine-r-ein-unglaublicher-justizskandal-a-a9fd70bf-181e-4eb2-bd3f-294bcb064a1c"
    },
    {
      "title": "SPIEGEL Shortcut über Kennedy und »MAHA« Die Widersprüche des US-Gesundheitsfanatikers",
      "teaser": "Die US-Bevölkerung leidet unter den Folgen schlechter Ernährung. Gesundheitsminister Kennedy verspricht eine Kur, fällt aber mit gefährlichen Aussagen auf. SPIEGEL-Redakteurin Kerstin Kullmann erklärt das »MAHA«-Prinzip. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-junior-us-minister-wirbt-fuer-gesundheit-und-gefaehrdet-sie-a-2b7490f9-081f-4a5c-b659-f98f0f9cb592"
    },
    {
      "title": "Vorbereitungen für Trumps Militärparade Panzer für den Präsidenten",
      "teaser": "In Los Angeles stehen Marineinfanteristen bereit, um Proteste niederzuschlagen, in der Hauptstadt Washington rollen Panzer, zu Paradezwecken: US-Präsident Trump setzt aufs Militär, um Stärke zu demonstrieren. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-vorbereitungen-fuer-seine-militaerparade-panzer-fuer-den-praesidenten-a-dc1936e0-41d7-41d6-bc04-abf2d496cf31",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Größter Nationalpark in den Karpaten? Ein Yellowstone Europas",
      "teaser": "Bären, Luchse, Wölfe – in den Făgăraș-Bergen in den rumänischen Karpaten wollen Barbara und Christoph Promberger einen Nationalpark erschaffen. Doch nicht alle sind damit einverstanden. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rumaenien-nationalparkprojekt-in-den-fagaras-bergen-stoesst-auf-widerstand-spiegel-tv-fuer-arte-re-a-dc19161f-9ac5-40b9-a00e-4d207fb3b21e"
    },
    {
      "title": "Zwischen Käfern und Kadavern Unterwegs mit Berlins härtestem Kammerjäger",
      "teaser": "Schädlinge sind sein Spezialgebiet. Aber nicht nur. Adam Tesmer reinigt auch Tatorte und bereitet vermüllte Hauptstadt-Wohnungen für die Entrümplung vor. Was er hinter den Türen oft vorfindet, schockiert. Ein SPIEGEL-TV-Film von Caroline Niebisch",
      "url": "https://www.spiegel.de/panorama/leute/kammerjaeger-in-berlin-zwischen-kot-kadavern-und-kaefern-spiegel-tv-reportage-a-b2780632-6787-4eff-a91d-c34c16cab5ce"
    },
    {
      "title": "Wir drehen eine Runde: Alpine A290 Elektrischer Extra-Kick",
      "teaser": "Die Alpine A290 ist ein kleiner Elektro-Sportwagen auf Basis des Renault R5. Bullig designt, straff abgestimmt – das sorgt für eine rasante Grundstimmung. Und dann ist da diese rote Taste am Lenkrad. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/alpine-a290-im-test-elektrischer-extra-kick-a-a259f6d9-137a-433f-8b97-6fc1e262d140"
    },
    {
      "title": "SPIEGEL Shortcut zum Merz-Besuch in Washington Gastrolle in der Trump-Show",
      "teaser": "Kanzler Merz zeigt sich mit seinem Auftritt im Oval Office zufrieden – obwohl er dabei oft nur Statist war. SPIEGEL-Redakteurin Marina Kormbaki erklärt, woran das lag und was hinter den Kulissen passierte. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/friedrich-merz-bei-donald-trump-kanzler-als-statist-im-oval-office-a-8dbf6392-e4da-46ff-8488-247897ffb2e4"
    },
    {
      "title": "SPIEGEL Shortcut über Internetstars Traumjob im Haifischbecken",
      "teaser": "Videospiele zocken, zu einem großen Publikum sprechen – und dabei sehr viel Geld verdienen: Influencer klingt nach einem Traumjob. Ist das tatsächlich so? Einschätzungen von SPIEGEL-Autor Pascal Mühle. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/politik/influencer-traumjob-oder-haifischbecken-einschaetzungen-von-pascal-muehle-a-0d40d699-0732-4a8a-9b0c-95874a93b37e"
    },
    {
      "title": "Markus Söder im Spitzengespräch »Was die Grünen alles über mich sagen. Und zwar heftigst«",
      "teaser": "Wie tickt Bayerns starker Mann? Im SPIEGEL-Talk spricht Ministerpräsident Markus Söder über seine Obsession mit den Grünen, den frühen Tod seiner Mutter – und macht den Würstchentest. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-im-spiegel-talk-was-die-gruenen-alles-ueber-mich-sagen-und-zwar-heftigst-a-df14ae3b-a6d3-461c-9652-832049664ed9"
    },
    {
      "title": "Luftkrieg um Charkiw »Besser, wir zerstören die Drohnen, als dass sie unsere Häuser zerstören«",
      "teaser": "Russland greift die Ukraine täglich mit Drohnen und Geschossen aus der Luft an. Mit Lasern und Kanonen versuchen ukrainische Soldaten, die Angriffe einzudämmen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnenabwehr-in-charkiw-einsatz-von-lasern-und-kanonen-a-e5ea3f40-4ad4-4c4a-a115-df8f48c3fab0",
      "author": "Alexander Schmitt"
    },
    {
      "title": "SPIEGEL Shortcut über US-Raketenabwehr »Golden Dome« Trumps teure Käseglocke",
      "teaser": "Kosten in Milliardenhöhe und Aufrüstung im Weltall: Donald Trump träumt von einem gigantischen Raketenabwehrsystem für die USA. Wie realistisch ist das? Einschätzungen von SPIEGEL-Redakteur Christoph Seidler. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/usa-donald-trumps-teure-vision-einer-raketenabwehr-im-weltall-a-e52c77e0-32e1-4f0e-9317-ff8480b43e62"
    },
    {
      "title": "Ukrainische Angriffe auf Russland Drohkulisse gegen Putin",
      "teaser": "Die spektakuläre Drohnenattacke auf russische Militärflugzeuge, Explosionen an der Krim-Brücke: Die Ukraine legt mit Überraschungsangriffen russische Verteidigungsschwächen offen. Was kann sie damit erreichen? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/ukrainische-angriffe-auf-russland-drohkulisse-gegen-putin-a-8e1550c6-627f-41cb-8fee-74a9fe670c5b",
      "author": "Fabius Leibrock"
    },
    {
      "title": "SPIEGEL Shortcut über Karol Nawrocki So tickt Polens künftiger Präsident",
      "teaser": "Der Rechtspopulist Karol Nawrocki wird Polens neues Staatsoberhaupt. SPIEGEL-Redakteur Jan Puhl erklärt, welche Auswirkungen die Personalie auf Deutschland, Europa und die Ukraine hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/polen-karol-nawrocki-und-seine-bedeutung-fuer-die-ukraine-und-europa-a-72e51e7b-ac3e-4e42-8cc1-6df164676d07"
    },
    {
      "title": "Gletscherabsturz in der Schweiz Die Gefahr ist nicht gebannt",
      "teaser": "Millionen Kubikmeter Eis und Geröll liegen auf dem Schweizer Bergdorf Blatten. Noch immer wird ein Schäfer vermisst. Und die Frage bleibt: Wie schnell schmilzt das eingeschlossene Gletschereis? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/blatten-gletscherabsturz-in-der-schweiz-die-gefahr-ist-nicht-gebannt-a-b51aecbd-0a61-456f-9557-e34ae78ce896",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Cannabislegalisierung Vor dem Kiffen muss man messen",
      "teaser": "Andreas Niemöller streitet sich mit den Behörden in Baden-Württemberg. Um gerade einmal 14 Meter. Denn die fehlen dem Gründer für eine Lizenz. Sein Cannabis Social Club ist nicht der einzige, der mit den Regeln kämpft. Eine Videoreportage von Luana Partimo und Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/cannabis-social-clubs-lizenzprobleme-und-buerokratische-huerden-nach-einem-jahr-a-6f93452a-6939-485e-9729-3c8e07e294f5"
    },
    {
      "title": "Urlauber sollen Umgebung meiden Warnstufe Rot am Ätna",
      "teaser": "Eine feurige Staublawine hat am größten aktiven Vulkan Europas die höchste Warnstufe ausgelöst. Noch ist der lokale Flughafen Catania auf Sizilien geöffnet – aber die Behörden warnen.",
      "url": "https://www.spiegel.de/panorama/sizilien-vulkan-aetna-spuckt-asche-behoerden-warnen-urlauber-in-italien-a-8a42bc05-3f53-4208-b2e7-305bec637a3d"
    },
    {
      "title": "SPIEGEL Shortcut Kampf gegen die heimtückische Krankheit ME/CFS",
      "teaser": "Rund 600.000 Menschen in Deutschland leiden an ME/CFS – oft mit dramatischen Folgen. Noch fehlt eine anerkannte Therapie. SPIEGEL-Redakteurin Nina Weber berichtet, warum Betroffene jetzt auf einen Durchbruch hoffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/me-cfs-in-deutschland-600-000-betroffene-und-der-stand-der-forschung-a-790e318d-47b4-42b7-ace1-8373cd16212c"
    },
    {
      "title": "Stark, weiblich, Bodybuilderin Was treibt Frauen zu Schwerathletik an?",
      "teaser": "Breite Schultern, ein Waschbrettbauch und eingeölter Körper im Bikini. Muskulös und weiblich – für sie kein Widerspruch. Eine »Arte Re:«-Reportage von SPIEGEL TV über Frauen, die ihren Körper extrem trimmen.",
      "url": "https://www.spiegel.de/fitness/schoenheitsideale-muskuloes-und-weiblich-kein-widerspruch-fuer-bodybuilderinnen-a-58b41b72-fd60-4bcf-b1d9-8920f7dd3ffa"
    }
  ]
}