{
  "timestamp": "2025-03-18T08:13:44",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schnellkurs für »Ungediente« So wird jeder Reservesoldat in drei Wochen – neben der Arbeit",
      "teaser": "Die Bundeswehr will die Zahl der Reservisten verdreifachen. Wer will, kann neben dem Job einen Kurs absolvieren. Im Mittelpunkt steht das Schießen, Motivation ist für viele Russlands Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/politik/bundeswehr-dreiwoechiger-reservistenkurs-fuer-berufstaetige-a-7ba39db8-62ae-4442-a495-f4c79b63244e"
    },
    {
      "title": "SPIEGEL Shortcut zur Logik der Mode Die ewige Jagd nach den Trends",
      "teaser": "Leo-Leggings oder Pelzmantel: Wie lange die Trends 2025 halten, ist unsicher. Aber wie wird ein Phänomen zum Trend? SPIEGEL-Redakteur Philipp Löwe erklärt die Psychologie dahinter und wie Unternehmen diese gezielt nutzen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/stil/leo-leggings-pelzmantel-baggy-pants-was-verraten-die-trends-2025-ueber-unsere-gesellschaft-a-e8e7fee3-459c-423e-9e6f-57f28f5ac700"
    },
    {
      "title": "Entgegen richterlicher Anordnung Trumps Abschiebeshow in El Salvador",
      "teaser": "Mit martialischen Bildern haben die USA Hunderte Venezolaner nach El Salvador geschafft. Der US-Präsident beruft sich auf ein Kriegsgesetz von 1798. Das ist gefährlich, sagen Bürgerrechtsaktivisten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-ignoriert-gericht-und-schiebt-venezolaner-ab-a-7825f45c-8b26-4607-a15c-3e8f9427d422"
    },
    {
      "title": "Angriffe auf Huthi-Miliz USA dementieren Beschuss von Wohngebieten",
      "teaser": "Die USA beschießen seit Samstag Ziele im Jemen und sprechen von einer Antwort auf die Ankündigung der Huthis, erneut Schiffe im Roten Meer anzugreifen. Die Miliz spricht von mehr als 50 Toten, darunter Zivilisten.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-reagieren-auf-huthi-drohungen-mit-massivem-beschuss-a-fcf61d6b-c0af-4757-bbf5-7a84005e825d"
    },
    {
      "title": "Risiko Radfahren in Deutschland »Schnell rüber und hoffen, dass kein Auto kommt«",
      "teaser": "Lastenräder, E-Bikes – Radfahren boomt in Deutschland. Die Verkehrsinfrastruktur aber stammt meist aus den Siebzigern. Wie gefährlich das für Menschen auf zwei Rädern ist, zeigt diese »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/auto/toedliche-fahrradunfaelle-gefaehrliches-pflaster-fuer-zweiraeder-spiegel-tv-fuer-arte-re-a-7a646986-4e0a-4a46-98cf-af05f1adee72"
    },
    {
      "title": "Der brutale Bandenkrieg der »Mocro-Mafia« Koks und Kalaschnikows",
      "teaser": "Gewalt, skrupellose Killer, ein Machtkampf ohne Regeln. Die »Mocro-Mafia« terrorisiert die Niederlande und breitet sich in Deutschland aus. Für die Strafverfolgungsbehörden ist die Gruppe eine große Herausforderung. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/mocro-mafia-koks-und-kalaschnikows-der-brutale-bandenkrieg-a-60ae0bff-982f-480a-a18e-6a63202c2daf"
    },
    {
      "title": "Škoda Elroq im Test Mit Netz und doppeltem Boden",
      "teaser": "Mit dem Elroq hat nun auch Škoda ein vollelektrisches Mittelklasse-SUV im Angebot. Die technische Basis des VW-Konzernbaukastens MEB garniert der Hersteller mit ein paar praktischen Ideen für den Elektroauto-Alltag. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/skoda-elroq-im-test-mit-netz-und-doppeltem-boden-a-53248aba-5879-4168-91df-85132140aba6",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zur Coronapolitik Kinder und Jugendliche zuletzt",
      "teaser": "Vor fünf Jahren mussten bundesweit Schulen und Kitas schließen. Anfangs galt höchste Vorsicht für alle, dann wurden Kinder und Jugendliche systematisch benachteiligt. SPIEGEL-Redakteurin Silke Fokken analysiert die Folgen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/schliessung-von-schulen-und-kitas-in-der-corona-pandemie-kinder-und-jugendliche-zuletzt-a-0f6f9b92-2322-40b5-9f3f-2ab9f9c0f608"
    },
    {
      "title": "Pressestatement Das sagt die SPD zur Einigung beim Schuldenpaket",
      "teaser": "Die Verhandlungen waren erfolgreich: Friedrich Merz hat sich bereits zum Deal für ein schwarz-rotes Schuldenpaket geäußert. Jetzt spricht SPD-Fraktionschef Lars Klingbeil. Das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-finanzplaene-spd-kommentiert-einigung-im-schuldenpaket-a-ac381ca7-3736-4e26-a7c2-267b423f917b",
      "image_title": "Das sagt die SPD zur Einigung beim Schuldenpaket - Axel Schmidt / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen die Grünen zur Einigung über das Schuldenpaket",
      "teaser": "Bringen Union und SPD ein historisches Schuldenpaket durch den Bundestag? Dafür benötigen sie die Stimmen der Grünen. Die zierten sich bis zuletzt, nun gibt es einen Deal. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/schulden-deal-das-sagen-die-gruenen-zur-einigung-ueber-das-finanzpaket-a-ec27a564-9b46-4f13-8c55-9de99943c447",
      "image_title": "Das sagen die Grünen zur Einigung über das Schuldenpaket - Michael Kappeler / dpa"
    },
    {
      "title": "Pressestatement Das sagen die Unionsspitzen zur Einigung beim Schuldenpaket",
      "teaser": "Es ist wohl geschafft: Friedrich Merz und die Union haben sich in den Verhandlungen die Zustimmung der Grünen zum Schuldenpaket im Bundestag gesichert. Die Statements jetzt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-friedrich-merz-aeussert-sich-zur-einigung-im-schuldenpaket-streit-a-99915ae6-69d8-4750-a02b-674f51ee8cb7",
      "image_title": "Das sagen die Unionsspitzen zur Einigung beim Schuldenpaket - Hannibal Hanschke / EPA"
    },
    {
      "title": "SPIEGEL Shortcut über Büchertrend Geht’s bei BookTok eigentlich nur um Sex?",
      "teaser": "Millionen junge Menschen entdecken durch TikTok das Lesen wieder. BookTok folgt eigenen Regeln und Codes. Was dahintersteckt und welche Rolle dabei »spicy Plots« spielen, erklärt SPIEGEL-Redakteurin Elisa von Hof. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/booktok-die-rolle-von-sex-in-tiktoks-buchtrend-shortcut-a-20dc1c56-be26-4f85-98b6-be006b64410d"
    },
    {
      "title": "Debatte über Milliardenpaket Merz-Gewitter im alten Bundestag",
      "teaser": "Kriegt Friedrich Merz die Grünen rum? Nur mit deren Zustimmung kann der Plan der schwarz-roten Koalition gelingen, das Grundgesetz zu ändern, um neue Schulden zu machen. Im Bundestag warb der CDU-Chef heute, die Reaktion war herb. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/redeschlacht-im-bundestag-katharina-droege-gegen-friedrich-merz-a-692b836d-4db8-4802-836f-44056c168476",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wutrede im US-Kongress »Wenn Elon Musk so toll ist, warum ist er heute nicht hier?«",
      "teaser": "Im US-Repräsentantenhaus verlangten die Demokraten Antworten auf Fragen zum Behördenkahlschlag der Trump-Regierung. Doch der wichtigste Verantwortliche erschien nicht. Dem Abgeordneten John Larson platzte der Kragen.",
      "url": "https://www.spiegel.de/ausland/us-kongress-ueber-kahlschlag-wenn-elon-musk-so-toll-ist-warum-ist-er-heute-nicht-hier-a-67cfb21a-165d-4891-9cbb-54479c6f436c"
    },
    {
      "title": "Mitschnitt So hat der Bundestag das Milliardenpaket von Union und SPD debattiert",
      "teaser": "500 Milliarden Euro Sondervermögen, Lockerung der Schuldenbremse: Union und SPD wollen noch im alten Bundestag ein großes Finanzpaket schnüren. Doch es gibt Widerstand aus der künftigen Opposition. Die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debatte-ueber-milliardenpaket-von-union-und-spd-im-livestream-a-6b2620c8-bd96-4d03-ae86-9cac277c4d89",
      "image_title": "So hat der Bundestag das Milliardenpaket von Union und SPD debattiert - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Das ist einfach nur verlogen«",
      "teaser": "Hat CDU-Chef Merz die Wähler getäuscht? Im SPIEGEL-Talk streiten Ines Schwerdtner, Thorsten Frei, Anton Hofreiter und Lothar Domröse über Wahlversprechen, Schwachstellen des geplanten Sondervermögens und die Aufrüstung Deutschlands. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/linken-chefin-im-talk-ueber-merz-milliarden-schulden-das-ist-einfach-nur-verlogen-a-4843567c-3871-4ca7-aeed-61d67af0c31f"
    },
    {
      "title": "SPIEGEL Shortcut über Syrien Warum die Sicherheit der Alawiten entscheidend ist",
      "teaser": "Syriens neue Führung verspricht, Minderheiten zu schützen. Doch ein Massaker an Alawiten weckt Sorgen vor einem neuen Bürgerkrieg. SPIEGEL-Reporterin Susanne Koelbl erklärt, welche Rolle die Überreste des Assad-Regimes spielen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/assad-anhaenger-gegen-islamisten-in-syrien-massaker-an-alawiten-spitzt-konflikt-zu-a-fc791199-e422-4efe-ac5b-5edf27fb989e"
    },
    {
      "title": "SPIEGEL Shortcut zur Raumfahrt Was der Mond den Menschen noch zu bieten hat",
      "teaser": "Menschen waren schon seit mehr als 50 Jahren nicht auf dem Mond, dafür herrscht dort jetzt Roboter-Rushhour. SPIEGEL-Redakteur Christoph Seidler erklärt, was China und die USA wollen – und wie private Unternehmen mitmischen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/blue-ghost-athena-co-auf-dem-mond-das-neue-weltraum-wettrennen-a-98b4ddba-1886-463d-96f5-f98a0338eacf"
    },
    {
      "title": "SPIEGEL Shortcut über Musks Sparprogramm Das verlogene DOGE-Versprechen",
      "teaser": "Elon Musk verspricht Effizienz und zersägt Zehntausende Jobs. Doch vermeintliche Einsparungen entpuppen sich als Rechenfehler. SPIEGEL-Redakteur Max Hoppenstedt sagt: »Die echten Folgen werden erst nach und nach klar.« Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-und-doge-der-radikalen-sparplan-im-auftrag-von-donald-trump-a-9e138f80-6f14-47ea-a450-5207b3ef1f54"
    },
    {
      "title": "Stillstand an deutschen Flughäfen »Doof für alle Betroffenen«",
      "teaser": "Totalausfall am Terminal, keiner hebt ab: Die Gewerkschaft Ver.di bestreikt die deutschen Flughäfen. Die Fluggäste reagieren unterschiedlich, es drohen weitere Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/streiks-an-deutschen-flughaefen-kein-arbeitstag-streiktag-a-62fdebd9-24db-4a0f-a05e-40070e530c3d"
    }
  ]
}