{
  "timestamp": "2025-12-08T16:14:42",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Verhör über die »Mocro-Mafia« und Drogenboss Ridouan Taghi (2) Chats, Tote und ein Kronzeuge",
      "teaser": "Richter verhandeln anonym, Journalisten stehen unter Polizeischutz, im Umfeld des Kronzeugen sterben drei Menschen. Ridouan Taghi zum Feind zu haben, ist lebensgefährlich. Er wird in den Niederlanden zum Staatsfeind Nummer eins. Ein Film von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-ueber-die-mocro-mafia-und-drogenboss-ridouan-taghi-2-chats-tote-und-ein-kronzeuge-spiegel-tv-a-07d5dbf5-e099-4e64-96ce-80a88f18b4f2"
    },
    {
      "title": "Wir drehen eine Runde: Mercedes CLA Chip, Chip, hurra",
      "teaser": "Der neue elektrische Mercedes CLA protzt mit 800-Volt-Technik und KI-gesteuerter Hochleistungselektronik. Wichtiger für den Alltag dürften jedoch die enorme Reichweite und das kommode Fahrgefühl sein. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/mercedes-cla-250-mit-eq-technologie-im-test-chip-chip-hurra-a-48e1dc3f-fad7-43ec-a39e-55655182af2e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut zu neuer Netflix-Doku So will 50 Cent mit P. Diddy abrechnen",
      "teaser": "Ein neues Netflix-Format, produziert von 50 Cent, soll weitere Abgründe im Verhalten von Sean Combs alias P. Diddy offenlegen. Was die Doku wirklich über den Rapper verrät. Mit Regina Steffens und Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/sean-diddy-combs-doku-bei-netflix-so-will-50-cent-mit-p-diddy-abrechnen-a-91f3660d-b44f-47b4-a1a5-d8f810a7f413"
    },
    {
      "title": "Abstimmung im Bundestag Die drei Lehren aus der Rentendebatte",
      "teaser": "Die Gesetzespakete zur Wehrpflichtreform und zur Rente sind beschlossen. Bei der Rente gab es zwischenzeitlich Verwirrung um die Zahl der abgegebenen Stimmen. Kanzler Merz geht dennoch gestärkt aus dem Tag hervor. Die Liveanalyse im Protokoll.",
      "url": "https://www.spiegel.de/politik/bundestag-so-laeuft-die-abstimmung-zur-neuen-wehrpflicht-und-dem-rentenpaket-liveblog-a-82793fd9-7efd-4a2f-9ff8-46ee84a7307d",
      "image_title": "Die drei Lehren aus der Rentendebatte - Filip Singer / EPA"
    },
    {
      "title": "SPIEGEL Shortcut zu Drogenkartellen Das Milliardengeschäft hinter der Kokainschwemme",
      "teaser": "Die Haftbefehl-Doku zeigt, welche Schäden Koks anrichten kann. Doch Kokain wird in Deutschland immer günstiger. Kriminelle Netzwerke fluten den Markt – und agieren wie globale Unternehmen. Mit Elena Bock und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/kokain-schwemme-von-kartellen-in-kolumbien-zum-konsum-in-deutschland-a-5d350cd4-693f-4f63-a96c-fe8825090c46"
    },
    {
      "title": "SPIEGEL Shortcut zum Rentenstreit Warum die Junge Union Friedrich Merz nicht mehr vertraut",
      "teaser": "Im Streit über das Rentenpaket kann sich die Koalition nicht auf die eigene Mehrheit verlassen – aber wohl auf die Linke. Hinter den Kulissen kämpft Fraktionschef Spahn um Einigkeit und der Kanzler um seine Autorität. Mit Maximilian Sepp und Roland Nelles",
      "url": "https://www.spiegel.de/politik/rentenstreit-warum-die-junge-union-friedrich-merz-nicht-mehr-vertraut-a-9dbf694c-3cd6-484d-b44d-19b92fe269f7"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Präsidenten Commander in Sleep",
      "teaser": "Blaue Flecken, dicke Knöchel, zufallende Augen: Donald Trump zeigt zunehmend Alterserscheinungen. Für den US-Präsidenten, der gern mit seiner Energie prahlt, ist das auch ein politisches Problem. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwindet-die-staerke-des-alternden-us-praesidenten-a-d5e32974-8306-411c-bc20-462d06775243"
    },
    {
      "title": "Im Verhör Die »Mocro-Mafia« und der »Engel des Todes«",
      "teaser": "Wenn Ridouan Taghi in einen Blutrausch gerät, ist niemand mehr vor ihm sicher. Der Drogenboss gilt als rücksichtslos. SPIEGEL TV über die kriminellen Strukturen in den Niederlanden und wie der Terror nach Deutschland schwappt. Ein Film von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-mocro-mafia-und-der-engel-des-todes-1-spiegel-tv-a-2d50ee6d-93cc-4dba-bf59-fae81658b2bc"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-a-4e5fa3d3-7a62-44a3-b194-5ee6216c0c55"
    },
    {
      "title": "Sicherheit vs. Straßenbahn Pollerwahnsinn auf dem Augsburger Weihnachtsmarkt",
      "teaser": "Augsburg schützt seinen Weihnachtsmarkt mit Betonpollern, gleichzeitig rollt die Tram direkt vorbei. Wie das geht? Nur mit erheblichem Aufwand.",
      "url": "https://www.spiegel.de/panorama/augsburger-weihnachtsmarkt-poller-hieven-im-minutentakt-a-24af2287-3658-4326-bb0d-1edb7d98d9b2"
    },
    {
      "title": "Flutkatastrophe in Thailand Hier schwimmt eine Riesenschlange durchs Hochwasser",
      "teaser": "Ein Zyklon und tagelanger Starkregen haben den Süden Thailands stark verwüstet. Drohnenaufnahmen zeigen Straßen voller Trümmer.",
      "url": "https://www.spiegel.de/ausland/thailand-flutkatastrophe-und-verwuestungen-schlange-nach-starkregen-gesichtet-strassen-ueberflutet-a-39bbd62f-207c-4e9e-8c1d-274094d3da45"
    },
    {
      "title": "Pressekonferenz Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor",
      "teaser": "Bis in die Nacht haben die Spitzen der Koalition beraten. Neben Heizungsgesetz und Verbrenner-Aus sorgte vor allem das Rentenpaket für Streit. Sehen Sie hier, was Kanzler Merz und Vizekanzler Klingbeil zur Einigung sagen.",
      "url": "https://www.spiegel.de/politik/rente-heizungsgesetz-verbrenner-aus-union-und-spd-stellen-nach-einigung-ergebnisse-vor-a-f7c41355-0666-4fb9-8457-23a4a23e7ec9",
      "image_title": "Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor - Lisi Niesner / REUTERS"
    },
    {
      "title": "Trump-Sprecherin Leavitt Wenn die ICE-Trupps die eigene Familie erwischen",
      "teaser": "Karoline Leavitt steht eisern zu ihrem Chef und seiner harten Migrationspolitik. Nun sind ihr Bruder, dessen Ex-Partnerin und ihr Neffe betroffen. Die Familie sammelt Spendengelder, und Leavitt schweigt.",
      "url": "https://www.spiegel.de/ausland/karoline-leavitt-familie-von-trump-sprecherin-von-ice-kontrollen-betroffen-a-1fc09985-451d-4f89-9830-acfdeecf965e"
    },
    {
      "title": "Christopher Clark im Spitzengespräch »Eine Zukunft ohne Russland wird es nicht geben«",
      "teaser": "Ist Putins Krieg bald zu Ende? Starhistoriker Christopher Clark spricht im SPIEGEL-Talk über die Lage in der Ukraine, Trumps Lieblingsrolle als Friedenspräsident und Parallelen zur deutschen Geschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ukraine-krieg-starhistoriker-ueber-donald-trump-und-eine-zukunft-ohne-russland-a-c8e3743d-9861-4e4e-b400-646d459f9333"
    },
    {
      "title": "Hochhausbrand in Hongkong »Man kann sich kaum vorstellen, wie es da ein Mensch nach unten geschafft haben soll«",
      "teaser": "Bei dem verheerenden Brand in einem Hochhauskomplex in Hongkong sind mindestens 55 Menschen ums Leben gekommen, 250 werden noch vermisst. SPIEGEL-Korrespondent Georg Fahrion ist am Ort des Unglücks. Ein Video von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/hongkong-spiegel-reporter-berichtet-vom-ort-des-brandes-mit-55-todesopfern-a-4e157f74-d8cb-41f1-9b72-6969c1ae61f3"
    },
    {
      "title": "Shortcut zu »White Tiger« Wie der SPIEGEL zum pädokriminellen Netz recherchierte",
      "teaser": "Hinter dem Fall »White Tiger« steht ein Netzwerk von Tätern, die Minderjährige zu Selbstverletzungen anstiften und sich daran ergötzen. Der SPIEGEL hat den Fall aufgedeckt und veröffentlicht jetzt neue Details. Mit Regina Steffens und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/white-tiger-wie-der-spiegel-zum-netz-paedokrimineller-sadisten-recherchierte-a-b13c90de-ccd0-49cd-a2e4-fa9da50e5f40"
    },
    {
      "title": "Anschlag in Washington, D.C. Video zeigt Festnahme des mutmaßlichen Täters",
      "teaser": "Schüsse in Washington: Zwei Nationalgardisten schweben nach dem Angriff in der US-Hauptstadt in Lebensgefahr. Viele Fragen zur Tat sind noch ungeklärt. Das hält Donald Trump nicht von Schuldzuweisungen ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-festnahme-des-mutmasslichen-taeters-in-washington-a-441e2299-c6de-4111-a396-ec4c35413223"
    },
    {
      "title": "Spitzengespräch zum Rentenstreit »Friedrich Merz lernt noch im Job«",
      "teaser": "Zwei Rebellen, ein Konflikt: Juso-Chef Philipp Türmer und Pascal Reddig, Chef der Jungen Gruppe in der Unionsfraktion, streiten im SPIEGEL-Talk über die Zukunft der Rente. Riskieren sie einen Bruch der Koalition? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/rente-philipp-tuermer-und-pascal-reddig-im-spitzengespraech-merz-lernt-noch-im-job-a-11991e41-25f1-46b5-8478-6ca4e5eb69b6"
    },
    {
      "title": "Tote bei Großbrand in Hongkong Inferno in der Nacht",
      "teaser": "Bei einem Großbrand in Hongkong sind viele Menschen gestorben. Laut Feuerwehr sind weitere in den brennenden Wohntürmen eingeschlossen. Das Ausmaß des Unglücks im Video.",
      "url": "https://www.spiegel.de/ausland/hongkong-video-zeigt-ausmass-der-flammen-a-865b5160-5b5a-4aa0-a038-5fc4383b58e2"
    },
    {
      "title": "SPIEGEL Shortcut zur Brandmauer-Debatte »Die AfD verfolgt eine absurde und reaktionäre Wirtschaftspolitik«",
      "teaser": "Der Verband der Familienunternehmer lädt die AfD jetzt zu Events ein. Nun tobt eine Debatte, denn der Preis der Normalisierung ist hoch. Mit Maximilian Sepp und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/brandmauer-debatte-warum-familienunternehmer-die-naehe-zur-afd-suchen-a-ffa309af-41e2-4097-8d64-9aa9944a4180"
    }
  ]
}