{
  "timestamp": "2025-11-08T02:18:43",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hilfssheriffs mit Haken Die Abschlepp-Abzocke",
      "teaser": "Kaum geparkt, schon wird abgeschleppt und das ohne Beteiligung von Polizei oder Ordnungsamt. In Leipzig und Halle fahren Abschlepper regelrecht Streife: auf der Suche nach Autos, die auf Privatparkplätzen stehen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/leipzig-und-halle-abschlepp-abzocke-auf-privatparkplaetzen-spiegel-tv-a-89669ce7-73f4-4ed7-a83e-f26ad119e2e4"
    },
    {
      "title": "SPIEGEL Shortcut zum Krieg im Sudan Diese Mächte heizen die größte humanitäre Krise der Welt weiter an",
      "teaser": "Der Krieg im Sudan tobt nach wie vor. Berichte über Massaker, Vergewaltigungen und Hunger zeigen die dramatische Lage. Und während Europa weitgehend untätig bleibt, schüren andere den Konflikt für eigene Interessen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-warum-der-krieg-nicht-endet-a-68f36b15-4bcc-46a9-85f8-3577efae31a4"
    },
    {
      "title": "SPIEGEL Shortcut zur Debatte über Syrien »Für Empathie ist gerade kein Platz«",
      "teaser": "Die Union will Abschiebungen nach Syrien forcieren. Doch Außenminister Wadephul erlebt vor Ort eine katastrophale Lage. Welchen Kurs verfolgt die Bundesregierung – und passt er zur Realität? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/syrien-debatte-was-wollen-merz-wadephul-und-die-union-wirklich-spiegel-shortcut-a-50c58e5a-59df-447c-ba5b-6f3f958a0d24"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in New York Taugt Mamdani wirklich als Hoffnungsträger?",
      "teaser": "Durch einen geschickten Wahlkampf und eine positive Vision hat Zohran Mamdani die Bürgermeisterwahl in New York City gewonnen. Doch er hat mächtige Gegner – im Weißen Haus und in seiner eigenen Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-sieht-in-new-york-der-neue-lieblingsgegner-von-donald-trump-a-1b6ea268-0446-4c86-ad18-975909a489b7"
    },
    {
      "title": "Spitzengespräch Wenn russische Truppen in einen Nato-Staat einfallen – wie reagiert das Bündnis, Frau Gaub?",
      "teaser": "Für die Nato entwickelt sie Zukunftsszenarien: Im SPIEGEL-Talk analysiert Florence Gaub am Spielbrett drohende Konflikte in der Welt und erklärt, warum Frauen nicht friedlicher als Männer sind. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/florence-gaub-im-talk-wenn-russische-truppen-in-einen-nato-staat-einfallen-wie-reagiert-das-buendnis-a-ef12b7ae-1b65-4e93-92ce-23e202c280cb"
    },
    {
      "title": "Pressekonferenz von Mamdani Jetzt spricht der neue Bürgermeister von New York",
      "teaser": "Kostenlose Busse und Kinderbetreuung, höhere Abgaben auf Luxusimmobilien: Das will Zohran Mamdani, 34, als Bürgermeister von New York durchsetzen. Und er will Donald Trump stoppen.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-in-new-york-city-livestream-zu-seinen-plaenen-gegen-trump-a-e4e8f379-22d3-489b-930b-806b2e4bb805",
      "image_title": "Jetzt spricht der neue Bürgermeister von New York - Timothy A.clary / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Netflix-Hit Hinter den Kulissen der Haftbefehl-Doku",
      "teaser": "Eine Netflix-Doku zeigt den Absturz des Rappers Haftbefehl in Nahaufnahme. SPIEGEL-Autor Juan Moreno hat bei den Dreharbeiten die Regie geführt. Und kam dabei auch selbst an seine Grenzen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/haftbefehl-doku-auf-netflix-regisseur-juan-moreno-ueber-die-dreharbeiten-mit-aykut-anhan-a-785874b1-5ce2-4bab-a7f5-bc0a40508d64"
    },
    {
      "title": "Mörderische RSF-Miliz Video soll Festnahme des »Schlächters vom Sudan« zeigen",
      "teaser": "Er verbreitete Bilder seiner Massaker auf TikTok: Der Milizionär Abu Lulu rühmte sich als »Schlächter vom Sudan«. Nun will die berüchtigte RSF-Miliz ihren eigenen Kämpfer angeblich inhaftiert haben. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/sudan-rsf-miliz-nimmt-angeblich-schlaechter-vom-sudan-fest-a-05411d90-3478-4384-bcc0-4f6cb725c76f",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut zur Kaffeeindustrie Profitiert Starbucks von Sklaverei und Menschenhandel?",
      "teaser": "Mit dem Versprechen vom »ethisch einwandfreien Kaffee« macht Starbucks ein Milliardengeschäft. Nun verklagen brasilianische Arbeiter den Konzern. Der SPIEGEL hat die Vorwürfe vor Ort geprüft. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/klage-gegen-starbucks-profitiert-der-kaffee-konzern-von-sklaverei-a-8f17a8e0-8a58-42e4-b2d5-dea6046653f5"
    },
    {
      "title": "Im Verhör über die Rückkehr der »Baseballschlägerjahre« »Deine Fresse merke ich mir«",
      "teaser": "Sie sind wieder da: Gewaltbereite Neonazis marschieren im Stadtbild auf, wie in den Neunzigerjahren. Der Rechtsextremismus ist wieder hip. Die Täter werden immer jünger. Sie verprügeln einfach auf offener Straße Andersdenkende. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verho-r-ueber-die-rueckkehr-der-baseballschlaegerjahre-deine-fresse-merke-ich-mir-spiegel-tv-a-fb22e34d-ca3f-4996-baeb-c90de97d69b8",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Angebliche Drogenschmuggler US-Streitkräfte versenken erneut Boot in der Karibik",
      "teaser": "Seit Wochen beschießen die USA angeblich mit Drogen beladene Boote. Allein beim letzten Angriff sollen drei Menschen getötet worden sein. Die Uno spricht von Verstößen gegen das Völkerrecht.",
      "url": "https://www.spiegel.de/ausland/karibik-us-streitkraefte-versenken-erneut-angebliches-drogenschmuggel-boot-a-f10d5d56-bc82-4f34-aa22-0fd7f6fa2977"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ich-glaube-dass-wladimir-putin-ewig-praesident-ist-spiegel-spitzengespraech-a-ae2c0d6a-a1d8-4c1c-b84d-a0a78e3dfb7f"
    },
    {
      "title": "SPIEGEL Shortcut über die Supermächte So spielt China seine Macht gegen Trump aus",
      "teaser": "Mit seiner aggressiven Zollpolitik hat Donald Trump viele Länder eingeschüchtert, aber China beugt sich nicht. Im Gegenteil: Xi Jinping zeigt jetzt selbst immer deutlicher, wie er Gegner erpressen kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-usa-so-spielt-xi-jinping-seine-macht-gegen-donald-trump-aus-a-905ba27b-73b4-4427-bac8-4593c2cc5668"
    },
    {
      "title": "Hurrikan »Melissa« Kubaner trauern um berühmte Kirche",
      "teaser": "Der Wirbelsturm hat die Bahamas erreicht, davor richtete er in Jamaika und Kuba verheerende Schäden an. Hunderttausende wurden evakuiert. Auch eine wichtige Wallfahrtsstätte ist betroffen.",
      "url": "https://www.spiegel.de/ausland/kuba-hurrikan-melissa-zerstoert-wallfahrtskirche-el-cobre-a-097bf887-856d-4b55-829d-13c8e4b33cb8"
    },
    {
      "title": "SPIEGEL Shortcut über Geert Wilders Haben sich die Rechtspopulisten in den Niederlanden verzockt?",
      "teaser": "Nach einer kurzen und chaotischen Regierungszeit haben die Niederländer schon wieder ihr Parlament neu gewählt. Der Rechtspopulist Geert Wilders hatte die Koalition platzen lassen, das könnte sich jetzt rächen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/wahl-in-den-niederlanden-wie-die-rechten-unter-geert-wilders-das-land-ins-chaos-gesteuert-haben-a-87aa995e-5d35-4756-acb4-7d09493dfe6e"
    },
    {
      "title": "Szenen aus dem Complexo Alemão Amateurvideos zeigen bürgerkriegsähnliche Zustände in Rio",
      "teaser": "In der brasilianischen Metropole Rio de Janeiro wollte die Polizei gegen Drogenhändler vorgehen, die wehrten sich mit Waffengewalt. Aufnahmen zeigen eine Stadt im Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/polizeieinsatz-in-rio-de-janeiro-buergerkriegsaehnliche-szenen-a-8f79a835-9c23-4438-86b2-67da09c38ab1"
    },
    {
      "title": "Katastrophengebiet in der Karibik So sieht es auf Jamaika nach Hurrikan »Melissa« aus",
      "teaser": "Sturmfluten, zerstörerische Winde und heftige Regenfälle: Hurrikan »Melissa« hat auf Jamaika schwere Schäden angerichtet. Videos zeigen das Ausmaß.",
      "url": "https://www.spiegel.de/ausland/melissa-in-jamaika-eine-der-schlimmsten-zeiten-seiner-geschichte-a-0c9d3a80-2027-428b-9f61-5999db637555"
    },
    {
      "title": "SPIEGEL Shortcut über Taiwan Der Spielball von Trump und Xi",
      "teaser": "Kurz vor dem Gipfel mit Donald Trump provoziert China erneut und übt offenbar den Angriff auf Taiwan. Der Inselstaat versucht mit ungewöhnlichen Mitteln, sich den Beistand des US-Präsidenten zu sichern. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/vor-treffen-von-donald-trump-und-xi-jinping-so-umwirbt-taiwan-die-schutzmacht-usa-a-d6388dbf-41f3-4c56-856a-dd2acd1f21c4"
    },
    {
      "title": "Aufnahmen der US-Sturmjäger So sieht es im Innern von Hurrikan »Melissa« aus",
      "teaser": "Mit Windgeschwindigkeiten von bis zu 280 km/h nähert sich Hurrikan »Melissa« der Insel Jamaika. Trifft der Sturm auf Land, dürfte dies heftige Folgen haben. Aufnahmen amerikanischer Hurricane Hunter zeigen das Auge des Sturms.",
      "url": "https://www.spiegel.de/ausland/hurrikan-melissa-so-sieht-es-im-innern-des-sturms-aus-a-6c87393d-ae07-4dd9-9986-b8f397af9934"
    },
    {
      "title": "Raclette-WM in der Schweiz Der Meister aller Käse",
      "teaser": "Können Sie diese Bilder riechen? 150 verschiedene Käse treten in Morgins gegeneinander an. Eine Expertenjury erschmeckt und prämiert die besten Raclettekäse. Dabei sahnen nicht nur die Schweizer ab.",
      "url": "https://www.spiegel.de/panorama/raclette-wm-in-der-schweiz-was-macht-den-besten-kaese-aus-a-cc6c2ecf-cb14-4a37-9e67-df1f76615059"
    }
  ]
}