{
  "timestamp": "2025-02-18T17:09:16",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zur Wirtschaftspolitik Wer rettet den deutschen Wohlstand?",
      "teaser": "Um die schwächelnde deutsche Wirtschaft anzukurbeln, legen die Parteien im Wahlkampf ihre Ideen vor. SPIEGEL-Wirtschaftsredakteur David Böcking erklärt, was Investitionsprämien oder Steuersenkungen bringen würden. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-und-wahlkampf-das-wollen-die-parteien-fuer-deutschlands-industrie-und-den-wohlstand-a-28c62a97-9c71-4c70-ab6f-1662ef761ad8"
    },
    {
      "title": "Pressekonferenz Das sagt Kanzler Scholz zu Europas Ukraineplänen",
      "teaser": "Die USA sind vorgeprescht, was macht Europa? Mehrere europäische Staats- und Regierungschefs sind in Paris zusammengekommen, um ihr Vorgehen in der Ukrainepolitik abzustimmen. Sehen Sie das Statement des Kanzlers live.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-aeussert-sich-zu-moeglicher-friedenstruppe-im-livestream-a-8ea58487-7929-4ecf-a35f-4e0445d6df7f",
      "image_title": "Das sagt Kanzler Scholz zu Europas Ukraineplänen - Ludovic Marin / AFP"
    },
    {
      "title": "Gerhart Baum 2023 im SPIEGEL-Talk »Die AfD ist viel gefährlicher als die RAF«",
      "teaser": "Er gehörte zum Kabinett von Kanzler Helmut Schmidt, als der linke Terror die Republik schockierte: Gerhart Baum. 2023 war er zu Gast im SPIEGEL-Talk. Der große Liberale warnte damals vor Höcke und Weidel und blickte auf sein bewegtes Leben zurück. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-2023-im-interview-die-afd-ist-viel-gefaehrlicher-als-die-raf-a-04ba67ba-897a-4116-b5ca-d9f7fb380749"
    },
    {
      "title": "Wir drehen eine Runde: Dovra RIG X-610 Schlafen im Schnee",
      "teaser": "Das schwedische Start-up Dovra baut Camper, die robust, komfortabel und winterfest sind. Wir waren mit dem Allradmobil gut 500 Kilometer nördlich von Stockholm auf Tour. Wie hält das Gefährt eisigen Temperaturen stand? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/dovra-rig-x-610-im-test-komfortabler-camper-fuer-eisige-temperaturen-a-d483be6a-4fc2-49ad-a914-b9a056b95874",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zum Angriff auf Behörden Wer kann Donald Trump noch stoppen?",
      "teaser": "Der US-Präsident stellt sich gegen die Justiz, er ignoriert Urteile, attackiert Richter. Doch es regt sich auch Widerstand. US-Korrespondent Marc Pitzke erklärt, wie es unter Donald Trump um den Staat bestellt ist. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-supreme-court-was-passiert-wenn-er-urteile-einfach-ignoriert-a-cadde2f1-af5b-4351-86e9-51ea10b67eca"
    },
    {
      "title": "Pressekonferenz Das sagen die Ermittler über die Gewalttat von München",
      "teaser": "Am Donnerstag fuhr ein Afghane in München offenbar gezielt in einen Demonstrationszug und verletzte dabei 36 Menschen. Was wissen die Behörden über den mutmaßlichen Täter? Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/panorama/muenchen-das-wissen-die-ermittler-ueber-die-gewalttat-livestream-der-pressekonferenz-a-84bca89e-c019-4c02-b88d-2c1191bc9aeb",
      "image_title": "Das sagen die Ermittler über die Gewalttat von München - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut zu steigenden Mieten Diese Ideen haben die Parteien für günstigen Wohnraum",
      "teaser": "Wohnraum ist knapp und teuer: Der Mietmarkt in deutschen Städten steckt in der Krise. Was wollen die Parteien dagegen tun? SPIEGEL-Redakteur Henning Jauernig wirft einen kritischen Blick in die Wahlprogramme. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/mieten-welche-ideen-haben-die-parteien-zur-begrenzung-der-mietpreise-a-6fa14bf5-a1c3-4eb1-90a7-194cb5877c9c"
    },
    {
      "title": "Spitzenkandidatengespräch mit Olaf Scholz »Wie wahrscheinlich ist es, dass Sie Kanzler bleiben?« – »60 Prozent«",
      "teaser": "Angriffslustiger Kanzler: Im SPIEGEL-Kandidatencheck zur Wahl rechtfertigt Olaf Scholz seine »Hofnarr«-Aussage über CDU-Politiker Joe Chialo und zeigt, dass er auf den Tisch hauen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-spiegel-talk-zur-hofnarr-aussage-gegen-cdu-politiker-joe-chialo-a-d6655878-f6f5-44c8-bd5a-e03e6bd1b422"
    },
    {
      "title": "SPIEGEL Shortcut zur Berlinale Früher kamen Filmhits zuerst ins Kino – wie tickt die Branche jetzt?",
      "teaser": "Bei der Berlinale glänzt die deutsche Filmbranche. Aber steht das klassische Kino noch für Erfolg, oder geben Streamingdienste heute den Ton an? SPIEGEL-Redakteurin Hannah Pilarczyk analysiert die Filmtrends. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/kino-vs-netflix-disney-plus-und-apple-tv-woher-kommen-heute-gute-filme-a-2a969bae-6946-49b4-bbfc-66313297f030"
    },
    {
      "title": "SPIEGEL Shortcut über Kinderbetreuung Die Widersprüche beim Kita-Mangel",
      "teaser": "In wenigen Jahren könnte es in Deutschland mehr Kitaplätze als Kinder unter drei Jahren geben. Herrschte nicht gerade noch großer Platzmangel? SPIEGEL-Redakteurin Miriam Olbrisch erklärt die Trendumkehr. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/kita-mangel-die-ueberraschenden-widersprueche-in-der-versorgungslage-a-0dc00269-bc4f-4ae8-b802-a33bf45deb09"
    },
    {
      "title": "+++ Statement +++ Das sagt US-Verteidigungsminister Hegseth in Stuttgart",
      "teaser": "Er galt unter anderem wegen Vorwürfen sexueller Gewalt als eine der umstrittensten Nominierungen von Donald Trump. Jetzt ist Pentagon-Chef Pete Hegseth auf Europatour. Erste Station: US-Armeeeinrichtungen in Stuttgart.",
      "url": "https://www.spiegel.de/politik/deutschland/pete-hegseth-us-verteidigungsminister-besucht-armeeeinrichtungen-in-stuttgart-a-7b9b63a2-e2ac-4071-9d50-c055b4a7451a",
      "image_title": "Das sagt US-Verteidigungsminister Hegseth in Stuttgart - Alex Brandon / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über künstliche Intelligenz Was ist die deutsche Antwort auf ChatGPT und DeepSeek?",
      "teaser": "Das »Cyber Valley« liegt in Baden-Württemberg. Hier schlägt das Herz der deutschen KI-Industrie. Doch während die USA mit ChatGPT und China mit DeepSeek AI vorpreschen, kämpfen deutsche Unternehmen mit Bürokratie. Ist das deutsche KI-Vorhaben zum Scheitern verurteilt? Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/was-ist-die-deutsche-antwort-auf-chatgpt-und-deepseek-a-a0aa4b96-e32b-453e-bc67-3a7eb415fd6b"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundestagswahl Was junge Deutsche zu Nichtwählern macht",
      "teaser": "2021 hatten junge Deutsche vor allem für die Ampelparteien gestimmt. Jetzt wollen viele der Wahl fernbleiben. SPIEGEL-Volontärin Luana Partimo hat mit Nichtwählern gesprochen und kennt die Gründe für ihren Frust. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-was-junge-deutsche-zu-nichtwaehlern-macht-a-6a01ddb5-f375-4214-ad9a-4e702b00dc85"
    },
    {
      "title": "Außenpolitische Pläne des US-Präsidenten Wie Donald Trump die Grönländer irritiert",
      "teaser": "Den Gazastreifen will Donald Trump unter US-Kontrolle bringen, auch Grönland steht auf seiner Wunschliste. Auf der Arktisinsel fragen sich manche, ob sie sich geschmeichelt oder bedroht fühlen sollen.",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trumps-plaene-irritieren-die-inselbewohner-a-d788654d-f2a3-4564-ab4a-42d874d1d462"
    },
    {
      "title": "SPIEGEL Shortcut über WIFIonICE So will die Bahn ihr WLAN-Problem lösen",
      "teaser": "Verspätungen wären erträglicher, gäbe es im ICE wenigstens stabiles Internet. Doch auf vielen Strecken ist an Videocalls oder Streaming nicht zu denken. SPIEGEL-Redakteur Serafin Reiber weiß, woran es bei der Bahn hakt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/wifionice-warum-das-bahn-wlan-oft-so-langsam-ist-a-a99cd677-c923-42b3-bfc6-96233cdb74ab"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Migrationspolitik Warum jetzt die »Sanctuary Cities« in den Fokus rücken",
      "teaser": "Liberale US-Städte wie Chicago haben vielen illegal Eingewanderten bisher Zuflucht gegeben. Jetzt herrscht auch dort die Angst vor Abschiebung. SPIEGEL-Korrespondent Roland Nelles berichtet von seiner Recherche vor Ort. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/abschiebungen-unter-donald-trump-sanctuary-cities-im-fokus-a-d235c8b8-595d-4615-9a8e-56a203cd44f2"
    },
    {
      "title": "SPIEGEL Shortcut zum Body-Mass-Index Diese Zahl ist zu mächtig",
      "teaser": "Nimmt man den BMI als Maßstab, ist in Deutschland jeder Fünfte krankhaft übergewichtig. Doch die Diagnose von Adipositas soll sich ändern, sagt SPIEGEL-Redakteurin Irene Berres – mit möglichen Folgen für den Zugang zu Abnehmspritzen. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bmi-krankhaft-uebergewichtig-was-sich-an-der-adipositas-diagnose-aendern-soll-spiegel-shortcut-a-bb255a1f-b77d-45fd-a3a7-3d0384300d61"
    },
    {
      "title": "Drakonische US-Migrationspolitik Proteste und ein Angebot aus El Salvador",
      "teaser": "In mehreren Städten haben Menschen gegen Donald Trumps Migrationspolitik protestiert. El Salvador erklärte sich derweil bereit, Abschiebehäftlinge und sogar US-Gewaltverbrecher in einem Megagefängnis aufzunehmen. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trumps-migrationspolitik-proteste-in-us-staedten-und-angebot-aus-el-salvador-a-36190ce1-c027-44dc-b458-2b90e58f83c1",
      "author": "Mathis Schneider"
    },
    {
      "title": "Hunderte Erdbeben bei Santorini Angst auf der Urlaubsinsel",
      "teaser": "Fähren und Flüge sind ausgebucht, Touristen und Anwohner wollen die griechische Urlaubsinsel Santorini verlassen: Seit Samstag wurden im griechischen Mittelmeer mehr als 200 Erdbeben registriert. Auch Experten sind besorgt.",
      "url": "https://www.spiegel.de/panorama/santorini-hunderte-erdbeben-versetzen-insel-in-alarmbereitschaft-a-8162b22e-749d-491b-b455-1eacb6068a54"
    },
    {
      "title": "SPIEGEL Deep Dive mit Maja Göpel Im Rückwärtsgang in die Zukunft?",
      "teaser": "Stillstand statt Fortschritt? Politökonomin Maja Göpel und Melanie Amann vom SPIEGEL diskutieren über den Wahlkampf und beantworten Ihre Fragen zur Wirtschaft und Transformation in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-deep-dive-mit-maja-goepel-im-rueckwaertsgang-in-die-zukunft-a-39199817-9e9c-4bcc-b6fd-9c5d119766b5"
    }
  ]
}