{
  "timestamp": "2025-05-16T19:08:20",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zum Post-Brexit-Gipfel Hold me closer",
      "teaser": "Beim ersten Gipfeltreffen seit dem Brexit wollen sich Großbritannien und die EU wieder annähern. Davon könnten auch Stars wie Elton John profitieren. SPIEGEL-Korrespondent Steffen Lüdke ordnet den geplanten Neustart ein. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/brexit-folgen-was-sich-keir-starmer-vom-reset-mit-der-eu-erhofft-a-5d0cec93-3d4a-4b03-abec-e230d0c9a14c"
    },
    {
      "title": "Unterwegs mit der Polizei Brennpunkt Hauptbahnhof",
      "teaser": "Drogen, Gewalt, Elend: Rund um deutsche Hauptbahnhöfe eskaliert die Lage zunehmend. In Frankfurt, Bremen und Nürnberg ist die Polizei im Dauereinsatz. Ein SPIEGEL-TV-Film von Melina Hemmer und Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/brennpunkt-hauptbahnhof-drogen-gewalt-und-elend-spiegel-tv-a-f823c4ee-81c5-4bce-aad6-dba956ace870"
    },
    {
      "title": "SPIEGEL Shortcut über Israels neue Gaza-Offensive Wer stoppt Netanyahu?",
      "teaser": "Benjamin Netanyahu will den gesamten Gazastreifen besetzen und droht, die Palästinenser zu vertreiben. SPIEGEL-Korrespondent Thore Schröder erklärt, wer den Plan noch verhindern kann. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/israels-neue-offensive-in-gaza-wer-stoppt-netanyahu-a-bae7ec40-ac24-4702-9359-93890c8de9bd"
    },
    {
      "title": "Spitzengespräch mit Marina Weisband »Ich halte Techmilliardäre im Moment für die gefährlichsten Menschen der Welt«",
      "teaser": "Twitter-Ikone, Ex-Piratin, Aktivistin: Marina Weisband spricht im SPIEGEL-Talk über den Krieg in ihrer alten Heimat Ukraine, die Macht von Musk und Bezos und ihr Leben mit der Krankheit ME/CFS. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/marina-weisband-ueber-elon-musk-und-jeff-bazos-ich-halte-sie-fuer-die-gefaehrlichsten-menschen-der-welt-a-e59daef4-676e-4e8a-a5c5-3db823ca0b79"
    },
    {
      "title": "SPIEGEL Shortcut zum Eurovision Song Contest Ballert sich Deutschland zur nächsten Blamage?",
      "teaser": "Der ESC ist ein Fest der Freude, aber von Erfolg träumt Deutschland meist vergeblich. Jetzt versuchen es Abor & Tynna mit »Baller« und Hilfe von Stefan Raab. SPIEGEL-Redakteur Felix Bayer erklärt, was Gewinner ausmacht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/musik/esc-2025-in-basel-abor-tynna-vertreten-deutschland-aber-wie-gewinnt-man-a-2cc0b439-0c8c-4953-ae75-0317a77e1951"
    },
    {
      "title": "SPIEGEL Shortcut zum Ende der PKK Worauf die Kurden in der Türkei jetzt hoffen",
      "teaser": "Die PKK gibt ihren Kampf gegen den türkischen Staat auf. Ein Erfolg für Präsident Erdoğan, aber endet auch die Unterdrückung der Kurden? Die Analyse von Maximilian Popp, stellvertretender Leiter des Auslandsressorts. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/tuerkei-pkk-loest-sich-auf-erdogan-triumphiert-und-die-kurden-a-2749da54-9c08-4395-bcba-c02ea34ac2ef"
    },
    {
      "title": "SPIEGEL Shortcut zur Pharmaindustrie Diese Branche wächst gegen den Trend",
      "teaser": "Mitten in der Wirtschaftskrise investieren Hersteller von Arzneimitteln hohe Summen in den Standort Deutschland. SPIEGEL-Redakteur Martin U. Müller erklärt, warum der Boom für Kassenpatienten allerdings Nachteile hat. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/politik/pharma-industrie-in-deutschland-boomt-auf-kosten-der-kassenpatienten-a-3626d5bb-1f1f-4857-9fcf-5e1599ce096b"
    },
    {
      "title": "+++ Livestream +++ Papst Leo XIV. hält traditionelles Sonntagsgebet auf dem Petersplatz ab",
      "teaser": "Welche Worte wird er an die Gläubigen richten? Der frisch gewählte Papst Leo XIV. spricht vom Balkon des Petersdoms in Rom ein Gebet vor Tausenden Gläubigen. Hier sehen Sie es live.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-erstes-oeffentliches-gebet-hier-im-livestream-a-46beaaf6-04ef-4d9c-8884-509bc023be14",
      "image_title": "Papst Leo XIV. hält traditionelles Sonntagsgebet auf dem Petersplatz ab - Domenico Stinellis / AP / dpa"
    },
    {
      "title": "Wir drehen eine Runde: BYD Atto 2 Car-aoke – hören Sie selbst ...",
      "teaser": "Das Kompakt-SUV Atto 2 soll den Verkaufserfolg des chinesischen E-Auto-Herstellers BYD in Deutschland befördern. Mit einem Preis ab 30.000 Euro, agilem Fahrverhalten und einer kreativen Idee für die Ladepause. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/byd-atto-2-fahrbericht-car-aoke-hoeren-sie-selbst-a-51c2ef18-5a39-415b-974f-5dc613617b40",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Margot Friedländer im Spitzengespräch 2024 »Es ist in eurer Hand, dass das nie wieder geschieht«",
      "teaser": "Sie tauchte unter, wurde von den Nazis verschleppt, überlebte den Holocaust. Im vergangenen Jahr sprach Margot Friedländer mit Markus Feldenkirchen über ihr Leben – und die Bedrohung durch die Rechtsradikalen unserer Zeit.",
      "url": "https://www.spiegel.de/politik/margot-friedlaender-im-spitzengespraech-27-03-2024-es-ist-in-eurer-hand-dass-das-nie-wieder-geschieht-a-6816c718-2ed1-4570-9c39-18d0ad8433e6"
    },
    {
      "title": "SPIEGEL Shortcut über Leo XIV. So wurde der erste US-Amerikaner zum Heiligen Vater",
      "teaser": "Robert Prevost zählte bei der Papstwahl nicht zu den öffentlichen Topfavoriten. Doch im Konklave hatte der US-Amerikaner einen womöglich entscheidenden Vorteil. Die Analyse aus Rom von SPIEGEL-Korrespondent Frank Hornig. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-was-robert-prevost-zu-einem-gegenspieler-von-donald-trump-macht-video-a-93a09172-8cb4-4281-a51e-79f0f5bdcc0e"
    },
    {
      "title": "Die erste Messe ist gelesen – Premiere für Papst Leo",
      "teaser": "Mit gewohntem Prunk ist im Vatikan die erste Messe mit dem neuen Papst Leo XIV. gefeiert worden. Doch der ermahnte seine Kardinäle auch: Worauf es ankomme, seien die Menschen in der Kirche, nicht die Pracht ihrer Gebäude. Der Blog zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/robert-prevost-ist-neuer-papst-leo-xiv-alle-entwicklungen-im-liveticker-a-6e696725-8829-4a69-b9ba-74e2532481d4",
      "image_title": "Die erste Messe ist gelesen – Premiere für Papst Leo - AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum 8. Mai War Opa ein Nazi?",
      "teaser": "Die wenigsten Deutschen wissen, was ihre Vorfahren unter Adolf Hitler getan haben. SPIEGEL-Autorin Susanne Beyer erklärt, wie man auf Spurensuche geht und warum gerade junge Leute das NS-Tabu brechen wollen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/8-mai-tag-der-befreiung-so-erforscht-man-die-nazi-vergangenheit-der-eigenen-familie-podcast-a-47527a3e-b08c-4e96-8a70-c20fb6249655"
    },
    {
      "title": "Feier zum Sieg über Nazideutschland Putins pompöser Empfang für Xi",
      "teaser": "Ein Propagandavideo macht aus dem Treffen der Staatsoberhäupter eine Hollywood-Oper: Beim »Tag des Sieges« inszeniert sich Moskau als Nabel der Welt und feiert Chinas Staatsoberhaupt als wichtigsten Gast der Parade.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-kreml-inszeniert-treffen-von-xi-und-putin-mit-epischen-bildern-a-905f37c8-e571-4ec0-857c-76fdf23d69c9"
    },
    {
      "title": "+++ Livestream +++ Das geschieht gerade im Vatikan",
      "teaser": "Welche Farbe hat der Rauch? Und was passiert gerade auf dem Petersplatz? Verfolgen Sie hier die Ereignisse rund um das Konklave live.",
      "url": "https://www.spiegel.de/panorama/konklave-livestream-zeigt-aktuelle-ereignisse-im-vatikan-a-f1981477-89e9-4c18-b2f2-ac568285548d",
      "image_title": "Das geschieht gerade im Vatikan - Murad Sezer / REUTERS"
    },
    {
      "title": "Merz besucht Frankreich und Polen Der Kanzler auf Kurzreise",
      "teaser": "Straffes Programm für Friedrich Merz: Treffen mit Frankreichs Präsident Macron, dann Besuch bei Polens Ministerpräsident Tusk. Wie hat sich der Kanzler geschlagen? Beobachtungen von SPIEGEL-Redakteur Christoph Hickmann.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-kanzler-auf-kurzreise-nach-frankreich-und-polen-a-6a5fa73f-346d-4dc8-b474-4c5d67052d00"
    },
    {
      "title": "Spitzengespräch mit Karl-Theodor zu Guttenberg »Ich habe seelisch Schaden genommen«",
      "teaser": "Er war Everybody’s Darling, dann kam der tiefe Fall: Im SPIEGEL-Talk blickt Karl-Theodor zu Guttenberg zurück auf seine Kindheit im Schloss, seine Depression und den holprigen Start von Friedrich Merz. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/karl-theodor-zu-guttenberg-ich-habe-seelisch-schaden-genommen-a-d77c5d99-ec66-4d9a-953f-50ed1642aef9"
    },
    {
      "title": "80 Jahre Kriegsende in Europa Schuld und Asche",
      "teaser": "Am 8. Mai 1945 endete der Krieg in Europa, die Deutschen hatten Zerstörung und Tod über den Kontinent gebracht. Filmaufnahmen aus Städten wie Warschau, Belgrad und Coventry zeigen das Ausmaß der Katastrophe. Ein Video von Heike Janssen und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/geschichte/kriegsende-in-europa-am-8-mai-1945-filmaufnahmen-der-zerstoerungen-a-31acc5e9-9e17-4785-a8ee-db013bffabc1"
    },
    {
      "title": "SPIEGEL Shortcut zum Kanzler-Debüt Merz muss los",
      "teaser": "In Berlin hängt noch ein Schatten über Friedrich Merz, da fliegt er erst mal nach Paris. Wie kann er die verstolperte Kanzlerwahl überwinden? Die Analyse von Melanie Amann, stellvertretende SPIEGEL-Chefredakteurin. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-ueberwindet-der-bundeskanzler-seinen-fehlstart-a-4d5cac2f-0ce0-4446-afc2-970ccb3e2e65"
    },
    {
      "title": "Kanadas Premier im Weißen Haus Trump provoziert, Carney kontert",
      "teaser": "»Es gibt Orte, die nie zum Verkauf stehen«: Der neue kanadische Premier Mark Carney machte Donald Trump bei seinem Antrittsbesuch eine deutliche Ansage. Das letzte Wort hatte allerdings der US-Präsident.",
      "url": "https://www.spiegel.de/ausland/kanada-und-usa-mark-carney-zum-antrittsbesuch-im-weissen-haus-bei-donald-trump-a-8517950c-f4c1-4f81-9aa0-fd6452e20285"
    }
  ]
}