{
  "timestamp": "2025-03-07T17:08:49",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kein Geständnis, keine Tatwaffe, keine Zeugen – Ein Verurteilter Der »Eiskeller«-Mord von Aschau",
      "teaser": "Sebastian T. sagt als Zeuge bei der Polizei aus. 18 Monate später wird er wegen Mordes an einer jungen Frau zu neun Jahren Haft verurteilt – ohne Beweise. Ist er ein Justizopfer und war die Tat in Wirklichkeit ein Unglück? Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-kein-gestaendnis-keine-tatwaffe-keine-zeugen-der-eiskeller-mord-von-aschau-a-d3f6100c-bd8c-4c00-9073-2cb76e9f9316"
    },
    {
      "title": "Napoleon, Hitler und die Atombombe Putin und Macron liefern sich Ferngefecht",
      "teaser": "Kreml-Machthaber Putin doziert vor Soldatenmüttern über russische Resilienz und erinnert an Napoleons verheerenden Russlandfeldzug. Ausgelöst hatte die Bemerkungen offenbar Frankreichs Staatschef Macron. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/russland-vs-frankreich-napoleon-hitler-und-die-atombombe-a-b9e4544c-fe28-40d2-9bb2-ca635dd42983",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut zum Weltfrauentag Ist da noch Platz am Herrentisch?",
      "teaser": "Die Union vermittelt ein Bild von männlich dominierter Politik. Warum sind Frauen unterrepräsentiert? Was verkörpert ein Kanzler Friedrich Merz? Die Analyse von Melanie Amann, stellvertretende Chefredakteurin des SPIEGEL. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/weltfrauentag-im-zeichen-von-cdu-csu-und-spd-ist-noch-platz-am-herrentisch-a-138b6ef9-19aa-4827-bef5-c9ce6d3465ea"
    },
    {
      "title": "SPIEGEL Shortcut zum Milliardenplan von Friedrich Merz Rein in die Schulden",
      "teaser": "Union und SPD wollen Investitionen in Verteidigung und Infrastruktur auf Pump finanzieren. Dafür gibt Friedrich Merz zentrale Wahlkampfbotschaften auf. SPIEGEL-Redakteur Paul-Anton Krüger erklärt, was jetzt bevorsteht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-die-schulden-heikler-plan-fuer-verteidigung-und-infrastruktur-a-08dba5f5-121b-4b95-8c47-4a6687411460"
    },
    {
      "title": "Pressekonferenz Das sagt Verteidigungsminister Pistorius zur Lage in der Ukraine",
      "teaser": "Bundesverteidigungsminister Boris Pistorius empfängt seinen ukrainischen Amtskollegen Rustem Umjerow in Berlin. Wie bewerten beide das transatlantische Zerwürfnis und die militärische Lage? Der Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-im-gespraech-mit-ukrainischem-verteidigungsminister-in-berlin-livestream-a-5ba3e015-5fed-4a80-9569-c42335e6d421",
      "image_title": "Das sagt Verteidigungsminister Pistorius zur Lage in der Ukraine - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über Ex-Royals Wie Meghan und Harry immer noch um ihr Image kämpfen",
      "teaser": "Fünf Jahre nach dem Bruch mit den britischen Royals feilen Meghan und Harry an ihrem Image. Sie kocht auf Netflix, er konzentriert sich auf Charity. SPIEGEL-Redakteurin Annina Metz erklärt die widersprüchliche Selbstvermarktung. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/panorama/leute/with-love-meghan-bei-netflix-wie-meghan-und-prinz-harry-um-ihr-image-kaempfen-a-b73bdc11-51d0-4230-b5a5-bae7d554f82f"
    },
    {
      "title": "SPIEGEL Shortcut über mentale Gesundheit Wenn Influencer zur Selbstdiagnose verleiten",
      "teaser": "Viele junge Menschen sorgen sich um ihre mentale Gesundheit. Im Netz stoßen sie auf Influencer, die Ratschläge ohne Fachkompetenz erteilen. SPIEGEL-Redakteur Tobias Becker berichtet über den fragwürdigen Trend. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/kultur/mental-health-wenn-influencer-zur-selbstdiagnose-verleiten-shortcut-a-9eb5c890-b805-4b96-9c9e-ea8801319b3e"
    },
    {
      "title": "SPIEGEL Shortcut über die Ukraine Gedemütigt vom wichtigsten Verbündeten – und jetzt?",
      "teaser": "Wolodymyr Selenskyj wollte Sicherheitsgarantien, stattdessen führte Donald Trump ihn öffentlich vor. Jetzt fürchtet die Ukraine um kaum ersetzbare US-Hilfen. SPIEGEL-Reporter Christian Esch analysiert die Eskalation. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-wolodymyr-selenskyj-was-die-ukraine-jetzt-befuerchtet-a-5e8daa54-a66a-40ba-bff5-8ac331b49a71"
    },
    {
      "title": "+++ Livestream +++ Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim",
      "teaser": "Was ist über die Hintergründe der Todesfahrt von Mannheim bekannt? Die Pressekonferenz der Ermittler im Livestream.",
      "url": "https://www.spiegel.de/panorama/mannheim-die-pressekonferenz-zur-todesfahrt-im-livestream-a-577e30d2-ee6e-430b-b4f9-31ebd86017a1",
      "image_title": "Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim - DER SPIEGEL"
    },
    {
      "title": "Solidarität für die Ukraine »Wir werden den mordenden Putin nicht umarmen«",
      "teaser": "Mehr als tausend Menschen demonstrieren in Chicago für die Ukraine. Selenskyj sagt, er sei bereit für den Rohstoffdeal mit Trump. Und währenddessen lässt Putin Charkiw bombardieren. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-solidaritaet-menschen-in-chicago-demonstrieren-gegen-putins-angriffskrieg-a-c801b091-7cb2-457e-b2c7-bd4d7e5abb88"
    },
    {
      "title": "Oscars 2025 »Bitte macht die Musik aus«",
      "teaser": "Ein Film staubt ab – und eine überlange Dankesrede erinnert an das Chaos in der Welt außerhalb von Hollywood-Glamour. Szenen aus der Oscarnacht im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oscars-2025-ein-film-triumphiert-und-eine-dankesrede-sorgt-fuer-aufsehen-a-c2a378f1-9078-4a2a-926d-7035279da98d",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Karpfen als Lachs-Alternative So soll uns der Weihnachtsfisch das ganze Jahr schmackhaft gemacht werden",
      "teaser": "Ob gebraten, geräuchert, als Wurst oder eingelegt. Die Nachfrage nach dem Trendfisch Karpfen wächst, doch Teichwirte in Deutschland kämpfen mit Schwierigkeiten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/karpfen-statt-lachs-eine-alternative-auf-dem-kuechentisch-spiegel-tv-fuer-arte-re-a-2ea7e734-bc9b-4687-b98a-591149951794"
    },
    {
      "title": "Scholz beim Europagipfel »Keine Entscheidungen über die Köpfe der Ukraine hinweg«",
      "teaser": "Europa braucht nach dem Eklat im Weißen Haus schnell einen Plan für die Unterstützung der Ukraine im Krieg. Worauf haben sich die Staats- und Regierungschefs in London geeinigt? Der Auftritt des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/europa-treffen-zur-ukraine-olaf-scholz-aeussert-sich-im-livestream-a-282384bf-d900-4000-b723-09700ab34b0a",
      "image_title": "»Keine Entscheidungen über die Köpfe der Ukraine hinweg« - Henry Nicholls / AFP"
    },
    {
      "title": "Außenministerin Baerbock zum Eklat im Weißen Haus »Eine neue Zeit der Ruchlosigkeit hat begonnen«",
      "teaser": "Das Treffen zwischen Wolodymyr Selenskyj, Donald Trump und J.D. Vance endete im Desaster. Wie will Deutschland jetzt reagieren? Sehen Sie hier das Statement von Außenministerin Annalena Baerbock in voller Länge.",
      "url": "https://www.spiegel.de/politik/weisses-haus-das-sagt-aussenministerin-annalena-baerbock-nach-eklat-livestream-a-3a916922-9c26-44e9-95d7-bc25b5d54088",
      "image_title": "»Eine neue Zeit der Ruchlosigkeit hat begonnen« - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Wir drehen eine Runde: Hyundai Inster Flexibles Stadtauto zum Kampfpreis",
      "teaser": "Hyundai verspricht viel beim Inster: Der Kleinwagen ist eines der günstigsten E-Autos, zugleich soll er mit einem flexiblen Raumkonzept und klugen Details überzeugen. Schafft er das? Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-inster-im-test-flexibles-stadtauto-mit-ueberraschenden-details-a-1cb4edf2-ce4f-4f69-8069-10b30007d8c0",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Trump gegen Selenskyj »Sie haben schon sehr viel geredet«",
      "teaser": "Der ukrainische Präsident versucht es mit rationaler Argumentation – kommt aber kaum zu Wort. Donald Trump behandelt Wolodymyr Selenskyj wie einen Bittsteller – assistiert von seinem Vizepräsidenten. Die Szene im Originalton.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-dominiert-gespraech-mit-wolodymyr-selenskyj-a-92ffb38d-5bb6-4fd1-bc68-7981eb8199df"
    },
    {
      "title": "SPIEGEL Shortcut zum Boulevard Darum kann sich die Klatschpresse fast alles erlauben",
      "teaser": "Klatschhefte begeistern Millionen mit reißerischen Schlagzeilen und dramatischen Geschichten. Viele sind erfunden oder übertrieben. SPIEGEL-Redakteur Anton Rainer erklärt das zynische Geschäftsmodell. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/kultur/boulevard-und-klatschpesse-wie-funktioniert-ihr-geschaeftsmodell-a-e4f4dee0-c646-474d-9ee4-bd465c77b1e3"
    },
    {
      "title": "Eklat im Weißen Haus Das Wortgefecht zwischen Trump und Selenskyj im Video",
      "teaser": "Diese Szenen werden in schlechter Erinnerung bleiben: Donald Trump und Wolodymyr Selenskyj liefern sich im Weißen Haus ein verbales Duell – und brechen anschließend ihr Treffen ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-eklat-im-weissen-haus-das-wortgefecht-im-video-a-a5c13d13-ba23-4670-87fe-c4f710a141a4"
    },
    {
      "title": "Massenproteste in Griechenland »Wir machen weiter, bis wir ein Ende dieser Politik sehen«",
      "teaser": "Autonome werfen Brandsätze, die Polizei reagiert mit Tränengas: In Athen eskalieren Proteste. Gleichzeitig fordern Hunderttausende einmal mehr Konsequenzen nach einem tragischen Zugunglück.",
      "url": "https://www.spiegel.de/ausland/massenproteste-in-griechenland-wir-machen-weiter-bis-wir-ein-ende-dieser-politik-sehen-a-855687af-ea58-48e6-9c7d-29baa4129295"
    },
    {
      "title": "SPIEGEL Shortcut zum Überlebenskampf der FDP Lindners klägliches Erbe",
      "teaser": "Mit dem Ampelbruch wollte die FDP sich und Deutschland retten. Stattdessen verlor sie ihre bundesweite Bedeutung und ihren Vorsitzenden. SPIEGEL-Redakteur Serafin Reiber erklärt, wohin die Liberalen ohne Lindner steuern. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/was-von-der-fpd-und-christian-lindner-nach-der-bundestagswahl-uebrig-bleibt-podcast-a-c3e588a4-76d1-4eb8-b8c1-f4e55c30c574"
    }
  ]
}