{
  "timestamp": "2025-09-30T00:46:34",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Friedensplan für Gaza »Sie sind der beste Freund, den Israel jemals im Weißen Haus hatte«",
      "teaser": "Ist das der Deal für den Frieden? Donald Trump hat seinen Plan für den Nahen Osten vorgestellt. Nach einem Treffen akzeptiert Benjamin Netanyahu diesen – richtet aber auch eine Drohung an die Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-trump-praesentiert-friedensplan-fuer-nahost-a-c10f4f41-0831-4a1d-925f-bbffa55bfffe"
    },
    {
      "title": "Pressekonferenz Das sagen Trump und Netanyahu zum Friedensplan für Gaza",
      "teaser": "Freilassung der Geiseln, eine Neuordnung für Gaza: Knapp zwei Jahre nach Kriegsbeginn legt US-Präsident Trump dem israelischen Ministerpräsidenten Netanyahu einen Friedensplan vor. Sehen Sie hier die Statements.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-trump-und-netanyahu-statements-zum-gaza-krieg-im-livestream-a-f4ff376e-554b-4f74-be0e-6e1965ab90db",
      "image_title": "Das sagen Trump und Netanyahu zum Friedensplan für Gaza - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut über christliche Extremisten in den USA So wahr ihnen Trump helfe",
      "teaser": "Bibelfanatiker durchdringen in den USA Politik und Verwaltung: Sie haben im US-Präsidenten einen mächtigen Türöffner gefunden. Wie weit reicht ihre Macht? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-bibelfanatiker-gewinnen-einfluss-in-politik-und-verwaltung-a-ea95b9cc-cdda-4b8f-8695-9a33ef2317e7"
    },
    {
      "title": "Wir drehen eine Runde: Spacecamper Bike Camping auf zwei Rädern",
      "teaser": "Ein Lastenrad als Campingmobil? Hat die Firma Spacecamper entwickelt. Ein Kurzurlaub zeigt: Das raffinierte Rad hält so einige Überraschungen bereit. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/spacecamper-bike-im-test-camping-auf-zwei-raedern-a-4ea4e91e-382f-40cd-b1e7-702c0f704a04",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut Putins Spiel mit unserer Angst",
      "teaser": "Russland setzt die Nato mit Kampfjets und Drohnen unter Stress. Abschießen oder Ruhe bewahren? Der Westen ist sich uneins. Doch das Kalkül des Kremlchefs geht über Provokationen hinaus. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-provoziert-die-nato-was-ist-russlands-ziel-a-71507b75-65e2-411a-a41a-ad45765b3bfb"
    },
    {
      "title": "Angela Merkel im Spitzengespräch »Wenn’s hilft, dann war ich eben schuld«",
      "teaser": "Haben wir es geschafft? Im SPIEGEL-Talk auf der Bühne des Admiralspalasts zieht Ex-Kanzlerin Angela Merkel selbstkritisch Bilanz, lobt Friedrich Merz und verrät ein halbes Geheimnis. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/angela-merkel-im-spiegel-talk-wenns-hilft-dann-war-ich-eben-schuld-a-7347bd7f-7698-48cd-b360-974bd84ce0b8"
    },
    {
      "title": "SPIEGEL Shortcut zur Krise des Kanzlers Unbeliebt und ungeschickt",
      "teaser": "Zwei Drittel der Deutschen sind mit Friedrich Merz unzufrieden. Koalitionsstreit und Krisenstimmung setzen ihn unter Druck. Der Kanzler gibt sich selbstbewusst, SPIEGEL-Redakteur Florian Gathmann sagt: »Merz fehlen Demut und Disziplin.« Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ringt-mit-der-wirtschaftskrise-und-sich-selbst-warum-der-kanzler-so-unbeliebt-ist-a-36cedfc1-4d5e-41f5-9e64-38bdda88e92c"
    },
    {
      "title": "SPIEGEL Shortcut zu Widerstand in den USA Happy End für Jimmy Kimmel oder nur der Anfang?",
      "teaser": "Proteste gegen die Trump-Regierung und Boykottaufrufe gegen Disney zeigen offenbar Wirkung: US-Moderator Jimmy Kimmel ist nach einer Zwangspause wieder auf Sendung. Doch der Präsident wütet weiter. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-gegen-donald-trump-ringen-um-die-meinungsfreiheit-in-den-usa-a-297b4a62-63d0-4fca-9f3e-c2c8dc98c6c8"
    },
    {
      "title": "Ausschnitte aus Comebackshow So ging Jimmy Kimmel wieder auf Sendung",
      "teaser": "Jimmy Kimmel hat nach seiner Zwangspause wieder viele US-Zuschauer zum Lachen gebracht. Auch auf Kosten von Donald Trump: Den US-Präsidenten bedachte er mit einem Epstein-Scherz. Sehen Sie hier Ausschnitte im Video.",
      "url": "https://www.spiegel.de/kultur/jimmy-kimmel-comeback-mit-scherzen-ueber-donald-trump-sorgt-fuer-lacher-a-4bb09c85-f3fe-485c-889b-b221fdd018ea"
    },
    {
      "title": "SPIEGEL Shortcut zur Anerkennung des Staates Wer könnte Palästina regieren?",
      "teaser": "Gaza ist zerstört, die Hamas nicht besiegt, die Autonomiebehörde geschwächt. Trotzdem erkennen immer mehr Länder Palästina an. Fraglich ist, wie der Staat aussehen soll. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/palaestina-als-staat-welche-rolle-israel-die-hamas-und-mahmud-abbas-spielen-a-156846e5-0670-4394-b35e-ba836ebd2ed0"
    },
    {
      "title": "Rede vor den Vereinten Nationen Trump kritisiert grüne Klimapolitik – und lobt angebliche Umkehr Deutschlands",
      "teaser": "Er attackiert die Vereinten Nationen, ruft Europa zur Härte gegen Migranten auf – und fabuliert über den Klimawandel: US-Präsident Donald Trump spricht vor der Uno-Generalversammlung in New York.",
      "url": "https://www.spiegel.de/ausland/donald-trump-rede-vor-der-un-generalversammlung-im-livestream-a-de5caa15-70da-46b4-898f-79912d05734a",
      "image_title": "Trump kritisiert grüne Klimapolitik – und lobt angebliche Umkehr Deutschlands - Brendan Smialowski / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Zwiespalt der Mütter »Ich hatte ein massiv schlechtes Gewissen allen Feministinnen gegenüber«",
      "teaser": "Frauen leisten mehr Erwerbsarbeit. Und schultern oft noch Kinderbetreuung und Haushalt. Andererseits droht die »Teilzeitfalle«. Unsere Autorin Laura Backes berichtet vom Dilemma der Mütter – auch aus eigener Erfahrung. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/kultur/kind-karriere-kapitulation-muetter-im-zwiespalt-zwischen-beruf-und-familie-a-2e393906-b8c9-4eb5-a294-71712877d55b"
    },
    {
      "title": "Pressekonferenz So soll die Bahn wieder auf Kurs kommen",
      "teaser": "Evelyn Palla wird neue Bahnchefin. Wie sieht die Strategie aus, mit der sie den kriselnden Konzern zurück in die Spur bringen soll? Sehen Sie hier die Pressekonferenz mit Verkehrsminister Patrick Schnieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-verkehrsminister-schnieder-und-palla-zur-zukunft-der-bahn-a-347931eb-339f-4ce5-b693-1d0ae068d081",
      "image_title": "So soll die Bahn wieder auf Kurs kommen - Julian Stratenschulte / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Julia Ruhs Karriere mit Kulturkampf",
      "teaser": "Der NDR wollte sich mit einer konservativen Stimme schmücken, doch die Zusammenarbeit mit der Moderatorin Julia Ruhs endet im Streit. Unionspolitiker mischen sich ein, der Sender wirkt überfordert. Wie kam es dazu? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/kultur/ndr-und-julia-ruhs-ein-konservatives-symbol-im-kulturkampf-a-cbdb7069-4421-4234-9c47-e3bdf6df3e88"
    },
    {
      "title": "Spitzengespräch Wie soll Ihr Sozialismus funktionieren, Frau Reichinnek?",
      "teaser": "Im SPIEGEL-Talk spricht Linkenfraktionschefin Heidi Reichinnek über angemessene Reaktionen auf das Attentat auf Charlie Kirk sowie ihre Vision von Vergesellschaftung. Und sie bekommt von uns ein neues Tattoo. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-im-talk-wie-soll-ihr-sozialismus-funktionieren-a-75687b0a-22a6-4e17-a9ff-62f5eded450c"
    },
    {
      "title": "SPIEGEL Shortcut zum Mord an Charlie Kirk Die Fakten sagen etwas anderes als Donald Trump",
      "teaser": "Was war der Auslöser für den Mord an Charlie Kirk? Die Ermittlungen gegen den mutmaßlichen Täter Tyler Robinson ergeben erste Ansatzpunkte. Donald Trump und seine Anhänger nutzen die Debatte, um politische Gegner unter Druck zu setzen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-suche-nach-dem-motiv-von-tyler-robinson-feldzug-von-donald-trump-a-00b7b900-a5c8-441f-b2e3-5371d356948c"
    },
    {
      "title": "Landesweite Proteste gegen Sparmaßnahmen in Frankreich »Die Wut ist immens«",
      "teaser": "Frankreichs Gewerkschaften haben zu Streiks gegen die Sparmaßnahmen der Regierung aufgerufen. Landesweit schlossen sich Hunderttausende den Protesten an. Nicht überall ging es friedlich zu.",
      "url": "https://www.spiegel.de/ausland/frankreich-hunderttausende-demonstrieren-gegen-sparmassnahmen-a-5c2d0845-f675-400f-91e4-7bc0c51d0d25"
    },
    {
      "title": "+++ Livestream +++ Was haben Trump und Starmer vereinbart?",
      "teaser": "Es geht um Milliardendeals, die Ukraine und den Gaza-Krieg: US-Präsident Donald Trump ist zu Gast bei Großbritanniens Premier Keir Starmer. Was haben die beiden vereinbart? Sehen Sie die Pressekonferenz jetzt live.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-keir-starmer-im-livestream-was-haben-die-beiden-vereinbart-a-3a1ee055-ea6a-4330-ba0e-a4d1223783f2",
      "image_title": "Was haben Trump und Starmer vereinbart? - Kevin Lamarque / REUTERS"
    },
    {
      "title": "US-Präsident Trump bei den Royals Ein Schulterklopfer für den König",
      "teaser": "Kutschfahrt, Kampfjets, Pferde und Soldaten: Donald Trump ist im Schloss Windsor zu einem Staatsbesuch der Superlative angetreten. Klappte es diesmal mit dem royalen Protokoll? Und was hat Melania davon mitbekommen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-grossbritannien-us-praesident-taetschelt-arm-von-koenig-charles-iii-a-8d2bd14c-551b-4a8d-8320-2d5ed87f940d"
    },
    {
      "title": "SPIEGEL Shortcut über Gaza-Stadt Warum startet Israel jetzt eine Bodenoffensive?",
      "teaser": "Israels Truppen marschieren in Gaza-Stadt ein. Sie sollen die Terrororganisation Hamas schwächen und Geiseln befreien, sagt Premier Netanyahu. Die Kritik an der Operation ist groß, selbst der Armeechef warnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/israel-schickt-truppen-nach-gaza-stadt-was-benjamin-netanyahu-will-a-12314c1f-73c5-4802-a7ab-9d84f6339b60"
    }
  ]
}