{
  "timestamp": "2025-11-01T02:27:32",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährdete Pressefreiheit in den USA Warum sich JJ Green nicht vom US-Verteidigungsminister schikanieren lassen will",
      "teaser": "Dutzende Reporter haben das Pentagon verlassen, weil die US-Regierung sie drangsalierte, unter ihnen auch Journalist JJ Green. Wie er den Walk-out erlebte und warum er doch Hoffnung hat. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-unter-donald-trump-keine-zeit-fuer-angst-a-dbc0f7c4-e4bd-47ae-afbf-3a6ec86bbe1d"
    },
    {
      "title": "Parlamentswahlen in den Niederlanden »Stolz auf dieses historische Ergebnis«",
      "teaser": "Rob Jetten hat den Rechtspopulisten Geert Wilders in einem knappen Rennen geschlagen. Nun könnte er der jüngste und erste offen schwule Ministerpräsident der Niederlande werden. Jettens Statement zur Wahl im Video.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-den-niederlanden-stolz-auf-dieses-historische-ergebnis-a-2396ba6b-a537-412b-9c38-be9135bab582"
    },
    {
      "title": "Spitzengespräch zu Russland »Ich glaube, dass Putin ewig Präsident ist«",
      "teaser": "Wie ist der Mensch Putin? Im SPIEGEL-Talk sprechen die Russlandexpertin Katja Gloger und Wolfgang Ischinger von der Münchner Sicherheitskonferenz über Deutschlands Weg in die Abhängigkeit und Gespräche mit dem Kreml-Herrscher. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ich-glaube-dass-wladimir-putin-ewig-praesident-ist-spiegel-spitzengespraech-a-ae2c0d6a-a1d8-4c1c-b84d-a0a78e3dfb7f"
    },
    {
      "title": "SPIEGEL Shortcut über die Supermächte So spielt China seine Macht gegen Trump aus",
      "teaser": "Mit seiner aggressiven Zollpolitik hat Donald Trump viele Länder eingeschüchtert, aber China beugt sich nicht. Im Gegenteil: Xi Jinping zeigt jetzt selbst immer deutlicher, wie er Gegner erpressen kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-usa-so-spielt-xi-jinping-seine-macht-gegen-donald-trump-aus-a-905ba27b-73b4-4427-bac8-4593c2cc5668"
    },
    {
      "title": "SPIEGEL Shortcut über Geert Wilders Haben sich die Rechtspopulisten in den Niederlanden verzockt?",
      "teaser": "Nach einer kurzen und chaotischen Regierungszeit haben die Niederländer schon wieder ihr Parlament neu gewählt. Der Rechtspopulist Geert Wilders hatte die Koalition platzen lassen, das könnte sich jetzt rächen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/wahl-in-den-niederlanden-wie-die-rechten-unter-geert-wilders-das-land-ins-chaos-gesteuert-haben-a-87aa995e-5d35-4756-acb4-7d09493dfe6e"
    },
    {
      "title": "SPIEGEL Shortcut über Taiwan Der Spielball von Trump und Xi",
      "teaser": "Kurz vor dem Gipfel mit Donald Trump provoziert China erneut und übt offenbar den Angriff auf Taiwan. Der Inselstaat versucht mit ungewöhnlichen Mitteln, sich den Beistand des US-Präsidenten zu sichern. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/vor-treffen-von-donald-trump-und-xi-jinping-so-umwirbt-taiwan-die-schutzmacht-usa-a-d6388dbf-41f3-4c56-856a-dd2acd1f21c4"
    },
    {
      "title": "SPIEGEL Shortcut zum Wahlerfolg von Milei Argentinien klammert sich an die Kettensäge",
      "teaser": "Der argentinische Präsident feiert einen Überraschungserfolg bei den Kongresswahlen. Trotz harter Einschnitte halten viele Wähler zu ihm. Das hat Javier Milei allerdings vor allem einem Verbündeten zu verdanken. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-warum-seine-partei-die-wahl-in-argentinien-gewonnen-hat-a-d06a0c55-93bc-4d12-bd5c-1c5281d88e3b"
    },
    {
      "title": "Wir drehen eine Runde: Nissan Leaf Pionier auf Aufholjagd",
      "teaser": "Der Nissan Leaf war mal das meistverkaufte Elektroauto der Welt. 15 Jahre nach dem Debüt sind andere Hersteller längst populärer. Jetzt kommt die dritte Generation. Wo hebt sie sich von der Konkurrenz ab? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/nissan-leaf-im-test-pionier-auf-aufholjagd-a-cb9fbe4b-64c4-4f2a-a626-68dd78bdd3e4",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Weltmeisterschaft der Metzger Fleisch, Wurst, Ehre",
      "teaser": "Sie treten im Kettenhemd, mit Hackmesser und Fleischwolf an: Die Teilnehmer der »World Butcher’s Challenge 2025« wollen auch das Image des Metzgerberufs verbessern. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/weltmeisterschaft-der-metzger-fleisch-wurst-ehre-spiegel-tv-fuer-arte-re-a-8ea7466b-4a94-44c3-bcb3-436c5fa11147"
    },
    {
      "title": "SPIEGEL Shortcut über Virginia Giuffre Schockierende Einblicke in das System Epstein",
      "teaser": "Virginia Giuffre war das bekannteste Opfer von Jeffrey Epstein. Vor ihrem Tod schrieb sie Erinnerungen an Gewalt, Missbrauch und Treffen mit mächtigen Männern auf. Jetzt sorgt ihr Buch für neuen Druck. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/epstein-files-was-das-buch-von-virginia-giuffre-ueber-jeffrey-epstein-und-prinz-andrew-verraet-podcast-a-0a873f37-bc17-4a74-b473-aa9cc9966ee7"
    },
    {
      "title": "SPIEGEL Shortcut zum Spionage-Geschäft Diese Software trackt unbemerkt Handystandorte",
      "teaser": "Die Handynummer genügt, um Menschen zu orten: Dieses Überwachungstool vermarktet eine Firma unter deutscher Führung. Angeblich nur an staatliche Stellen, doch Spuren führen zu einem früheren Papst und der Firma Red Bull. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/handy-tracking-dubiose-geschaefte-einer-ueberwachungsfirma-enthuellt-podcast-a-8965891a-787f-4bf8-a881-d99263b8af5c"
    },
    {
      "title": "Marathon-Protestrede im US-Senat »Die größte Bedrohung seit dem Bürgerkrieg«",
      "teaser": "Mehr als 22 Stunden redete US-Senator Jeff Merkley: eine einzige Abrechnung mit der Politik von Donald Trump. Und das während eines der längsten Shutdowns der US-Geschichte. Und die Gegenseite? Hat dafür nur Spott übrig. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/usa-senator-jeff-merkley-protestiert-gegen-shutdown-donald-trump-blockiert-a-2c3171ec-55b1-414b-aa65-ac3d46e92623",
      "author": "Mathis Schneider"
    },
    {
      "title": "Zeremonie König Charles III. betet mit Papst Leo XIV. in der Sixtinischen Kapelle",
      "teaser": "Erstmals seit 500 Jahren betet das Oberhaupt der anglikanischen Kirche öffentlich mit einem Papst: Englands König Charles III. ist gemeinsam mit Königin Camilla auf Staatsbesuch im Vatikan. Sehen Sie hier die Zeremonie.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-und-papst-leo-xiv-beten-in-der-sixtinischen-kapelle-livestream-a-7868d4ee-52e4-48d0-8d98-ea23c0082329",
      "image_title": "König Charles III. betet mit Papst Leo XIV. in der Sixtinischen Kapelle - Phil Noble / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zum Juwelen-Diebstahl in Paris Warum der Louvre-Schock bei den Franzosen so tief sitzt",
      "teaser": "Der dreiste Diebstahl von Kronjuwelen aus dem Louvre schockiert die Franzosen. Es geht um mehr als Gold, Edelsteine und ein peinliches Sicherheitsversagen: Frankreichs Selbstbild bröckelt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/louvre-der-schock-und-die-ermittlungen-nach-dem-juwelen-raub-a-3902088a-4a4a-48bd-89fe-98e498946e62"
    },
    {
      "title": "US-Vizepräsident in Israel JD Vance auf Friedensmission",
      "teaser": "Die Hamas hat die Körper von zwei getöteten Geiseln an Israel übergeben. Zuvor sollen die USA Druck auf die Terrororganisation und Israel ausgeübt haben, die Waffenruhe einzuhalten. Vizepräsident Vance mahnt zur Geduld. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-jd-vance-mahnt-zur-geduld-bei-friedensmission-a-c4a9e639-5332-403b-8aaf-50a0174ac706",
      "author": "Mathis Schneider"
    },
    {
      "title": "SPIEGEL Shortcut zur Stadtbild-Debatte Merz erklärt sich nicht, das sollen die Frauen tun",
      "teaser": "Friedrich Merz will sich von der AfD abgrenzen. Gleichzeitig schürt er Ressentiments mit seiner Stadtbild-Aussage und schiebt Frauen vor, um sie zu erklären. Was bewirkt er damit? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-das-stadtbild-der-kanzler-erklaert-sich-nicht-das-sollen-die-toechter-tun-a-57572edc-a7b2-4ee3-b65b-c518c0bcf1aa"
    },
    {
      "title": "SPIEGEL Shortcut zur »No Kings«-Bewegung So stark sind die Proteste gegen Trump wirklich",
      "teaser": "Millionen Menschen in den USA demonstrieren friedlich gegen die Politik des Präsidenten und widerlegen damit die Panikmache vor Gewalt und Chaos. Können die US-Demokraten von dem wachsenden Protest profitieren? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/no-kings-demos-gegen-donald-trump-wie-stark-sind-die-proteste-in-den-usa-wirklich-a-7bfc2a35-f459-4287-a34b-7c335d20305a"
    },
    {
      "title": "Pressekonferenz Merz stellt Strategie zum Umgang mit der AfD vor",
      "teaser": "Zwei Tage lang hat die CDU-Führung über ihre Strategie für die Landtagswahlen im kommenden Jahr und den Umgang mit der AfD beraten. Kanzler Friedrich Merz präsentiert die Ergebnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-zur-strategie-im-umgang-mit-der-afd-pressekonferenz-im-video-a-d41bcc49-a93c-49dd-ab3e-d7c6c4e1a345",
      "image_title": "Merz stellt Strategie zum Umgang mit der AfD vor - Annegret Hilse / REUTERS"
    },
    {
      "title": "Massendemonstrationen in dem USA Die Protestbewegung gegen Trump wächst",
      "teaser": "»No Kings«: Unter diesem Motto haben Millionen Menschen in den USA gegen die Politik von Donald Trump protestiert. Sie fürchten, dass sich ihr Land in eine Autokratie verwandelt. Der Präsident reagiert mit Häme.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-die-protestbewegung-gegen-ihn-waechst-a-f4a3a9f0-fcb5-4d0e-8267-4d1c384ca877"
    },
    {
      "title": "Türkische Teppichkultur Eine jahrhundertealte Tradition in Gefahr",
      "teaser": "Für Damla Saydam ist der türkische Teppich eine Frage der kulturellen Identität. Sie kämpft für den Erhalt des handgewebten Exportschlagers – und gegen billige Massenware aus Asien. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/tuerkische-teppichkultur-am-ende-jahrhundertealte-tradition-in-gefahr-spiegel-tv-fuer-arte-re-a-2c02bb15-b74c-4629-b724-b78a75563ef9"
    }
  ]
}