{
  "timestamp": "2025-07-15T22:11:09",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz und Söder auf der Zugspitze Kommt der Kanzler, geht es um die Wurst",
      "teaser": "Die Blasmusik spielt, der Himmel ist grau: Friedrich Merz und Markus Söder zelebrieren auf der Zugspitze Harmonie. Dann entspinnt sich ein schräger Dialog über Weißwürste und Sauerländer. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-markus-soeder-auf-der-zugspitze-kommt-der-kanzler-geht-es-um-die-wurst-a-42e4fc66-f1aa-4830-beaf-1d04aa387671"
    },
    {
      "title": "SPIEGEL Shortcut zum MAGA-Streit Wie der Fall Epstein die Trump-Welt erschüttert",
      "teaser": "Die MAGA-Bewegung ist Trump eigentlich treu ergeben. Doch im Fall Epstein sind prominente Anhänger von Verschwörungsmythen empört. SPIEGEL-Korrespondent Marc Pitzke erklärt, warum die Akten für Aufregung sorgen. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/politik/jeffrey-epstein-wie-der-fall-donald-trump-zusetzt-a-7306f362-33e8-4320-9910-cecc04fd93b9"
    },
    {
      "title": "SPIEGEL Shortcut über KI-Influencer Sie ist nicht real, aber sie macht Umsatz",
      "teaser": "Emily Pellegrini zeigt sich ihren 350.000 Followern häufig im Bikini. Dem Mann, der sie mittels KI erschaffen hat, bringt sie viel Geld ein. SPIEGEL-Redakteurin Angela Gruber berichtet über den Aufstieg eines Geschäftsmodells. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/ki-werbung-und-fake-influencer-auf-instagram-tiktok-und-co-sie-ist-nicht-real-aber-sie-macht-umsatz-a-e882211a-5ed4-4faf-9c3f-028fe0a41d7a"
    },
    {
      "title": "SPIEGEL Shortcut zum neuen Wehrdienst Reicht ein Heer aus Freiwilligen?",
      "teaser": "Verteidigungsminister Pistorius will junge Deutsche künftig stärker mit der Bundeswehr konfrontieren – und die Truppe attraktiver machen. SPIEGEL-Redakteur Paul-Anton Krüger erklärt die Unterschiede zur alten Wehrpflicht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-mit-pflicht-perspektive-was-boris-pistorius-anstelle-der-wehrpflicht-plant-a-d1171ccf-9199-483c-bb7c-ecba6474c4e5"
    },
    {
      "title": "Angriff im Roten Meer Hier versenkt die Huthi-Miliz ein weiteres Frachtschiff",
      "teaser": "Mehrere Crewmitglieder tot, weitere offenbar verschleppt: Der Frachter »Eternity C« ist nach einem Raketenangriff der Huthis gesunken. Es ist der zweite Vorfall in drei Tagen. Nun veröffentlicht die Miliz Propagandavideos.",
      "url": "https://www.spiegel.de/politik/rotes-meer-hier-versenkt-die-huthi-miliz-ein-weiteres-frachtschiff-a-191c347b-a005-401d-8a28-a7c13a8ccb5a"
    },
    {
      "title": "SPIEGEL Shortcut über mutmaßliche Kindesentführung Darum geht es im Fall Block",
      "teaser": "Die Unternehmerin Christina Block soll die Entführung ihrer eigenen Kinder beauftragt haben. Nun kommt sie vor Gericht. SPIEGEL-Redakteur Christopher Piltz kennt die Akten und beschreibt die Eskalation des Falls. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-soll-entfuehrung-ihrer-kinder-beauftragt-haben-jetzt-kommt-sie-vor-gericht-a-766cb319-9b2b-4f7e-8a13-53066d6fdd5d"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundestagspräsidentin Julia Klöckner zwischen Neutralität und Kulturkampf",
      "teaser": "Als Präsidentin des Bundestags soll Julia Klöckner für faire Debatten sorgen, doch ihre Amtsführung polarisiert. SPIEGEL-Redakteur Jonas Schaible berichtet, wie die CDU-Politikerin mit Ordnungsrufen und Regenbogenflaggen umgeht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-csd-afd-und-die-frage-nach-der-neutralitaet-a-da9c6504-1577-4a02-b0aa-7bb38a03ca16"
    },
    {
      "title": "Pressekonferenz 70 Jahre Deutschland in der Nato: Das sagen Merz und Rutte",
      "teaser": "Noch nie war die Zukunft der Nato so ungewiss wie jetzt zum Jubiläum des deutschen Beitritts. Der Grund: Die USA und Donald Trump. Wie kann das Verteidigungsbündnis durch die Krise kommen? Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/livestream-70-jahre-nato-mitgliedschaft-merz-und-rutte-im-gespraech-a-02b9f734-9400-4342-a42a-e0ea9bb74b75",
      "image_title": "70 Jahre Deutschland in der Nato: Das sagen Merz und Rutte - Virginia Mayo / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Balkonkraftwerke Bares für Solares",
      "teaser": "Viele Menschen klagen über hohe Strompreise. Wäre es da nicht toll, selbst Energie erzeugen zu können? SPIEGEL-Redakteur Matthias Kaufmann erklärt, ab wann sich ein privates Kraftwerk am Balkon lohnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/service/teurer-strom-wie-solar-kraftwerke-am-balkon-gegen-hohe-kosten-helfen-a-6c9d5e51-94e8-4fe5-a8a8-bc187d9f1c17"
    },
    {
      "title": "Jung und wohnungslos in Österreich Auf sich selbst gestellt",
      "teaser": "Sie sind im Heim oder bei Pflegefamilien aufgewachsen, doch mit der Volljährigkeit verlassen junge Österreicher das staatliche Hilfesystem. Wie sie allein um ihren Platz im Leben kämpfen: eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/jung-und-wohnungslos-in-oesterreich-gestellt-auf-sich-selbst-spiegel-tv-fuer-arte-re-a-7432f296-ea04-4334-bfaf-58efbaac9956"
    },
    {
      "title": "SPIEGEL Shortcut über Thailand Kommt ein Elefant in die Küche",
      "teaser": "Der Elefant bricht durch die Wand: Immer wieder kursieren skurrile Bilder aus Thailand. Doch die heiligen Tiere gefährden zunehmend Menschenleben. SPIEGEL-Korrespondentin Maria Stöhr berichtet, wie sich Einwohner wehren. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/elefanten-in-thailand-warum-sich-die-einwohner-gegen-die-heiligen-tiere-wehren-a-f4d23058-8771-48f1-b23c-7e6628dc3766"
    },
    {
      "title": "Wir drehen eine Runde: Mazda MX-30 R-EV E-Auto mit Wankelmut",
      "teaser": "Mazda bietet ein Elektroauto an, das mit einem Wankelmotor bestückt ist. Der produziert unterwegs Strom und soll die Reichweitenangst verdrängen. Ein wunderliches Konzept, das bald wieder eingestellt wird. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/mazda-mx-30-r-ev-im-test-e-auto-mit-wankelmut-a-46edabb3-d7ea-48b0-a23f-e0e84138dddd"
    },
    {
      "title": "SPIEGEL Shortcut zum iranischen Regime Die ungebrochene Macht der Mullahs",
      "teaser": "Trotz der Angriffe von Israel und den USA wirkt das iranische Regime gefestigt. SPIEGEL-Reporterin Susanne Koelbl erklärt, wie die Mullahs den Widerstand unterdrücken. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/iran-wie-sich-das-regime-von-ali-khamenei-trotz-angriffen-von-israel-und-usa-haelt-a-8af32ded-c689-4e72-9775-f889529fde57"
    },
    {
      "title": "Spitzengespräch »Niemand kann sich ein Milliardenvermögen erarbeiten«",
      "teaser": "Ist Aufstieg durch Leistung noch möglich? Hier streiten der Unternehmer Wolfgang Grupp, die Linke Janine Wissler und Christoph Ploß von der CDU über Steuerschlupflöcher, Erbschaften und die Frage nach Gerechtigkeit im System. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/wolfgang-grupp-und-janine-wissler-niemand-kann-sich-ein-milliardenvermoegen-erarbeiten-a-2f7c8dd5-97fa-42a0-914b-73a12bd0c820"
    },
    {
      "title": "SPIEGEL Shortcut zum Urteil in New York Was vom Prozess gegen Sean »Diddy« Combs bleibt",
      "teaser": "Teilweise schuldig: Sean »Diddy« Combs kommt im Missbrauchsprozess um die schwersten Vorwürfe herum. SPIEGEL-Redakteur Matern von Boeselager sieht in dem Verfahren eine Dämmerung der #MeToo-Bewegung. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/sean-diddy-combs-zwischen-schuldig-und-unschuldig-was-vom-prozess-bleibt-a-1919be15-4763-4bb4-97db-9891d3c73c8d"
    },
    {
      "title": "Waldbrände in Sachsen »Ich möchte nicht, dass das Dorf abbrennt«",
      "teaser": "In drei Gemeinden herrscht Katastrophenalarm, Menschen müssen ihre Häuser verlassen: Im Norden Sachsens brennt ein ehemaliger Truppenübungsplatz. Munitionsreste machen die Arbeiten gefährlich.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-deutschland-in-sachsen-kaempfen-einsatzkraefte-gegen-feuer-a-4795c8bd-6029-4e85-9498-dcb71b08bc8c"
    },
    {
      "title": "Brände auf Kreta und Chalkidiki Flammenmeer am Urlaubsstrand",
      "teaser": "Es brennt auf der Halbinsel Chalkidiki und auf Kreta: Die Waldbrände in Griechenland erreichen die Touristenzentren und erzeugen bedrohliche Kulissen in unmittelbarer Nähe der badenden Gäste.",
      "url": "https://www.spiegel.de/ausland/griechenland-waldbraende-gefaehrden-tourismusorte-a-8a224854-5007-4cb6-b638-197c4e9ac7ab"
    },
    {
      "title": "SPIEGEL Shortcut zu Payone Gratis-iPhones, Pornoseiten und dubiose Kunden",
      "teaser": "Millionen Deutsche zahlen an der Kasse mithilfe von Payone. Die Firma hat sich allerdings auch mit fragwürdigen Figuren eingelassen. SPIEGEL-Redakteur Sven Becker über das lukrative Geschäft mit der Porno- und Datingindustrie. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/service/payone-gratis-iphones-und-pornochats-die-schmutzigen-tricks-der-aether-abzockmafia-a-75fd2b09-a182-4c3a-8274-62230a6dfeca"
    },
    {
      "title": "Weniger US-Hilfe für Ukraine Raketenabwehr ohne Raketen",
      "teaser": "Das Pentagon hat versprochene Waffenlieferungen gestoppt, die die Ukraine zur Verteidigung gegen Russland dringend benötigt. Auch Entwicklungshilfen aus den USA brechen weg. Darunter leidet vor allem die Zivilbevölkerung. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-an-die-ukraine-zugesagte-us-raketen-bleiben-aus-a-c161083d-6e96-4a18-9d8c-16dfbf40c451",
      "author": "Mathis Schneider"
    },
    {
      "title": "Festnahmen nach Großdemo »Es gibt keine Anzeichen dafür, dass İmamoğlu bald freikommen könnte«",
      "teaser": "Massenproteste in Istanbul: Zehntausende Menschen demonstrierten gegen die Verhaftung von Bürgermeister İmamoğlu vor 100 Tagen. Die Polizei setzte Tränengas ein. Einschätzungen von SPIEGEL-Korrespondent Maximilian Popp.",
      "url": "https://www.spiegel.de/ausland/tuerkei-zehntausende-protestieren-gegen-ekrem-imamoglus-verhaftung-in-istanbul-a-820bc674-5390-432e-82f5-2c4e2f5ab79b"
    }
  ]
}