{
  "timestamp": "2025-05-04T17:08:13",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Justizirrtum? Wie es zur spektakulären Wende im »Eiskeller-Mord« kam",
      "teaser": "Sebastian T. wurde für einen Mord zu neun Jahren Gefängnis verurteilt. Nach fast drei Jahren Haft erklärte der Bundesgerichtshof das alte Urteil für ungültig. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-im-chiemgau-ein-justizirrtum-spektakulaere-wende-im-eiskeller-mord-a-8f2e33f6-74f9-41b3-bc76-485ef18f08ad"
    },
    {
      "title": "Nachwuchsnazis Ermittlungen gegen die neuen Schläger in der rechten Szene",
      "teaser": "Sie nennen sich »Deutsche Jugend voran« und gelten als erheblich gewaltbereit. Ihr Hass richtet sich gegen Homosexuelle und Andersdenkende. Exklusive Einblicke in die LKA-Ermittlungen gegen die rechtsradikale Schlägertruppe. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/nachwuchs-nazis-ermittlungen-gegen-die-neuen-schlaeger-in-der-rechten-szene-a-d2f1d7ce-8af4-499d-be16-664c722cd8d2"
    },
    {
      "title": "Spitzengespräch »Es tut mir leid, dass die Wähler so krass verarscht werden von euch«",
      "teaser": "Was haben junge Menschen von der Merz-Regierung? Hier streiten Jette Nietzard von der Grünen Jugend, der Juso Philipp Türmer und Johannes Winkel von der Jungen Union über Rente, Migrationspolitik und die Ministerliste der Union. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/spitzengespraech-es-tut-mir-leid-dass-die-waehler-so-krass-verarscht-werden-von-euch-a-348080f2-7bd1-4a94-b3a7-e040e1018d32"
    },
    {
      "title": "US-Präsident gegen Onlinehändler »Dies ist ein feindlicher und politischer Akt von Amazon«",
      "teaser": "Der Onlinehändler wollte Trumps Zollaufschläge neben seinen Produktpreisen anzeigen. Bei einer Pressekonferenz im Weißen Haus kam das gar nicht gut an. Und dann musste Jeff Bezos beim Präsidenten vorsprechen.",
      "url": "https://www.spiegel.de/ausland/amazon-donald-trump-wirft-onlinehaendler-politische-feindseligkeit-vor-a-006cf36d-d38a-480f-b79d-ecf5d2641e32"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in Kanada Er ist der Anti-Trump. Und erfolgreich damit",
      "teaser": "Mark Carney verdankt seinen Wahlsieg vor allem Donald Trump, der die Kanadier mit Zöllen bedroht. SPIEGEL-Redakteur Leo Klimm berichtet, wie die Beziehung leidet und wie Kanada Trump trotzt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/kanada-wie-mark-carney-den-usa-und-donald-trump-trotzt-a-afb44cb8-b497-4aa6-9a9f-25f258794225"
    },
    {
      "title": "SPIEGEL Shortcut zu Trump und Selenskyj in Rom Kehrtwende oder Show?",
      "teaser": "Nach Monaten des Chaos und der Nähe zu Moskau zeigt sich Donald Trump versöhnlich mit Wolodymyr Selenskyj – und kritisiert erstmals Wladimir Putin. Entscheidender Schritt oder doch nur ein Bluff? SPIEGEL-Redakteurin Ann-Dorit Boy ordnet ein. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/trumps-ukraine-kurs-warum-seine-kehrtwende-nur-show-ist-a-817a6918-7a5c-428b-ac8e-04537c6ed817"
    },
    {
      "title": "Polizeischüsse auf Lorenz A. Was geschah in der Osternacht in Oldenburg?",
      "teaser": "Ein schwarzer Jugendlicher wird von einem Polizisten erschossen. Von hinten mit drei Kugeln. So viel ist sicher. Kompliziert ist, was danach geschieht. SPIEGEL TV mit einem Blick auf die Fakten. Ein Film von Adrian Altmayer und Ottilie Wied",
      "url": "https://www.spiegel.de/panorama/justiz/polizeischuesse-auf-lorenz-a-was-geschah-in-der-osternacht-in-oldenburg-spiegel-tv-a-85639e68-e0c0-4b2c-8d33-921aaed6b4f4"
    },
    {
      "title": "SPIEGEL Shortcut über 50 Jahre Vietnamkrieg Ein US-Veteran sucht in Vietnam Vergebung",
      "teaser": "50 Jahre nach dem Vietnamkrieg bereisen amerikanische Veteranen das Land. Sie sind auf der Suche nach Erinnerungen und finden Spuren der eigenen Gräueltaten. Laura Höflinger hat die ehemaligen Soldaten begleitet.",
      "url": "https://www.spiegel.de/ausland/ein-us-veteran-sucht-in-vietnam-vergebung-a-b17de638-4bfc-4492-a968-325f56de461b"
    },
    {
      "title": "Ein neues Leben an der Adria Auswandererparadies Albanien?",
      "teaser": "Das Land wird oft mit Kriminalität und Korruption in Verbindung gebracht. Doch mediterranes Klima, günstige Preise und Steuervorteile locken viele Europäer nach Albanien. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/ein-neues-leben-an-der-adria-auswanderer-paradies-albanien-spiegel-tv-fuer-arte-re-a-4739a341-18e3-40cc-8c11-bc047855b549"
    },
    {
      "title": "Wir drehen eine Runde: Fiat Grande Panda Elektroenkel im Retrolook",
      "teaser": "Vor 45 Jahren kam der erste Fiat Panda auf den Markt, ein ultrapragmatisches Minimalauto. Jetzt fährt die Generation Grande Panda vor, mit Elektroantrieb, originellen Details und einem Design, das an damals erinnern soll. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/fiat-grande-panda-im-test-elektroenkel-im-retro-look-a-a9c19135-2e3d-423f-9f40-c28b2f2300f3",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zur Gefahr durch Betäubung So lief die Recherche über K.-o.-Tropfen",
      "teaser": "Straftaten mit K.-o.-Tropfen sind schwer zu erfassen, Täter kommen oft davon. Ein SPIEGEL-Team um Julia Kopatzki hat Dutzende Betroffene interviewt. Und stellte fest: Politik und Behörden könnten mehr dagegen tun. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/k-o-tropfen-im-drink-was-betroffene-erzaehlen-und-warum-justiz-und-politik-kaum-helfen-podcast-a-32e69b16-6b46-40bb-a65c-aa1e6eb68c4e"
    },
    {
      "title": "Vatikan vor dem Papst-Begräbnis »Anti-Drohnen-Bazookas« vor dem Petersdom",
      "teaser": "Bis zu 200.000 Menschen wollen am Samstag die Trauerfeier für den verstorbenen Papst besuchen. Tausende Sicherheitskräfte sollen das Ereignis schützen, auch mit futuristisch anmutendem Equipment.",
      "url": "https://www.spiegel.de/panorama/vatikan-anti-drohnen-massnahmen-vor-papst-begraebnis-a-d41766ae-ff35-44ec-b3b7-36d56de7984d"
    },
    {
      "title": "Aufgebahrter Papst Franziskus Anstehen für den Abschied",
      "teaser": "Im Petersdom erweisen Zehntausende Gläubige Papst Franziskus die letzte Ehre. In der Ferne trauert ein philippinischer Student: Eine Umarmung des Papstes hat ihn vor zehn Jahren weltberühmt gemacht. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-anstehen-vor-dem-petersdom-a-64a24908-5085-45d8-84b2-18bafeecfd84",
      "author": "Fabius Leibrock"
    },
    {
      "title": "SPIEGEL Shortcut zu LNG-Importen aus Sibirien Dubiose deutsche Deals mit Russland",
      "teaser": "Ein deutsches Staatsunternehmen kauft trotz Ukrainekrieg russisches Gas, das Volumen hat zuletzt sogar zugenommen. SPIEGEL-Redakteurin Susanne Götze erklärt, wie die Deals ablaufen und wie sich das Wirtschaftsministerium verhält. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/gas-aus-russland-deutschland-kauft-lng-zugunsten-von-wladimir-putin-a-724425ed-3b0d-4086-afb6-ce80ec6692d5"
    },
    {
      "title": "SPIEGEL Shortcut über Franziskus’ Erbe Kardinalspoker vor dem Konklave",
      "teaser": "Noch vor der Beerdigung des Papstes wird bereits über dessen Nachfolger spekuliert. SPIEGEL-Korrespondent Frank Hornig über Franziskus’ Erbe, das Konklave und die gehandelten Kandidaten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-sein-erbe-und-das-konklave-fuer-seinen-nachfolger-podcast-a-72ec499a-1a6e-4616-b288-8ae4b82827ab"
    },
    {
      "title": "Erdbeben in der Türkei Videoaufnahmen vom Moment der Erschütterung",
      "teaser": "Es war das schwerste Beben in der Region seit mehr als 25 Jahren. Am Marmarameer und auch in der Millionenmetropole Istanbul waren die Auswirkungen deutlich zu spüren.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-videoaufnahmen-zeigen-moment-der-erschuetterung-a-b75a8a59-e1a0-4ead-9ac0-d15e410a20dc"
    },
    {
      "title": "Mikroorganismen Astronauten könnten im All eigenes Essen herstellen",
      "teaser": "Eine Zellkultur und ein Bioreaktor – das soll ausreichen, um Astronauten auf Langzeitmissionen zu versorgen. Britische Forscher erproben derzeit, wie Mikroorganismen Raumfahrten revolutionieren könnten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-astronauten-koennten-im-all-eigenes-essen-herstellen-a-ee20b523-9cf8-40bb-89fc-10eaa4d37cb7"
    },
    {
      "title": "SPIEGEL Shortcut über Dating Was kommt nach dem Swipe?",
      "teaser": "Analoges Dating ohne Tinder und Co.: SPIEGEL-Redakteurin Sylvie Gühmann hat einen »Matchmaker« getroffen, der über 6000 Paare verkuppelt haben soll. Doch sie hat Zweifel. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/tinder-bumble-und-co-matchmaker-als-alternative-zu-dating-apps-a-292b2c86-e86c-4785-88ce-e697ab46cd60"
    },
    {
      "title": "Papst aufgebahrt – wie es nun weitergeht »Franziskus war ein Revolutionär«",
      "teaser": "Aufbahrung, Beisetzung, Konklave: Das zeremonielle Programm nach dem Tod von Papst Franziskus ist in vollem Gange. Trauernde zeigen sich bewegt auf Roms Straßen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-trauer-in-rom-nach-tod-des-kirchenoberhaupts-a-f1a238a5-0850-4604-8082-3f9883cd6735"
    },
    {
      "title": "Pete Hegseth dünnhäutig »Schwindler! Diese Gruppe ist voller Schwindler!«",
      "teaser": "Osterhasen und »Eierrollen« auf dem Rasen des Weißen Hauses, doch die Kulisse trügt. Der umstrittene US-Verteidigungsminister beschimpft Journalisten, und Donald Trump ist nicht auf dem aktuellen Stand. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-beschimpft-journalisten-beim-kinder-osterfest-a-2c835402-8ba6-47d5-875d-686272d055ba",
      "author": "Janita Hämäläinen"
    }
  ]
}