{
  "timestamp": "2025-01-27T21:08:49",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Razzien gegen illegale Einwanderer Festnahmen vor laufenden Kameras",
      "teaser": "Hunderte Zugriffe in mehreren Städten – in den USA laufen die von Donald Trump angekündigten Massenabschiebungen illegaler Einwanderer. Ein Ziel: Abschreckung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-razzien-gegen-illegale-einwanderer-in-mehreren-us-staedten-a-4282ed79-fdd1-4299-a67e-4d3c0c66484f"
    },
    {
      "title": "SPIEGEL Shortcut über ultrakonservative Ideale Was »Tradwives« mit radikalen Christen zu tun haben",
      "teaser": "Kochen, putzen, backen: Sogenannte Tradwives wie Hannah Neeleman oder Nara Smith erreichen Millionen Menschen auf TikTok und Co. Was steckt dahinter? SPIEGEL-Redakteurin Charlotte Lüder erklärt den Ursprung des Trends in den USA. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/tradwives-die-wiege-des-trends-liegt-bei-radikalen-christen-in-den-usa-podcast-a-1ac6e1da-919c-47ab-8fdc-e80780d378cf"
    },
    {
      "title": "+++ Livestream zum 80. Jahrestag der Befreiung +++ Gedenkveranstaltung in Auschwitz",
      "teaser": "Mehr als eine Million Menschen wurden hier von den Nazis ermordet: Heute vor 80 Jahren befreite die Rote Armee das Konzentrations- und Vernichtungslager Auschwitz-Birkenau in Polen. Sehen Sie die Gedenkzeremonie live.",
      "url": "https://www.spiegel.de/panorama/auschwitz-livestream-zum-80-jahrestag-der-befreiung-a-047bf281-2c0b-430d-a25c-364e87d8341c",
      "image_title": "Gedenkveranstaltung in Auschwitz"
    },
    {
      "title": "+++ Pressekonferenz +++ Das sagt CDU-Chef Merz zur Migrationsdebatte",
      "teaser": "Die CDU-Spitze debattiert über die Pläne von Kanzlerkandidat Friedrich Merz zum Migrationsrecht. Sehen Sie hier das Statement des Parteichefs.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-das-sagt-der-cdu-chef-zur-migrationsdebatte-livestream-a-7fcc662c-0ea6-4d92-ac61-036fbf540f4c",
      "image_title": "Das sagt CDU-Chef Merz zur Migrationsdebatte - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Promille, Pöbler und Polizei Auf Streife in Kiel",
      "teaser": "Tag für Tag setzen sie sich mit den Schwächsten der Gesellschaft auseinander - Randalierer, Alkoholiker, Obdachlose. Die Spätschicht der Beamten in Kiel-Wik erinnert mehr an eine Sorgenkind-Betreuung als an Verbrecherjagd. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/promille-poebler-und-polizei-auf-streife-in-kiel-spiegel-tv-a-b60f444f-8d33-4fef-807d-eca13fa97ccc"
    },
    {
      "title": "Wütend, respektlos, brutal Wenn Patienten zu Schlägern werden",
      "teaser": "Die Zahl der Gewalttaten in medizinischen Einrichtungen steigt schneller als die Gesamtkriminalität in Deutschland. Was geht in Menschen vor, die Rettungssanitäter, Pflegekräfte oder Ärzte angreifen? Ein SPIEGEL-TV-Film von Thomas Heise, Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/justiz/wuetend-respektlos-gewalttaetig-wenn-patienten-zu-schlaegern-werden-spiegel-tv-a-a1aeee74-1b95-4125-9381-300ea72747a7"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundeswehr Das kostet Verteidigung in Zeiten von Putin und Trump",
      "teaser": "Deutschland erfüllt seine Nato-Verpflichtungen nur durch das Sondervermögen, das ist aber bald aufgebraucht. SPIEGEL-Reporter Matthias Gebauer erklärt, woher das Geld künftig kommen könnte. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-verteidigung-so-viele-milliarden-muessen-her-a-82fcb724-b4f1-42e6-967e-0c4dd0afa879"
    },
    {
      "title": "SPIEGEL Shortcut zur elektronischen Patientenakte Anfällig oder überfällig?",
      "teaser": "Arztbesuche ohne Zettelwirtschaft, bessere Behandlung dank KI: Die elektronische Patientenakte kommt und soll viele Vorteile bieten. SPIEGEL-Redakteur Martin U. Müller lehnt sie ab. Und erklärt, was auf uns zukommt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-patientenakte-epa-was-karl-lauterbach-verspricht-und-was-sie-wirklich-bedeutet-a-2c3200ff-5921-4717-a262-d547d5163297"
    },
    {
      "title": "Videoschalte nach Davos Trump spricht auf dem Weltwirtschaftsforum",
      "teaser": "Es ist sein erster Auftritt außerhalb der USA seit seiner Wahl, wenn auch nur virtuell: Donald Trump ist beim Weltwirtschaftsforum in Davos zugeschaltet. Sehen Sie hier seine Statements in voller Länge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-spricht-auf-dem-weltwirtschaftsforum-in-davos-livestream-a-f5fbcd44-eb40-47f4-9c56-88b632db6e89"
    },
    {
      "title": "Messerangriff auf Kindergruppe Das sagt Ministerpräsident Söder zum Ermittlungsstand in Aschaffenburg",
      "teaser": "Bayerns Ministerpräsident Markus Söder und Innenminister Joachim Herrmann äußern sich zur Gewalttat eines ausreisepflichtigen Afghanen in Aschaffenburg. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/aschaffenburg-markus-soeder-und-joachim-herrmann-zum-ermittlungsstand-a-b9a0d142-da23-4ad0-972c-624508ee3059"
    },
    {
      "title": "SPIEGEL Shortcut über den Waffenstillstand in Gaza »Man kann die Hamas nicht mit Krieg besiegen«",
      "teaser": "Das Waffenstillstandsabkommen zwischen Israels Regierung und der Hamas sorgt für Erleichterung auf beiden Seiten. SPIEGEL-Reporterin Juliane von Mittelstaedt erklärt, warum die Hoffnung auf Frieden dennoch brüchig ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-in-gaza-warum-der-deal-zwischen-israel-und-hamas-so-fragil-ist-a-4f9c9122-e25b-4e77-adde-78ae408635cf"
    },
    {
      "title": "Rechter Protest gegen Kulturhauptstadt Chemnitz Böller, Hass und Gebrüll",
      "teaser": "Sie marschieren, pöbeln, skandieren Parolen: Während Tausende Chemnitz als Kulturhauptstadt Europas feiern, ziehen extreme Rechte durch die Straßen. Doch sie stoßen auf Widerstand. Von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/chemnitz-rechter-protest-gegen-kulturhauptstadt-boeller-hass-und-gebruell-a-fc00e92e-7e00-46a3-adf8-a60b45a7116a",
      "author": "Thore Brüggemann"
    },
    {
      "title": "Spitzenkandidatengespräch »Haben Sie mich angelogen, Herr Lindner?«",
      "teaser": "Sechs Tage vor dem Koalitionsbruch saß FDP-Chef Christian Lindner im SPIEGEL-Talk und dementierte Gerüchte zum Ampel-Aus. Journalisten machte er harte Vorwürfe. Nun stellt er sich erneut. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-spiegel-kandidatencheck-haben-sie-mich-angelogen-herr-lindner-a-d8150785-dc8d-4cf5-85b4-cce26c30655b"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Kehrtwende Was die neue Schonfrist für TikTok bedeutet",
      "teaser": "Offline, dann wieder online, jetzt auf Trumps Agenda: Wird TikTok in den USA gesperrt oder doch verkauft? SPIEGEL-Redakteur Patrick Beuth erklärt den Sinneswandel des US-Präsidenten und die Auswirkungen bis nach Europa. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-und-der-tiktok-bann-was-folgt-auf-die-entsperrung-in-den-usa-a-d893c0f7-ef1b-4d4e-a54c-4f5905da1a56"
    },
    {
      "title": "SPIEGEL Shortcut über sinnlose Aufgaben Warum Arbeit häufig Zeitverschwendung ist",
      "teaser": "Viele Meetings, wenig »echte« Arbeit: So sieht der Berufsalltag vieler Menschen aus. Was tun gegen die Flut von sinnlosen Aufgaben? SPIEGEL-Redakteurin Maren Hoffmann hat die Antworten herausgefunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/karriere/sinnlose-meetings-und-aufgaben-frustrierende-ablaeufe-das-hilft-gegen-unnoetige-arbeit-a-36ea35db-59e5-409b-a0fd-e12e6dc23e68"
    },
    {
      "title": "Geiseldeal in Nahost Tränen, Umarmungen und eine Reporterin auf den Schultern",
      "teaser": "Emotionale Szenen beim Wiedersehen: Drei israelische Geiseln sind nicht mehr in den Händen der Hamas-Terroristen. Israel ließ 90 palästinensische Häftlinge aus Gefängnissen frei. Die Waffenruhe ist allerdings brüchig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erste-erfolge-beim-gefangenenaustausch-waffenruhe-bleibt-fragil-a-c6314683-7ddc-4d1a-b589-eb4ed5bc34b6"
    },
    {
      "title": "Angst vor Antisemitismus unter Trump »Es gibt keinen Ort, an den man fliehen könnte«",
      "teaser": "Für eine Jüdin in Pennsylvania kehrt mit Trumps Rückkehr ins Weiße Haus auch die Angst zurück. Eine bedingungslose Unterstützung Israels kauft sie ihm nicht ab. Schließlich fache er den Antisemitismus in den USA selbst immer wieder an. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-kehrt-zurueck-juedin-ueber-die-angst-dass-auch-antisemitismus-wieder-zunimmt-a-a30fd2bf-41e5-4e02-9900-97f48129b58d",
      "author": "Andreas Landberg"
    },
    {
      "title": "Abschiedsreden der US-Präsidenten Mic-Drops, Drückeberger und zweite Chancen",
      "teaser": "Seit George Washington 1796 seine Abschiedsrede in einer Zeitung veröffentlichte, hat der letzte Gruß eines US-Präsidenten eine lange Tradition. Eine Zeitreise im Video von Lyndon B. Johnson bis Joe Biden. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/abschiedsreden-der-us-praesidenten-mic-drops-drueckeberger-und-zweite-chancen-a-79161f58-33f8-4434-ad7c-fdbe23b20984",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wir drehen eine Runde: Ford Explorer Dieses Auto hat ein Geheimfach",
      "teaser": "Mehr als ein Dutzend Baureihen des VW-Konzerns nutzen den modularen Elektronik-Baukasten MEB. Und jetzt auch der Ford Explorer. Das Elektro-SUV bügelt manche Schwächen der VW-Technik mit cleveren Ideen aus. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/ford-explorer-im-test-elektro-suv-mit-innovativen-loesungen-und-volkswagen-genen-a-64e363b2-1d37-4fc1-ad84-015684a6ec60",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundestagswahl Die Union reißt sich zusammen, aber ein Konflikt brodelt weiter",
      "teaser": "Friedrich Merz hat beste Chancen aufs Kanzleramt. Doch wie und mit wem er regieren kann, hängt am Störenfried Markus Söder. SPIEGEL-Redakteur Jonas Schaible berichtet über den Endspurt zur Macht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-markus-soeder-das-gerangel-bei-cdu-csu-vor-der-bundestagswahl-a-9db89204-76f7-4fa4-89a5-648c762dde0d"
    }
  ]
}