{
  "timestamp": "2025-01-15T03:11:04",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cyberkriminalität So schützen Sie sich vor der Sicherheitslücke bei PayPal",
      "teaser": "Betrüger nutzen die sogenannte Gastkonto-Funktion, um Waren zu bestellen. Der Trick kann für PayPal-Kunden teuer werden. Von Birgit Großekathöfer und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wirtschaft/paypal-wie-sich-nutzer-vor-dem-gastkonto-betrug-schuetzen-koennen-a-e21e8b8e-6464-4d2b-b1ec-1efe3f87782f",
      "author": "Birgit Großekathöfer und Jonathan Miske (Animationen)"
    },
    {
      "title": "SPIEGEL Shortcut zur AfD Das Kalkül hinter Weidels neuem Ton",
      "teaser": "Beim AfD-Parteitag wettert Alice Weidel gegen Windräder und bedient die Rechtsextremen. SPIEGEL-Redakteurin Ann-Katrin Müller erklärt, was das über ihre Wahlkampfstrategie aussagt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/afd-kandidatin-alice-weidel-so-geht-sie-in-die-bundestagswahl-a-511549b9-6ab4-4873-a445-9ba5883e7481"
    },
    {
      "title": "Illegale Mine in Südafrika Das Schicksal der Goldsucher von Stilfontein",
      "teaser": "Keine Belüftung, giftige Gase in den Stollen: Zahlreiche illegale Goldsucher sind in einer Mine in Südafrika gestorben. Hunderte harren aus Angst vor der Polizei unter Tage aus. Handyvideos zeigen die desaströse Lage.",
      "url": "https://www.spiegel.de/ausland/suedafrika-mehr-als-hundert-tote-in-illegaler-goldmine-ihr-seid-schon-tot-a-2b0e14bd-3f8b-4048-afef-e0a37f71a574"
    },
    {
      "title": "+++ Livestream +++ Pete Hegseth muss sich dem Senat stellen",
      "teaser": "Donald Trump will ihn als US-Verteidigungsminister installieren. Zunächst aber muss Pete Hegseth sich den Abgeordneten stellen. Er steht wegen Vorwürfen der sexuellen Nötigung, rassistischer Äußerungen und Alkoholmissbrauchs unter Druck.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-anhoerung-im-us-senat-entscheidet-ueber-zukunft-des-trump-kandidaten-a-a25fd844-c30a-4215-9d6b-bc284458d408",
      "image_title": "Pete Hegseth muss sich dem Senat stellen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Demonstrationen gegen AfD-Parteitag in Riesa »Blockieren, was sonst!?«",
      "teaser": "Drinnen kündigt Alice Weidel auf dem AfD-Bundesparteitag Massenabschiebungen an und schwärmt von der neuen »Patriotischen Jugend«. Draußen jedoch formiert sich der Protest von Gegendemonstranten. Eine sächsische Stadt im Ausnahmezustand. Ein SPIEGEL-TV-Film von Thore Brüggemann und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/deutschland/der-afd-parteitag-in-riesa-radikale-reden-und-brodelnde-proteste-spiegel-tv-a-22d6c122-e82e-45db-bbd7-88033a8e80d2"
    },
    {
      "title": "SPIEGEL Shortcut zum Kurswechsel bei Meta Wie Mark Zuckerberg seine Plattformen umbaut",
      "teaser": "Faktenchecks abschaffen, die Regeln für Posts lockern: Meta-Chef Zuckerberg schraubt an Instagram, Facebook und Threads. Ein Kniefall vor Donald Trump? SPIEGEL-Redakteur Jannis Schakarian ordnet das Statement ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/instagram-facebook-und-threads-wie-mark-zuckerberg-seine-plattformen-umbaut-a-f7be38a2-d819-41f9-8aff-0a394339be19"
    },
    {
      "title": "Olaf Scholz auf SPD-Parteitag Wie der Kanzler Kanzler bleiben will",
      "teaser": "Schlechte Umfragen, Platz eins in großer Entfernung: Die Ausgangslage könnte für Olaf Scholz besser sein, wenn er sich beim SPD-Parteitag offiziell zum Kanzlerkandidaten küren lässt. Sehen Sie seine Rede im aufgezeichneten Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-die-rede-von-olaf-scholz-im-video-a-4ce14f27-663d-46a9-a947-5fe30cc6e869",
      "image_title": "Wie der Kanzler Kanzler bleiben will - Odd Andersen / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Wintereinbruch Warum können wir riechen, dass es schneit?",
      "teaser": "In vielen Teilen Deutschlands fällt Schnee, doch der Geruch ist nicht überall gleich. SPIEGEL-Redakteurin Alina Schadwinkel erklärt, was dahintersteckt und ob es wirklich weniger schneit als früher. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/winter-wetter-in-deutschland-warum-wir-schnee-tatsaechlich-riechen-koennen-a-231ab3c3-6bd7-4341-bc4e-1d45b01d3c99"
    },
    {
      "title": "Luftaufnahmen aus Los Angeles Zerstörung bis zum Horizont",
      "teaser": "Mehrere Tote, Tausende zerstörte Gebäude: Die Brände in der US-Metropole Los Angeles gelten als schwerste in der Geschichte der Gegend. Drohnenkameras liefern bedrückende Bilder von Flammen, Rauch und Verwüstung.",
      "url": "https://www.spiegel.de/panorama/los-angeles-luftaufnahmen-zeigen-das-ausmass-der-zerstoerung-durch-die-braende-a-e9aeab20-0d3d-4694-9e2c-d7fddd926a51"
    },
    {
      "title": "Feuerkatastrophe in Kalifornien Ihre Familie lebte seit Generationen in diesem Haus – nun liegt es in Schutt und Asche",
      "teaser": "Die 61-jährige Alita Johnson hat ihr Zuhause in einem Vorort von Los Angeles verloren. Sie ist wütend, auch auf den Feuerwehrchef. Das Löschwassersystem ist nicht für solche Feuerstürme ausgelegt. Trotz hoher Waldbrandgefahr.",
      "url": "https://www.spiegel.de/panorama/kalifornien-familie-lebte-seit-generationen-in-diesem-haus-nun-ist-es-zerstoert-video-a-544c0080-3d7e-44a7-8c30-b6090c3c1ea8"
    },
    {
      "title": "SPIEGEL Shortcut über Nordsyrien Endlich Frieden zwischen Kurden und der Türkei?",
      "teaser": "Die neuen Machthaber versprechen Frieden. Doch im Norden Syriens kämpfen kurdische und protürkische Milizen weiter, es gibt Hunderte Tote. SPIEGEL-Reporter Maximilian Popp über den Konflikt – und eine mögliche Lösung. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/syrien-fuer-die-kurden-ist-noch-krieg-wie-ein-frieden-mit-der-tuerkei-gelingen-kann-a-f1d9c5e2-e8f3-4901-baa6-6eff99af1981"
    },
    {
      "title": "SPIEGEL Shortcut über Österreich Was von einem Kanzler Kickl zu erwarten ist",
      "teaser": "Erst wollte niemand mit der extrem rechten FPÖ regieren, jetzt steht ihr Chef kurz davor, Kanzler zu werden. Was Herbert Kickl mit Österreich vorhat, erklärt SPIEGEL-Redakteurin Lucia Heisterkamp. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/oesterreich-ist-herbert-kickl-fpoe-bald-kanzler-a-91e611da-e9c2-4eaf-9c18-3a384b3e9c1b"
    },
    {
      "title": "Trump Junior besucht Grönland Tourist in politischer Mission",
      "teaser": "Donald Trump Junior, Sohn des designierten US-Präsidenten, besucht Grönland, angeblich als Tourist. Sein Vater will die zu Dänemark gehörende Insel kaufen, schließt aber auch Zwangsmaßnahmen nicht aus. Die Empörung ist groß.",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-junior-besucht-die-insel-sein-vater-provoziert-a-824d3c15-a823-4ba3-916b-5bab73ad5cd6"
    },
    {
      "title": "SPIEGEL Shortcut zur Nachtruhe Mythen und Wahrheiten über gesunden Schlaf",
      "teaser": "Das Bett zweckentfremden, abends noch Alkohol trinken: Beim Thema Schlaf kann man viel falsch machen. Wie es besser geht? SPIEGEL-Redakteurin und Gesundheitsexpertin Nina Weber klärt auf. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/schlafstoerungen-und-unruhige-naechte-was-tun-fuer-erholsamen-schlaf-a-f6646df5-11ee-4dec-a0dd-f909cc10725a"
    },
    {
      "title": "+++ Statement +++ Kickl mit Regierungsbildung beauftragt – jetzt spricht der FPÖ-Chef",
      "teaser": "Er bewundert Putin, verachtet »Systemlinge« und nannte Bundespräsident Van der Bellen eine »Mumie in der Hofburg«: Rechtspopulist Herbert Kickl könnte Österreichs Kanzler werden. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/ausland/oesterreich-das-sagt-fpoe-chef-herbert-kickl-zur-regierungskrise-livestream-a-8940c503-5208-4c67-9639-208142700aea",
      "image_title": "Kickl mit Regierungsbildung beauftragt – jetzt spricht der FPÖ-Chef - Tobias Steinmaurer / APA / dpa"
    },
    {
      "title": "Jahrestag des Sturms auf das US-Kapitol Nachtwache für inhaftierte Trump-Fans",
      "teaser": "Kerzen für Randalierer: In Washington fordern Angehörige Begnadigungen für die Inhaftierten, die im Januar 2021 das Kapitol stürmten. Sie hoffen auf ihren wiedergewählten designierten Präsidenten Donald Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sturm-aufs-us-kapitol-hoffnung-auf-begnadigung-durch-den-designierten-praesidenten-a-ee7876d3-bbde-49e7-97b0-3086cdff98c7"
    },
    {
      "title": "SPIEGEL Shortcut über Deepfake-Sexvideos Ihr Gesicht auf einem fremden Körper",
      "teaser": "Deepfake-Pornos wirken täuschend echt und können zerstörerische Folgen haben. Ein Team um SPIEGEL-Redakteur Max Hoppenstedt ist einigen Hintermännern auf die Schliche gekommen und erklärt, was Betroffene tun können. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/deepfake-sexvideos-das-perfide-geschaeft-mit-verbrechen-gegen-frauen-mithilfe-von-ki-a-bdf9d799-1654-48f5-9e44-1801d5abb676"
    },
    {
      "title": "Wiener Krise im Minutenprotokoll Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich«",
      "teaser": "Es ist eine Zäsur in Österreichs Geschichte: Erstmals soll ein Vertreter der in Teilen rechtsradikalen FPÖ Kanzler werden. Kann Herbert Kickl eine Regierung bilden? Der Tag im Überblick. Von Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungskrise-wird-fpoe-chef-herbert-kickl-jetzt-kanzler-a-9eae4930-a18b-4937-97ce-c4f3d88c3d9e",
      "image_title": "Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich« - Max Slovencik / EPA",
      "author": "Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)"
    },
    {
      "title": "Wir drehen eine Runde: Alfa Romeo Junior Der Italiener, der nicht Milano heißen darf",
      "teaser": "Alfa Romeo inszeniert sich stets als typisch italienisch. Das erste E-Auto der Marke bildet da keine Ausnahme. Allerdings ist es schon wieder ein SUV und wird in Polen gebaut, was zum Zoff mit der Regierung führte. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/alfa-romeo-junior-im-test-der-italiener-der-nicht-milano-heissen-darf-a-a7fb2fc9-fd42-4601-929b-2b0001006049",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Silvester weltweit Der große Bäng",
      "teaser": "In vielen Metropolen von Sydney bis New York begann das Jahr laut, mit großem Feuerwerk. In Damaskus feierten die Menschen auch die Befreiung vom Assad-Regime. In Kyjiw dagegen: Ausgangssperre – Stille. Sehen und hören Sie selbst.",
      "url": "https://www.spiegel.de/panorama/silvester-es-werde-licht-die-feiern-von-sydney-bis-new-york-a-4554b659-e2c1-4641-b1f0-41af7b1793c4"
    }
  ]
}