{
  "timestamp": "2025-11-13T11:09:59",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschläge 2015 Als der Terror nach Paris kam",
      "teaser": "Vor zehn Jahren töten Islamisten in Paris 130 Menschen und traumatisieren eine Stadt. Hier erzählen Überlebende und Einsatzkräfte, was sie durchgemacht haben. Die Rekonstruktion einer Terrornacht im Video. Ein Video von Heike Janssen und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/paris-zehn-jahre-nach-den-anschlaegen-ueberlebende-und-einsatzkraefte-berichten-a-f6e57ed3-03b5-4af1-bdad-0f71f8f583b7"
    },
    {
      "title": "Gewalt gegen Palästinenser Siedlermob verwüstet Molkerei im Westjordanland",
      "teaser": "Erst fliegen Steine, dann werden Autos angezündet: Im Westjordanland haben israelische Siedler eine Molkerei und ein benachbartes Dorf angegriffen. Anwohner erheben Vorwürfe gegen Israels Armee.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-siedlermob-verwuestet-molkerei-im-westjordanland-a-8a84b7c5-b65d-49e5-b3ca-517608d5a900"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Haushaltsstreit Warum sind die Demokraten beim Shutdown eingeknickt?",
      "teaser": "Weil mehrere Demokraten nachgegeben haben, können die Republikaner den Shutdown beenden. Doch die quälend lange Haushaltssperre zeigt: Die Opposition ist nicht machtlos. Und weiß jetzt, wie sie Trump zusetzen kann. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-so-brach-der-widerstand-der-demokraten-a-008581dc-8a69-487f-a83b-69e69de87df0"
    },
    {
      "title": "SPIEGEL Shortcut zum Wagenknecht-Rücktritt Plan B für SW",
      "teaser": "Das Bündnis Sahra Wagenknecht verliert seine Ikone an der Spitze. Die neue Führung glaubt fest daran, doch noch in den Bundestag zu kommen. Aber intern droht ein Richtungsstreit. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-das-bsw-ohne-seine-ikone-an-der-spitze-weitermacht-a-0c07ed83-134e-4897-a7dc-983c41b7ef39"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz »Klimaschutz ist für China ein Business-Case«",
      "teaser": "Während die USA den Klimaschutz torpedieren, beeindruckt China mit einem rasanten Ausbau grüner Energie. Übernimmt Peking jetzt die Führungsrolle? Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wissenschaft/cop-30-in-brasilien-uebernimmt-china-die-fuehrungsrolle-a-5637b6ef-d221-4886-bfa9-e6629b3aaeb8"
    },
    {
      "title": "Pressekonferenz Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord",
      "teaser": "Sehen Sie hier die Pressekonferenz mit Sahra Wagenknecht, die erklärt, wie sich das Präsidium der Partei künftig aufstellen will.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-pressekonferenz-zur-zukunft-der-bsw-parteifuehrung-a-f21b708e-5be7-4468-93f1-95c9ed4e78c2",
      "image_title": "Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord - Michael Kappeler / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Renault 4 E-Tech Baguette an Bord",
      "teaser": "Wenn retro, dann so: Renault orientiert sich mit dem 4 E-Tech an einem Klassiker – und bietet gleichzeitig zeitgemäße Technik. Ein besonderes Extra gibt es so wohl nur von den Franzosen.",
      "url": "https://www.spiegel.de/auto/renault-4-e-tech-im-test-franzoesisches-elektromobil-mit-baguette-halterung-a-bd2ae136-b460-4c36-b420-6e7c7f387627"
    },
    {
      "title": "Hilfssheriffs mit Haken Die Abschlepp-Abzocke",
      "teaser": "Kaum geparkt, schon wird abgeschleppt und das ohne Beteiligung von Polizei oder Ordnungsamt. In Leipzig und Halle fahren Abschlepper regelrecht Streife: auf der Suche nach Autos, die auf Privatparkplätzen stehen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/leipzig-und-halle-abschlepp-abzocke-auf-privatparkplaetzen-spiegel-tv-a-89669ce7-73f4-4ed7-a83e-f26ad119e2e4"
    },
    {
      "title": "SPIEGEL Shortcut zum Krieg im Sudan Diese Mächte heizen die größte humanitäre Krise der Welt weiter an",
      "teaser": "Der Krieg im Sudan tobt nach wie vor. Berichte über Massaker, Vergewaltigungen und Hunger zeigen die dramatische Lage. Und während Europa weitgehend untätig bleibt, schüren andere den Konflikt für eigene Interessen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-warum-der-krieg-nicht-endet-a-68f36b15-4bcc-46a9-85f8-3577efae31a4"
    },
    {
      "title": "SPIEGEL Shortcut zur Debatte über Syrien »Für Empathie ist gerade kein Platz«",
      "teaser": "Die Union will Abschiebungen nach Syrien forcieren. Doch Außenminister Wadephul erlebt vor Ort eine katastrophale Lage. Welchen Kurs verfolgt die Bundesregierung – und passt er zur Realität? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/syrien-debatte-was-wollen-merz-wadephul-und-die-union-wirklich-spiegel-shortcut-a-50c58e5a-59df-447c-ba5b-6f3f958a0d24"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in New York Taugt Mamdani wirklich als Hoffnungsträger?",
      "teaser": "Durch einen geschickten Wahlkampf und eine positive Vision hat Zohran Mamdani die Bürgermeisterwahl in New York City gewonnen. Doch er hat mächtige Gegner – im Weißen Haus und in seiner eigenen Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-sieht-in-new-york-der-neue-lieblingsgegner-von-donald-trump-a-1b6ea268-0446-4c86-ad18-975909a489b7"
    },
    {
      "title": "Spitzengespräch Wenn russische Truppen in einen Nato-Staat einfallen – wie reagiert das Bündnis, Frau Gaub?",
      "teaser": "Für die Nato entwickelt sie Zukunftsszenarien: Im SPIEGEL-Talk analysiert Florence Gaub am Spielbrett drohende Konflikte in der Welt und erklärt, warum Frauen nicht friedlicher als Männer sind. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/florence-gaub-im-talk-wenn-russische-truppen-in-einen-nato-staat-einfallen-wie-reagiert-das-buendnis-a-ef12b7ae-1b65-4e93-92ce-23e202c280cb"
    },
    {
      "title": "Pressekonferenz von Mamdani Jetzt spricht der neue Bürgermeister von New York",
      "teaser": "Kostenlose Busse und Kinderbetreuung, höhere Abgaben auf Luxusimmobilien: Das will Zohran Mamdani, 34, als Bürgermeister von New York durchsetzen. Und er will Donald Trump stoppen.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-in-new-york-city-livestream-zu-seinen-plaenen-gegen-trump-a-e4e8f379-22d3-489b-930b-806b2e4bb805",
      "image_title": "Jetzt spricht der neue Bürgermeister von New York - Timothy A.clary / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Netflix-Hit Hinter den Kulissen der Haftbefehl-Doku",
      "teaser": "Eine Netflix-Doku zeigt den Absturz des Rappers Haftbefehl in Nahaufnahme. SPIEGEL-Autor Juan Moreno hat bei den Dreharbeiten die Regie geführt. Und kam dabei auch selbst an seine Grenzen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/haftbefehl-doku-auf-netflix-regisseur-juan-moreno-ueber-die-dreharbeiten-mit-aykut-anhan-a-785874b1-5ce2-4bab-a7f5-bc0a40508d64"
    },
    {
      "title": "Mörderische RSF-Miliz Video soll Festnahme des »Schlächters vom Sudan« zeigen",
      "teaser": "Er verbreitete Bilder seiner Massaker auf TikTok: Der Milizionär Abu Lulu rühmte sich als »Schlächter vom Sudan«. Nun will die berüchtigte RSF-Miliz ihren eigenen Kämpfer angeblich inhaftiert haben. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/sudan-rsf-miliz-nimmt-angeblich-schlaechter-vom-sudan-fest-a-05411d90-3478-4384-bcc0-4f6cb725c76f",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut zur Kaffeeindustrie Profitiert Starbucks von Sklaverei und Menschenhandel?",
      "teaser": "Mit dem Versprechen vom »ethisch einwandfreien Kaffee« macht Starbucks ein Milliardengeschäft. Nun verklagen brasilianische Arbeiter den Konzern. Der SPIEGEL hat die Vorwürfe vor Ort geprüft. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/klage-gegen-starbucks-profitiert-der-kaffee-konzern-von-sklaverei-a-8f17a8e0-8a58-42e4-b2d5-dea6046653f5"
    },
    {
      "title": "Während Renovierung Mittelalterlicher Turm in Rom kollabiert",
      "teaser": "Im Zentrum der italienischen Hauptstadt ist ein fast 800 Jahre alter Turm zum Teil eingestürzt, während noch Bauarbeiter im Gebäude waren. Mindestens eine Person ist schwer verletzt, eine weitere wird vermisst.",
      "url": "https://www.spiegel.de/ausland/italien-800-jahre-alter-turm-in-rom-kollabiert-bauarbeiter-verletzt-a-20b0c5bc-c4ed-4730-8c71-093e58d2183c"
    },
    {
      "title": "Hype um Musikvideo Jetzt macht Taylor Swift ihren Fans sogar Museen schmackhaft",
      "teaser": "Ist das schon Pop-Art? Im jüngsten Taylor-Swift-Video spielt ein Gemälde eine besondere Rolle. Das Bild hängt in Wiesbaden und sorgt nun für deutlich jüngere Besucher im Hessischen Landesmuseum.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-in-wiesbaden-popstar-zieht-junge-besucher-ins-landesmuseum-a-b02919d3-75eb-450e-8934-75b2b4459fc2"
    },
    {
      "title": "Im Verhör über die Rückkehr der »Baseballschlägerjahre« »Deine Fresse merke ich mir«",
      "teaser": "Sie sind wieder da: Gewaltbereite Neonazis marschieren im Stadtbild auf, wie in den Neunzigerjahren. Der Rechtsextremismus ist wieder hip. Die Täter werden immer jünger. Sie verprügeln einfach auf offener Straße Andersdenkende. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verho-r-ueber-die-rueckkehr-der-baseballschlaegerjahre-deine-fresse-merke-ich-mir-spiegel-tv-a-fb22e34d-ca3f-4996-baeb-c90de97d69b8",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Angebliche Drogenschmuggler US-Streitkräfte versenken erneut Boot in der Karibik",
      "teaser": "Seit Wochen beschießen die USA angeblich mit Drogen beladene Boote. Allein beim letzten Angriff sollen drei Menschen getötet worden sein. Die Uno spricht von Verstößen gegen das Völkerrecht.",
      "url": "https://www.spiegel.de/ausland/karibik-us-streitkraefte-versenken-erneut-angebliches-drogenschmuggel-boot-a-f10d5d56-bc82-4f34-aa22-0fd7f6fa2977"
    }
  ]
}