{
  "timestamp": "2025-06-24T12:20:24",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zu Trumps Angriff auf Iran Der Krieg des selbst ernannten Friedensstifters",
      "teaser": "Mit den Luftangriffen auf Irans Atomprogramm nimmt US-Präsident Donald Trump die Gefahr eines großen Kriegs in Kauf. Maximilian Popp, stellvertretender Leiter des Auslandsressorts, erklärt die möglichen Szenarien einer Eskalation. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/iran-usa-israel-eskaliert-der-krieg-in-nahost-a-a914f3f7-3012-4673-9fb6-6f2b5b6c08bc"
    },
    {
      "title": "Ferieninsel im Ausnahmezustand Die Erde bebt auf Santorini. Und jetzt kommen die Touristen",
      "teaser": "Droht der Ausbruch eines unterseeischen Vulkans auf der griechischen Insel Santorini? Viele Bewohner verlassen die Insel. Andere harren aus und hoffen, dass dennoch Touristen kommen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/santorini-vulkanische-aktivitaet-bedroht-insel-zwischen-hoffen-und-bangen-spiegel-tv-a-ca7a1bc4-ffc0-49bb-a861-2cecb0deb41b"
    },
    {
      "title": "Wir drehen eine Runde: Opel Frontera Electric Ein E-SUV für Einsteiger",
      "teaser": "Opel reaktiviert den Namen Frontera. Das neue SUV-Modell gibt es auch mit Elektroantrieb. Wir waren mit dem praktischen Familienwagen unterwegs und überrascht, wie unaufgeregt und simpel ein E-Auto auftreten kann. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-frontera-im-test-einsteiger-e-suv-mit-vertrautem-namen-a-5f927450-5fa4-4e79-b09d-c7d68eec854b",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut über Sabrina Carpenter Wer bestimmt, was Frauen dürfen?",
      "teaser": "Sabrina Carpenter provoziert mit einem Albumcover: Ist das ein Zeichen von Selbstbestimmung oder frauenverachtend? SPIEGEL-Mitarbeiterin Miriam Amro analysiert die Tradition der Provokation von Madonna bis Ikkimel. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/kultur/musik/sabrina-carpenter-provoziert-mit-albumcover-wer-bestimmt-was-frauen-duerfen-a-3b233369-e127-4bf0-9bae-c39ad49001d2"
    },
    {
      "title": "Abschiebeagenten Zutritt verwehrt »Kein ICE in L.A.« – Latinos protestieren nach Vorfall am Dodgers Stadion",
      "teaser": "Vermummte Agenten von Trumps Abschiebebehörde wollten auf das Stadiongelände der Los Angeles Dodgers. Doch das Baseballteam stellte sich den Beamten entgegen. ICE lieferte eine sonderbare Erklärung zu dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/los-angeles-kein-ice-in-l-a-proteste-nach-vorfall-am-dodgers-stadion-a-a8ad94f0-1b86-4e82-9606-0ec06f9c9987"
    },
    {
      "title": "SPIEGEL Shortcut über Verteidigungsfähigkeit Finnlands Frauen wappnen sich",
      "teaser": "Anders als Deutschland hat Finnland die Bedrohung durch Russland nie verdrängt. Männer leisten Wehrdienst, Frauen absolvieren zunehmend Kurse für den Ernstfall. SPIEGEL-Reporterin Janita Hämäläinen hat sie dabei beobachtet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/finnland-frauen-lernen-verteidigung-wegen-bedrohung-durch-russland-a-3c822530-fc2b-4744-b65e-2de8aaf26b86"
    },
    {
      "title": "Trump zum Krieg in Nahost »Niemand weiß genau, was ich tun werde«",
      "teaser": "Rauchschwaden, zerstörte Gebäude, Todesopfer: In Israel und Iran schlagen weiter Raketen ein. Derweil lässt Donald Trump die Welt weiter im Unklaren darüber, ob die USA sich an Angriffen auf Iran beteiligen werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zum-israel-iran-krieg-niemand-weiss-genau-was-ich-tun-werde-a-0e62d81c-970e-4f05-beaf-679adb67c332"
    },
    {
      "title": "Spitzengespräch zum Krieg zwischen Israel und Iran »Das Völkerrecht ist sehr effizient bei der internationalen Bekämpfung der Blattlaus«",
      "teaser": "Wie weit darf Israel gehen, um seine Sicherheit zu verteidigen? Der Historiker Michael Wolffsohn und die Nahostexpertin Kristin Helberg streiten über legitime Kriegsziele, iranische Atombomben und das Leid der Menschen in Gaza. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-und-iran-das-voelkerrecht-ist-sehr-effizient-bei-der-internationalen-bekaempfung-der-blattlaus-a-dc72247f-1ecc-45c0-8e9f-230cd6660eae"
    },
    {
      "title": "SPIEGEL Shortcut über Folgen der Klimakrise Durst in Deutschland",
      "teaser": "Wassermangel setzt Pflanzen, Tiere und Menschen unter großen Stress. Der Klimawandel verschärft die Lage auch in Deutschland. Doch SPIEGEL-Redakteurin Susanne Götze weiß, was bei Dürren hilft. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/sommer-in-deutschland-wie-die-klimakrise-duerren-und-extremwetter-verschaerft-a-a7c53d93-ac9e-4349-acd6-2be8bf0c3bf4"
    },
    {
      "title": "Bürgermeisterkandidat von New York US-Demokrat vor laufender Kamera von ICE-Agenten festgenommen",
      "teaser": "Der US-Demokrat Brad Lander wollte einem Migranten in einem Abschiebegericht helfen und wurde prompt selbst abgeführt. Nach seiner Freilassung äußerte er sich bestürzt über die Migrationspolitik der Trump-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-ice-agenten-nehmen-buergermeisterkandidat-brad-lander-vor-laufender-kamera-fest-a-a7979a53-3eb5-4d09-a816-5080ff959c53"
    },
    {
      "title": "+++ Livestream +++ Das sagt Merz nach dem Treffen mit den Länderchefs",
      "teaser": "Bund und Länder wollen die Wirtschaft in Schwung bringen, müssen sich aber über die Kosten einigen. Friedrich Merz sorgt außerdem mit Äußerungen zu Nahost für Aufsehen. Legt der Kanzler nach? Die Pressekonferenz im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-friedrich-merz-nach-dem-treffen-mit-den-laenderchefs-a-ac59fde1-d4d7-4a44-977d-75de24e3887b",
      "image_title": "Das sagt Merz nach dem Treffen mit den Länderchefs - Odd Andersen / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Israels Angriff auf Iran »Es geht ihm nicht nur um die Atombombe«",
      "teaser": "Mit dem Angriff auf Iran verfolgt Israel ein Lebensziel von Benjamin Netanyahu. SPIEGEL-Reporterin Juliane von Mittelstaedt erklärt, warum der Premierminister damit das größte Risiko seines Lebens eingeht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-es-geht-ihm-nicht-nur-um-die-atombombe-podcast-a-84fc4d62-388d-4fe0-8f7f-d88bddf117bb"
    },
    {
      "title": "Iran-Israel-Konflikt Die Bomben fallen während der Livesendung",
      "teaser": "Irans Staatssender hetzt seit Jahrzehnten gegen Israel. Nun bombardierte Israel offenbar gezielt eines der Fernsehstudios. Währenddessen will US-Präsident Donald Trump den Konflikt fast schon gelöst haben. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-israel-bombardiert-iranisches-tv-studio-waehrend-livesendung-a-b3bd195a-4a13-46e4-9ed7-8063cb8e069d"
    },
    {
      "title": "SPIEGEL Shortcut zum Pride-Month Deshalb steigt die Gewalt gegen queere Menschen",
      "teaser": "Im Pride-Month feiert die LGBTQ+-Community ihre Freiheit. Doch queeres Leben ist von Gewalt und Hetze bedroht. SPIEGEL-Redakteurin Juliane Löffler erklärt, was passieren muss, um die Menschen besser zu schützen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/attacken-auf-csds-im-pride-month-deshalb-bedrohen-rechtsextreme-queere-menschen-a-9331d6c3-7dce-4b68-acf5-1d63decece8e"
    },
    {
      "title": "Raketeneinschläge in Israel »Das ist ein Anblick, den man so vom Zentrum Tel Avivs nicht kennt«",
      "teaser": "SPIEGEL-Reporterin Alexandra Berlin erlebt die Stimmung in Tel Aviv während der iranischen Angriffe. Im Video berichtet sie von ihren Eindrücken.",
      "url": "https://www.spiegel.de/ausland/israel-das-ist-ein-anblick-den-man-so-vom-zentrum-tel-avivs-nicht-kennt-a-a7648b3c-ee29-4a95-9e03-78ce1c50dbdd"
    },
    {
      "title": "Trump über Israel-Iran-Konflikt »Manchmal müssen sie es ausfechten«",
      "teaser": "Israel meldet mindestens acht Tote und einen Brand in einer Raffinerie in Haifa: Der Konflikt mit Iran eskaliert weiter. US-Präsident Donald Trump kommentiert das auf seine ganz eigene Weise. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-iran-israel-konflikt-manchmal-muessen-sie-es-ausfechten-a-72c7980a-d5ac-413d-bcc2-0c1b9b34da6f",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Krieg zwischen Israel und Iran Iranischer Angriff trifft Bat Jam",
      "teaser": "Am dritten Tag in Folge greifen sich Israel und Iran gegenseitig an. Die Stadt Bat Jam wurde nun besonders hart von iranischen Raketen getroffen. SPIEGEL-Reporterin Alexandra Berlin berichtet von vor Ort. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-iran-und-israel-dritter-tag-der-angriffe-bat-jam-von-raketen-getroffen-a-c8c46631-2e39-4581-adf1-c7e1020de4ff",
      "author": "Mathis Schneider"
    },
    {
      "title": "Trumps Militärparade in Washington »Ein sehr zweifelhaftes Spektakel«",
      "teaser": "Donald Trump präsentiert den Amerikanern eine ungewöhnliche Militärshow. Wie kommt das an? Und was bedeutet die Parade für die USA? SPIEGEL-Korrespondent Marc Pitzke mit Eindrücken aus Washington. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-militaerparade-in-washington-trifft-auf-landesweite-proteste-a-17aca188-170d-4c78-87ec-fc30fb0a5e8e",
      "author": "Mathis Schneider"
    },
    {
      "title": "Israel nach Irans Gegenangriff »Das Erstaunen ist einem Schock gewichen«",
      "teaser": "Irans Gegenangriff auf Israel hat vor allem in Tel Aviv für Zerstörung gesorgt. SPIEGEL-Korrespondent Thore Schröder erzählt, wie er die Stimmung in der Stadt nach dem Angriff erlebt. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-irans-gegenangriff-das-erstaunen-ist-einem-schock-gewichen-a-238e6fbe-4a8a-4cc6-a669-23aedb2896a0",
      "author": "Andreas Landberg"
    },
    {
      "title": "Irans Gegenschlag auf Israel Explosionen in der Luft und am Boden",
      "teaser": "Iran schlägt zurück: Bilder zeigen, wie das israelische Flugabwehrsystem etliche Raketen abfängt. Einige Geschosse aber schlagen ein und sorgen für Zerstörungen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-greift-ziele-in-israel-an-tote-und-verletzte-a-da5622da-424e-421c-bd41-b52773b21063"
    }
  ]
}