{
  "timestamp": "2025-10-27T15:11:42",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wir drehen eine Runde: Nissan Leaf Pionier auf Aufholjagd",
      "teaser": "Der Nissan Leaf war mal das meistverkaufte Elektroauto der Welt. 15 Jahre nach dem Debüt sind andere Hersteller längst populärer. Jetzt kommt die dritte Generation. Wo hebt sie sich von der Konkurrenz ab? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/nissan-leaf-im-test-pionier-auf-aufholjagd-a-cb9fbe4b-64c4-4f2a-a626-68dd78bdd3e4",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Weltmeisterschaft der Metzger Fleisch, Wurst, Ehre",
      "teaser": "Sie treten im Kettenhemd, mit Hackmesser und Fleischwolf an: Die Teilnehmer der »World Butcher’s Challenge 2025« wollen auch das Image des Metzgerberufs verbessern. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/weltmeisterschaft-der-metzger-fleisch-wurst-ehre-spiegel-tv-fuer-arte-re-a-8ea7466b-4a94-44c3-bcb3-436c5fa11147"
    },
    {
      "title": "SPIEGEL Shortcut über Virginia Giuffre Schockierende Einblicke in das System Epstein",
      "teaser": "Virginia Giuffre war das bekannteste Opfer von Jeffrey Epstein. Vor ihrem Tod schrieb sie Erinnerungen an Gewalt, Missbrauch und Treffen mit mächtigen Männern auf. Jetzt sorgt ihr Buch für neuen Druck. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/epstein-files-was-das-buch-von-virginia-giuffre-ueber-jeffrey-epstein-und-prinz-andrew-verraet-podcast-a-0a873f37-bc17-4a74-b473-aa9cc9966ee7"
    },
    {
      "title": "SPIEGEL Shortcut zum Spionage-Geschäft Diese Software trackt unbemerkt Handystandorte",
      "teaser": "Die Handynummer genügt, um Menschen zu orten: Dieses Überwachungstool vermarktet eine Firma unter deutscher Führung. Angeblich nur an staatliche Stellen, doch Spuren führen zu einem früheren Papst und der Firma Red Bull. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/handy-tracking-dubiose-geschaefte-einer-ueberwachungsfirma-enthuellt-podcast-a-8965891a-787f-4bf8-a881-d99263b8af5c"
    },
    {
      "title": "Marathon-Protestrede im US-Senat »Die größte Bedrohung seit dem Bürgerkrieg«",
      "teaser": "Mehr als 22 Stunden redete US-Senator Jeff Merkley: eine einzige Abrechnung mit der Politik von Donald Trump. Und das während eines der längsten Shutdowns der US-Geschichte. Und die Gegenseite? Hat dafür nur Spott übrig. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/usa-senator-jeff-merkley-protestiert-gegen-shutdown-donald-trump-blockiert-a-2c3171ec-55b1-414b-aa65-ac3d46e92623",
      "author": "Mathis Schneider"
    },
    {
      "title": "Zeremonie König Charles III. betet mit Papst Leo XIV. in der Sixtinischen Kapelle",
      "teaser": "Erstmals seit 500 Jahren betet das Oberhaupt der anglikanischen Kirche öffentlich mit einem Papst: Englands König Charles III. ist gemeinsam mit Königin Camilla auf Staatsbesuch im Vatikan. Sehen Sie hier die Zeremonie.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-und-papst-leo-xiv-beten-in-der-sixtinischen-kapelle-livestream-a-7868d4ee-52e4-48d0-8d98-ea23c0082329",
      "image_title": "König Charles III. betet mit Papst Leo XIV. in der Sixtinischen Kapelle - Phil Noble / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zum Juwelen-Diebstahl in Paris Warum der Louvre-Schock bei den Franzosen so tief sitzt",
      "teaser": "Der dreiste Diebstahl von Kronjuwelen aus dem Louvre schockiert die Franzosen. Es geht um mehr als Gold, Edelsteine und ein peinliches Sicherheitsversagen: Frankreichs Selbstbild bröckelt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/louvre-der-schock-und-die-ermittlungen-nach-dem-juwelen-raub-a-3902088a-4a4a-48bd-89fe-98e498946e62"
    },
    {
      "title": "US-Vizepräsident in Israel JD Vance auf Friedensmission",
      "teaser": "Die Hamas hat die Körper von zwei getöteten Geiseln an Israel übergeben. Zuvor sollen die USA Druck auf die Terrororganisation und Israel ausgeübt haben, die Waffenruhe einzuhalten. Vizepräsident Vance mahnt zur Geduld. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-jd-vance-mahnt-zur-geduld-bei-friedensmission-a-c4a9e639-5332-403b-8aaf-50a0174ac706",
      "author": "Mathis Schneider"
    },
    {
      "title": "SPIEGEL Shortcut zur Stadtbild-Debatte Merz erklärt sich nicht, das sollen die Frauen tun",
      "teaser": "Friedrich Merz will sich von der AfD abgrenzen. Gleichzeitig schürt er Ressentiments mit seiner Stadtbild-Aussage und schiebt Frauen vor, um sie zu erklären. Was bewirkt er damit? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-das-stadtbild-der-kanzler-erklaert-sich-nicht-das-sollen-die-toechter-tun-a-57572edc-a7b2-4ee3-b65b-c518c0bcf1aa"
    },
    {
      "title": "SPIEGEL Shortcut zur »No Kings«-Bewegung So stark sind die Proteste gegen Trump wirklich",
      "teaser": "Millionen Menschen in den USA demonstrieren friedlich gegen die Politik des Präsidenten und widerlegen damit die Panikmache vor Gewalt und Chaos. Können die US-Demokraten von dem wachsenden Protest profitieren? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/no-kings-demos-gegen-donald-trump-wie-stark-sind-die-proteste-in-den-usa-wirklich-a-7bfc2a35-f459-4287-a34b-7c335d20305a"
    },
    {
      "title": "Pressekonferenz Merz stellt Strategie zum Umgang mit der AfD vor",
      "teaser": "Zwei Tage lang hat die CDU-Führung über ihre Strategie für die Landtagswahlen im kommenden Jahr und den Umgang mit der AfD beraten. Kanzler Friedrich Merz präsentiert die Ergebnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-zur-strategie-im-umgang-mit-der-afd-pressekonferenz-im-video-a-d41bcc49-a93c-49dd-ab3e-d7c6c4e1a345",
      "image_title": "Merz stellt Strategie zum Umgang mit der AfD vor - Annegret Hilse / REUTERS"
    },
    {
      "title": "Massendemonstrationen in dem USA Die Protestbewegung gegen Trump wächst",
      "teaser": "»No Kings«: Unter diesem Motto haben Millionen Menschen in den USA gegen die Politik von Donald Trump protestiert. Sie fürchten, dass sich ihr Land in eine Autokratie verwandelt. Der Präsident reagiert mit Häme.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-die-protestbewegung-gegen-ihn-waechst-a-f4a3a9f0-fcb5-4d0e-8267-4d1c384ca877"
    },
    {
      "title": "Türkische Teppichkultur Eine jahrhundertealte Tradition in Gefahr",
      "teaser": "Für Damla Saydam ist der türkische Teppich eine Frage der kulturellen Identität. Sie kämpft für den Erhalt des handgewebten Exportschlagers – und gegen billige Massenware aus Asien. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/tuerkische-teppichkultur-am-ende-jahrhundertealte-tradition-in-gefahr-spiegel-tv-fuer-arte-re-a-2c02bb15-b74c-4629-b724-b78a75563ef9"
    },
    {
      "title": "Versorgungslage in Gaza 300.000 Brote am Tag – und trotzdem zu wenig",
      "teaser": "Eine Woche nach Beginn der Waffenruhe fehlt es vielen Menschen im Gazastreifen weiter an Nahrung, Wasser, Medikamenten. Auch die Suche nach Toten gestaltet sich weiter schwierig.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-in-gaza-versorgung-mit-hilfsgueter-laeuft-langsam-an-a-c5552bb1-d062-402c-a7fe-38d288546690"
    },
    {
      "title": "SPIEGEL Shortcut über Frankreich La république kaputt, Macron am Ende?",
      "teaser": "Die Chaoswochen im politischen Frankreich scheinen vorbei, Premier Lecornu bleibt im Amt. Trotzdem ist die Krise nicht überstanden. Das hat auch Folgen für Deutschland und die EU. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-emmanuel-macron-so-tief-in-der-krise-steckt-a-f1fb9a96-5087-4e2b-bcf5-21f87ac62fd9"
    },
    {
      "title": "Treffen in Washington Donald Trump empfängt Wolodymyr Selenskyj im Weißen Haus",
      "teaser": "Bekommt die Ukraine Tomahawks? Präsident Selenskyj ist in Washington, um persönlich mit Trump über weitreichende Waffen zu sprechen. Kremlchef Putin war ihm allerdings telefonisch zuvorgekommen. Und nun?",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-wolodymyr-selenskyj-im-weissen-haus-a-3e3d18ba-5fee-4660-abd1-30a4f5f1a60f",
      "image_title": "Donald Trump empfängt Wolodymyr Selenskyj im Weißen Haus - Alex Brandon / AP"
    },
    {
      "title": "Spitzengespräch mit Michael Kretschmer »Kriegstüchtig – was für eine absurde Formulierung«",
      "teaser": "Wehrpflicht per Losentscheid, eine abfällige Bemerkung des Kanzlers über Migranten und der Umgang mit der AfD: Im SPIEGEL-Talk sagt Michael Kretschmer, was er davon hält. Und trifft einen Aluhutträger zur Bürgersprechstunde. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-kriegstuechtig-was-fuer-eine-absurde-formulierung-a-8af629c8-c88e-466c-89f4-f7e6e3bb26f6"
    },
    {
      "title": "SPIEGEL Shortcut zum Prozess in Innsbruck Wie es für den Ex-Milliardär Benko weitergeht",
      "teaser": "Die Aufarbeitung des Falls René Benko wird Jahre dauern. Der erste Richterspruch ist nur der Anfang, weitere Verfahren werden folgen. Was der erste Prozess bedeutet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/zwei-jahre-haft-wie-es-fuer-den-ex-milliardaer-rene-benko-weitergeht-podcast-a-c8b76f65-94e1-4d8d-91ce-c32d5fa94b68"
    },
    {
      "title": "+++ Livestream +++ Koalition streitet über Wehrdienstgesetz – was sagt Kanzler Merz in seiner Regierungserklärung?",
      "teaser": "In den vergangenen Tagen ist viel über das Thema Wehrdienst gestritten worden, nun berät erstmals der Bundestag darüber. Verfolgen Sie die Debatte hier live.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsdebatte-koalition-streitet-ueber-wehrdienstgesetz-was-sagt-friedrich-merz-in-seiner-regierungserklaerung-a-149f188a-71eb-49f7-ba80-ca06e37b8f89",
      "image_title": "Koalition streitet über Wehrdienstgesetz – was sagt Kanzler Merz in seiner Regierungserklärung? - Michael Kappeler / dpa"
    },
    {
      "title": "Urteil gegen Immobilienpleitier Benko »Die Argumentation der Verteidigung hat nicht gezündet«",
      "teaser": "Zwei Jahre Haft für René Benko: Er soll durch eine Schenkung an seine Mutter Vermögen beiseite geschafft haben. SPIEGEL-Redakteurin Kristina Gnirke war beim Prozess im Landesgericht Innsbruck – ihre Eindrücke im Video.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-zwei-jahren-haft-fuer-immobilienpleitier-verteidigung-hat-nicht-gezuendet-a-955a5e47-8697-4b9e-9f3c-b25f55f070e3"
    }
  ]
}