{
  "timestamp": "2025-12-17T11:11:42",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auch dieser Passant wollte den Schützen am Bondi Beach stoppen"
    },
    {
      "title": "»Ich sah, wie ein Kind erschossen wurde«"
    },
    {
      "title": "So reagiert Donald Trump auf neue Fotos in der Epstein-Affäre"
    },
    {
      "title": "SPIEGEL Shortcut über deutsche Musikbranche Ski Aggu, Zartmann und der Ärger mit dem Labelchef",
      "teaser": "Jung, lässig, politisch korrekt: Bamboo Artists ist das Label der Generation Z. Aber plötzlich gehen Künstler wie Ski Aggu auf Distanz, Mitarbeiter sprechen von miserablen Arbeitsbedingungen. Was ist da los? Mit Regina Steffens und Paul Schwenn",
      "url": "https://www.spiegel.de/kultur/musik/zartmann-ski-aggu-bamboo-artists-berichte-von-toxischen-verhaeltnissen-a-c7b0db86-f4f0-4154-8bac-cdb44d72fbaa"
    },
    {
      "title": "SPIEGEL Shortcut zum Wandel in den USA So weit ist Trump mit seinem »Project 2025«",
      "teaser": "Mit dem »Project 2025« verfolgt Donald Trump einen radikalen Plan zum Umbau der USA. In weniger als einem Jahr hat er seine Macht als Präsident ausgebaut und demokratische Institutionen geschwächt. Eine Zwischenbilanz. Mit Maximilian Sepp und Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-sein-project-2025-die-usa-veraendert-hat-eine-zwischenbilanz-a-d9b4b6d5-3acd-4da0-80bb-7eb0b242b903"
    },
    {
      "title": "+++ Livestream +++ Das sagen Merz und Selenskyj über die Ukraineverhandlungen",
      "teaser": "Wie könnte ein möglicher Frieden zwischen Russland und der Ukraine aussehen? Darüber haben Bundeskanzler Friedrich Merz und Wolodymyr Selenskyj am Montag in Berlin beraten. Die Statements jetzt live.",
      "url": "https://www.spiegel.de/ausland/ukraine-gespraeche-wolodymyr-selenskyj-und-friedrich-merz-im-livestream-a-7e383375-d48e-4702-8cd3-af25b55b5c1f",
      "image_title": "Das sagen Merz und Selenskyj über die Ukraineverhandlungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Im Verhör Zangen, Skalpell und Lötlampen – die Foltermethoden der »Mocro-Mafia«",
      "teaser": "»Wir brauchen Zangen für Finger und Zehen« – Der Drogenboss Roger Pieterson mit dem Spitznamen »Piet Costa« will sich rächen und lässt ein Foltercontainerdorf bauen. Es geht um 84 Millionen Dollar, die ihm entwendet wurden. Ein Film von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/mocro-mafia-und-ihre-foltermethoden-3-zangen-skalpell-und-loetlampen-spiegel-tv-a-4d2a5745-2aef-4a31-9ac9-847c69fce89f"
    },
    {
      "title": "Anschlag in Sydney So überwältigte der Held vom Bondi Beach den Attentäter",
      "teaser": "Er war unbewaffnet und stellte sich trotzdem dem Schützen entgegen: Ein Video zeigt, wie ein mutiger Passant einen der mutmaßlichen Attentäter entwaffnet.",
      "url": "https://www.spiegel.de/ausland/sydney-so-ueberwaeltigte-der-held-vom-bondi-beach-den-attentaeter-video-a-aae65cdf-72fe-43d1-8c63-9658fb281e7c"
    },
    {
      "title": "US-Demokraten veröffentlichen Bilder So reagiert Donald Trump auf neue Fotos in der Epstein-Affäre",
      "teaser": "Trump-Kondome, Prominente neben dem Sexualstraftäter: Neu veröffentlichte Bilder aus dem Nachlass von Jeffrey Epstein zeigen unter anderem Donald Trump. Wie geht der US-Präsident damit um?",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-reagiert-er-auf-neue-fotos-in-der-jeffrey-epstein-affaere-a-8098de54-1b84-4669-a42d-e6afcd2fcfa1"
    },
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Merz auf dem CSU-Parteitag",
      "teaser": "Auftritt des Kanzlers in München: Friedrich Merz spricht zum Abschluss des CSU-Parteitags zu den Delegierten. Sehen Sie die Rede live.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-rede-auf-dem-csu-parteitag-livestream-aus-muenchen-a-0e1fe608-7252-48c9-a415-765887a4a1c2",
      "image_title": "Das sagt Kanzler Merz auf dem CSU-Parteitag - Sven Hoppe / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über María Corina Machado Die Frau, die gegen Maduro kämpft",
      "teaser": "Vom Untergrund ins Rampenlicht: María Corina Machado ist eine gefährliche Reise nach Oslo gelungen. Und die Friedensnobelpreisträgerin weiß im Kampf gegen Venezuelas Diktator einen mächtigen Verbündeten an ihrer Seite. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/nobelpreis-fuer-maria-corina-machado-die-frau-die-gegen-venezuelas-diktator-maduro-kaempft-a-e2c53237-5f3f-4e88-9e07-fa0ca7d9f701"
    },
    {
      "title": "Fälschlich abgeschobener US-Migrant Ábrego García ist (mal wieder) frei",
      "teaser": "Er glaubt weiterhin an Gerechtigkeit: Nach salvadorianischem Knast und Abschiebehaft in den USA ist Kilmar Ábrego García erneut auf freiem Fuß. Die US-Regierung kritisiert seine Freilassung bereits und kündigt Maßnahmen an.",
      "url": "https://www.spiegel.de/ausland/usa-abrego-garcia-kaempft-weiter-fuer-gerechtigkeit-nach-freilassung-a-6f6585c7-b842-4eb2-92d0-06c8cfcf6b2d"
    },
    {
      "title": "Staatskrise in Bulgarien »Wir haben es satt, dass alle unsere Verwandten im Ausland leben«",
      "teaser": "Bulgariens Bürger demonstrieren seit Wochen gegen Korruption und Misswirtschaft. Nun ist die Regierung zurückgetreten. Viele Menschen warten sehnsüchtig auf einen Neustart – kurz vor dem Beitritt in die Eurozone.",
      "url": "https://www.spiegel.de/ausland/bulgarien-staatskrise-buerger-fordern-neustart-vor-eurozonen-beitritt-a-42d48a30-6daa-4a8c-bc41-9b52c4899df7"
    },
    {
      "title": "SPIEGEL Shortcut über Warner Bros. Wie der Kulturkampf in den USA unser Streamingangebot verändert",
      "teaser": "Hinter dem Poker um Warner Bros. steckt ein politischer Konflikt: Setzt sich das liberal geprägte Netflix durch oder Paramount und der rechte »Vibe-Shift«? Trumps Schwiegersohn und ein befreundeter Milliardär mischen mit. Mit Maximilian Sepp und Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/netflix-vs-paramount-wie-der-kampf-um-warner-bros-unser-streaming-veraendert-podcast-a-5b976e20-9be3-4f93-ab48-dd0e53f66e38"
    },
    {
      "title": "Venezuelas Oppositionsführerin Friedensnobelpreisträgerin Machado schmuggelte sich nach Oslo",
      "teaser": "Die Verleihung verpasste sie knapp, aber nach Oslo kam María Corina Machado doch noch, auf abenteuerlichen Wegen.",
      "url": "https://www.spiegel.de/ausland/maria-corina-machado-nobelpreistraegerin-erreicht-oslo-nach-preisverleihung-a-38705f45-30cd-4974-bfb1-c2eb6eeea824"
    },
    {
      "title": "Anhörung So verteidigt sich US-Heimatschutzministerin Noem vor dem Kongress",
      "teaser": "Sie verantwortet Donald Trumps rigorose Migrationspolitik: Kristi Noem. Im Parlament stellten ihr die oppositionellen Demokraten unbequeme Fragen, unter anderem zu den brutalen Razzien der ICE-Behörde.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-migrationspolitik-noem-im-livestream-vor-dem-kongress-a-6b23922e-1f13-4687-9634-8c59e10512df"
    },
    {
      "title": "Café in Cherson gibt auf Keine Kaffeepause mehr vom Krieg",
      "teaser": "Ein Barista führte zwei Jahre lang ein Café in der ukrainischen Frontstadt Cherson. Jetzt muss er schließen, die Gefahr durch Drohnen und Beschuss ist zu groß geworden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-cafe-in-cherson-schliesst-nach-zwei-jahren-im-kriegsgebiet-a-bd59b7db-1783-4044-80e7-55bd7668f069"
    },
    {
      "title": "US-Militäraktion gegen Venezuela Video zeigt Erstürmung von Öltanker",
      "teaser": "US-Justizministerin Pam Bondi hat ein Video veröffentlicht, das die Erstürmung eines venezolanischen Öltankers durch US-Soldaten zeigen soll. Die USA verschärfen damit den Druck auf Venezuelas Präsidenten Maduro deutlich.",
      "url": "https://www.spiegel.de/ausland/venezuela-video-zeigt-erstuermung-von-oeltanker-a-442a745f-871a-4f6c-ad10-43cbf0a97b2c"
    },
    {
      "title": "Pressekonferenz Das sagen die Regierungsspitzen nach dem Koalitionsausschuss",
      "teaser": "Heizungsgesetz, private Altersvorsorge, Infrastruktur – darum ging es im Koalitionsausschuss. Worauf haben sich Kanzler Merz, die CSU und die SPD geeinigt? Die Ergebnisse im Mitschnitt.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-das-sagen-die-regierungsspitzen-zu-den-ergebnissen-a-1154afbf-7cdf-48a6-8e01-243872d08cc7",
      "image_title": "Das sagen die Regierungsspitzen nach dem Koalitionsausschuss - Bernd Elmenthaler / action press"
    },
    {
      "title": "Spitzengespräch zum Krieg in der Ukraine »Der eine sitzt im Schützengraben, der andere im Café in Kyjiw«",
      "teaser": "Wie ist die Kampfmoral der Ukraine? Im Talk diskutieren die Sicherheitsexpertin Jana Puglierin, die ukrainische Aktivistin Krista-Marija Läbe und SPIEGEL-Reporter Christian Esch über Trumps Friedenspläne, mögliche Wahlen und Selenskyjs Chancen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/ukraine-der-eine-sitzt-im-schuetzengraben-der-andere-im-cafe-in-kyjiw-spiegel-spitzengespraech-a-ac81659b-c7dd-4020-a51a-e76535f24815"
    },
    {
      "title": "SPIEGEL Shortcut über EU-Lieferkettengesetz Shopping first, Menschenrechte second",
      "teaser": "Die EU wollte Unternehmen verpflichten, mehr Verantwortung für Menschenrechte und Umweltschutz zu übernehmen. Jetzt weicht sie das Lieferkettengesetz wieder auf und Kanzler Merz freut sich. Wer profitiert von den Änderungen? Mit Regina Steffens und Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettengesetz-der-eu-wirtschaft-und-profit-gegen-menschenrechte-a-50ffb1ec-1654-43da-bfbf-b013d14d246a"
    },
    {
      "title": "Teenager über Social-Media-Verbot »Vielleicht bringt es die Leute dazu, mehr nach draußen zu gehen? Wohl eher nicht«",
      "teaser": "In Australien gilt nun eine Altersgrenze für TikTok, Snapchat, Instagram und Co. Wie denken die Jugendlichen selbst darüber? Stimmen aus Sydney. Von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/social-media-verbot-in-australien-vielleicht-bringt-es-die-leute-dazu-mehr-nach-draussen-zu-gehen-wohl-eher-nicht-a-1e6f83f5-228e-42d1-b87f-4d0d479eafbf",
      "author": "Marco Kasang"
    },
    {
      "title": "Erneute Beleidigung einer Journalistin Und immer geht Trump auf Frauen los",
      "teaser": "Kritische Nachfragen von Reporterinnen, und Donald Trump verliert die Fassung: Erneut hat der US-Präsident eine Journalistin beleidigend attackiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wenn-reporterinnen-kritisch-nachfragen-wird-er-ausfallend-a-e6316d1b-4ef9-42f6-bb71-4786e0d183f7"
    }
  ]
}