{
  "timestamp": "2025-10-21T05:11:00",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zur »No Kings«-Bewegung So stark sind die Proteste gegen Trump wirklich",
      "teaser": "Millionen Menschen in den USA demonstrieren friedlich gegen die Politik des Präsidenten und widerlegen damit die Panikmache vor Gewalt und Chaos. Können die US-Demokraten von dem wachsenden Protest profitieren? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/no-kings-demos-gegen-donald-trump-so-stark-sind-die-proteste-wirklich-a-7bfc2a35-f459-4287-a34b-7c335d20305a"
    },
    {
      "title": "Pressekonferenz Merz stellt Strategie zum Umgang mit der AfD vor",
      "teaser": "Zwei Tage lang hat die CDU-Führung über ihre Strategie für die Landtagswahlen im kommenden Jahr und den Umgang mit der AfD beraten. Kanzler Friedrich Merz präsentiert die Ergebnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-zur-strategie-im-umgang-mit-der-afd-pressekonferenz-im-video-a-d41bcc49-a93c-49dd-ab3e-d7c6c4e1a345",
      "image_title": "Merz stellt Strategie zum Umgang mit der AfD vor - Annegret Hilse / REUTERS"
    },
    {
      "title": "Massendemonstrationen in dem USA Die Protestbewegung gegen Trump wächst",
      "teaser": "»No Kings«: Unter diesem Motto haben Millionen Menschen in den USA gegen die Politik von Donald Trump protestiert. Sie fürchten, dass sich ihr Land in eine Autokratie verwandelt. Der Präsident reagiert mit Häme.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-die-protestbewegung-gegen-ihn-waechst-a-f4a3a9f0-fcb5-4d0e-8267-4d1c384ca877"
    },
    {
      "title": "Türkische Teppichkultur Eine jahrhundertealte Tradition in Gefahr",
      "teaser": "Für Damla Saydam ist der türkische Teppich eine Frage der kulturellen Identität. Sie kämpft für den Erhalt des handgewebten Exportschlagers – und gegen billige Massenware aus Asien. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/tuerkische-teppichkultur-am-ende-jahrhundertealte-tradition-in-gefahr-spiegel-tv-fuer-arte-re-a-2c02bb15-b74c-4629-b724-b78a75563ef9"
    },
    {
      "title": "Versorgungslage in Gaza 300.000 Brote am Tag – und trotzdem zu wenig",
      "teaser": "Eine Woche nach Beginn der Waffenruhe fehlt es vielen Menschen im Gazastreifen weiter an Nahrung, Wasser, Medikamenten. Auch die Suche nach Toten gestaltet sich weiter schwierig.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-in-gaza-versorgung-mit-hilfsgueter-laeuft-langsam-an-a-c5552bb1-d062-402c-a7fe-38d288546690"
    },
    {
      "title": "SPIEGEL Shortcut über Frankreich La république kaputt, Macron am Ende?",
      "teaser": "Die Chaoswochen im politischen Frankreich scheinen vorbei, Premier Lecornu bleibt im Amt. Trotzdem ist die Krise nicht überstanden. Das hat auch Folgen für Deutschland und die EU. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-emmanuel-macron-so-tief-in-der-krise-steckt-a-f1fb9a96-5087-4e2b-bcf5-21f87ac62fd9"
    },
    {
      "title": "Treffen in Washington Donald Trump empfängt Wolodymyr Selenskyj im Weißen Haus",
      "teaser": "Bekommt die Ukraine Tomahawks? Präsident Selenskyj ist in Washington, um persönlich mit Trump über weitreichende Waffen zu sprechen. Kremlchef Putin war ihm allerdings telefonisch zuvorgekommen. Und nun?",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-wolodymyr-selenskyj-im-weissen-haus-a-3e3d18ba-5fee-4660-abd1-30a4f5f1a60f",
      "image_title": "Donald Trump empfängt Wolodymyr Selenskyj im Weißen Haus - Alex Brandon / AP"
    },
    {
      "title": "Spitzengespräch mit Michael Kretschmer »Kriegstüchtig – was für eine absurde Formulierung«",
      "teaser": "Wehrpflicht per Losentscheid, eine abfällige Bemerkung des Kanzlers über Migranten und der Umgang mit der AfD: Im SPIEGEL-Talk sagt Michael Kretschmer, was er davon hält. Und trifft einen Aluhutträger zur Bürgersprechstunde. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-kriegstuechtig-was-fuer-eine-absurde-formulierung-a-8af629c8-c88e-466c-89f4-f7e6e3bb26f6"
    },
    {
      "title": "SPIEGEL Shortcut zum Prozess in Innsbruck Wie es für den Ex-Milliardär Benko weitergeht",
      "teaser": "Die Aufarbeitung des Falls René Benko wird Jahre dauern. Der erste Richterspruch ist nur der Anfang, weitere Verfahren werden folgen. Was der erste Prozess bedeutet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/zwei-jahre-haft-wie-es-fuer-den-ex-milliardaer-rene-benko-weitergeht-podcast-a-c8b76f65-94e1-4d8d-91ce-c32d5fa94b68"
    },
    {
      "title": "+++ Livestream +++ Koalition streitet über Wehrdienstgesetz – was sagt Kanzler Merz in seiner Regierungserklärung?",
      "teaser": "In den vergangenen Tagen ist viel über das Thema Wehrdienst gestritten worden, nun berät erstmals der Bundestag darüber. Verfolgen Sie die Debatte hier live.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsdebatte-koalition-streitet-ueber-wehrdienstgesetz-was-sagt-friedrich-merz-in-seiner-regierungserklaerung-a-149f188a-71eb-49f7-ba80-ca06e37b8f89",
      "image_title": "Koalition streitet über Wehrdienstgesetz – was sagt Kanzler Merz in seiner Regierungserklärung? - Michael Kappeler / dpa"
    },
    {
      "title": "Urteil gegen Immobilienpleitier Benko »Die Argumentation der Verteidigung hat nicht gezündet«",
      "teaser": "Zwei Jahre Haft für René Benko: Er soll durch eine Schenkung an seine Mutter Vermögen beiseite geschafft haben. SPIEGEL-Redakteurin Kristina Gnirke war beim Prozess im Landesgericht Innsbruck – ihre Eindrücke im Video.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-zwei-jahren-haft-fuer-immobilienpleitier-verteidigung-hat-nicht-gezuendet-a-955a5e47-8697-4b9e-9f3c-b25f55f070e3"
    },
    {
      "title": "SPIEGEL Shortcut zu Protesten der Gen Z In Wut verbunden",
      "teaser": "Nepal, Madagaskar, Peru: Junge Menschen fühlen sich um ihre Zukunft betrogen und gehen auf die Barrikaden. Warum die Gen Z so wütend ist und was sie langfristig erreichen kann. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/madagaskar-nepal-und-bangladesch-warum-die-gen-z-wuetend-ist-und-was-die-proteste-erreichen-koennen-a-d5515280-e271-4091-9cdb-c58fd88e3a97"
    },
    {
      "title": "Ehrung für Anschlagsopfer Wie die US-Regierung Charlie Kirks Tod weiter ausschlachtet",
      "teaser": "Die Propagandashow geht weiter: Donald Trump hat dem rechtsextremen Aktivisten Charlie Kirk im Weißen Haus posthum die höchste Auszeichnung des Landes verliehen. Und einigen Kritikern das Visum entzogen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verleiht-charlie-kirk-posthum-hoechste-auszeichnung-der-usa-a-d1cba59e-9bac-418f-96e5-256b8f9508b2"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Nahost-Deal »Putin ist eine andere Figur als Netanyahu«",
      "teaser": "Der US-Präsident verkündet einen »ewigen Frieden« und lässt sich für das Gaza-Abkommen feiern. Was bedeutet Trumps Erfolg für seine Politik? Und was für den Krieg in der Ukraine? Einschätzungen von US-Korrespondent Marc Pitzke. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trumps-show-zum-friedensgipfel-im-nahen-osten-podcast-a-1d8ea15b-4bac-4049-bdcc-02f5771bb86b"
    },
    {
      "title": "Waffenruhe in Gaza Rückkehr in die zerstörte Heimat",
      "teaser": "Ruinen, Trümmer, Versorgungsnot: In der Waffenruhe sind mehr als 30.000 Menschen in den Norden des Gazastreifens zurückgekehrt. Sie brauchen vor allem Lebensmittel, aber die Verteilung von Hilfsgütern verläuft chaotisch.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-rueckkehr-in-eine-region-in-truemmern-a-9139b0d6-66c7-4dd6-8d11-5c36c7bf265e"
    },
    {
      "title": "Geiselübergabe, Trump in der Knesset, Friedensgipfel »Wir haben so lange darauf gewartet«",
      "teaser": "Die letzten noch lebenden Hamas-Geiseln sind frei, Israel jubelt. Mittendrin: US-Präsident Trump, der sich wie ein Heiland feiern lässt. Doch nicht alle waren über seinen Auftritt erfreut. Die wichtigsten Szenen des Tages. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/israel-jubel-ueber-geisel-uebergabe-und-donald-trump-laesst-sich-feiern-a-a2b308c5-c991-4717-9e67-6d641530ac83"
    },
    {
      "title": "SPIEGEL Shortcut Sie sind superreich? Dann haben wir hier was für Sie",
      "teaser": "Dem Staat geht das Geld aus, doch den Wohlhabenden geht es blendend: Das zeigt die Liste der 500 reichsten Deutschen vom manager magazin. Wer ganz oben steht. Und was Superreiche von höheren Steuern halten. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/reichste-deutsche-die-500-reichsten-deutschen-und-ihre-meinung-zu-hoeheren-steuern-podcast-a-5e3c64a8-1c47-4f1c-8951-a8442d554879"
    },
    {
      "title": "»Der Führer von Berlin« Im Verhör mit Neonazi-Aussteiger Ingo Hasselbach (1)",
      "teaser": "1990 ist Ingo Hasselbach eine wichtige Figur in der rechtsextremen Szene im Osten Deutschlands. Bereit: »tötend, das System zu verändern«. Dann steigt er aus und spricht heute über die sogenannten »Baseballschlägerjahre«. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-fuehrer-von-berlin-im-verhoer-mit-neonazi-aussteiger-ingo-hasselbach-1-spiegel-tv-a-4f46416e-b905-4c1a-a4c8-89e4f6aadd76",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Streit um den Drehspieß Was darf in den Döner?",
      "teaser": "Das Fleisch, die Marinade, die Führung des Messers: Der türkische Döner-Verband fordert in Europa einheitliche Regeln. Manche deutsche Gastronomen fürchten um ihr Produkt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/doener-was-darf-rein-streit-um-den-drehspiess-spiegel-tv-fuer-arte-re-a-d27ea40b-0b78-4905-990e-893feb0e34ea"
    },
    {
      "title": "Türkisches Elektroauto im Test Togg, die Wette gilt",
      "teaser": "Der Togg T10X ist das erste türkische Elektroauto. Erst 2018 wurde der Hersteller gegründet, jetzt startet der Verkauf in Deutschland. Der Familien-SUV überrascht mit extremer Digitalausstattung. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/togg-t10x-im-test-unterwegs-im-ersten-e-auto-aus-der-tuerkei-a-1de9cdd8-7ab9-478d-ae32-a8a5ddb24da1"
    }
  ]
}