{
  "timestamp": "2025-07-07T21:09:55",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jung und wohnungslos in Österreich Auf sich selbst gestellt",
      "teaser": "Sie sind im Heim oder bei Pflegefamilien aufgewachsen, doch mit der Volljährigkeit verlassen junge Österreicher das staatliche Hilfesystem. Wie sie allein um ihren Platz im Leben kämpfen: eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/jung-und-wohnungslos-in-oesterreich-gestellt-auf-sich-selbst-spiegel-tv-fuer-arte-re-a-7432f296-ea04-4334-bfaf-58efbaac9956"
    },
    {
      "title": "SPIEGEL Shortcut über Thailand Kommt ein Elefant in die Küche",
      "teaser": "Der Elefant bricht durch die Wand: Immer wieder kursieren skurrile Bilder aus Thailand. Doch die heiligen Tiere gefährden zunehmend Menschenleben. SPIEGEL-Korrespondentin Maria Stöhr berichtet, wie sich Einwohner wehren. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/elefanten-in-thailand-warum-sich-die-einwohner-gegen-die-heiligen-tiere-wehren-a-f4d23058-8771-48f1-b23c-7e6628dc3766"
    },
    {
      "title": "Wir drehen eine Runde: Mazda MX-30 R-EV E-Auto mit Wankelmut",
      "teaser": "Mazda bietet ein Elektroauto an, das mit einem Wankelmotor bestückt ist. Der produziert unterwegs Strom und soll die Reichweitenangst verdrängen. Ein wunderliches Konzept, das bald wieder eingestellt wird. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/mazda-mx-30-r-ev-im-test-e-auto-mit-wankelmut-a-46edabb3-d7ea-48b0-a23f-e0e84138dddd"
    },
    {
      "title": "SPIEGEL Shortcut zum iranischen Regime Die ungebrochene Macht der Mullahs",
      "teaser": "Trotz der Angriffe von Israel und den USA wirkt das iranische Regime gefestigt. SPIEGEL-Reporterin Susanne Koelbl erklärt, wie die Mullahs den Widerstand unterdrücken. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/iran-wie-sich-das-regime-von-ali-khamenei-trotz-angriffen-von-israel-und-usa-haelt-a-8af32ded-c689-4e72-9775-f889529fde57"
    },
    {
      "title": "Spitzengespräch »Niemand kann sich ein Milliardenvermögen erarbeiten«",
      "teaser": "Ist Aufstieg durch Leistung noch möglich? Hier streiten der Unternehmer Wolfgang Grupp, die Linke Janine Wissler und Christoph Ploß von der CDU über Steuerschlupflöcher, Erbschaften und die Frage nach Gerechtigkeit im System. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/wolfgang-grupp-und-janine-wissler-niemand-kann-sich-ein-milliardenvermoegen-erarbeiten-a-2f7c8dd5-97fa-42a0-914b-73a12bd0c820"
    },
    {
      "title": "SPIEGEL Shortcut zum Urteil in New York Was vom Prozess gegen Sean »Diddy« Combs bleibt",
      "teaser": "Teilweise schuldig: Sean »Diddy« Combs kommt im Missbrauchsprozess um die schwersten Vorwürfe herum. SPIEGEL-Redakteur Matern von Boeselager sieht in dem Verfahren eine Dämmerung der #MeToo-Bewegung. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/sean-diddy-combs-zwischen-schuldig-und-unschuldig-was-vom-prozess-bleibt-a-1919be15-4763-4bb4-97db-9891d3c73c8d"
    },
    {
      "title": "SPIEGEL Shortcut zu Payone Gratis-iPhones, Pornoseiten und dubiose Kunden",
      "teaser": "Millionen Deutsche zahlen an der Kasse mithilfe von Payone. Die Firma hat sich allerdings auch mit fragwürdigen Figuren eingelassen. SPIEGEL-Redakteur Sven Becker über das lukrative Geschäft mit der Porno- und Datingindustrie. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/service/payone-gratis-iphones-und-pornochats-die-schmutzigen-tricks-der-aether-abzockmafia-a-75fd2b09-a182-4c3a-8274-62230a6dfeca"
    },
    {
      "title": "Weniger US-Hilfe für Ukraine Raketenabwehr ohne Raketen",
      "teaser": "Das Pentagon hat versprochene Waffenlieferungen gestoppt, die die Ukraine zur Verteidigung gegen Russland dringend benötigt. Auch Entwicklungshilfen aus den USA brechen weg. Darunter leidet vor allem die Zivilbevölkerung. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-an-die-ukraine-zugesagte-us-raketen-bleiben-aus-a-c161083d-6e96-4a18-9d8c-16dfbf40c451",
      "author": "Mathis Schneider"
    },
    {
      "title": "Gletscherabbruch in den Schweizer Alpen Wie ein Dorf sich vor dem Berg schützen will",
      "teaser": "Nach der Katastrophe von Blatten ist auch das Nachbardorf in der Schweizer Alpenregion in Gefahr: Der Berg über Kandersteg droht abzustürzen. Der Bürgermeister versucht, den Ort zu wappnen – mithilfe der Wissenschaft. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/schweiz-kandersteg-kaempft-gegen-drohenden-bergabsturz-mit-wissenschaftlicher-hilfe-a-19d98dfc-eac1-4c1c-b477-621e2d0bf7eb",
      "author": "Mathis Schneider"
    },
    {
      "title": "SPIEGEL Shortcut zur EM 2025 Macht mehr Geld den Fußball der Frauen groß oder kaputt?",
      "teaser": "Die Fußball-EM in der Schweiz bricht schon vor dem Start Rekorde. SPIEGEL-Sportredakteur Jan Göbel erklärt, warum viele Spielerinnen das Wachstum kritisch sehen und was sie anders machen wollen als die Männer. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/sport/em-2025-der-frauen-macht-mehr-geld-den-fussball-der-frauen-gross-oder-kaputt-a-1a7a2284-b5f2-478a-a542-554594211a1a"
    },
    {
      "title": "SPIEGEL TV vom 30.06.2025 Brennpunkt Duisburg / Streit über Windräder",
      "url": "https://www.spiegel.de/panorama/spiegel-tv-vom-30-06-2025-brennpunkt-duisburg-streit-um-windraeder-a-30a03532-b149-4c31-a447-5dfdfb56339b"
    },
    {
      "title": "SPIEGEL Shortcut zur Sterneküche So funktioniert das System Michelin",
      "teaser": "Noch nie gab es so viele Sternerestaurants in Deutschland wie in diesem Jahr. SPIEGEL-Autor Andreas Bernard hat hinter die Kulissen des mysteriösen Auswahlverfahrens des »Guide Michelin« geschaut. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/michelin-das-sterne-system-im-ueberblick-a-b6230cc6-f6cd-4cef-bac5-6df649413c8f"
    },
    {
      "title": "SPIEGEL Shortcut zum Fall Maja T. Von Deutschland ausgeliefert, von Orbán instrumentalisiert",
      "teaser": "Seit einem Jahr ist die linke Aktivistin Maja T. in Ungarn in Haft und klagt über menschenunwürdige Bedingungen. SPIEGEL-Korrespondent Timo Lehmann konnte mit T. sprechen und erklärt, wie Ungarns Premier den Fall politisch ausschlachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/ungarn-maja-t-drohen-bis-zu-24-jahre-haft-nach-auslieferung-a-2e40ddc5-4ab4-4684-95f7-5d21610c7fff"
    },
    {
      "title": "Spitzengespräch zu Iran »Es gab eine Alternative dazu, Bomben abzuwerfen«",
      "teaser": "Wankt das Regime in Teheran? Grünenpolitiker Omid Nouripour, Iranexpertin Azadeh Zamirirad und die Künstlerin Parastou Forouhar sprechen über die Angst der Bevölkerung, Protestpotenzial und eine tragische Familiengeschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/ausland/iran-spitzengespraech-es-gab-eine-alternative-dazu-bomben-abzuwerfen-a-9b17e64a-d2a7-4896-86da-313a4f0b4fd7"
    },
    {
      "title": "SPIEGEL Shortcut zu Hochzeit-Trends Ja, ich will – die perfekte Show",
      "teaser": "Leidenschaftliche Küsse, tränenreiche Jaworte, traumhafte Locations. SPIEGEL-Redakteurin Katharina Koerth erklärt, warum immer mehr Paare ihre Hochzeit auf Social Media inszenieren. Und was das kostet. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/hochzeiten-die-kosten-der-perfekten-hochzeits-show-auf-social-media-a-f041b217-05c4-498e-916e-6f6e0d36eacd"
    },
    {
      "title": "Trumps Nato-Gipfel-Show »Ich weiß nicht, ob ich es geschafft habe, aber ich glaube, ich habe es geschafft«",
      "teaser": "In seiner Abschlussrede in Den Haag dankte Donald Trump überschwänglich sich selbst. Die Schmeichelei der europäischen Polit-Elite hat offenbar gewirkt: Der US-Präsident wirkte äußerst launig und sehr zufrieden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beim-nato-gipfel-ich-habe-es-geschafft-a-270925ba-2c39-423c-aba8-e952d56a3215"
    },
    {
      "title": "SPIEGEL Shortcut zum Phänomen Gaming-Wale Dopaminrausch für 40.000 Euro",
      "teaser": "Viele kostenlose Onlinespiele locken mit teuren Add-ons: Einige Gamer, sogenannte Wale, geben Tausende Euro für spezielle Items oder Skins aus. Was hinter diesem Geschäft steckt, erklärt SPIEGEL-Redakteur Markus Böhm. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/in-game-kaeufe-warum-gamer-tausende-euro-fuer-virtuelle-extras-ausgeben-a-2ca9f058-6e33-42a5-a09b-b19ae8861459"
    },
    {
      "title": "Nato-Gipfel in Den Haag Wohlfühloase für Trump",
      "teaser": "Die Nato-Partner umgarnen den US-Präsidenten. Das scheint zu funktionieren, Trump wirkt gut gelaunt. Wäre da nicht der Ärger über einen US-Geheimdienstbericht. Beobachtungen von SPIEGEL-Korrespondent Marc Pitzke. Ein Video von Birgit Großekathöfer, Janita Hämäläinen und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-nato-macht-ihren-gipfel-zu-seiner-wohlfuehloase-a-1ce442ec-0585-402b-b159-91d4cf8fb828"
    },
    {
      "title": "Merz beim Nato-Gipfel »Zwischen Anspruch des Kanzlers und Wirklichkeit liegt eine Kluft«",
      "teaser": "Auftritt im Schatten von Donald Trump: Friedrich Merz bemüht sich beim Nato-Gipfel in Den Haag, als Außenkanzler aufzutreten, als Anführer. Gelingt ihm das? Beobachtungen von SPIEGEL-Redakteurin Marina Kormbaki. Ein Video von Andreas Landberg, Janita Hämäläinen und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-beim-nato-gipfel-anspruch-und-wirklichkeit-im-schatten-von-donald-trump-a-681d95eb-80c9-452f-94ec-f36240ea3ae0"
    },
    {
      "title": "Selenskyj beim Nato-Gipfel »Wir haben es mit einem Netzwerk von Akteuren zu tun, die die Aggression vorantreiben«",
      "teaser": "Die Welt schaut gebannt auf den Nahen Osten. Beim Nato-Gipfel in Den Haag wirbt Präsident Selenskyj derweil um Unterstützung für die Ukraine. SPIEGEL-Redakteur Timo Lehmann hat ihn beobachtet. Von Marco Kasang, Janita Hämäläinen und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-wolodymyr-selenskyj-hofft-auf-unterstuetzung-von-donald-trump-a-eb2afafe-2207-47b6-9126-b8a2895b8d25",
      "author": "Marco Kasang, Janita Hämäläinen und Birgit Großekathöfer"
    }
  ]
}