{
  "timestamp": "2025-08-26T18:14:14",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umsiedelung in Schweden Diese Kirche wird nicht im Dorf gelassen",
      "teaser": "Wegen Minenarbeiten ist die schwedische Stadt Kiruna einsturzgefährdet. Nun soll das Herz der Stadt umziehen: Die fast 700 Tonnen schwere Holzkirche wird im Ganzen transportiert. Eine Mammutaufgabe. Von Simon Schoo",
      "url": "https://www.spiegel.de/ausland/kiruna-in-schweden-diese-kirche-wird-nicht-im-dorf-gelassen-holzkirche-wegen-minenarbeiten-vor-umsiedelung-a-1b6572f6-bd52-4005-aca6-4e0f28cd049a",
      "author": "Simon Schoo"
    },
    {
      "title": "Wir drehen eine Runde Slalom auf drei Rädern",
      "teaser": "Das Lastenrad des Berliner Start-ups sblocs ist fast so wendig wie ein normales Fahrrad, dank einer patentierten Neigetechnik. Das ist einmalig und macht viel Spaß, aber braucht auch Übung. Und es hat seinen Preis. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/lastenrad-sblocs-citytourer-im-test-slalom-auf-drei-raedern-mit-neigetechnik-a-c594d972-171b-44f5-9fcf-d95a18ba7e48"
    },
    {
      "title": "Waldbrände in Spanien Die Feuerwehr legt Feuer, um das Feuer zu bekämpfen",
      "teaser": "Eine Fläche so groß wie London ist zerstört, mehr als 10.000 Menschen evakuiert. Die Waldbrände haben in Spanien großen Schaden angerichtet. Die hohen Temperaturen sollen noch bis Montag anhalten.",
      "url": "https://www.spiegel.de/ausland/spanien-waldbraende-zerstoeren-flaeche-so-gross-wie-london-a-d6e7cda0-21fb-4922-9b3d-b695f628fb2e"
    },
    {
      "title": "Pressekonferenz Das sagen Merz und Selenskyj nach dem Telefonat mit Trump",
      "teaser": "Der Kanzler hat den ukrainischen Präsidenten in Berlin empfangen – um gemeinsam mit US-Präsident Trump zu beraten. Was ist dabei rumgekommen? Sehen Sie hier das Statement live.",
      "url": "https://www.spiegel.de/politik/das-sagen-merz-und-selenskyj-nach-dem-telefonat-mit-trump-a-6c79ea9e-ec4b-4d52-84b2-7ad949f0118d",
      "image_title": "Das sagen Merz und Selenskyj nach dem Telefonat mit Trump - John Macdougall / AFP"
    },
    {
      "title": "Alaska vor dem Gipfeltreffen mit Putin »Trumps Äußerungen sorgen hier für wilde Verschwörungstheorien«",
      "teaser": "Vor dem historischen Gipfel sind alle Blicke auf Alaska gerichtet. In der größten Stadt Anchorage stiften Trumps vage Aussagen zum Thema »Landtausch« Verwirrung. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alaska-vor-treffen-von-donald-trump-und-wladimir-putin-verschwoerungstheorien-zum-landtausch-a-91faa3b3-aae8-45af-953b-54f2732aa120",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Ukrainer zu Trump-Putin-Gipfel »Der Dialog sollte einfach sein: Verpiss dich aus der Ukraine«",
      "teaser": "Wird es ein Treffen, das die Weltordnung verschiebt? Noch ist unklar, ob Wolodymyr Selenskyj dabei ist, wenn in Alaska über Krieg und Frieden in seinem Land verhandelt wird. Was sagen die Ukrainer zum geplanten Gipfel?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-gipfel-in-alaska-was-ukrainer-dazu-sagen-a-1ac784aa-d2ff-4572-981e-16fcdfd6d5a8"
    },
    {
      "title": "Erdbeben im Nordwesten der Türkei Erschütterungen bis nach Izmir und Istanbul",
      "teaser": "Ein Beben der Stärke 6,1 hat im Nordwesten der Türkei mehrere Gebäude zum Einsturz gebracht. Ein Mensch starb, weitere wurden verletzt. Mehr als 200 Nachbeben erschütterten die Region.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-erschuetterungen-bis-nach-izmir-und-istanbul-a-71c8a098-1712-4016-8dd2-9017558fa6d9"
    },
    {
      "title": "CSD-Demo in Bautzen Queerer Protest unter Wölfen",
      "teaser": "Im sächsischen Bautzen haben am Sonntag Tausende den Christopher Street Day gefeiert, auf der Gegenseite: hasserfüllte Rechtsextreme. Nach der Party bleibt bei queeren Menschen in der Region ein Gefühl der Gefährdung. Eine Videoreportage von Jannis Große und Johannes Grunert",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-bautzen-rechtsextremer-aufmarsch-gegen-queere-demonstration-in-sachsen-a-19b1e529-cb4c-4b2e-ba5f-e234d299a10f"
    },
    {
      "title": "Unterwegs mit Fahrschülern Der teure Weg zum Führerschein",
      "teaser": "Je nach Bundesland und Fahrschule kostet der Erwerb eines Führerscheins bis zu 4500 Euro. In Frankreich ist er nur halb so teuer. Ein Modell für Deutschland? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/fuehrerschein-machen-warum-ist-die-fahrschule-so-teuer-spiegel-tv-reportage-fuer-arte-re-a-97a0d638-a450-48cb-aee5-f272830851a5"
    },
    {
      "title": "Proteste in Tel Aviv und Jerusalem »Wir wollen, dass er aufhört«",
      "teaser": "Tausende Israelis demonstrieren gegen Premierminister Benjamin Netanyahu und den geplanten Angriff auf Gaza-Stadt. Palästinensische Zivilisten befürchten das Schlimmste.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-gegen-gaza-offensive-von-premierminister-benjamin-netanyahu-a-c903dcd0-955f-42a4-8ecb-6deb4d5cd59f"
    },
    {
      "title": "Bundeswehr-Hilfslieferungen für Gaza »Wir flehen euch an: Bringt uns die Hilfe auf einem anderen Weg«",
      "teaser": "Nudeln und Konservendosen landen mitunter kaum erreichbar in den Trümmern von Gaza. Palästinenser berichten von Familienkonflikten nach den Abwürfen, beim Kampf um die Nahrungsmittel kommt es zu Gewalt. Kritik an den Airdrops wird laut. Von Amer Al Sultan (Kamera), Ghada Alkurd, Fabius Leibrock und Robert Schlösser",
      "url": "https://www.spiegel.de/ausland/gaza-bundeswehr-wirft-hilfslieferungen-ueber-gaza-ab-a-912e0df7-26d8-4e6c-b2f4-5fc4a47b51a5",
      "author": "Amer Al Sultan (Kamera), Ghada Alkurd, Fabius Leibrock und Robert Schlösser"
    },
    {
      "title": "Im Video Schweizer Bundesrat hält Pressekonferenz zum Zollstreit mit Trump",
      "teaser": "In der Schweiz gelten ab heute US-Zölle von 39 Prozent. Karin Keller-Sutter war in die USA gereist – erfolglos. So kommentieren die Bundespräsidentin und Wirtschaftsminister Guy Parmelin die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/schweiz-im-zollstreit-mit-trump-pressekonferenz-nach-us-reise-von-keller-sutter-a-61d8582a-d0b2-4db9-ab26-c48cb2ace14f",
      "image_title": "Schweizer Bundesrat hält Pressekonferenz zum Zollstreit mit Trump - Drew Angerer / AFP"
    },
    {
      "title": "Waldbrände in Frankreich und Spanien »Alles ist verbrannt. Ich habe nur noch das, was ich am Leib trage«",
      "teaser": "Die Feuerwehr kämpft im Süden Frankreichs gegen anhaltende Flammen an. In Spanien berichten Camper, wie sie plötzlich evakuiert werden mussten.",
      "url": "https://www.spiegel.de/ausland/frankreich-und-spanien-kaempft-gegen-anhaltende-waldbraende-alles-ist-verbrannt-a-21c2988b-f0ad-4c9e-8170-ade31b064113"
    },
    {
      "title": "Gedenkveranstaltung in Hiroshima »Wir dürfen die Tragödie nicht wiederholen«",
      "teaser": "120 Länder und Regionen gedachten des Atombombenabwurfs über Hiroshima vor 80 Jahren. In Rom kritisierte Papst Leo XIV. die »illusorische Sicherheit« durch Nuklearwaffen.",
      "url": "https://www.spiegel.de/geschichte/atombombenabwurf-auf-hiroshima-120-laender-gedenken-der-opfer-a-6742a6e9-2cac-4e2d-86ae-81cf09f3ffc8"
    },
    {
      "title": "Mindestens vier Tote im Himalaja Stellenweise ragen nur noch die Dächer aus dem Geröll",
      "teaser": "Mehrstöckige Häuser werden mitgerissen, ganze Straßen zerstört: Videoaufnahmen aus dem indischen Himalaja zeigen das Ausmaß der Verwüstung durch eine Schlammlawine.",
      "url": "https://www.spiegel.de/panorama/indien-schlammlawine-zerstoert-dorf-im-himalaja-mindestens-vier-tote-a-94257ef4-1cf8-4382-b69f-1208ac32c434"
    },
    {
      "title": "Abschiebungen in den USA Diese Haustiere leiden unter Trumps Migrationspolitik",
      "teaser": "Donald Trumps harte Migrationspolitik trifft nicht nur Menschen: In Los Angeles landen Hunde und Katzen in Tierheimen, weil ihre Besitzer festgenommen wurden. Die Zukunft der Tiere ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-haustiere-leiden-unter-der-migrationspolitik-a-e40978c6-a920-4ed0-be82-b4643b85eb43"
    },
    {
      "title": "Extremwetter in Europa »So eine Hitze habe ich noch nie erlebt«",
      "teaser": "42 Grad in Spanien, verheerende Waldbrände in Portugal: Bürger und Einsatzkräfte in Südeuropa kämpfen mit Hitzewellen, während es in Deutschland zu viel regnet.",
      "url": "https://www.spiegel.de/panorama/extremwetter-in-spanien-und-portugal-so-eine-hitze-habe-ich-noch-nie-erlebt-a-4fdefe79-32d0-41b0-a74a-1ca5d893ca9f"
    },
    {
      "title": "Bildung und Schule So klingt Deutschlands beste Vorleserin",
      "teaser": "Ferienzeit = Lesezeit? Für viele Schüler eher nicht. Ein Drittel kann viel zu schlecht lesen und schreiben. Aber es gibt Lichtblicke, zum Beispiel die zwölfjährige Berlinerin Ayla Uluçam. Von Janita Hämäläinen, Marco Kasang und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/panorama/bildung/lesen-deutschlands-beste-vorleserin-ist-die-12-jaehrige-ayla-ulucam-a-a41a7f80-4774-435f-9918-5896c3d2136d",
      "author": "Janita Hämäläinen, Marco Kasang und Jonathan Miske (Animation)"
    },
    {
      "title": "Demonstrationen nach Geiselvideo in Israel »Entsetzliche und grausame Kampagne der Hamas«",
      "teaser": "Auf einer Protestveranstaltung mit Zehntausenden Teilnehmern in Tel Aviv werden Aufnahmen des ausgehungerten 24-jährigen Evyatar David gezeigt, der von der Hamas gefangen gehalten wird. Die Terrororganisation missbrauche den Verschleppten »als lebendes Versuchsobjekt in einem Hungerexperiment«.",
      "url": "https://www.spiegel.de/ausland/israel-demonstrationen-nach-geisel-video-entsetzliche-und-grausame-kampagne-der-hamas-a-a0291cb3-2946-426b-bfd9-361d11bbcbd0"
    },
    {
      "title": "Wir drehen eine Runde Showtime dank Scherentüren",
      "teaser": "Die chinesische Marke MG bringt den Elektroantrieb in die Cabrio-Nische. Der Cyberster tritt mit satten Fahrleistungen, praller Ausstattung und aufsehenerregenden Türen an. Und leistet sich ein paar Patzer. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-cyberster-im-test-elektro-cabrio-mit-scherentueren-und-starken-fahrleistungen-a-ff7d45b8-3a52-431a-bc74-8eded2f5e6f3",
      "author": "Jürgen Pander und Niko Bünten"
    }
  ]
}