{
  "timestamp": "2025-12-21T18:15:14",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Propaganda-Pressekonferenz: Die alljährliche Putin-Show"
    },
    {
      "title": "Bauernprotest gegen Mercosur-Abkommen: Mit Kartoffeln gegen den EU-Gipfel"
    },
    {
      "title": "Trumps Rede an die Nation: Selbstlob, Versprechen – und Verschweigen"
    },
    {
      "title": "Politische Weihnachtsgrüße Julia Klöckner sticht Markus Söder",
      "teaser": "Lange galt Bayerns Ministerpräsident als Meister der politischen Weihnachtsvideos. Doch nun muss Markus Söder um seinen Spitzenplatz fürchten. Denn die Bundestagspräsidentin kommt mit schwerem Backwerk um die Ecke. Eine Beobachtung von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/politische-weihnachtsgruesse-kloeckner-uebertrumpft-soeder-mit-schwerem-backwerk-a-9445cac8-e687-44cf-a4b2-ca7db88dab1e"
    },
    {
      "title": "Fall Jeffrey Epstein »Was sollen wir mit all den Informationen machen?«",
      "teaser": "Dateien verschwinden von der Webseite des US-Justizministeriums, Fotos werden gelöscht: Das Veröffentlichen der Epstein-Files geht mit Problemen einher. Wie Menschen in New York darauf reagieren, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-new-yorker-reagieren-mit-misstrauen-und-frust-video-a-afbecd41-cc56-4fd8-b671-02fcff5e7d6e"
    },
    {
      "title": "Gedenken am Bondi Beach »Paddle-out« für die Anschlagsopfer",
      "teaser": "Schweigeminute auf dem Wasser: In Sydney haben Hunderte Surfer und Schwimmer der Opfer des antisemitischen Angriffs am Bondi Beach gedacht.",
      "url": "https://www.spiegel.de/ausland/bondi-beach-nach-dem-anschlag-surfer-gedenken-der-opfer-mit-paddle-out-video-a-505c3a92-41fd-4714-905e-f4fb4e5a5317"
    },
    {
      "title": "SPIEGEL Shortcut über das Leben im Gazastreifen Ghadas Hoffnung im Trümmerfeld",
      "teaser": "Getötete Freunde, Hunger und immer wieder Angst: Ghada Alkurd berichtet unter Lebensgefahr für den SPIEGEL aus ihrer Heimat Gaza. Wie sieht es jetzt dort aus? Und was macht ihr Hoffnung? Mit Regina Steffens und Ghada Alkurd",
      "url": "https://www.spiegel.de/ausland/gaza-so-sieht-der-alltag-der-menschen-nach-der-waffenruhe-aus-a-07b703a2-7342-4e1c-8e1f-d9fbe21ad211"
    },
    {
      "title": "Hendrik Streeck im Spitzengespräch »In einigen Milieus ist es fast normal geworden, Kokain zu konsumieren«",
      "teaser": "Er war der Rebell unter den Virologen, jetzt ist er Drogenbeauftragter der Bundesregierung. Hier spricht Neupolitiker Hendrik Streeck über Koks-Taxis, seine Lehren aus der Pandemie und darüber, ob 98-Jährige noch neue Hüftgelenke brauchen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-im-spiegel-talk-in-einigen-milieus-ist-es-fast-normal-geworden-kokain-zu-konsumieren-a-97c93705-9bcb-464d-9a26-71b1e665da67"
    },
    {
      "title": "Regierungserklärung im Bundestag »Ist das wirklich Ihr Ernst, Herr Merz?«",
      "teaser": "Erst durfte Friedrich Merz von den Abgeordneten zu allerlei Themen befragt werden, dann gab er eine Regierungserklärung ab. Den heftigsten Gegenwind bekam der Kanzler von Grünenchefin Katharina Dröge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-regierungserklaerung-im-bundestag-kritik-von-gruenenchefin-droege-a-bfc923e5-c6d4-4e0c-9620-b95e981167ce"
    },
    {
      "title": "Ehe mit ChatGPT Diese Japanerin hat eine KI geheiratet. Sie heißt »Klaus«",
      "teaser": "Weil Yurina Noguchi von realen Männern genug hatte, erstellte sie einen Chatbot. Diesem hat sie nun sogar das Jawort gegeben. Experten warnen vor solchen Beziehungen. Von Marie Steffens",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-japanerin-heiratet-ihren-chatbot-klaus-a-9b880479-4d85-4016-8bf4-b5a047808a6d",
      "author": "Marie Steffens"
    },
    {
      "title": "SPIEGEL Shortcut über deutsche Musikbranche Ski Aggu, Zartmann und der Ärger mit dem Labelchef",
      "teaser": "Jung, lässig, politisch korrekt: Bamboo Artists ist das Label der Generation Z. Aber plötzlich gehen Künstler wie Ski Aggu auf Distanz, Mitarbeiter sprechen von miserablen Arbeitsbedingungen. Was ist da los? Mit Regina Steffens und Paul Schwenn",
      "url": "https://www.spiegel.de/kultur/musik/zartmann-ski-aggu-bamboo-artists-berichte-von-toxischen-verhaeltnissen-a-c7b0db86-f4f0-4154-8bac-cdb44d72fbaa"
    },
    {
      "title": "SPIEGEL Shortcut zum Wandel in den USA So weit ist Trump mit seinem »Project 2025«",
      "teaser": "Mit dem »Project 2025« verfolgt Donald Trump einen radikalen Plan zum Umbau der USA. In weniger als einem Jahr hat er seine Macht als Präsident ausgebaut und demokratische Institutionen geschwächt. Eine Zwischenbilanz. Mit Maximilian Sepp und Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-sein-project-2025-die-usa-veraendert-hat-eine-zwischenbilanz-a-d9b4b6d5-3acd-4da0-80bb-7eb0b242b903"
    },
    {
      "title": "Pressekonferenz Das sagen Merz und Selenskyj über die Ukraineverhandlungen",
      "teaser": "Wie könnte ein möglicher Frieden zwischen Russland und der Ukraine aussehen? Darüber haben Bundeskanzler Friedrich Merz und Wolodymyr Selenskyj am Montag in Berlin beraten. Die Statements in voller Länge.",
      "url": "https://www.spiegel.de/ausland/ukraine-gespraeche-wolodymyr-selenskyj-und-friedrich-merz-im-livestream-a-7e383375-d48e-4702-8cd3-af25b55b5c1f",
      "image_title": "Das sagen Merz und Selenskyj über die Ukraineverhandlungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Im Verhör Zangen, Skalpell und Lötlampen – die Foltermethoden der »Mocro-Mafia«",
      "teaser": "»Wir brauchen Zangen für Finger und Zehen« – Der Drogenboss Roger Pieterson mit dem Spitznamen »Piet Costa« will sich rächen und lässt ein Foltercontainerdorf bauen. Es geht um 84 Millionen Dollar, die ihm entwendet wurden. Ein Film von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/mocro-mafia-und-ihre-foltermethoden-3-zangen-skalpell-und-loetlampen-spiegel-tv-a-4d2a5745-2aef-4a31-9ac9-847c69fce89f"
    },
    {
      "title": "Anschlag in Sydney So überwältigte der Held vom Bondi Beach den Attentäter",
      "teaser": "Er war unbewaffnet und stellte sich trotzdem dem Schützen entgegen: Ein Video zeigt, wie ein mutiger Passant einen der mutmaßlichen Attentäter entwaffnet.",
      "url": "https://www.spiegel.de/ausland/sydney-so-ueberwaeltigte-der-held-vom-bondi-beach-den-attentaeter-video-a-aae65cdf-72fe-43d1-8c63-9658fb281e7c"
    },
    {
      "title": "US-Demokraten veröffentlichen Bilder So reagiert Donald Trump auf neue Fotos in der Epstein-Affäre",
      "teaser": "Trump-Kondome, Prominente neben dem Sexualstraftäter: Neu veröffentlichte Bilder aus dem Nachlass von Jeffrey Epstein zeigen unter anderem Donald Trump. Wie geht der US-Präsident damit um?",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-reagiert-er-auf-neue-fotos-in-der-jeffrey-epstein-affaere-a-8098de54-1b84-4669-a42d-e6afcd2fcfa1"
    },
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Merz auf dem CSU-Parteitag",
      "teaser": "Auftritt des Kanzlers in München: Friedrich Merz spricht zum Abschluss des CSU-Parteitags zu den Delegierten. Sehen Sie die Rede live.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-rede-auf-dem-csu-parteitag-livestream-aus-muenchen-a-0e1fe608-7252-48c9-a415-765887a4a1c2",
      "image_title": "Das sagt Kanzler Merz auf dem CSU-Parteitag - Sven Hoppe / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über María Corina Machado Die Frau, die gegen Maduro kämpft",
      "teaser": "Vom Untergrund ins Rampenlicht: María Corina Machado ist eine gefährliche Reise nach Oslo gelungen. Und die Friedensnobelpreisträgerin weiß im Kampf gegen Venezuelas Diktator einen mächtigen Verbündeten an ihrer Seite. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/nobelpreis-fuer-maria-corina-machado-die-frau-die-gegen-venezuelas-diktator-maduro-kaempft-a-e2c53237-5f3f-4e88-9e07-fa0ca7d9f701"
    },
    {
      "title": "Fälschlich abgeschobener US-Migrant Ábrego García ist (mal wieder) frei",
      "teaser": "Er glaubt weiterhin an Gerechtigkeit: Nach salvadorianischem Knast und Abschiebehaft in den USA ist Kilmar Ábrego García erneut auf freiem Fuß. Die US-Regierung kritisiert seine Freilassung bereits und kündigt Maßnahmen an.",
      "url": "https://www.spiegel.de/ausland/usa-abrego-garcia-kaempft-weiter-fuer-gerechtigkeit-nach-freilassung-a-6f6585c7-b842-4eb2-92d0-06c8cfcf6b2d"
    },
    {
      "title": "Staatskrise in Bulgarien »Wir haben es satt, dass alle unsere Verwandten im Ausland leben«",
      "teaser": "Bulgariens Bürger demonstrieren seit Wochen gegen Korruption und Misswirtschaft. Nun ist die Regierung zurückgetreten. Viele Menschen warten sehnsüchtig auf einen Neustart – kurz vor dem Beitritt in die Eurozone.",
      "url": "https://www.spiegel.de/ausland/bulgarien-staatskrise-buerger-fordern-neustart-vor-eurozonen-beitritt-a-42d48a30-6daa-4a8c-bc41-9b52c4899df7"
    },
    {
      "title": "SPIEGEL Shortcut über Warner Bros. Wie der Kulturkampf in den USA unser Streamingangebot verändert",
      "teaser": "Hinter dem Poker um Warner Bros. steckt ein politischer Konflikt: Setzt sich das liberal geprägte Netflix durch oder Paramount und der rechte »Vibe-Shift«? Trumps Schwiegersohn und ein befreundeter Milliardär mischen mit. Mit Maximilian Sepp und Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/netflix-vs-paramount-wie-der-kampf-um-warner-bros-unser-streaming-veraendert-podcast-a-5b976e20-9be3-4f93-ab48-dd0e53f66e38"
    },
    {
      "title": "Venezuelas Oppositionsführerin Friedensnobelpreisträgerin Machado schmuggelte sich nach Oslo",
      "teaser": "Die Verleihung verpasste sie knapp, aber nach Oslo kam María Corina Machado doch noch, auf abenteuerlichen Wegen.",
      "url": "https://www.spiegel.de/ausland/maria-corina-machado-nobelpreistraegerin-erreicht-oslo-nach-preisverleihung-a-38705f45-30cd-4974-bfb1-c2eb6eeea824"
    },
    {
      "title": "Anhörung So verteidigt sich US-Heimatschutzministerin Noem vor dem Kongress",
      "teaser": "Sie verantwortet Donald Trumps rigorose Migrationspolitik: Kristi Noem. Im Parlament stellten ihr die oppositionellen Demokraten unbequeme Fragen, unter anderem zu den brutalen Razzien der ICE-Behörde.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-migrationspolitik-noem-im-livestream-vor-dem-kongress-a-6b23922e-1f13-4687-9634-8c59e10512df"
    }
  ]
}