{
  "timestamp": "2025-04-21T12:18:35",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Trauernde versammeln sich nach Tod des Papstes am Petersplatz",
      "teaser": "Papst Franziskus ist nach schwerer Krankheit am Ostermontag mit 88 Jahren gestorben. Am Petersplatz im Vatikan versammeln sich aktuell trauernde Gläubige. Der Livestream.",
      "url": "https://www.spiegel.de/panorama/livestream-zum-tod-von-papst-franziskus-trauernde-versammeln-sich-am-petersplatz-a-26c9fe4f-a626-46a7-9794-a1c614c10300",
      "image_title": "Trauernde versammeln sich nach Tod des Papstes am Petersplatz - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Unterwegs im ukrainischen Kriegsgebiet »Wir müssen gewinnen. Irgendwie!«",
      "teaser": "Ben hat früher mal in Köln gelebt. Er hat einen Gas- und einen Drohnenangriff überlebt und bildet ukrainische Kämpfer an der Waffe aus. Denn der Krieg geht trotz der Friedensbemühungen von US-Präsident Trump unvermindert weiter. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/panorama/wir-muessen-gewinnen-irgendwie-unterwegs-im-ukrainischen-kriegsgebiet-spiegel-tv-a-a80fa471-6978-423b-ac3a-2de102bbab34"
    },
    {
      "title": "KZ-Überlebende Andra und Tatiana Bucci Wir, Mädchen in Auschwitz",
      "teaser": "Andra und Tatiana Bucci werden nach Auschwitz verschleppt. Ihr Cousin Sergio wird im KZ Neuengamme von den Nazis für medizinische Experimente missbraucht und ermordet. Hier berichten die Schwestern über sein Schicksal und ihr Leiden. Ein SPIEGEL-TV-Film von Birte Brasse-Möller",
      "url": "https://www.spiegel.de/geschichte/wir-maedchen-in-auschwitz-die-geschichte-von-andra-und-tatiana-bucci-spiegel-tv-a-4d265f5b-b5f8-4f19-8046-f33593942391"
    },
    {
      "title": "Magnetangler in Leipzig Und plötzlich hängt ein Sprengkopf am Seil",
      "teaser": "Alte Fahrräder, Verkehrsschilder oder auch mal Weltkriegsmunition: Zwei Entrümpler fischen mit einem Magnethaken Schrott aus Leipzigs Gewässern. Bis die Polizei kommt. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/leipzig-wie-magnetangler-weltkriegsmunition-aus-dem-wasser-fischen-spiegel-tv-a-300cb898-42ca-46ab-b14e-a15b4a95fecf"
    },
    {
      "title": "SPIEGEL Shortcut zum Handelskrieg der Weltmächte Xi Jinping kontert Donald Trump",
      "teaser": "Im Handelskrieg mit den USA gibt sich Chinas Präsident Xi betont gelassen. Seine Reaktion kann die Handelswelt neu ordnen. SPIEGEL-Korrespondent Georg Fahrion analysiert Pekings Strategie und ihre Auswirkungen auf Europa. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/xi-jinping-vs-donald-trump-chinas-strategie-gegen-die-us-zoelle-a-b093ca58-ac52-4380-a2c0-fa34791c4708"
    },
    {
      "title": "SPIEGEL Shortcut zu Merz’ Regierungsbündnis »Muss ja irgendwie«",
      "teaser": "Friedrich Merz ist noch nicht Kanzler, da gibt es schon Streit im Bündnis mit der SPD. Wie ist der CDU-Chef in diese Lage geraten? SPIEGEL-Redakteur Jonas Schaible analysiert Merz’ erste Schritte als Regierungspolitiker. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/cdu-csu-und-spd-kann-friedrich-merz-der-koalition-aufschwung-verpassen-a-33ee26ec-425e-4148-b059-3bc6b7f2388c"
    },
    {
      "title": "SPIEGEL Shortcut zur internationalen Organmafia Eine neue Niere aus Kenia",
      "teaser": "Bis zu zehn Jahre wartet man in Deutschland auf eine neue Niere. Die Firma »Medlead« bietet Transplantationen in vier bis sechs Wochen an – in Kenia. Reporter Heiner Hoffmann über das Netzwerk der Organhändler. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/organhandel-die-fima-medlead-und-das-geschaeft-mit-nieren-aus-kenia-a-fc7bf7e4-19b7-40e8-a70f-ddb9561a1c45"
    },
    {
      "title": "Faszination Fisch Und plötzlich ist Angeln Trendsport",
      "teaser": "Angeln als Sport, Hobby oder Selbstversorgung – einer oft unsichtbaren Beute aufzulauern, scheint Millionen Menschen zu faszinieren. Hier erklären einige, was sie am Fisch fasziniert. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/trendsport-angeln-faszination-fisch-spiegel-tv-fuer-arte-re-a-0de96503-8768-4535-b755-260d3881a361"
    },
    {
      "title": "SPIEGEL Shortcut über »Sigma Boy« Ein Hit unter Propagandaverdacht",
      "teaser": "Russland will westliche Gesellschaften destabilisieren. Ist der TikTok-Hit »Sigma Boy« Teil der Propaganda? Und welche Rolle spielt ein bayerischer Schüler? SPIEGEL-Reporter Max Polonyi hat die Hintergründe recherchiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/sigma-boy-tiktok-hit-oder-russische-propaganda-fuers-kinderzimmer-a-c2cb2ed1-ad1c-44c2-8e78-6b0f952a245a"
    },
    {
      "title": "Wir drehen eine Runde: Lopifit Geht doch!",
      "teaser": "Auf der Stelle treten und trotzdem vorankommen – so funktioniert das Lopifit. Ein elektrisches Zweirad mit Laufbandantrieb, gebaut in den Niederlanden, beliebt in den Golfstaaten und jetzt von uns ausprobiert. Los geht’s. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/lopifit-im-test-ein-laufband-auf-raedern-a-794feff9-56ba-4323-9379-ef4af05a226d",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut über die Men in Blech Humanoide Roboter auf dem Vormarsch",
      "teaser": "Sie könnten den Haushalt machen, aber auch in den Krieg ziehen: Immer mehr Firmen stellen menschenähnliche Roboter vor. SPIEGEL-Redakteur Marcel Rosenbach hat recherchiert, wie weit die Branche wirklich ist. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/humanoide-roboter-und-kuenstliche-intelligenz-nicht-nur-elon-musk-verspricht-grosse-spruenge-a-fb115532-dd0c-4480-bc31-93f67d43f3ff"
    },
    {
      "title": "Bayerische Note Wie Söder die Koalitionseinigung zelebriert",
      "teaser": "Welche Rolle wird CSU-Chef Söder in der Regierungskoalition spielen: konstruktiver Brückenbauer oder bayerischer Spaltpilz? Seine jüngsten Auftritte weisen die Richtung. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/csu-wie-markus-soeder-den-koalitionsvertrag-zelebriert-a-370fd5a3-7a28-4ca3-85f8-0c1f35a7118d",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL-Recherche zu Organhandel in Kenia »Das Geschäft ist brutal und ausbeuterisch«",
      "teaser": "Der SPIEGEL hat aufgedeckt, wie Deutsche in Kenia für viel Geld eine neue Niere kaufen – mutmaßlich illegal. Redakteur Gunther Latsch gibt Einblicke, wie die Recherche lief und wie das System funktioniert. Ein Video von Jannis Große",
      "url": "https://www.spiegel.de/panorama/justiz/organhandel-in-kenia-das-geschaeft-ist-brutal-und-ausbeuterisch-a-a35e4d3c-5973-4bf2-8912-6edce05ff666"
    },
    {
      "title": "Augenzeugin schildert Unglück in New York City »Ich sah, wie der Hubschrauber auseinanderfiel«",
      "teaser": "Sechs Menschen starben beim Absturz eines Hubschraubers vor Manhattan. Die Maschine ist offenbar in der Luft zerbrochen, wie Amateurvideos zeigen und eine Augenzeugin berichtet. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/panorama/new-york-absturz-eines-hubschraubers-augenzeugin-schildert-dramatische-szenen-a-a357fe17-712d-4995-9631-49faa39837cf",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Videoanalyse zum Koalitionsvertrag »In der CDU ist es schon heikel«",
      "teaser": "Am Tag nach der Koalitionseinigung von Union und SPD sind wichtige Fragen noch ungeklärt. Einordnungen von SPIEGEL-Redakteur Christian Teevs. Von Luana Partimo und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-der-koalitionsvertrag-in-der-videoanalyse-a-dbba0b87-1e54-4331-8ed3-de14a6a6cb64",
      "author": "Luana Partimo und Christian Teevs"
    },
    {
      "title": "SPIEGEL Shortcut zum Gazakrieg Israels Militär in der Offensive und in Erklärungsnot",
      "teaser": "Der Waffenstillstand mit der Hamas ist Geschichte, Israels Militär rückt erneut in Gaza vor. Auch palästinensische Retter werden zur Zielscheibe. SPIEGEL-Redakteurin Dunja Ramadan erklärt, warum wieder Krieg herrscht. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/gaza-israels-militaer-in-der-offensive-und-in-erklaerungsnot-a-1e469d19-1be2-48bd-b202-068ab0cbac15"
    },
    {
      "title": "Peinliche Szene bei Kongressanhörung US-Handelsbeauftragter von Trumps Zoll-Zickzack überrumpelt",
      "teaser": "Keine schöne Situation für Jamieson Greer: Der US-Handelsbeauftragte verteidigt gerade vor dem Kongress die radikale Zollpolitik von Donald Trump, als sein Chef per Tweet eine 90-Tage-Pause ankündigt. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-handelsbeauftragter-verteidigt-zoelle-trump-kuendigt-pause-an-a-8fea30a0-81b7-43a2-9d3f-03d852eed613"
    },
    {
      "title": "Geheimcodes bei Emojis Kann man Brokkoli rauchen?",
      "teaser": "Was bedeutet ein frisch geschlüpftes Küken? Und wieso schickt jemand ein Brokkoli-Emoji? Seit der Serie »Adolescence« ist die Mehrdeutigkeit vieler Symbole wieder verstärkt im Fokus. Auch in der Wissenschaft. Ein Video von Marco Kasang und Jonathan Miske",
      "url": "https://www.spiegel.de/kultur/emojis-sprachforscherin-untersucht-versteckte-bedeutungen-a-d88034b4-178b-4e40-b7ed-63833f53d8cb"
    },
    {
      "title": "Spitzengespräch mit Richard David Precht »Ich kenne niemanden, der seine Kinder in den Krieg schicken würde«",
      "teaser": "Schlittern wir gerade in den dritten Weltkrieg? Im SPIEGEL-Talk spricht Autor Richard David Precht über Aufrüstungsspiralen, seinen Bruch mit den Grünen und macht den großen Philosophentest. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/richard-david-precht-ueber-aufruestung-kriegsgefahr-und-die-gruenen-spiegel-spitzengespraech-a-3e52e5dc-b9a1-4e7a-af36-8b9a30a54d09"
    },
    {
      "title": "Einigung von Union und SPD Liebesheirat und Duzmännerfreundschaft",
      "teaser": "Demonstrative Geschlossenheit und viel Lob füreinander: Die Koalitionäre von Union und SPD haben den Vertrag für die schwarz-rote Regierungsarbeit vorgestellt. Markus Söder fiel dabei mit albernen Sprüchen auf. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvertrag-von-cdu-csu-und-spd-liebesheirat-und-duzmaennerfreundschaft-a-c9bd9fc0-8d30-4f5f-b2ff-04640bb3f8ab",
      "author": "Janita Hämäläinen"
    }
  ]
}