{
  "timestamp": "2025-08-13T13:29:20",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterwegs mit Fahrschülern Der teure Weg zum Führerschein",
      "teaser": "Je nach Bundesland und Fahrschule kostet der Erwerb eines Führerscheins bis zu 4500 Euro. In Frankreich ist er nur halb so teuer. Ein Modell für Deutschland? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/fuehrerschein-machen-warum-ist-die-fahrschule-so-teuer-spiegel-tv-reportage-fuer-arte-re-a-97a0d638-a450-48cb-aee5-f272830851a5"
    },
    {
      "title": "Im Video Schweizer Bundesrat hält Pressekonferenz zum Zollstreit mit Trump",
      "teaser": "In der Schweiz gelten ab heute US-Zölle von 39 Prozent. Karin Keller-Sutter war in die USA gereist – erfolglos. So kommentieren die Bundespräsidentin und Wirtschaftsminister Guy Parmelin die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/schweiz-im-zollstreit-mit-trump-pressekonferenz-nach-us-reise-von-keller-sutter-a-61d8582a-d0b2-4db9-ab26-c48cb2ace14f",
      "image_title": "Schweizer Bundesrat hält Pressekonferenz zum Zollstreit mit Trump - Drew Angerer / AFP"
    },
    {
      "title": "Demonstrationen nach Geiselvideo in Israel »Entsetzliche und grausame Kampagne der Hamas«",
      "teaser": "Auf einer Protestveranstaltung mit Zehntausenden Teilnehmern in Tel Aviv werden Aufnahmen des ausgehungerten 24-jährigen Evyatar David gezeigt, der von der Hamas gefangen gehalten wird. Die Terrororganisation missbrauche den Verschleppten »als lebendes Versuchsobjekt in einem Hungerexperiment«.",
      "url": "https://www.spiegel.de/ausland/israel-demonstrationen-nach-geisel-video-entsetzliche-und-grausame-kampagne-der-hamas-a-a0291cb3-2946-426b-bfd9-361d11bbcbd0"
    },
    {
      "title": "Wir drehen eine Runde Showtime dank Scherentüren",
      "teaser": "Die chinesische Marke MG bringt den Elektroantrieb in die Cabrio-Nische. Der Cyberster tritt mit satten Fahrleistungen, praller Ausstattung und aufsehenerregenden Türen an. Und leistet sich ein paar Patzer. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-cyberster-im-test-elektro-cabrio-mit-scherentueren-und-starken-fahrleistungen-a-ff7d45b8-3a52-431a-bc74-8eded2f5e6f3",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut über Frugalismus Ist die Rente mit 40 entzaubert?",
      "teaser": "Ausgesorgt im besten Alter: Frugalisten wollen möglichst früh in Rente gehen. Jetzt kommen einige der Sparfüchse in die entscheidende Phase. Zeit für einen Realitätscheck mit SPIEGEL-Finanzexperte Henning Jauernig. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/frugalismus-wie-realistisch-ist-der-traum-von-der-rente-mit-40-a-1297b584-3bdb-459d-8b2c-0ad8c9f8e08a"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "SPIEGEL Shortcut zur Wirtschaftsministerin Für wen macht Reiche Politik?",
      "teaser": "Katherina Reiche hat eine Mission: endlich wieder Wirtschaftswachstum. Dafür setzt die frühere Energiemanagerin auf Gas und Industrie. SPIEGEL-Reporter Markus Becker berichtet, was ihre Politik ausmacht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-fuer-wen-macht-die-wirtschaftsministerin-politik-a-87d8089d-a00e-4bd3-a688-a4194e929256"
    },
    {
      "title": "SPIEGEL Shortcut zu ungewöhnlichen Haustieren Warum Exoten oft im Tierheim landen",
      "teaser": "Viele Deutsche halten zu Hause Schlangen, Schildkröten oder auch mal einen Kurzkopfgleitbeutler. Doch ein Blick in Auffangstationen zeigt, wie problematisch die Haltung sein kann. SPIEGEL-Redakteurin Julia Koch berichtet. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/wissenschaft/natur/schlangen-schildkroeten-sugar-glider-sind-diese-haustiere-erlaubt-und-welche-probleme-gibt-es-a-66beae4a-1866-4466-af46-7a711d3e7ad5"
    },
    {
      "title": "SPIEGEL Shortcut über Booking, Airbnb & Co. Warum das Geschäftsmodell der Reiseplattformen wackelt",
      "teaser": "Wer Reisen bucht, landet oft auf Booking.com oder Airbnb. Die sind bequem, stehen aber für mangelnde Transparenz und hohe Provisionen. SPIEGEL-Redakteur Martin U. Müller erklärt, warum die Anbieter jetzt unter Druck geraten. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/service/booking-com-expedia-und-airbnb-wie-wir-in-zukunft-reisen-buchen-a-50f515af-a6a2-496d-ac87-65c44657d828"
    },
    {
      "title": "Leo XIV. Welche Hoffnungen setzen Menschen in den neuen Papst?",
      "teaser": "Franziskus kümmerte sich um Menschen am Rand der Gesellschaft wie christliche Transsexuelle. Welche Hoffnungen setzen die Gläubigen in den neuen Papst? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/rom-zwischen-den-paepsten-welche-hoffnungen-setzen-menschen-in-den-neuen-papst-spiegel-tv-fuer-arte-re-a-07c5ede4-0100-4896-823a-85d7cfda3ab0"
    },
    {
      "title": "SPIEGEL Shortcut zum Hype um Pedro Pascal »Mr Fantastic« und die neue Männlichkeit",
      "teaser": "Cool, humorvoll und er sieht auch noch gut aus: Pedro Pascal ist gefragter Hollywoodstar und steht für eine ganz neue Art von Männlichkeit. Warum? Antworten von SPIEGEL-Redakteurin Annina Metz. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/kultur/kino/pedro-pascal-marvels-mr-fantastic-und-die-neue-maennlichkeit-a-0371910b-8acf-4b32-a411-2ed94cffb888"
    },
    {
      "title": "Spitzengespräch über künstliche Intelligenz »Es gibt eine Chance von 20 Prozent, dass KI in eine Art von Abgrund führt«",
      "teaser": "Ist künstliche Intelligenz Fluch oder Segen? Hier diskutieren Digitalexperte Sascha Lobo, Ethikerin Alena Buyx und KI-Pionier Jonas Andrulis über bedrohte Jobs, die Auslöschung der Menschheit und Liebe mit Robotern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/kuenstliche-intelligenz-es-gibt-eine-chance-von-20-prozent-dass-ki-in-eine-art-von-abgrund-fuehrt-a-e94bfed1-0646-4f4a-a1fb-ddca7c1e9e2a"
    },
    {
      "title": "Vorwurf von Polizeigewalt in Florida »Das nennt man Widerstand, du Idiot«",
      "teaser": "Ein weißer Polizist schlägt die Scheibe ein, der schwarze Fahrer wird geschlagen und aus dem Auto gezerrt: Das Video einer Festnahme in Florida sorgt für Aufregung. Jetzt veröffentlichte die Polizei Bodycam-Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/florida-vorwurf-von-polizeigewalt-das-nennt-man-widerstand-du-idiot-a-d92cf0e2-d907-4b44-a05e-a0c7a4249b9d"
    },
    {
      "title": "SPIEGEL Shortcut zum Umgang mit der Gefahr von rechts »Die AfD ist nicht das Entscheidende in diesem Land«",
      "teaser": "Das missglückte ARD-Interview mit Alice Weidel zeigt einmal mehr: Medien müssen ihren Umgang mit der AfD überdenken. SPIEGEL-Chefredakteur Dirk Kurbjuweit über Grundsatzfragen, interne Diskussionen und ein mögliches Verbot der Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/afd-und-medien-spiegel-chefredakteur-ueber-grundsatzfragen-und-interne-diskussionen-a-00ed564f-28b4-4d37-a5d0-fc644e35ac1d"
    },
    {
      "title": "Proteste gegen Israels Vorgehen in Gaza »Kinder auszuhungern, ist ein Kriegsverbrechen«",
      "teaser": "Hunderte Israelis protestieren in Tel Aviv gegen den Krieg im Gazastreifen, die humanitäre Lage vor Ort ist verheerend. Die Angriffe gehen derweil unvermindert weiter. In Chan Junis ist die Armee auf ein WHO-Gelände vorgedrungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-proteste-in-tel-aviv-gegen-humanitaere-krise-im-gazastreifen-a-2c253b3f-c9c9-4dec-8264-79af20f95bd3"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Genozid-These So geht Realitätsverzerrung",
      "teaser": "Weiße Südafrikaner haben nach dem Ende der Apartheid viele Privilegien verloren. Aber droht ihnen ein Genozid, wie Donald Trump behauptet? SPIEGEL-Korrespondentin Muriel Kalisch hat den Konflikt vor Ort beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/weisse-in-suedafrika-wie-sich-donald-trump-zum-teil-einer-verschwoerungserzaehlung-macht-podcast-a-e7e5456a-b521-4d00-9d9f-8ae8513b9978"
    },
    {
      "title": "Zum Tod von Ozzy Osbourne Fledermaus, Drugs and Rock ’n’ Roll",
      "teaser": "»Ich will euch hören!«, rief der »Black Sabbath«-Frontmann vor zwei Wochen noch in die jubelnde Menge. Am Dienstagmorgen ist Ozzy Osbourne gestorben: Szenen aus einem Rockstarleben. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/ozzy-osbourne-ist-tot-szenen-aus-dem-leben-des-black-sabbath-frontmanns-a-cadc113f-8a64-453a-956d-a12ff0589e86"
    },
    {
      "title": "SPIEGEL Shortcut zur Anklage gegen Benko Prunk auf Pump",
      "teaser": "René Benko besitzt fast nichts – sagt René Benko. Die Staatsanwaltschaft sieht das anders. SPIEGEL-Redakteurin Kristina Gnirke erklärt die Anklage gegen den Ex-Milliardär und was ihm jetzt zum Verhängnis werden könnte. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-angeklagt-wie-der-signa-gruender-bei-seiner-insolvenz-getrickst-haben-soll-a-ff231354-2d48-495c-a63b-d6f4ee209ac2"
    },
    {
      "title": "Russlands Luftangriffe auf Kyjiw Oben heulen die Sirenen, unter der Erde sucht Daria mit ihrer Kleinen Zuflucht",
      "teaser": "Russland überzieht Kyjiw mit Luftangriffen. Daria Slavytska und ihr Kind verbringen oft die Nacht in einer U-Bahn-Station. Nur dort fühlen sie sich sicher vor den Drohnenschwärmen und Raketen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ueberleben-in-der-u-bahn-station-von-kyjiw-a-ccaa55ff-8ec7-49d5-8cca-93a99dfafd96"
    },
    {
      "title": "SPIEGEL Shortcut über Trainsurfer Auf dem Zugdach lauert der Tod",
      "teaser": "In Berlin liegt ein junger Mann tot auf einer S-Bahn, mutmaßlich ist er beim Trainsurfen gestorben. SPIEGEL-Redakteurin Kristin Haug hat recherchiert, warum der lebensgefährliche Trend wieder da ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/trainsurfen-warum-sich-junge-maenner-an-fahrende-zuege-klammern-a-93c41016-599c-41c0-aca3-30a6b69620f9"
    }
  ]
}