{
  "timestamp": "2025-12-02T03:46:30",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Truppenaufmarsch in der Karibik Bereiten die USA einen Angriff auf Venezuela vor?",
      "teaser": "Die USA verstärken ihre militärische Präsenz in der Karibik. Im Inselstaat Trinidad und Tobago misstrauen die Menschen Donald Trump – und fürchten, in den Konflikt mit Venezuela hineingezogen zu werden.",
      "url": "https://www.spiegel.de/ausland/usa-und-venezuela-der-konflikt-zwischen-donald-trump-und-nicolas-maduro-verschaerft-sich-a-cdaf98df-08fa-44ec-bdc4-51ffd09e2f46"
    },
    {
      "title": "Krieg in der Ukraine Trump sieht schon einen Deal vor sich",
      "teaser": "Stundenlang haben die USA und die Ukraine verhandelt, danach wirken beide Seiten zufrieden. Gleichzeitig versucht die Ukraine offenbar, ihre Verhandlungsposition zu stärken – mit einem Angriff auf russische Tanker. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-trump-erwartet-baldigen-deal-a-9fb22a95-a847-4d86-b575-e2affdb7ee8a",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Im Verhör Die »Mocro-Mafia« und der »Engel des Todes«",
      "teaser": "Wenn Ridouan Taghi in einen Blutrausch gerät, ist niemand mehr vor ihm sicher. Der Drogenboss gilt als rücksichtslos. SPIEGEL TV über die kriminellen Strukturen in den Niederlanden und wie der Terror nach Deutschland schwappt. Ein Film von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-mocro-mafia-und-der-engel-des-todes-1-spiegel-tv-a-2d50ee6d-93cc-4dba-bf59-fae81658b2bc"
    },
    {
      "title": "Armutskrise in den USA »Dieser Mann im Weißen Haus muss weg«",
      "teaser": "In den USA wächst die Armut, gerade an den Tagen um Thanksgiving sorgen die hohen Lebensmittelpreise für Unmut. Das wird für Donald Trump zum immer größeren Problem, er hatte sinkende Kosten versprochen.",
      "url": "https://www.spiegel.de/ausland/armut-in-den-usa-unmut-gegen-donald-trump-waechst-dieser-mann-im-weissen-haus-muss-weg-a-04c25aba-3009-4a15-9719-ce07dbd29576"
    },
    {
      "title": "Schlaghandschuhe, Tritte und Knallkörper Anführer der rechtsextremen »Elblandrevolte« vor Gericht",
      "teaser": "Finley Pügner führt eine Truppe an, die als Keimzelle rechtsextremer Straftaten gilt, beobachtet vom Verfassungsschutz. Zusammen mit zwei Kameraden hat er vor gut einem Jahr eine Gruppe Linker angegriffen. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-anfuehrer-der-rechtsextremen-elblandrevolte-vor-gericht-schlaghandschuhe-tritte-und-knallkoerper-spiegel-tv-a-f61cccb0-8f2c-473d-9e60-2b66179ec5af"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-a-4e5fa3d3-7a62-44a3-b194-5ee6216c0c55"
    },
    {
      "title": "Pressekonferenz Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor",
      "teaser": "Bis in die Nacht haben die Spitzen der Koalition beraten. Neben Heizungsgesetz und Verbrenner-Aus sorgte vor allem das Rentenpaket für Streit. Sehen Sie hier, was Kanzler Merz und Vizekanzler Klingbeil zur Einigung sagen.",
      "url": "https://www.spiegel.de/politik/rente-heizungsgesetz-verbrenner-aus-union-und-spd-stellen-nach-einigung-ergebnisse-vor-a-f7c41355-0666-4fb9-8457-23a4a23e7ec9",
      "image_title": "Kompromiss bei der Rente – Union und SPD stellen Ergebnisse vor - Lisi Niesner / REUTERS"
    },
    {
      "title": "Christopher Clark im Spitzengespräch »Eine Zukunft ohne Russland wird es nicht geben«",
      "teaser": "Ist Putins Krieg bald zu Ende? Starhistoriker Christopher Clark spricht im SPIEGEL-Talk über die Lage in der Ukraine, Trumps Lieblingsrolle als Friedenspräsident und Parallelen zur deutschen Geschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-ukraine-krieg-starhistoriker-ueber-donald-trump-und-eine-zukunft-ohne-russland-a-c8e3743d-9861-4e4e-b400-646d459f9333"
    },
    {
      "title": "Shortcut zu »White Tiger« Wie der SPIEGEL zum pädokriminellen Netz recherchierte",
      "teaser": "Hinter dem Fall »White Tiger« steht ein Netzwerk von Tätern, die Minderjährige zu Selbstverletzungen anstiften und sich daran ergötzen. Der SPIEGEL hat den Fall aufgedeckt und veröffentlicht jetzt neue Details. Mit Regina Steffens und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/white-tiger-wie-der-spiegel-zum-netz-paedokrimineller-sadisten-recherchierte-a-b13c90de-ccd0-49cd-a2e4-fa9da50e5f40"
    },
    {
      "title": "Spitzengespräch zum Rentenstreit »Friedrich Merz lernt noch im Job«",
      "teaser": "Zwei Rebellen, ein Konflikt: Juso-Chef Philipp Türmer und Pascal Reddig, Chef der Jungen Gruppe in der Unionsfraktion, streiten im SPIEGEL-Talk über die Zukunft der Rente. Riskieren sie einen Bruch der Koalition? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/rente-philipp-tuermer-und-pascal-reddig-im-spitzengespraech-merz-lernt-noch-im-job-a-11991e41-25f1-46b5-8478-6ca4e5eb69b6"
    },
    {
      "title": "SPIEGEL Shortcut zur Brandmauer-Debatte »Die AfD verfolgt eine absurde und reaktionäre Wirtschaftspolitik«",
      "teaser": "Der Verband der Familienunternehmer lädt die AfD jetzt zu Events ein. Nun tobt eine Debatte, denn der Preis der Normalisierung ist hoch. Mit Maximilian Sepp und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/brandmauer-debatte-warum-familienunternehmer-die-naehe-zur-afd-suchen-a-ffa309af-41e2-4097-8d64-9aa9944a4180"
    },
    {
      "title": "SPIEGEL Shortcut zum Entführungsprozess Das bedeutet die überraschende Aussage gegen Christina Block",
      "teaser": "Einer der mutmaßlichen Haupttäter wirft Christina Block vor, die Entführung ihrer Kinder beauftragt zu haben. Das gibt dem Block-Prozess eine neue Dynamik. Mit Katharina Zingerle und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vor-gericht-wie-ein-mutmasslicher-taeter-sie-belastet-a-103d9c74-353b-40c2-996c-4ea77c8dc0c7"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Worauf es für die Ukraine jetzt ankommt",
      "teaser": "Die USA drängen die Ukraine zu Zugeständnissen an Russland. Der Plan ähnelt einer Wunschliste des Kreml. Doch für einen dauerhaften Frieden müssen wohl beide Seiten einlenken. Einschätzungen von SPIEGEL-Reporter Christian Esch in Kyjiw.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-noch-zum-frieden-fehlt-a-f2f91a70-3d91-4e2d-932a-8ced5131ceea"
    },
    {
      "title": "Das sagt Friedrich Merz in Johannesburg »Mit Präsident Trump noch ein längeres Telefonat gehabt«",
      "teaser": "Friedrich Merz sieht eine Chance, den Krieg in der Ukraine zu beenden, doch von einem gemeinsamen Ergebnis sei man noch »ziemlich weit entfernt«. Sehen Sie hier das Statement des Bundeskanzlers am Rande des G20-Gipfels.",
      "url": "https://www.spiegel.de/politik/deutschland/g20-gipfel-friedrich-merz-aeussert-sich-zu-ukraine-friedensplaenen-a-3ff964b3-7aa6-4d78-b6ef-e2c039e2b09d"
    },
    {
      "title": "Wir drehen eine Runde: Kia EV4 Schicki-Micky-Maus im E-Auto",
      "teaser": "Mal kein SUV, sondern ein elektrisches Familienauto im Kompaktwagen-Look: Der Kia EV4 bietet eine Antriebsoption, zwei Akkugrößen und viele digitale Spielereien, darunter Infotainment-Besuch aus Entenhausen. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/kia-ev4-im-test-schicki-micky-maus-im-e-auto-a-51e3d60a-b7ed-4e2e-aea4-fbf9a486d112"
    },
    {
      "title": "Trumps »Friedensplan« für die Ukraine »Wir können nicht einfach so unterschreiben«",
      "teaser": "Ablehnen, zustimmen oder noch verhandeln? In der Ukraine sind die Menschen skeptisch, was den 28-Punkte-Plan der US-Regierung betrifft. Eine Umfrage in Kyjiw im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-skepsis-gegenueber-trumps-friedensplan-in-kyjiw-a-fdb18f95-717e-4149-831b-ffc83e3b0eea"
    },
    {
      "title": "Pressekonferenz So lief das Treffen zwischen Donald Trump und Zohran Mamdani",
      "teaser": "Größer könnten die Gegensätze zwischen dem US-Präsidenten und dem frisch gewählten New Yorker Bürgermeister kaum sein. Nun sind sie im Weißen Haus zum ersten Mal aufeinander getroffen. Die anschließende Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-treffen-mit-zoran-mamdani-im-livestream-a-98b57983-4780-46f0-aab4-896fb3cefed9",
      "image_title": "So lief das Treffen zwischen Donald Trump und Zohran Mamdani - Andrew Caballero-Reynolds; Charly Triballeau / AFP"
    },
    {
      "title": "Putins Angriffskrieg und Trumps »Friedensplan« Das doppelte Leid der Ukrainer",
      "teaser": "Fast täglich sterben Zivilisten in der Ukraine bei Luftangriffen, die Armee gerät unter Druck. Jetzt soll das Land durch den sogenannten Friedensplan der USA auch noch weitreichende Zugeständnisse machen. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-friedensplan-sieht-gebietsabtretungen-an-russland-vor-a-26f5fe07-7db3-4ddd-8160-c4e5223ad8d5"
    },
    {
      "title": "SPIEGEL Shortcut über Friedrich Merz und die Fettnäpfchen Kanzler-Culture",
      "teaser": "Eine abfällige Bemerkung über Belém in Brasilien, eine ungelenke Aussage zum Stadtbild in Deutschland: Friedrich Merz ist auf Fettnäpfchen-Kurs. Wo beim Kanzler noch Luft nach oben ist – und was er trotz allem ganz gut macht. Mit Katharina Zingerle und Roland Nelles",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-stadtbild-und-belem-die-kanzler-culture-a-96b72334-92b0-4efc-8a76-f10fba3b4553"
    },
    {
      "title": "Spitzengespräch mit Dieter Nuhr »Ich sehe bei den Grünen jede Menge Spießer«",
      "teaser": "Provokant, politisch, polarisierend: Im SPIEGEL-Talk spricht Kabarettist Dieter Nuhr über Cancel-Culture, seine politische Sozialisation bei den Ur-Grünen und das Gag-Potenzial von Kanzler Merz und Björn Höcke. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/dieter-nuhr-im-spiegel-talk-ich-sehe-bei-den-gruenen-jede-menge-spiesser-a-0aa423af-5785-435d-9f6d-38058451ac08"
    }
  ]
}