{
  "timestamp": "2025-02-13T14:09:38",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzenkandidatengespräch mit Olaf Scholz Wie wahrscheinlich ist es, dass Sie Kanzler bleiben? – »60 Prozent«",
      "teaser": "Angriffslustiger Kanzler: Im SPIEGEL-Kandidatencheck zur Wahl rechtfertigt Olaf Scholz seine »Hofnarr«-Aussage über CDU-Politiker Joe Chialo und zeigt, dass er auf den Tisch hauen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-spiegel-talk-zur-hofnarr-aussage-gegen-cdu-politiker-joe-chialo-a-d6655878-f6f5-44c8-bd5a-e03e6bd1b422"
    },
    {
      "title": "SPIEGEL Shortcut zur Berlinale Früher kamen Filmhits zuerst ins Kino – wie tickt die Branche jetzt?",
      "teaser": "Bei der Berlinale glänzt die deutsche Filmbranche. Aber steht das klassische Kino noch für Erfolg, oder geben Streamingdienste heute den Ton an? SPIEGEL-Redakteurin Hannah Pilarczyk analysiert die Filmtrends. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/kino-vs-netflix-disney-plus-und-apple-tv-woher-kommen-heute-gute-filme-a-2a969bae-6946-49b4-bbfc-66313297f030"
    },
    {
      "title": "SPIEGEL Shortcut über Kinderbetreuung Die Widersprüche beim Kita-Mangel",
      "teaser": "In wenigen Jahren könnte es in Deutschland mehr Kitaplätze als Kinder unter drei Jahren geben. Herrschte nicht gerade noch großer Platzmangel? SPIEGEL-Redakteurin Miriam Olbrisch erklärt die Trendumkehr. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/kita-mangel-die-ueberraschenden-widersprueche-in-der-versorgungslage-a-0dc00269-bc4f-4ae8-b802-a33bf45deb09"
    },
    {
      "title": "+++ Statement +++ Das sagt US-Verteidigungsminister Hegseth in Stuttgart",
      "teaser": "Er galt unter anderem wegen Vorwürfen sexueller Gewalt als eine der umstrittensten Nominierungen von Donald Trump. Jetzt ist Pentagon-Chef Pete Hegseth auf Europatour. Erste Station: US-Armeeeinrichtungen in Stuttgart.",
      "url": "https://www.spiegel.de/politik/deutschland/pete-hegseth-us-verteidigungsminister-besucht-armeeeinrichtungen-in-stuttgart-a-7b9b63a2-e2ac-4071-9d50-c055b4a7451a",
      "image_title": "Das sagt US-Verteidigungsminister Hegseth in Stuttgart - Alex Brandon / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über künstliche Intelligenz Was ist die deutsche Antwort auf ChatGPT und DeepSeek?",
      "teaser": "Das »Cyber Valley« liegt in Baden-Württemberg. Hier schlägt das Herz der deutschen KI-Industrie. Doch während die USA mit ChatGPT und China mit DeepSeek AI vorpreschen, kämpfen deutsche Unternehmen mit Bürokratie. Ist das deutsche KI-Vorhaben zum Scheitern verurteilt? Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/was-ist-die-deutsche-antwort-auf-chatgpt-und-deepseek-a-a0aa4b96-e32b-453e-bc67-3a7eb415fd6b"
    },
    {
      "title": "SPIEGEL Shortcut zur Bundestagswahl Was junge Deutsche zu Nichtwählern macht",
      "teaser": "2021 hatten junge Deutsche vor allem für die Ampelparteien gestimmt. Jetzt wollen viele der Wahl fernbleiben. SPIEGEL-Volontärin Luana Partimo hat mit Nichtwählern gesprochen und kennt die Gründe für ihren Frust. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-was-junge-deutsche-zu-nichtwaehlern-macht-a-6a01ddb5-f375-4214-ad9a-4e702b00dc85"
    },
    {
      "title": "Außenpolitische Pläne des US-Präsidenten Wie Donald Trump die Grönländer irritiert",
      "teaser": "Den Gazastreifen will Donald Trump unter US-Kontrolle bringen, auch Grönland steht auf seiner Wunschliste. Auf der Arktisinsel fragen sich manche, ob sie sich geschmeichelt oder bedroht fühlen sollen.",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trumps-plaene-irritieren-die-inselbewohner-a-d788654d-f2a3-4564-ab4a-42d874d1d462"
    },
    {
      "title": "SPIEGEL Shortcut über WIFIonICE So will die Bahn ihr WLAN-Problem lösen",
      "teaser": "Verspätungen wären erträglicher, gäbe es im ICE wenigstens stabiles Internet. Doch auf vielen Strecken ist an Videocalls oder Streaming nicht zu denken. SPIEGEL-Redakteur Serafin Reiber weiß, woran es bei der Bahn hakt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/wifionice-warum-das-bahn-wlan-oft-so-langsam-ist-a-a99cd677-c923-42b3-bfc6-96233cdb74ab"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Migrationspolitik Warum jetzt die »Sanctuary Cities« in den Fokus rücken",
      "teaser": "Liberale US-Städte wie Chicago haben vielen illegal Eingewanderten bisher Zuflucht gegeben. Jetzt herrscht auch dort die Angst vor Abschiebung. SPIEGEL-Korrespondent Roland Nelles berichtet von seiner Recherche vor Ort. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/abschiebungen-unter-donald-trump-sanctuary-cities-im-fokus-a-d235c8b8-595d-4615-9a8e-56a203cd44f2"
    },
    {
      "title": "SPIEGEL Shortcut zum Body-Mass-Index Diese Zahl ist zu mächtig",
      "teaser": "Nimmt man den BMI als Maßstab, ist in Deutschland jeder Fünfte krankhaft übergewichtig. Doch die Diagnose von Adipositas soll sich ändern, sagt SPIEGEL-Redakteurin Irene Berres – mit möglichen Folgen für den Zugang zu Abnehmspritzen. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bmi-krankhaft-uebergewichtig-was-sich-an-der-adipositas-diagnose-aendern-soll-spiegel-shortcut-a-bb255a1f-b77d-45fd-a3a7-3d0384300d61"
    },
    {
      "title": "SPIEGEL Deep Dive mit Maja Göpel Im Rückwärtsgang in die Zukunft?",
      "teaser": "Stillstand statt Fortschritt? Politökonomin Maja Göpel und Melanie Amann vom SPIEGEL diskutieren über den Wahlkampf und beantworten Ihre Fragen zur Wirtschaft und Transformation in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-deep-dive-mit-maja-goepel-im-rueckwaertsgang-in-die-zukunft-a-39199817-9e9c-4bcc-b6fd-9c5d119766b5"
    },
    {
      "title": "SPIEGEL Shortcut über Kims Cyberarmee So betrügt Nordkorea deutsche Unternehmen",
      "teaser": "Sie tarnen sich als IT-Fachkräfte: Nordkoreanische Cyberkriminelle infiltrieren deutsche Firmen mit einer Betrugsmasche, die teuer und gefährlich werden kann. SPIEGEL-Redakteur Marcel Rosenbach kennt die Details. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/cyberkriminalitaet-nordkorea-schleust-it-kriminelle-in-deutsche-firmen-ein-a-33fa6969-5d33-47df-8df7-50c87e99ffb8"
    },
    {
      "title": "+++ Livestream +++ Das sagt Friedrich Merz beim CDU-Parteitag",
      "teaser": "Für ihren Parteitag kommt die CDU in Berlin zusammen. Was sagt Parteichef Merz zum Tabubruch im Bundestag und den landesweiten Protesten gegen die Union? Seine Rede im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-friedrich-merz-spricht-zu-delegierten-livestream-aus-berlin-a-5a1e121e-6f90-41eb-8671-8aeb74ac105f",
      "image_title": "Das sagt Friedrich Merz beim CDU-Parteitag"
    },
    {
      "title": "+++ Livestream +++ Das sagt Markus Söder beim CDU-Parteitag",
      "teaser": "CSU-Chef Söder spricht auf dem CDU-Parteitag in Berlin, nur wenige Tage nach der gemeinsamen Abstimmung von Union und AfD im Bundestag. Sehen Sie den Auftritt hier.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-auf-dem-cdu-parteitag-rede-im-livestream-a-3d5e9921-8301-4f69-9551-d78187bba746",
      "image_title": "Das sagt Markus Söder beim CDU-Parteitag - Michael Kappeler / dpa"
    },
    {
      "title": "Spaniens schlimmste Flutkatastrophe Not und Wut nach der Jahrhundertflut in Valencia",
      "teaser": "Am 29. Oktober 2024 verwüsteten Wassermassen Kleinstädte und Dörfer rund um Valencia. Mehr als 200 Menschen starben – die Überlebenden bleiben verzweifelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/spaniens-flutkatastrophe-not-und-wut-nach-der-jahrhundertflut-in-valencia-spiegel-tv-fuer-arte-re-a-4393324a-3c6b-41fa-8163-dc35aa4d4c4f"
    },
    {
      "title": "Wir drehen eine Runde: Kia EV3 Tischlein deck dich!",
      "teaser": "Der Kia EV3 ist klobig geraten, doch das Kompakt-SUV bietet erstaunlich viel Platz, zum Beispiel für Jacken. Von eher fragwürdigem Nutzen ist ein Cockpit-Tischchen im Puppenstubenformat. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/kia-ev3-im-test-kompakt-suv-mit-ungewoehnlichem-design-a-1db0622e-a2d2-48db-a8f9-bff9e9f21c2e",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zur Abstimmung mit der AfD Was der Tabubruch von Friedrich Merz auslöst",
      "teaser": "Die CDU ist neuerdings offen für Mehrheiten mit der AfD und riskiert damit ihre Glaubwürdigkeit. Lässt sich die Brandmauer reparieren? Die Analyse von Christoph Hickmann, Leiter des SPIEGEL-Hauptstadtbüros. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-die-afd-mehrheit-was-der-tabubruch-im-bundestag-ausloest-a-3aa699fa-0d1a-468e-bf13-ab046b27e4ab"
    },
    {
      "title": "Das Kriegsende in Farbe (1) Ins Innere des Reiches",
      "teaser": "März 1945: vom Westen aus erobert die US-Armee das Nazideutschland. Kamerateams, die ihnen folgen, dokumentieren das besiegte Land. Das Besondere: sie drehen in 16 mm Farbe. Es entstehen einzigartige und bedrückende Aufnahmen. Ein SPIEGEL-TV-Film von Michael Kloft",
      "url": "https://www.spiegel.de/geschichte/das-kriegsende-in-farbe-1-ins-innere-des-reiches-spiegel-tv-a-a6b06317-12dd-4f0d-b647-58c316257639"
    },
    {
      "title": "Spitzenkandidatengespräch »Das ist doch eine kranke Debatte«",
      "teaser": "Hat die Union im Bundestag ein Tabu gebrochen? Sahra Wagenknecht sieht das nicht so. Im Kandidatencheck zur Wahl spricht sie über die bröckelnde Brandmauer und Umfrage-Manipulation und erklärt, warum AfD-Wähler für sie keine Nazis sind. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-im-spiegel-kandidatencheck-das-ist-doch-eine-kranke-debatte-a-20131455-f7e2-4d32-abfb-96026028a593"
    },
    {
      "title": "SPIEGEL Shortcut über Desinformation Warum so viele Menschen Fake News glauben",
      "teaser": "Falschnachrichten verbreiten sich viel schneller als seriöse Informationen. Wie kann man sie entlarven? SPIEGEL-Redakteur Maik Großekathöfer kennt einige Strategien. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/fake-news-tipps-zum-erkennen-von-desinformation-a-86ec0a27-2f3e-4251-96da-9012060ba1ac"
    }
  ]
}