{
  "timestamp": "2025-03-04T10:11:17",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut über die Ukraine Gedemütigt vom wichtigsten Verbündeten – und jetzt?",
      "teaser": "Wolodymyr Selenskyj wollte Sicherheitsgarantien, stattdessen führte Donald Trump ihn öffentlich vor. Jetzt fürchtet die Ukraine um kaum ersetzbare US-Hilfen. SPIEGEL-Reporter Christian Esch analysiert die Eskalation. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-wolodymyr-selenskyj-was-die-ukraine-jetzt-befuerchtet-a-5e8daa54-a66a-40ba-bff5-8ac331b49a71"
    },
    {
      "title": "+++ Livestream +++ Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim",
      "teaser": "Was ist über die Hintergründe der Todesfahrt von Mannheim bekannt? Die Pressekonferenz der Ermittler im Livestream.",
      "url": "https://www.spiegel.de/panorama/mannheim-die-pressekonferenz-zur-todesfahrt-im-livestream-a-577e30d2-ee6e-430b-b4f9-31ebd86017a1",
      "image_title": "Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim - DER SPIEGEL"
    },
    {
      "title": "Solidarität für die Ukraine »Wir werden den mordenden Putin nicht umarmen«",
      "teaser": "Mehr als tausend Menschen demonstrieren in Chicago für die Ukraine. Selenskyj sagt, er sei bereit für den Rohstoffdeal mit Trump. Und währenddessen lässt Putin Charkiw bombardieren. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-solidaritaet-menschen-in-chicago-demonstrieren-gegen-putins-angriffskrieg-a-c801b091-7cb2-457e-b2c7-bd4d7e5abb88"
    },
    {
      "title": "Oscars 2025 »Bitte macht die Musik aus«",
      "teaser": "Ein Film staubt ab – und eine überlange Dankesrede erinnert an das Chaos in der Welt außerhalb von Hollywood-Glamour. Szenen aus der Oscarnacht im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oscars-2025-ein-film-triumphiert-und-eine-dankesrede-sorgt-fuer-aufsehen-a-c2a378f1-9078-4a2a-926d-7035279da98d",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Karpfen als Lachs-Alternative So soll uns der Weihnachtsfisch das ganze Jahr schmackhaft gemacht werden",
      "teaser": "Ob gebraten, geräuchert, als Wurst oder eingelegt. Die Nachfrage nach dem Trendfisch Karpfen wächst, doch Teichwirte in Deutschland kämpfen mit Schwierigkeiten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/karpfen-statt-lachs-eine-alternative-auf-dem-kuechentisch-spiegel-tv-fuer-arte-re-a-2ea7e734-bc9b-4687-b98a-591149951794"
    },
    {
      "title": "Wie ein Elitesoldat eine Familie auslöschte »Ich habe mich gefühlt, als wäre ich im Einsatz«",
      "teaser": "Im März 2024 erschießt der Bundeswehrsoldat Florian G. in Niedersachsen vier Menschen. Mit militärischer Präzision zieht er in den Krieg gegen die Menschen, die er für seine Feinde hält. Rekonstruktion einer kaltblütigen Tat. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-wie-ein-elitesoldat-eine-familie-ausloeschte-ich-habe-mich-gefuehlt-als-waere-ich-im-einsatz-spiegel-tv-a-414624ad-96d7-4c44-b959-ace080dd20e1"
    },
    {
      "title": "Außenministerin Baerbock zum Eklat im Weißen Haus »Eine neue Zeit der Ruchlosigkeit hat begonnen«",
      "teaser": "Das Treffen zwischen Wolodymyr Selenskyj, Donald Trump und J.D. Vance endete im Desaster. Wie will Deutschland jetzt reagieren? Sehen Sie hier das Statement von Außenministerin Annalena Baerbock in voller Länge.",
      "url": "https://www.spiegel.de/politik/weisses-haus-das-sagt-aussenministerin-annalena-baerbock-nach-eklat-livestream-a-3a916922-9c26-44e9-95d7-bc25b5d54088",
      "image_title": "»Eine neue Zeit der Ruchlosigkeit hat begonnen« - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Wir drehen eine Runde: Hyundai Inster Flexibles Stadtauto zum Kampfpreis",
      "teaser": "Hyundai verspricht viel beim Inster: Der Kleinwagen ist eines der günstigsten E-Autos, zugleich soll er mit einem flexiblen Raumkonzept und klugen Details überzeugen. Schafft er das? Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-inster-im-test-flexibles-stadtauto-mit-ueberraschenden-details-a-1cb4edf2-ce4f-4f69-8069-10b30007d8c0",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Trump gegen Selenskyj »Sie haben schon sehr viel geredet«",
      "teaser": "Der ukrainische Präsident versucht es mit rationaler Argumentation – kommt aber kaum zu Wort. Donald Trump behandelt Wolodymyr Selenskyj wie einen Bittsteller – assistiert von seinem Vizepräsidenten. Die Szene im Originalton.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-dominiert-gespraech-mit-wolodymyr-selenskyj-a-92ffb38d-5bb6-4fd1-bc68-7981eb8199df"
    },
    {
      "title": "SPIEGEL Shortcut zum Boulevard Darum kann sich die Klatschpresse fast alles erlauben",
      "teaser": "Klatschhefte begeistern Millionen mit reißerischen Schlagzeilen und dramatischen Geschichten. Viele sind erfunden oder übertrieben. SPIEGEL-Redakteur Anton Rainer erklärt das zynische Geschäftsmodell. Moderiert von Natascha Gmür",
      "url": "https://www.spiegel.de/kultur/boulevard-und-klatschpesse-wie-funktioniert-ihr-geschaeftsmodell-a-e4f4dee0-c646-474d-9ee4-bd465c77b1e3"
    },
    {
      "title": "Eklat im Weißen Haus Das Wortgefecht zwischen Trump und Selenskyj im Video",
      "teaser": "Diese Szenen werden in schlechter Erinnerung bleiben: Donald Trump und Wolodymyr Selenskyj liefern sich im Weißen Haus ein verbales Duell – und brechen anschließend ihr Treffen ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-eklat-im-weissen-haus-das-wortgefecht-im-video-a-a5c13d13-ba23-4670-87fe-c4f710a141a4"
    },
    {
      "title": "SPIEGEL Shortcut zum Überlebenskampf der FDP Lindners klägliches Erbe",
      "teaser": "Mit dem Ampelbruch wollte die FDP sich und Deutschland retten. Stattdessen verlor sie ihre bundesweite Bedeutung und ihren Vorsitzenden. SPIEGEL-Redakteur Serafin Reiber erklärt, wohin die Liberalen ohne Lindner steuern. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/was-von-der-fpd-und-christian-lindner-nach-der-bundestagswahl-uebrig-bleibt-podcast-a-c3e588a4-76d1-4eb8-b8c1-f4e55c30c574"
    },
    {
      "title": "Erste Kabinettssitzung der zweiten Trump-Regierung Als Musk auf seinen Holzkopf klopfte",
      "teaser": "Schlechte Witze und das »beste Kabinett aller­ Zeiten«: Elon Musk dominierte Donald Trumps erste Regierungssitzung. Fast nebenbei verkündete der US-Präsident noch knallharte Entscheidungen zu EU-Zöllen und Ukrainepolitik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-eu-wurde-gegruendet-um-die-usa-zu-bescheissen-a-1a4ad558-df0f-47ca-a112-d7be6fa22f50"
    },
    {
      "title": "SPIEGEL Shortcut über grenzwertige Bräuche Der Süden hat ein Hexenproblem",
      "teaser": "Zur Fasnet ziehen Hexen und Narren durch Süddeutschland. Doch Übergriffe auf Frauen trüben das Fest. SPIEGEL-Redakteurin Katrin Elger hat die Bräuche beobachtet und erklärt, welche Rolle dabei Social Media spielt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fasnet-fastnacht-karneval-uebergriffige-hexen-und-sexistische-braeuche-a-bc1b67f5-8201-427d-a9dd-b82a750c3560"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Was Friedrich Merz da gemacht hat, ist eine Sauerei«",
      "teaser": "Im SPIEGEL-Talk diskutieren Ricarda Lang, Armin Laschet und Karl Lauterbach über den Wahlausgang und das Hitzkopf-Potenzial des künftigen Kanzlers. Und darüber, wie viel Respekt sie noch vor Markus Söder haben. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-im-talk-was-friedrich-merz-da-gemacht-hat-ist-eine-sauerei-a-7dc87fc2-0d36-4eba-9c51-ace913bfdce3"
    },
    {
      "title": "SPIEGEL Shortcut zum Erfolg von Reichinnek und Co. Der neue Lifestyle der Linken",
      "teaser": "Die Linke zieht souverän in den Bundestag ein – anders als das Bündnis Sahra Wagenknecht. SPIEGEL-Redakteur Marc Röhlig analysiert, wie die Parteispitze um Heidi Reichinnek vor allem junge Menschen überzeugt hat. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/wahlerfolg-von-heidi-reichinnek-gregor-gysi-co-was-folgt-fuer-die-linke-a-4d6ae92f-fc9e-4ffc-8521-0c9777bf6369"
    },
    {
      "title": "SPIEGEL Shortcut zum Wahlsieg der CDU Die große Prüfung für Merz kommt erst noch",
      "teaser": "Im Wahlkampf hat er polarisiert, jetzt will Friedrich Merz eine stabile Regierung bilden. Wird er ein Kanzler für die deutsche Mitte? SPIEGEL-Chefredakteur Dirk Kurbjuweit analysiert die Umbrüche in der Bundespolitik. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/wahlsieg-der-cdu-was-muss-friedrich-merz-als-kanzler-leisten-a-1c463d99-7951-4d9e-8c87-58b82f15d1df"
    },
    {
      "title": "Freude und Frust nach der Wahl »Rambozambo« hier, Abschiedsstimmung da",
      "teaser": "Friedrich Merz sonnt sich im Wahlerfolg – und wird aller Wahrscheinlichkeit Olaf Scholz als Kanzler beerben. Die Union dürfte sich mit den Sozialdemokraten zusammenraufen. Aber reicht das? Von Mathis Schneider",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-rambo-zambo-hier-abschiedsstimmung-da-a-8429bdc0-e83b-4d50-9c6a-139b807aa0e3",
      "author": "Mathis Schneider"
    },
    {
      "title": "SPIEGEL Shortcut zur Spendenaffäre Das Phantom hinter den AfD-Millionen",
      "teaser": "Die AfD steht unter Verdacht, über einen Strohmann eine illegale Parteispende von 2,35 Millionen Euro erhalten zu haben. Investigativjournalist Sven Röbel berichtet von der SPIEGEL-Recherche. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/afd-spenden-affaere-ein-strohmann-fuer-milliardaer-henning-conle-a-b0ed43fb-87be-44fd-ab35-0fd80510892b"
    },
    {
      "title": "Donald Trump und die Citymaut New York wehrt sich gegen den »König«",
      "teaser": "Die Maut in einer Metropole wieder abschaffen und sich zum König stilisieren: Das gelingt Donald Trump in einem Atemzug. Allerdings nicht mit New Yorks Gouverneurin – sie sagt dem US-Präsidenten den Kampf an. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-new-york-city-mit-krone-auf-dem-cover-gegen-die-maut-a-42fdeb4f-1adc-4c58-9d42-c46639f8a16b"
    }
  ]
}