{
  "timestamp": "2025-09-19T20:11:19",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strauchelnde Mittelschicht Arm trotz Arbeit",
      "teaser": "Früher reichten Einkommen in der Mittelschicht aus, um finanziell gut über die Runden zu kommen. Heute gibt es immer mehr Menschen, die am Monatsende nicht genug Geld haben: Rentner, Alleinerziehende und junge Familien. Ein SPIEGEL-TV-Film von Marie Groß und Melina Hemmer",
      "url": "https://www.spiegel.de/politik/arm-trotz-arbeit-wenn-die-mittelschicht-ins-straucheln-geraet-spiegel-tv-a-07741e8c-277e-4ccd-bab9-4b55966153d2"
    },
    {
      "title": "SPIEGEL Shortcut über Julia Ruhs Karriere mit Kulturkampf",
      "teaser": "Der NDR wollte sich mit einer konservativen Stimme schmücken, doch die Zusammenarbeit mit der Moderatorin Julia Ruhs endet im Streit. Unionspolitiker mischen sich ein, der Sender wirkt überfordert. Wie kam es dazu? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/kultur/ndr-und-julia-ruhs-ein-konservatives-symbol-im-kulturkampf-a-cbdb7069-4421-4234-9c47-e3bdf6df3e88"
    },
    {
      "title": "Spitzengespräch Wie soll Ihr Sozialismus funktionieren, Frau Reichinnek?",
      "teaser": "Im SPIEGEL-Talk spricht Linkenfraktionschefin Heidi Reichinnek über angemessene Reaktionen auf das Attentat auf Charlie Kirk sowie ihre Vision von Vergesellschaftung. Und sie bekommt von uns ein neues Tattoo. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/heidi-reichinnek-im-talk-wie-soll-ihr-sozialismus-funktionieren-a-75687b0a-22a6-4e17-a9ff-62f5eded450c"
    },
    {
      "title": "SPIEGEL Shortcut zum Mord an Charlie Kirk Die Fakten sagen etwas anderes als Donald Trump",
      "teaser": "Was war der Auslöser für den Mord an Charlie Kirk? Die Ermittlungen gegen den mutmaßlichen Täter Tyler Robinson ergeben erste Ansatzpunkte. Donald Trump und seine Anhänger nutzen die Debatte, um politische Gegner unter Druck zu setzen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-suche-nach-dem-motiv-von-tyler-robinson-feldzug-von-donald-trump-a-00b7b900-a5c8-441f-b2e3-5371d356948c"
    },
    {
      "title": "+++ Livestream +++ Was haben Trump und Starmer vereinbart?",
      "teaser": "Es geht um Milliardendeals, die Ukraine und den Gaza-Krieg: US-Präsident Donald Trump ist zu Gast bei Großbritanniens Premier Keir Starmer. Was haben die beiden vereinbart? Sehen Sie die Pressekonferenz jetzt live.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-keir-starmer-im-livestream-was-haben-die-beiden-vereinbart-a-3a1ee055-ea6a-4330-ba0e-a4d1223783f2",
      "image_title": "Was haben Trump und Starmer vereinbart? - Kevin Lamarque / REUTERS"
    },
    {
      "title": "US-Präsident Trump bei den Royals Ein Schulterklopfer für den König",
      "teaser": "Kutschfahrt, Kampfjets, Pferde und Soldaten: Donald Trump ist im Schloss Windsor zu einem Staatsbesuch der Superlative angetreten. Klappte es diesmal mit dem royalen Protokoll? Und was hat Melania davon mitbekommen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-grossbritannien-us-praesident-taetschelt-arm-von-koenig-charles-iii-a-8d2bd14c-551b-4a8d-8320-2d5ed87f940d"
    },
    {
      "title": "Unterwegs mit der Autofahrer-Partei Die Karren-Kampagne",
      "teaser": "Zu wenig Parkplätze, zu viele Blitzer und vor allem: zu viele Fahrradfahrer. Weil zwei Männer in Mannheim die Zukunft des Autos in Gefahr sehen, haben sie eine Partei gegründet: »Schützt die Autos«. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/autofahrerpartei-in-mannheim-die-karren-kampagne-spiegel-tv-a-7be27a67-eeef-403e-b750-a6244727a0fc"
    },
    {
      "title": "SPIEGEL Shortcut über Gaza-Stadt Warum startet Israel jetzt eine Bodenoffensive?",
      "teaser": "Israels Truppen marschieren in Gaza-Stadt ein. Sie sollen die Terrororganisation Hamas schwächen und Geiseln befreien, sagt Premier Netanyahu. Die Kritik an der Operation ist groß, selbst der Armeechef warnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/israel-schickt-truppen-nach-gaza-stadt-was-benjamin-netanyahu-will-a-12314c1f-73c5-4802-a7ab-9d84f6339b60"
    },
    {
      "title": "Großbritannien Königliche Militärshow für Donald Trump",
      "teaser": "Eigens für US-Präsident Trump zelebrieren die britischen Royals das jahrhundertealte Militärspektakel »Beating Retreat«, eine Art Großer Zapfenstreich mit Märschen, Musik und – very modern – Kampfjets.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-koenig-charles-militaershow-beating-retreat-in-grossbritannien-a-84c39b2c-ef71-41e7-9b4d-da7f425e13a3",
      "image_title": "Königliche Militärshow für Donald Trump - WPA / Getty Images"
    },
    {
      "title": "Zeremonie auf Schloss Windsor Jetzt empfangen die britischen Royals Donald Trump wie einen König. Schon wieder",
      "teaser": "Der US-Präsident ist auf Staatsbesuch in Großbritannien. Dort werden er und First Lady Melania prachtvoll von der Königsfamilie auf Schloss Windsor empfangen. Sehen Sie die Zeremonie.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-grossbritannien-empfang-durch-die-koenigsfamilie-im-livestream-a-65b6ba2d-89ae-4bae-b4c5-b2ad167dd8b3",
      "image_title": "Jetzt empfangen die britischen Royals Donald Trump wie einen König. Schon wieder - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Bundestag Scharfe Attacken gegen Merz in der Generaldebatte",
      "teaser": "Friedrich Merz lobt sich und seine Regierung vor allem in der Außenpolitik. Doch Grüne und Linke zerpflücken seine Wirtschaftspläne, während die AfD Grabesstimmung verbreitet. Die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-rede-des-kanzlers-und-generaldebatte-livestream-a-9fa12149-57ac-4e8a-9ec6-c942c6f7fe59",
      "image_title": "Scharfe Attacken gegen Merz in der Generaldebatte - Lisi Niesner / REUTERS"
    },
    {
      "title": "Spahns Maskendeals Ein Spendendinner und ein millionenschwerer Auftrag",
      "teaser": "5,8 Milliarden Euro hat das Gesundheitsministerium in der Coronazeit unter Führung von Jens Spahn für Schutzmasken ausgegeben. Jetzt steht er wegen eines Maskendeals in Leipzig in der Kritik. Ein SPIEGEL TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/jens-spahns-masken-deals-ein-spendendinner-und-ein-millionenschwerer-auftrag-spiegel-tv-a-9d75cb22-5361-48c3-aaf4-6b75d8a7925f"
    },
    {
      "title": "Senatsanhörung Fragen an FBI-Direktor Kash Patel",
      "teaser": "Ein voreiliger Social-Media-Post zu Charlie Kirk, mangelnde Transparenz bei den Epstein-Akten: FBI-Direktor Kash Patel steht in der Kritik, auch im eigenen Lager. Jetzt musste er sich vor einem Senatsausschuss rechtfertigen.",
      "url": "https://www.spiegel.de/ausland/fbi-senatsbefragung-von-kash-patel-im-livestream-a-d122ab7d-a9a6-4ad6-ac5f-cad6c6f7d497",
      "image_title": "Fragen an FBI-Direktor Kash Patel - Saul Loeb / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zur Marsalek-Enthüllung »Sein Handy loggt sich regelmäßig an der FSB-Zentrale ein«",
      "teaser": "Der mutmaßliche Wirecard-Betrüger Jan Marsalek geht beim russischen Inlandsgeheimdienst offenbar ein und aus. SPIEGEL-Reporter Roman Lehberger berichtet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/jan-marsalek-nach-wirecard-flucht-so-lebt-der-russische-agent-in-moskau-a-825cb1f4-d1e7-41f7-9099-8538f48931d7"
    },
    {
      "title": "Reaktionen auf NRW-Kommunalwahl »Seit Jahrzehnten geht es stetig bergab«",
      "teaser": "Gewinne für die AfD, Verluste für die SPD: Was sagen die Menschen in Nordrhein-Westfalen über das Ergebnis der Kommunalwahl? Ein Stimmungsbild aus Köln und Gelsenkirchen.",
      "url": "https://www.spiegel.de/politik/kommunalwahl-nrw-2025-spd-verliert-weiter-afd-feiert-erfolge-a-5ba8ff97-ceed-4990-a2aa-3a3aed441d7f"
    },
    {
      "title": "SPIEGEL Shortcut zum Generationenvertrag Ungerechte Rente? Drei Ideen für eine faire Reform",
      "teaser": "Ohne baldige Reform wird das deutsche Rentensystem eine Zumutung für junge Menschen. Dabei gibt es längst faire und erprobte Ideen – die Regierung muss sich nur an die Umsetzung trauen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/rente-spaeter-in-den-ruhestand-mehr-arbeit-drei-faire-ideen-fuer-die-reform-a-128ee3a2-34bc-4980-9ea7-eb523918672a"
    },
    {
      "title": "SPIEGEL Shortcut zum Attentat in Utah Wie Charlie Kirk zum MAGA-»Märtyrer« wurde",
      "teaser": "Als rechter Aktivist mobilisierte Charlie Kirk vor allem junge Amerikaner für Donald Trump. Nach seiner Ermordung überbieten sich MAGA-Anhänger mit großen Worten. Was macht Kirk für die Bewegung so wichtig? Moderiert von Elena Bock",
      "url": "https://www.spiegel.de/ausland/attentat-auf-charlie-kirk-in-utah-die-folgen-fuer-die-trump-welt-und-die-usa-a-0cbc2b43-a3c9-440d-a345-889e6cce23b9"
    },
    {
      "title": "+++ Livestream +++ Das sagt der FBI-Chef zur Suche nach dem Kirk-Attentäter",
      "teaser": "Haben die Ermittler den Mann, der den rechten Aktivisten und Trump-Vertrauten Charlie Kirk erschossen hat? Die Pressekonferenz mit FBI-Chef Kash Patel jetzt live.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-sagt-der-fbi-chef-zur-suche-nach-dem-attentaeter-auf-rechten-aktivisten-a-eda8c863-0dbe-46b1-9669-e37f0b4c652f",
      "image_title": "Das sagt der FBI-Chef zur Suche nach dem Kirk-Attentäter - Patrick T. Fallon / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zur Provokation in Polen Wie gefährlich sind Russlands Drohnen für uns?",
      "teaser": "Russische Drohnen im polnischen Luftraum: Diese Provokation versetzt die Nato in Alarmbereitschaft. Und wirft die Frage auf, wie gut der Westen Putins Billigwaffen kontern kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-in-polen-wie-gut-sind-deutschland-und-die-nato-vorbereitet-a-b7f5ec4d-d3f7-41b9-a25b-7a6af950aeb3"
    },
    {
      "title": "SPIEGEL Shortcut Die Bürgergeldpläne – überfällig oder unsozial?",
      "teaser": "Wie weit die geplanten Änderungen beim Bürgergeld gehen. Und was wirklich eingespart werden kann. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-was-die-reform-wirklich-bringt-a-a11d311b-0d67-4bc6-84ec-6116a12f6535"
    }
  ]
}