{
  "timestamp": "2025-07-25T22:10:46",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Labubu-Hype in Berlin 15 Stunden anstehen, 10 Minuten im Store, Hunderte Euro ärmer",
      "teaser": "Cynthia Schlater ist Labubu-Fan. Jetzt kann sie die gehypten Monsterfiguren auch in Deutschland kaufen. Und ist dafür rechtzeitig zur Eröffnung des ersten Pop-Mart-Stores in Berlin erschienen. Sehr rechtzeitig. Ein Ortsbesuch von Elena Bock und Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/labubus-grosser-ansturm-bei-pop-mart-eroeffnung-in-berlin-a-a22aba46-4d4a-4cd4-9533-94dec7dcc564"
    },
    {
      "title": "Kampf um die Kinder der Familie Block Sorgerechtstreit, Kidnapping, Gefängnis?",
      "teaser": "Es ist ein Familienstreit, der einem Agententhriller ähnelt. Kindesentführung, israelisches Spezialkommando, Ex-BND-Chef und verfeindete Eltern einer Millionärsfamilie. SPIEGEL TV mit einer Rekonstruktion der Ereignisse. Ein Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-spiegel-tv-rekonstruiert-kindesentfuehrung-und-familienstreit-a-dac2bda9-53e1-4070-ad79-2dd31fa0ad45"
    },
    {
      "title": "SPIEGEL Shortcut zum Hype um Pedro Pascal »Mr Fantastic« und die neue Männlichkeit",
      "teaser": "Cool, humorvoll und er sieht auch noch gut aus: Pedro Pascal ist gefragter Hollywoodstar und steht für eine ganz neue Art von Männlichkeit. Warum? Antworten von SPIEGEL-Redakteurin Annina Metz. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/kultur/kino/pedro-pascal-marvels-mr-fantastic-und-die-neue-maennlichkeit-a-0371910b-8acf-4b32-a411-2ed94cffb888"
    },
    {
      "title": "Spitzengespräch über künstliche Intelligenz »Es gibt eine Chance von 20 Prozent, dass KI in eine Art von Abgrund führt«",
      "teaser": "Ist künstliche Intelligenz Fluch oder Segen? Hier diskutieren Digitalexperte Sascha Lobo, Ethikerin Alena Buyx und KI-Pionier Jonas Andrulis über bedrohte Jobs, die Auslöschung der Menschheit und Liebe mit Robotern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/kuenstliche-intelligenz-es-gibt-eine-chance-von-20-prozent-dass-ki-in-eine-art-von-abgrund-fuehrt-a-e94bfed1-0646-4f4a-a1fb-ddca7c1e9e2a"
    },
    {
      "title": "SPIEGEL Shortcut zum Umgang mit der Gefahr von rechts »Die AfD ist nicht das Entscheidende in diesem Land«",
      "teaser": "Das missglückte ARD-Interview mit Alice Weidel zeigt einmal mehr: Medien müssen ihren Umgang mit der AfD überdenken. SPIEGEL-Chefredakteur Dirk Kurbjuweit über Grundsatzfragen, interne Diskussionen und ein mögliches Verbot der Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/afd-und-medien-spiegel-chefredakteur-ueber-grundsatzfragen-und-interne-diskussionen-a-00ed564f-28b4-4d37-a5d0-fc644e35ac1d"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Genozid-These So geht Realitätsverzerrung",
      "teaser": "Weiße Südafrikaner haben nach dem Ende der Apartheid viele Privilegien verloren. Aber droht ihnen ein Genozid, wie Donald Trump behauptet? SPIEGEL-Korrespondentin Muriel Kalisch hat den Konflikt vor Ort beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/weisse-in-suedafrika-wie-sich-donald-trump-zum-teil-einer-verschwoerungserzaehlung-macht-podcast-a-e7e5456a-b521-4d00-9d9f-8ae8513b9978"
    },
    {
      "title": "SPIEGEL Shortcut zur Anklage gegen Benko Prunk auf Pump",
      "teaser": "René Benko besitzt fast nichts – sagt René Benko. Die Staatsanwaltschaft sieht das anders. SPIEGEL-Redakteurin Kristina Gnirke erklärt die Anklage gegen den Ex-Milliardär und was ihm jetzt zum Verhängnis werden könnte. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-angeklagt-wie-der-signa-gruender-bei-seiner-insolvenz-getrickst-haben-soll-a-ff231354-2d48-495c-a63b-d6f4ee209ac2"
    },
    {
      "title": "Russlands Luftangriffe auf Kyjiw Oben heulen die Sirenen, unter der Erde sucht Daria mit ihrer Kleinen Zuflucht",
      "teaser": "Russland überzieht Kyjiw mit Luftangriffen. Daria Slavytska und ihr Kind verbringen oft die Nacht in einer U-Bahn-Station. Nur dort fühlen sie sich sicher vor den Drohnenschwärmen und Raketen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ueberleben-in-der-u-bahn-station-von-kyjiw-a-ccaa55ff-8ec7-49d5-8cca-93a99dfafd96"
    },
    {
      "title": "SPIEGEL Shortcut über Trainsurfer Auf dem Zugdach lauert der Tod",
      "teaser": "In Berlin liegt ein junger Mann tot auf einer S-Bahn, mutmaßlich ist er beim Trainsurfen gestorben. SPIEGEL-Redakteurin Kristin Haug hat recherchiert, warum der lebensgefährliche Trend wieder da ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/trainsurfen-warum-sich-junge-maenner-an-fahrende-zuege-klammern-a-93c41016-599c-41c0-aca3-30a6b69620f9"
    },
    {
      "title": "Zwischenfall in Los Angeles Triebwerk an Boeing 767 fängt nach Start Feuer",
      "teaser": "Kurz nach dem Abflug ist das Triebwerk eines Passagierflugzeugs in den USA in Brand geraten. An Bord waren 224 Menschen. Ein Planespotter filmte und kommentierte das Geschehen.",
      "url": "https://www.spiegel.de/panorama/triebwerk-von-boeing-faengt-nach-start-feuer-a-ad2a3ed5-644c-492f-8f4c-75afc82a6b11"
    },
    {
      "title": "Wir drehen eine Runde: Hopper Radeln im Kabuff",
      "teaser": "Nicht mehr Fahrrad, noch nicht Auto: Das ist der Hopper. Ein dreirädriges Tretmobil mit E-Unterstützung, Karosserie und raffiniertem Lenkrad. Wir haben mit dem Vehikel eine kleinstmögliche Runde gedreht. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-bike-mit-karosserie-und-lenkrad-der-dreiraedrige-hopper-a-8ef030d4-4fa3-4acf-9ec8-3450a54d1f4c",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut über Brosius-Gersdorf Der Streit eskaliert, der Schaden bleibt",
      "teaser": "CDU und CSU blockieren die Wahl von Frauke Brosius-Gersdorf zur Verfassungsrichterin. Die Debatte über das Abtreibungsrecht ist entgleist. Melanie Amann, stellvertretende Chefredakteurin des SPIEGEL, analysiert die Folgen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/frauke-brosius-gersdorf-die-cdu-blockiert-jens-spahn-versagt-die-richterin-leidet-a-ac90de16-842d-4399-9f5f-37a34607f9af"
    },
    {
      "title": "+++ Fragestunde +++ Das sagt Kanzler Merz auf der Sommerpressekonferenz",
      "teaser": "Jede Frage ist erlaubt: Am 74. Tag seiner Amtszeit stellt sich Friedrich Merz auf der traditionellen Sommerpressekonferenz den Journalisten. Verfolgen Sie die Runde hier.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-spricht-auf-sommerpressekonferenz-hier-im-livestream-a-709541ee-e217-4ea5-b5b9-73ba4d9ed1bf",
      "image_title": "Das sagt Kanzler Merz auf der Sommerpressekonferenz - Political-Moments / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Der weite Weg vom »Wahnsinn« zur modernen Psychologie",
      "teaser": "Über Jahrhunderte wurden Menschen mit psychischen Erkrankungen stigmatisiert, grausam behandelt oder weggesperrt. SPIEGEL-Redakteurin Eva-Maria Schnurr erklärt, wie sich der Umgang mit seelischem Leid gewandelt hat. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/geschichte/geschichte-wie-sich-der-umgang-mit-psychischen-krankheiten-veraendert-hat-a-385e2a87-66f9-400c-ad9d-3c1ea83855d8"
    },
    {
      "title": "Kommunikation zwischen Pflanzen und Tieren Motte versteht Tomate",
      "teaser": "Forscher haben bereits nachgewiesen, dass Pflanzen untereinander »sprechen«. Doch es geht offenbar noch weiter: Insekten sollen die Kommunikation von Pflanzen »abhören« können.",
      "url": "https://www.spiegel.de/wissenschaft/motte-versteht-tomate-a-331541c7-c15c-4ba6-8f14-232265c51fe2"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Ukraine-Ultimatum Was ist eine Deadline wert, wenn es um Putin geht?",
      "teaser": "Donald Trump droht Russland mit Zöllen, um einen Friedensdeal mit der Ukraine zu erzwingen. Doch Wladimir Putin führt den Krieg unbeirrt weiter. Mathieu von Rohr, Leiter des Auslandsressorts, erklärt das Kalkül beider Seiten. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-setzt-eine-frist-aber-laesst-sich-wladimir-putin-beeindrucken-a-d481323c-a193-45f9-b704-3cb1c37352f4"
    },
    {
      "title": "Reporter konfrontieren US-Justizministerin »Ich sage nichts zu Epstein«",
      "teaser": "Diese Pressekonferenz hätte Pam Bondi vermutlich gern geschwänzt. Statt über Drogenbekämpfung zu reden, musste sich die US-Justizministerin Fragen zum Fall Epstein stellen. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-us-justizministerin-pam-bondi-schweigt-zu-epstein-fragen-auf-pressekonferenz-a-da74d8a7-bd57-46aa-a3ef-704529a2aa2f"
    },
    {
      "title": "SPIEGEL Shortcut zum MAGA-Streit Wie der Fall Epstein die Trump-Welt erschüttert",
      "teaser": "Die MAGA-Bewegung ist Trump eigentlich treu ergeben. Doch im Fall Epstein sind prominente Anhänger von Verschwörungsmythen empört. SPIEGEL-Korrespondent Marc Pitzke erklärt, warum die Akten für Aufregung sorgen. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/politik/jeffrey-epstein-wie-der-fall-donald-trump-zusetzt-a-7306f362-33e8-4320-9910-cecc04fd93b9"
    },
    {
      "title": "Unwetter in New York City Wassermassen in der U-Bahn",
      "teaser": "Straßen unpassierbar, U-Bahn-Linien gestoppt: New York City ist von einer Unwetterserie mit Starkregen heimgesucht worden. Und die Aussichten sind schlecht. Die Bilder im Video.",
      "url": "https://www.spiegel.de/ausland/new-york-city-u-bahnschaechte-und-strassen-nach-unwetter-unter-wasser-a-7d6882a0-82ec-4f2c-91ee-7b43c78303dd"
    },
    {
      "title": "SPIEGEL Shortcut über KI-Influencer Sie ist nicht real, aber sie macht Umsatz",
      "teaser": "Emily Pellegrini zeigt sich ihren 350.000 Followern häufig im Bikini. Dem Mann, der sie mittels KI erschaffen hat, bringt sie viel Geld ein. SPIEGEL-Redakteurin Angela Gruber berichtet über den Aufstieg eines Geschäftsmodells. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/ki-werbung-und-fake-influencer-auf-instagram-tiktok-und-co-sie-ist-nicht-real-aber-sie-macht-umsatz-a-e882211a-5ed4-4faf-9c3f-028fe0a41d7a"
    }
  ]
}