{
  "timestamp": "2025-11-25T23:10:21",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zum Entführungsprozess Das bedeutet die überraschende Aussage gegen Christina Block",
      "teaser": "Einer der mutmaßlichen Haupttäter wirft Christina Block vor, die Entführung ihrer Kinder beauftragt zu haben. Das gibt dem Block-Prozess eine neue Dynamik. Mit Katharina Zingerle und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vor-gericht-wie-ein-mutmasslicher-taeter-sie-belastet-a-103d9c74-353b-40c2-996c-4ea77c8dc0c7"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Worauf es für die Ukraine jetzt ankommt",
      "teaser": "Die USA drängen die Ukraine zu Zugeständnissen an Russland. Der Plan ähnelt einer Wunschliste des Kreml. Doch für einen dauerhaften Frieden müssen wohl beide Seiten einlenken. Einschätzungen von SPIEGEL-Reporter Christian Esch in Kyjiw.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-noch-zum-frieden-fehlt-a-f2f91a70-3d91-4e2d-932a-8ced5131ceea"
    },
    {
      "title": "Das sagt Friedrich Merz in Johannesburg »Mit Präsident Trump noch ein längeres Telefonat gehabt«",
      "teaser": "Friedrich Merz sieht eine Chance, den Krieg in der Ukraine zu beenden, doch von einem gemeinsamen Ergebnis sei man noch »ziemlich weit entfernt«. Sehen Sie hier das Statement des Bundeskanzlers am Rande des G20-Gipfels.",
      "url": "https://www.spiegel.de/politik/deutschland/g20-gipfel-friedrich-merz-aeussert-sich-zu-ukraine-friedensplaenen-a-3ff964b3-7aa6-4d78-b6ef-e2c039e2b09d"
    },
    {
      "title": "Wir drehen eine Runde: Kia EV4 Schicki-Micky-Maus im E-Auto",
      "teaser": "Mal kein SUV, sondern ein elektrisches Familienauto im Kompaktwagen-Look: Der Kia EV4 bietet eine Antriebsoption, zwei Akkugrößen und viele digitale Spielereien, darunter Infotainment-Besuch aus Entenhausen. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/kia-ev4-im-test-schicki-micky-maus-im-e-auto-a-51e3d60a-b7ed-4e2e-aea4-fbf9a486d112"
    },
    {
      "title": "Trumps »Friedensplan« für die Ukraine »Wir können nicht einfach so unterschreiben«",
      "teaser": "Ablehnen, zustimmen oder noch verhandeln? In der Ukraine sind die Menschen skeptisch, was den 28-Punkte-Plan der US-Regierung betrifft. Eine Umfrage in Kyjiw im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-skepsis-gegenueber-trumps-friedensplan-in-kyjiw-a-fdb18f95-717e-4149-831b-ffc83e3b0eea"
    },
    {
      "title": "Pressekonferenz So lief das Treffen zwischen Donald Trump und Zohran Mamdani",
      "teaser": "Größer könnten die Gegensätze zwischen dem US-Präsidenten und dem frisch gewählten New Yorker Bürgermeister kaum sein. Nun sind sie im Weißen Haus zum ersten Mal aufeinander getroffen. Die anschließende Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-treffen-mit-zoran-mamdani-im-livestream-a-98b57983-4780-46f0-aab4-896fb3cefed9",
      "image_title": "So lief das Treffen zwischen Donald Trump und Zohran Mamdani - Andrew Caballero-Reynolds; Charly Triballeau / AFP"
    },
    {
      "title": "Putins Angriffskrieg und Trumps »Friedensplan« Das doppelte Leid der Ukrainer",
      "teaser": "Fast täglich sterben Zivilisten in der Ukraine bei Luftangriffen, die Armee gerät unter Druck. Jetzt soll das Land durch den sogenannten Friedensplan der USA auch noch weitreichende Zugeständnisse machen. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-friedensplan-sieht-gebietsabtretungen-an-russland-vor-a-26f5fe07-7db3-4ddd-8160-c4e5223ad8d5"
    },
    {
      "title": "SPIEGEL Shortcut über Friedrich Merz und die Fettnäpfchen Kanzler-Culture",
      "teaser": "Eine abfällige Bemerkung über Belém in Brasilien, eine ungelenke Aussage zum Stadtbild in Deutschland: Friedrich Merz ist auf Fettnäpfchen-Kurs. Wo beim Kanzler noch Luft nach oben ist – und was er trotz allem ganz gut macht. Mit Katharina Zingerle und Roland Nelles",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-stadtbild-und-belem-die-kanzler-culture-a-96b72334-92b0-4efc-8a76-f10fba3b4553"
    },
    {
      "title": "Spitzengespräch mit Dieter Nuhr »Ich sehe bei den Grünen jede Menge Spießer«",
      "teaser": "Provokant, politisch, polarisierend: Im SPIEGEL-Talk spricht Kabarettist Dieter Nuhr über Cancel-Culture, seine politische Sozialisation bei den Ur-Grünen und das Gag-Potenzial von Kanzler Merz und Björn Höcke. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/dieter-nuhr-im-spiegel-talk-ich-sehe-bei-den-gruenen-jede-menge-spiesser-a-0aa423af-5785-435d-9f6d-38058451ac08"
    },
    {
      "title": "SPIEGEL Shortcut über Frauen in Afghanistan Gefangene der Taliban",
      "teaser": "Frauen und Mädchen leiden besonders unter der Diktatur der Taliban. SPIEGEL-Reporterin Susanne Koelbl hat in Afghanistan recherchiert und berichtet von Hoffnung – trotz Unterdrückung. Mit Maximilian Sepp und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-gefangene-der-taliban-spiegel-shortcut-a-c9f227d9-690f-4273-b2a5-ba99e9600a18"
    },
    {
      "title": "SPIEGEL Shortcut über die Epstein-Files Trumps bröckelnde MAGA-Bewegung",
      "teaser": "Enge Verbündete gehen auf Distanz, die Freigabe der Epstein-Akten konnte er nicht mehr stoppen: Droht Donald Trump die Kontrolle über seine Partei zu verlieren? Und werden jetzt alle Geheimnisse gelüftet?",
      "url": "https://www.spiegel.de/politik/jeffrey-epstein-freigabe-der-akten-setzt-donald-trump-unter-druck-a-ec0c27e5-d248-4418-8e84-b7eb15160225"
    },
    {
      "title": "Der US-Präsident und die Epstein-Akten »Trump hätte sie einfach selber freigeben können«",
      "teaser": "Erst ja, dann auf keinen Fall, jetzt doch wieder: Donald Trump will offenbar einer Veröffentlichung der Akten über Jeffrey Epstein nicht mehr im Wege stehen. Kommen jetzt tatsächlich alle Geheimnisse ans Licht?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-epstein-akten-haette-sie-einfach-selber-freigeben-koennen-a-e4f30468-da5a-4150-8dce-984f0e887752"
    },
    {
      "title": "SPIEGEL Shortcut über Trumps Drohkulisse in der Karibik Deal oder Krieg?",
      "teaser": "Schiffe, Kampfflugzeuge und der größte Flugzeugträger der Welt: Donald Trump zieht vor der Küste Venezuelas eine schlagkräftige Streitmacht zusammen. Machthaber Maduro reagiert mit Friedensappellen. Und einem Song. Mit Jens Glüsing und Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-militaerische-drohkulisse-vor-venezuela-a-9526c4d6-3b2c-4ffa-b6ff-8913064cabdb"
    },
    {
      "title": "SPIEGEL Shortcut über die bröckelnde Brandmauer Warum Rechtsextreme im EU-Parlament feiern",
      "teaser": "Die europäischen Konservativen lassen es auf eine Mehrheit mit Rechtsextremen ankommen, um das Lieferkettengesetz zu lockern. Ist das das Ende der Brandmauer im EU-Parlament? Und: Wer hat sich im Vorfeld verzockt? Mit Ilyass Alaoui und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/europa-warum-die-brandmauer-gegen-extremismus-broeckelt-a-9ec19c16-d16d-442e-ab73-7d31d77dcfd3"
    },
    {
      "title": "Psychologin über Kinder in Gaza »Ich werde diese extremen Angstschreie nie vergessen«",
      "teaser": "Sie sprechen nicht mehr oder reißen sich Haare aus: Der Krieg in Gaza hat die Kinder traumatisiert. Psychologin Katrin Glatz Brubakk hat vor Ort geholfen und berichtet, was sie erlebt hat. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-kinder-in-gaza-erleben-traumatische-szenen-a-463013d2-0a65-4a18-848b-ef08a339dd48",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "SPIEGEL Shortcut über Nähe zu Putin Keine Gefahr? So denkt die AfD über Russland",
      "teaser": "Trumps USA oder Putins Russland: Die AfD-Spitze ist sich uneins, wem sie die Treue halten will. Eine Reise nach Sotschi und ein TV-Auftritt verschärfen den Streit. Dahinter steckt ein strategisches Dilemma der Partei. Mit Elena Bock und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-warum-alice-weidel-und-tino-chrupalla-ueber-russland-streiten-a-824299a4-657b-4d6d-9150-1f701159d9eb"
    },
    {
      "title": "Pressekonferenz Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss",
      "teaser": "Viele strittige Themen, kaum Zählbares: Vom angekündigten Herbst der Reformen ist wenig zu spüren. Bringt der Koalitionsausschuss die Regierung weiter? Die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-das-sagen-friedrich-merz-lars-klingbeil-baerbel-bas-und-markus-soeder-a-9720b062-70d6-4713-9ba6-aae6b3244f55",
      "image_title": "Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Ukraine Kämpft Selenskyj glaubhaft gegen Korruption?",
      "teaser": "Ukrainische Ermittler haben ein korruptes Netzwerk aufgedeckt, das weit ins Umfeld von Präsident Selenskyj reichen soll. Dabei geht es ausgerechnet um schmutzige Geschäfte beim Schutz der Energieversorgung. Mit Maximilian Sepp und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-was-tut-wolodymyr-selenskyj-gegen-die-korruption-a-cd3d2023-4fbf-4984-a7b1-4f57bc93e625"
    },
    {
      "title": "Ermittlungen im Fall Epstein Diese Demokratin bringt Donald Trump weiter in Bedrängnis",
      "teaser": "Der Shutdown in den USA ist beendet. Somit konnte nun die demokratische Abgeordnete Adelita Grijalva im Amt vereidigt werden. Durch ihre Stimme dürften die Epstein-Ermittlungen ausgeweitet werden.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-demokratin-adelita-grijalva-verstaerkt-druck-auf-donald-trump-a-836371de-a70d-4d0e-a229-5051a9cb2a13"
    },
    {
      "title": "Panne bei Moskauer Messe Russlands erster KI-Roboter stürzt beim Debüt",
      "teaser": "Holpriger Start für Russlands Vorstoß in die KI-gestützte Robotik: Auf einer Technologiekonferenz wurde ein lang erwartetes Debüt zur Bauchlandung. Im Staatsfernsehen war davon nichts zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/russland-debuet-der-ki-robotik-scheitert-auf-konferenz-panne-bei-moskauer-messe-a-f7d47273-628d-411a-81e7-b112945d1fde"
    }
  ]
}