{
  "timestamp": "2025-10-10T21:08:55",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kreativer Protest in Portland Frösche und Hühner gegen bewaffnete ICE-Trupps",
      "teaser": "In Oregon bieten Menschen in Spaßkostümen Donald Trumps Anti-Einwanderer-Behörde die Stirn. Das geht so weit, dass die Heimatschutzministerin Worte an ein »Huhn« richtet – und der US-Präsident die Nationalgarde einsetzen will.",
      "url": "https://www.spiegel.de/ausland/portland-kreative-kostuemproteste-gegen-trumps-einwanderungspolitik-a-8524c13c-cac1-4b4f-8572-11127d8ef0c7"
    },
    {
      "title": "SPIEGEL Shortcut zu Israel-Hamas-Deal »Eine Herkulesaufgabe, das Ganze wieder zusammenzuflicken«",
      "teaser": "Freude und Hoffnung, aber auch Skepsis: Israel erwartet die Rückkehr der Geiseln, Gaza eine vollständige Waffenruhe. Wie die Menschen auf Trumps Friedensplan reagieren und was sie weiterhin verunsichert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-so-zeigt-sich-donald-trumps-friedensplan-vor-ort-a-44b2aa4a-595e-482c-b5b1-6ac6a70e46eb"
    },
    {
      "title": "+++ Livestream +++ Wer bekommt den Friedensnobelpreis?",
      "teaser": "Seit dem Durchbruch der Israel-Gaza-Friedensverhandlungen wird gespannt auf die Verleihung in Oslo geblickt. Wird es Donald Trump? Verfolgen Sie hier live die Bekanntgabe des Preisträgers.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-livestream-zur-bekanntgabe-des-preistraegers-a-9dcfc839-e630-4b73-9938-3a1004d1a8b6"
    },
    {
      "title": "SPIEGEL Shortcut zu Müttersterblichkeit Kind gesund, Mutter tot",
      "teaser": "Alle zwei Minuten stirbt weltweit eine Frau im Zusammenhang mit einer Schwangerschaft oder Geburt. In Deutschland ist das Risiko eher gering. Aber werden wirklich alle Fälle erfasst?",
      "url": "https://www.spiegel.de/politik/schwangerschaft-und-geburt-sterberisiko-bei-geburten-weltweit-alle-zwei-minuten-a-f5e8c913-f5ab-45c7-968a-d0849690e5ea"
    },
    {
      "title": "Kabinettssitzung Das sagt Donald Trump zur Lage in Nahost",
      "teaser": "Donald Trump tagt mit seinem Kabinett im Weißen Haus. Wichtigstes Thema dürfte der Durchbruch bei den Friedensverhandlungen im Israel-Gaza-Krieg sein. Sehen Sie den Beginn der Sitzung in voller Länge.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-deal-das-sagt-donald-trump-zur-lage-in-nahost-a-acde17f9-0b1b-4736-af4c-e66f1451043f",
      "image_title": "Das sagt Donald Trump zur Lage in Nahost - Aaron Schwartz / EPA"
    },
    {
      "title": "+++ Livestream +++ Regierung stellt nach Koalitionsausschuss Ergebnisse vor",
      "teaser": "Was haben Kanzler Merz und die Spitzen von SPD und CSU im Ausschuss verhandelt? Sehen Sie hier die Pressekonferenz live.",
      "url": "https://www.spiegel.de/politik/schwarz-rote-koalition-regierung-stellt-nach-koalitionsausschuss-ergebnisse-vor-a-f0caa6e7-0ff2-4471-8249-a581622952a1"
    },
    {
      "title": "SPIEGEL Shortcut zum Verbrenner-Aus Unfallgefahr für die Koalition",
      "teaser": "Der Kanzler will Korrekturen, sein Umweltminister pocht auf das Verbrenner-Aus für 2035: Vor dem Autogipfel bei Friedrich Merz knirscht es hörbar im Getriebe der Regierung. Und was ist mit dem Klima? Moderiert von Elena Bock",
      "url": "https://www.spiegel.de/politik/verbrenner-aus-kanzler-und-umweltminister-uneinig-vor-autogipfel-a-ff4bc7b5-432f-4548-8033-ec0a58e45858"
    },
    {
      "title": "Aktuelle Stunde im Parlament Bundestag debattiert zum Israel-Gaza-Konflikt",
      "teaser": "Auf Antrag der Regierungskoalition spricht der Bundestag über die Lage im Nahen Osten. Sehen Sie die Debatte hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/nahost-debatte-bundestag-diskutiert-ueber-israel-gaza-konflikt-livestream-a-38535da9-6bf4-446c-b282-2344f439a4a5",
      "image_title": "Bundestag debattiert zum Israel-Gaza-Konflikt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagt Innenminister Dobrindt zur Drohnenabwehr",
      "teaser": "Wie groß ist die Bedrohung durch mutmaßlich russische Fluggeräte in Deutschland? Und wie könnte man sie wirksam bekämpfen? Innenminister Alexander Dobrindt hat sich nach der Kabinettssitzung geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-innenminister-dobrindt-zur-drohnen-abwehr-a-f2102a2b-111f-4884-8d6e-bdd38b485244",
      "image_title": "Das sagt Innenminister Dobrindt zur Drohnenabwehr - Peter Kneffel / dpa"
    },
    {
      "title": "Spitzengespräch zum Israel-Gaza-Krieg »Es wird nichts wieder gut. Gar nichts!«",
      "teaser": "Am Jahrestag des Terrorangriffs der Hamas diskutieren die Nahostexpertin Natalie Amiri und der Chefredakteur der »Jüdischen Allgemeinen« Philipp Peyman Engel über die humanitäre Lage in Gaza und die Verantwortung der israelischen Regierung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/natalie-amiri-und-philipp-peyman-engel-im-talk-zu-israel-es-wird-nichts-wieder-gut-gar-nichts-a-7d01390a-e2a9-4c31-8174-ddaf2d9a5557"
    },
    {
      "title": "SPIEGEL Shortcut über Autokratien Die gefährliche Macht der »starken Männer«",
      "teaser": "Xi, Putin, Erdoğan und in den USA Donald Trump bauen zunehmend an einem autokratischen System: »Starke Männer« sind eine Bedrohung für liberale Demokratien. Was macht sie so erfolgreich? Und wie kann man sie stoppen? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-xi-jinping-und-co-der-aufstieg-autokratischer-systeme-weltweit-a-0edd9037-fc28-4e21-b309-12cc2c63322c"
    },
    {
      "title": "SPIEGEL Shortcut zur syrischen Parlamentswahl Urnengang für Ausgewählte",
      "teaser": "Erstmals seit dem Sturz von Diktator Assad wurde in Syrien ein neues Parlament gewählt. Wirklich ein Grund zum Feiern? Und welche Auswirkungen hat das für Deutschland und Europa? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/syrien-so-lief-die-erste-wahl-nach-dem-regime-von-baschar-al-assad-a-dd618ca5-f4df-4f86-bf2c-fe67b8548b2d"
    },
    {
      "title": "Pressekonferenz Das sagt Innenminister Dobrindt über Migration und Drohnenabwehr",
      "teaser": "Verschärfung der Migrationspolitik und ein Austausch über Drohnen: Innenminister Dobrindt hat europäische Amtskollegen zum »Munich Migration Meeting« geladen.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-dobrindt-statement-zu-migration-und-drohnenabwehr-livestream-a-4323306b-21e8-4ceb-a958-18c6eb027ca0",
      "image_title": "Das sagt Innenminister Dobrindt über Migration und Drohnenabwehr - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Deutscher SUP-Paddler auf dem Atlantik »Ich bin einmal durch die Koje geflogen«",
      "teaser": "Der Kieler Michael Walther wollte mit einem umgebauten SUP-Boot stehend quer über den Atlantik paddeln und hielt seine Extremtour auf Video fest. Doch nach 1000 Kilometern stoppte ihn eine nächtliche Havarie.",
      "url": "https://www.spiegel.de/sport/atlantikueberquerung-mit-dem-sup-kieler-michael-walther-gibt-auf-a-2b3c1c91-80d7-4fea-80ac-28f4146a149b"
    },
    {
      "title": "SPIEGEL Shortcut zur Gefahr aus dem All Asteroiden schubsen und die Erde retten",
      "teaser": "Trifft ein großer Asteroid die Erde, droht den Menschen das Schicksal der Dinosaurier. Doch das lässt sich mit originellen Methoden verhindern. Unser Spezial vom Festival »Beats & Bones« im Berliner Naturkundemuseum. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/gefahr-aus-dem-weltall-so-stoppen-menschen-asteroiden-a-b619fd57-376d-48d2-8431-9a0a5b1daceb"
    },
    {
      "title": "SPIEGEL Shortcut zur Schwäche der Industrie Das geknickte Rückgrat der deutschen Wirtschaft",
      "teaser": "VW, Bosch, Thyssenkrupp: Viele Konzerne streichen Zehntausende Stellen in Deutschland. Was die Regierung dagegen tun will, wo Unternehmen selbst handeln müssen und welche Branche als Hoffnung gilt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/vw-bosch-thyssenkrupp-wie-koennen-stellenstreichungen-in-der-industrie-verhindert-werden-podcast-a-df35a4c4-9026-4d5a-ad6a-66088c1e542e"
    },
    {
      "title": "Treffen mit Spitzenmilitärs Verteidigungsminister Hegseth wettert gegen »fette« US-Generäle",
      "teaser": "»Ideologischer Müll«: Es war ein befremdlicher Auftritt von Präsident Donald Trump und Pete Hegseth vor führenden US-Militärs. Und dann gab der Verteidigungsminister seinen Kritikern noch einen Rat.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-wettert-gegen-fette-generaele-a-c72f5638-152d-4001-bc12-eb09ab0aafda"
    },
    {
      "title": "Inside Gaza Reportage aus einer zerstörten Stadt",
      "teaser": "Die israelische Armee rückt vor, die Zivilbevölkerung steckt fest: In Gaza-Stadt spitzt sich die Lage dramatisch zu. Auch wenn US-Präsident Donald Trump einen Friedensplan vorgelegt hat, kämpfen Hunderttausende zwischen Bomben und Blockade ums Überleben. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/ausland/reportage-aus-einer-zerstoerten-stadt-a-76023890-6baf-4118-8d52-59f808baece9"
    },
    {
      "title": "Rede vor Militärs Das sagt Donald Trump zu seinen Spitzengenerälen",
      "teaser": "US-Präsident Donald Trump und Verteidigungsminister Pete Hegseth kommen heute mit der US-Militärspitze zusammen. Hegseth hatte zuvor Einschnitte bei der Zahl der aktiven Vier-Sterne-Generäle und Admiräle angekündigt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-livestream-nach-treffen-mit-spitzengeneraelen-a-2b1ca674-7ad2-4931-9972-0ed459914d89",
      "image_title": "Das sagt Donald Trump zu seinen Spitzengenerälen - Kevin Lamarque / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zum Gazakrieg Ist dieser Trump-Plan eine echte Chance auf Frieden?",
      "teaser": "Donald Trump verkündet stolz seinen Friedensplan für Gaza. Tatsächlich scheint es dem US-Präsidenten gelungen zu sein, Zugeständnisse von Israel zu erzwingen. Ob der Plan aufgeht, liegt jetzt an der Hamas. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/gaza-plan-von-donald-trump-und-benjamin-netanyahu-echte-chance-auf-frieden-a-fe768df3-248a-4cbc-807e-35ea46367d4f"
    }
  ]
}