{
  "timestamp": "2025-11-14T10:12:52",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pressekonferenz Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss",
      "teaser": "Viele strittige Themen, kaum Zählbares: Vom angekündigten Herbst der Reformen ist wenig zu spüren. Bringt der Koalitionsausschuss die Regierung weiter? Die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-das-sagen-friedrich-merz-lars-klingbeil-baerbel-bas-und-markus-soeder-a-9720b062-70d6-4713-9ba6-aae6b3244f55",
      "image_title": "Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Ukraine Kämpft Selenskyj glaubhaft gegen Korruption?",
      "teaser": "Ukrainische Ermittler haben ein korruptes Netzwerk aufgedeckt, das weit ins Umfeld von Präsident Selenskyj reichen soll. Dabei geht es ausgerechnet um schmutzige Geschäfte beim Schutz der Energieversorgung. Mit Maximilian Sepp und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-was-tut-wolodymyr-selenskyj-gegen-die-korruption-a-cd3d2023-4fbf-4984-a7b1-4f57bc93e625"
    },
    {
      "title": "Gewalt gegen Palästinenser Siedlermob verwüstet Molkerei im Westjordanland",
      "teaser": "Erst fliegen Steine, dann werden Autos angezündet: Im Westjordanland haben israelische Siedler eine Molkerei und ein benachbartes Dorf angegriffen. Anwohner erheben Vorwürfe gegen Israels Armee.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-siedlermob-verwuestet-molkerei-im-westjordanland-a-8a84b7c5-b65d-49e5-b3ca-517608d5a900"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Haushaltsstreit Warum sind die Demokraten beim Shutdown eingeknickt?",
      "teaser": "Weil mehrere Demokraten nachgegeben haben, können die Republikaner den Shutdown beenden. Doch die quälend lange Haushaltssperre zeigt: Die Opposition ist nicht machtlos. Und weiß jetzt, wie sie Trump zusetzen kann. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-so-brach-der-widerstand-der-demokraten-a-008581dc-8a69-487f-a83b-69e69de87df0"
    },
    {
      "title": "SPIEGEL Shortcut zum Wagenknecht-Rücktritt Plan B für SW",
      "teaser": "Das Bündnis Sahra Wagenknecht verliert seine Ikone an der Spitze. Die neue Führung glaubt fest daran, doch noch in den Bundestag zu kommen. Aber intern droht ein Richtungsstreit. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-das-bsw-ohne-seine-ikone-an-der-spitze-weitermacht-a-0c07ed83-134e-4897-a7dc-983c41b7ef39"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz »Klimaschutz ist für China ein Business-Case«",
      "teaser": "Während die USA den Klimaschutz torpedieren, beeindruckt China mit einem rasanten Ausbau grüner Energie. Übernimmt Peking jetzt die Führungsrolle? Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wissenschaft/cop-30-in-brasilien-uebernimmt-china-die-fuehrungsrolle-a-5637b6ef-d221-4886-bfa9-e6629b3aaeb8"
    },
    {
      "title": "Pressekonferenz Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord",
      "teaser": "Sehen Sie hier die Pressekonferenz mit Sahra Wagenknecht, die erklärt, wie sich das Präsidium der Partei künftig aufstellen will.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-pressekonferenz-zur-zukunft-der-bsw-parteifuehrung-a-f21b708e-5be7-4468-93f1-95c9ed4e78c2",
      "image_title": "Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord - Michael Kappeler / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Renault 4 E-Tech Baguette an Bord",
      "teaser": "Wenn retro, dann so: Renault orientiert sich mit dem 4 E-Tech an einem Klassiker – und bietet gleichzeitig zeitgemäße Technik. Ein besonderes Extra gibt es so wohl nur von den Franzosen.",
      "url": "https://www.spiegel.de/auto/renault-4-e-tech-im-test-franzoesisches-elektromobil-mit-baguette-halterung-a-bd2ae136-b460-4c36-b420-6e7c7f387627"
    },
    {
      "title": "Hilfssheriffs mit Haken Die Abschlepp-Abzocke",
      "teaser": "Kaum geparkt, schon wird abgeschleppt und das ohne Beteiligung von Polizei oder Ordnungsamt. In Leipzig und Halle fahren Abschlepper regelrecht Streife: auf der Suche nach Autos, die auf Privatparkplätzen stehen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/leipzig-und-halle-abschlepp-abzocke-auf-privatparkplaetzen-spiegel-tv-a-89669ce7-73f4-4ed7-a83e-f26ad119e2e4"
    },
    {
      "title": "SPIEGEL Shortcut zum Krieg im Sudan Diese Mächte heizen die größte humanitäre Krise der Welt weiter an",
      "teaser": "Der Krieg im Sudan tobt nach wie vor. Berichte über Massaker, Vergewaltigungen und Hunger zeigen die dramatische Lage. Und während Europa weitgehend untätig bleibt, schüren andere den Konflikt für eigene Interessen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-warum-der-krieg-nicht-endet-a-68f36b15-4bcc-46a9-85f8-3577efae31a4"
    },
    {
      "title": "SPIEGEL Shortcut zur Debatte über Syrien »Für Empathie ist gerade kein Platz«",
      "teaser": "Die Union will Abschiebungen nach Syrien forcieren. Doch Außenminister Wadephul erlebt vor Ort eine katastrophale Lage. Welchen Kurs verfolgt die Bundesregierung – und passt er zur Realität? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/syrien-debatte-was-wollen-merz-wadephul-und-die-union-wirklich-spiegel-shortcut-a-50c58e5a-59df-447c-ba5b-6f3f958a0d24"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in New York Taugt Mamdani wirklich als Hoffnungsträger?",
      "teaser": "Durch einen geschickten Wahlkampf und eine positive Vision hat Zohran Mamdani die Bürgermeisterwahl in New York City gewonnen. Doch er hat mächtige Gegner – im Weißen Haus und in seiner eigenen Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-sieht-in-new-york-der-neue-lieblingsgegner-von-donald-trump-a-1b6ea268-0446-4c86-ad18-975909a489b7"
    },
    {
      "title": "Spitzengespräch Wenn russische Truppen in einen Nato-Staat einfallen – wie reagiert das Bündnis, Frau Gaub?",
      "teaser": "Für die Nato entwickelt sie Zukunftsszenarien: Im SPIEGEL-Talk analysiert Florence Gaub am Spielbrett drohende Konflikte in der Welt und erklärt, warum Frauen nicht friedlicher als Männer sind. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/florence-gaub-im-talk-wenn-russische-truppen-in-einen-nato-staat-einfallen-wie-reagiert-das-buendnis-a-ef12b7ae-1b65-4e93-92ce-23e202c280cb"
    },
    {
      "title": "Pressekonferenz von Mamdani Jetzt spricht der neue Bürgermeister von New York",
      "teaser": "Kostenlose Busse und Kinderbetreuung, höhere Abgaben auf Luxusimmobilien: Das will Zohran Mamdani, 34, als Bürgermeister von New York durchsetzen. Und er will Donald Trump stoppen.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-in-new-york-city-livestream-zu-seinen-plaenen-gegen-trump-a-e4e8f379-22d3-489b-930b-806b2e4bb805",
      "image_title": "Jetzt spricht der neue Bürgermeister von New York - Timothy A.clary / AFP"
    },
    {
      "title": "UPS-Frachtmaschine Überwachungskameras filmen Flugzeugabsturz in Kentucky",
      "teaser": "Eine UPS-Frachtmaschine ist kurz nach dem Start im US-Bundesstaat Kentucky in ein Industriegebiet gestürzt. Mindestens sieben Menschen kamen ums Leben. Überwachungskameras haben das Unglück aufgezeichnet.",
      "url": "https://www.spiegel.de/ausland/ups-frachtflugzeug-in-kentucky-abgestuerzt-ueberwachungskamera-filmt-unglueck-a-efabb030-ae72-4a32-9a70-8fe3ed5f659d"
    },
    {
      "title": "Neuer Bürgermeister von New York »Dreh die Lautstärke auf!«",
      "teaser": "Zohran Mamdani hat es geschafft: Nach seinem Wahlsieg in Big Apple schickt er deutliche Worte Richtung US-Präsident. Der hatte New York zuvor gedroht.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-neuer-buergermeister-von-new-york-city-dreh-die-lautstaerke-auf-a-15d16a94-75f7-41d8-bf7c-4f2f735a419e"
    },
    {
      "title": "SPIEGEL Shortcut zum Netflix-Hit Hinter den Kulissen der Haftbefehl-Doku",
      "teaser": "Eine Netflix-Doku zeigt den Absturz des Rappers Haftbefehl in Nahaufnahme. SPIEGEL-Autor Juan Moreno hat bei den Dreharbeiten die Regie geführt. Und kam dabei auch selbst an seine Grenzen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/haftbefehl-doku-auf-netflix-regisseur-juan-moreno-ueber-die-dreharbeiten-mit-aykut-anhan-a-785874b1-5ce2-4bab-a7f5-bc0a40508d64"
    },
    {
      "title": "König Charles ehrt David Beckham Ritter Sport",
      "teaser": "Ex-Fußballstar, Model, Unternehmer und jetzt auch noch Ritter: König Charles III. hat zum Schwert gegriffen und aus David Beckham Sir David Beckham gemacht. Was der Monarch ihm anschließend sagte – das Video.",
      "url": "https://www.spiegel.de/panorama/leute/sir-david-beckham-koenig-charles-iii-erhebt-ihn-zum-ritter-a-883e0a3d-241c-4221-b205-ab2a4b10f858"
    },
    {
      "title": "Humorvoller Moment mit Chinas Staatschef Eigentlich sind Witze über Xi oder die Partei tabu. Eigentlich",
      "teaser": "Scherze über Cyberspionage? Bei ihrem Treffen witzelten Chinas Staatschef Xi und Südkoreas Präsident Lee über Sicherheitstechnik. Der Moment im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-und-suedkoreas-praesident-scherzen-ueber-cybersicherheit-a-530327fc-80dc-4fc0-accb-dcb7202cb7a8",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Mamdani gegen Trump »Es ist an der Zeit, sich zu wehren«",
      "teaser": "Zohran Mamdani ist der aussichtsreiche Kandidat für den Bürgermeisterposten in New York. Kurz vor der Wahl kontert er eine Drohung des US-Präsidenten mit klaren Worten.",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-reagiert-auf-donald-trumps-drohung-a-07f68382-8a11-4cf6-bdfc-f7f7ae35fdd3"
    }
  ]
}