{
  "timestamp": "2025-11-19T11:09:39",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut über Trumps Drohkulisse in der Karibik Deal oder Krieg?",
      "teaser": "Schiffe, Kampfflugzeuge und der größte Flugzeugträger der Welt: Donald Trump zieht vor der Küste Venezuelas eine schlagkräftige Streitmacht zusammen. Machthaber Maduro reagiert mit Friedensappellen. Und einem Song. Mit Jens Glüsing und Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-militaerische-drohkulisse-vor-venezuela-a-9526c4d6-3b2c-4ffa-b6ff-8913064cabdb"
    },
    {
      "title": "SPIEGEL Shortcut über die bröckelnde Brandmauer Warum Rechtsextreme im EU-Parlament feiern",
      "teaser": "Die europäischen Konservativen lassen es auf eine Mehrheit mit Rechtsextremen ankommen, um das Lieferkettengesetz zu lockern. Ist das das Ende der Brandmauer im EU-Parlament? Und: Wer hat sich im Vorfeld verzockt? Mit Ilyass Alaoui und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/europa-warum-die-brandmauer-gegen-extremismus-broeckelt-a-9ec19c16-d16d-442e-ab73-7d31d77dcfd3"
    },
    {
      "title": "Psychologin über Kinder in Gaza »Ich werde diese extremen Angstschreie nie vergessen«",
      "teaser": "Sie sprechen nicht mehr oder reißen sich Haare aus: Der Krieg in Gaza hat die Kinder traumatisiert. Psychologin Katrin Glatz Brubakk hat vor Ort geholfen und berichtet, was sie erlebt hat. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-kinder-in-gaza-erleben-traumatische-szenen-a-463013d2-0a65-4a18-848b-ef08a339dd48",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "SPIEGEL Shortcut über Nähe zu Putin Keine Gefahr? So denkt die AfD über Russland",
      "teaser": "Trumps USA oder Putins Russland: Die AfD-Spitze ist sich uneins, wem sie die Treue halten will. Eine Reise nach Sotschi und ein TV-Auftritt verschärfen den Streit. Dahinter steckt ein strategisches Dilemma der Partei. Mit Elena Bock und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-warum-alice-weidel-und-tino-chrupalla-ueber-russland-streiten-a-824299a4-657b-4d6d-9150-1f701159d9eb"
    },
    {
      "title": "Pressekonferenz Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss",
      "teaser": "Viele strittige Themen, kaum Zählbares: Vom angekündigten Herbst der Reformen ist wenig zu spüren. Bringt der Koalitionsausschuss die Regierung weiter? Die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-das-sagen-friedrich-merz-lars-klingbeil-baerbel-bas-und-markus-soeder-a-9720b062-70d6-4713-9ba6-aae6b3244f55",
      "image_title": "Das sagen Merz, Klingbeil, Bas und Söder zum Koalitionsausschuss - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Ukraine Kämpft Selenskyj glaubhaft gegen Korruption?",
      "teaser": "Ukrainische Ermittler haben ein korruptes Netzwerk aufgedeckt, das weit ins Umfeld von Präsident Selenskyj reichen soll. Dabei geht es ausgerechnet um schmutzige Geschäfte beim Schutz der Energieversorgung. Mit Maximilian Sepp und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-was-tut-wolodymyr-selenskyj-gegen-die-korruption-a-cd3d2023-4fbf-4984-a7b1-4f57bc93e625"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Haushaltsstreit Warum sind die Demokraten beim Shutdown eingeknickt?",
      "teaser": "Weil mehrere Demokraten nachgegeben haben, können die Republikaner den Shutdown beenden. Doch die quälend lange Haushaltssperre zeigt: Die Opposition ist nicht machtlos. Und weiß jetzt, wie sie Trump zusetzen kann. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-so-brach-der-widerstand-der-demokraten-a-008581dc-8a69-487f-a83b-69e69de87df0"
    },
    {
      "title": "Prestigeprojekt in China Brücke der »Roten Fahne« stürzt nur wenige Monate nach Fertigstellung ein",
      "teaser": "Erst ein Erdrutsch, dann ging es rasant: Ein Teil der über 170 Meter hohen Hongqi-Brücke im Südwesten Chinas ist in sich zusammengefallen. Amateuraufnahmen zeigen die Zerstörung.",
      "url": "https://www.spiegel.de/ausland/china-hongqi-bruecke-stuerzt-nach-erdrutsch-ein-nur-wenige-monate-nach-fertigstellung-a-79682494-3d5d-4785-bdd2-0cac3f4d1e0f"
    },
    {
      "title": "SPIEGEL Shortcut zum Wagenknecht-Rücktritt Plan B für SW",
      "teaser": "Das Bündnis Sahra Wagenknecht verliert seine Ikone an der Spitze. Die neue Führung glaubt fest daran, doch noch in den Bundestag zu kommen. Aber intern droht ein Richtungsstreit. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-das-bsw-ohne-seine-ikone-an-der-spitze-weitermacht-a-0c07ed83-134e-4897-a7dc-983c41b7ef39"
    },
    {
      "title": "Taifun »Fung-Wong« Videos zeigen Wucht des Unwetters auf den Philippinen",
      "teaser": "»Fung-Wong« überflutete große Gebiete, mehr als eine Million Menschen mussten evakuiert werden: Zum zweiten Mal innerhalb weniger Tage wurden die Philippinen von einem Taifun getroffen.",
      "url": "https://www.spiegel.de/ausland/philippinen-videos-zeigen-wucht-des-taifuns-fung-wong-a-8b79788b-22b7-4764-8dce-2eb9ebd0b736"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz »Klimaschutz ist für China ein Business-Case«",
      "teaser": "Während die USA den Klimaschutz torpedieren, beeindruckt China mit einem rasanten Ausbau grüner Energie. Übernimmt Peking jetzt die Führungsrolle? Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wissenschaft/cop-30-in-brasilien-uebernimmt-china-die-fuehrungsrolle-a-5637b6ef-d221-4886-bfa9-e6629b3aaeb8"
    },
    {
      "title": "Syriens Präsident bei Trump Übergangspräsident al-Sharaa spielt Basketball mit US-Soldaten",
      "teaser": "Ein ehemaliger Dschihadist auf USA-Besuch: Syriens Interimspräsident Ahmed al-Sharaa stand vor kurzem noch auf der US-Terrorliste. Vor seinem Treffen mit Donald Trump im Weißen Haus spielte er Basketball mit US-Soldaten. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-uebergangspraesident-al-sharaa-spielt-basketball-mit-us-soldaten-a-63c4c994-a714-4853-af3f-3596de09f08b",
      "author": "Mathis Schneider"
    },
    {
      "title": "Pressekonferenz Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord",
      "teaser": "Sehen Sie hier die Pressekonferenz mit Sahra Wagenknecht, die erklärt, wie sich das Präsidium der Partei künftig aufstellen will.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-pressekonferenz-zur-zukunft-der-bsw-parteifuehrung-a-f21b708e-5be7-4468-93f1-95c9ed4e78c2",
      "image_title": "Sahra Wagenknecht gibt BSW-Parteivorsitz ab, bleibt aber an Bord - Michael Kappeler / dpa"
    },
    {
      "title": "Protest gegen Trump Ausgebuht",
      "teaser": "Vergangene Woche bei einer Pressekonferenz im Oval Office eingeschlafen, am Sonntag im Footballstadion ausgebuht. Für Donald Trump läuft es in diesen Tagen nicht gut. Die Bilder im Video.",
      "url": "https://www.spiegel.de/ausland/usa-proteste-gegen-donald-trump-mit-buhrufen-a-c9a178ca-16a2-4014-aa34-d3528c70a926"
    },
    {
      "title": "Westjordanland Israelische Siedler überfallen Palästinenser und Journalisten bei Olivenernte",
      "teaser": "Aufnahmen zeigen, wie radikale Siedler mit Steinen und Stöcken in einem Olivenhain auf mehrere Menschen einprügeln, darunter auch Pressevertreter. Besonders während der Erntesaison nimmt die Gewalt in der Region deutlich zu.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-siedler-ueberfallen-palaestinenser-und-journalisten-bei-olivenernte-a-99eb3e1b-7d46-4c8d-a1c7-cd9b0c3b99be"
    },
    {
      "title": "Wir drehen eine Runde: Renault 4 E-Tech Baguette an Bord",
      "teaser": "Wenn retro, dann so: Renault orientiert sich mit dem 4 E-Tech an einem Klassiker – und bietet gleichzeitig zeitgemäße Technik. Ein besonderes Extra gibt es so wohl nur von den Franzosen.",
      "url": "https://www.spiegel.de/auto/renault-4-e-tech-im-test-franzoesisches-elektromobil-mit-baguette-halterung-a-bd2ae136-b460-4c36-b420-6e7c7f387627"
    },
    {
      "title": "Hilfssheriffs mit Haken Die Abschlepp-Abzocke",
      "teaser": "Kaum geparkt, schon wird abgeschleppt und das ohne Beteiligung von Polizei oder Ordnungsamt. In Leipzig und Halle fahren Abschlepper regelrecht Streife: auf der Suche nach Autos, die auf Privatparkplätzen stehen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/leipzig-und-halle-abschlepp-abzocke-auf-privatparkplaetzen-spiegel-tv-a-89669ce7-73f4-4ed7-a83e-f26ad119e2e4"
    },
    {
      "title": "SPIEGEL Shortcut zum Krieg im Sudan Diese Mächte heizen die größte humanitäre Krise der Welt weiter an",
      "teaser": "Der Krieg im Sudan tobt nach wie vor. Berichte über Massaker, Vergewaltigungen und Hunger zeigen die dramatische Lage. Und während Europa weitgehend untätig bleibt, schüren andere den Konflikt für eigene Interessen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-warum-der-krieg-nicht-endet-a-68f36b15-4bcc-46a9-85f8-3577efae31a4"
    },
    {
      "title": "SPIEGEL Shortcut zur Debatte über Syrien »Für Empathie ist gerade kein Platz«",
      "teaser": "Die Union will Abschiebungen nach Syrien forcieren. Doch Außenminister Wadephul erlebt vor Ort eine katastrophale Lage. Welchen Kurs verfolgt die Bundesregierung – und passt er zur Realität? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/syrien-debatte-was-wollen-merz-wadephul-und-die-union-wirklich-spiegel-shortcut-a-50c58e5a-59df-447c-ba5b-6f3f958a0d24"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in New York Taugt Mamdani wirklich als Hoffnungsträger?",
      "teaser": "Durch einen geschickten Wahlkampf und eine positive Vision hat Zohran Mamdani die Bürgermeisterwahl in New York City gewonnen. Doch er hat mächtige Gegner – im Weißen Haus und in seiner eigenen Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-sieht-in-new-york-der-neue-lieblingsgegner-von-donald-trump-a-1b6ea268-0446-4c86-ad18-975909a489b7"
    }
  ]
}