{
  "timestamp": "2025-03-21T08:13:02",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zu Tramadol Wenig Schutz gegen Opioidsucht",
      "teaser": "Das Opioid Tramadol wird als Schmerzmittel und Partydroge benutzt. SPIEGEL-Reporterin Susanne Amann deckt auf, warum der Wirkstoff nicht stärker reguliert wird. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-abhaengigkeit-warum-das-schmerzmittel-tramadol-nicht-staerker-reguliert-wird-a-8935224a-2378-45a5-b87d-af7591b1c0cd"
    },
    {
      "title": "Spitzengespräch zu Merz’ Sondervermögen »Er hat jeden Fehler gemacht, den man als Anfänger machen kann«",
      "teaser": "Was sagt der Schuldendeal über den künftigen Kanzler Merz aus? Katharina Dröge und Jan van Aken spotten im SPIEGEL-Talk über sein Verhandlungsgeschick. Und FDP-Haushälter Fricke erlebte einen »schwarzen Tag« im Parlament. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/jan-van-aken-zu-merz-sondervermoegen-hat-jeden-fehler-gemacht-den-man-als-anfaenger-machen-kann-a-cdcace02-7358-498e-9e61-786713817ea9"
    },
    {
      "title": "SPIEGEL Shortcut zum Schuldenpaket Was der 100-Milliarden-Booster dem Klimaschutz bringt",
      "teaser": "Die Grünen haben Milliardenkredite für mehr Klimaschutz erwirkt, doch verteilt wird das Geld wahrscheinlich von Schwarz-Rot unter Friedrich Merz. SPIEGEL-Redakteurin Susanne Götze erklärt, wo es am besten aufgehoben wäre. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-und-schuldenpaket-so-wird-das-geld-sinnvoll-verteilt-a-0dc88004-eaf9-40c1-9433-4f03b78f9e2c"
    },
    {
      "title": "Proteste gegen Elon Musk Und in Las Vegas brennen die Teslas",
      "teaser": "Seit Wochen wird in den USA gegen Elon Musks Einfluss demonstriert. Zu spüren bekommt das auch der Aktienkurs seiner Firma Tesla. Jetzt soll ein Mann vor einer Filiale mehrere E-Autos angezündet haben. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/tesla-mann-zuendet-e-autos-vor-filiale-in-las-vegas-an-a-158229e4-5e46-44c5-96a8-6d332c8f5bf5",
      "author": "Mathis Schneider"
    },
    {
      "title": "Repressionen gegen türkische Opposition İmamoğlus letzte Botschaft vor der Verhaftung",
      "teaser": "In der Türkei ist der größte Konkurrent von Präsident Recep Tayyip Erdoğan verhaftet worden: Der Bürgermeister von Istanbul. Als die Polizei schon vor seiner Tür stand, veröffentlichte er noch eine Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/tuerkei-istanbuls-buergermeister-ekrem-imamoglu-kritisiert-erdogan-vor-verhaftung-a-5414610b-9b3c-4c9e-ba44-82c52541820e"
    },
    {
      "title": "Israelis kritisieren Luftangriffe »Wir können an einer Hand abzählen, wie viele Geiseln durch militärischen Druck zurückkamen«",
      "teaser": "Bei Angriffen auf den Gazastreifen sind laut Palästinensern mehrere Hundert Menschen getötet worden. Auch immer mehr Israelis sehen den Bruch der Waffenruhe kritisch. Viele haben Angst um ihre Angehörigen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-geisel-angehoerige-kritisieren-bruch-der-waffenruhe-und-luftangriffe-a-30fea936-2e07-4671-bfbb-5a94f13fa747"
    },
    {
      "title": "SPIEGEL Shortcut über gewagte Genexperimente Die Mammutaufgabe",
      "teaser": "Ein Start-up plant für 2028 die Geburt eines Mammuts. Zuletzt hat die Firma immerhin flauschige Mäuse erschaffen. Wer steckt hinter der Idee – und was kann daraus werden? SPIEGEL-Redakteur Johann Grolle ordnet den Plan ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/natur/klon-und-gen-forschung-von-der-maus-zum-mammut-a-c8ccc39f-c8a1-4d88-bce7-c5be31bc5197"
    },
    {
      "title": "SPIEGEL Shortcut zur Logik der Mode Die ewige Jagd nach den Trends",
      "teaser": "Leo-Leggings oder Pelzmantel: Wie lange die Trends 2025 halten, ist unsicher. Aber wie wird ein Phänomen zum Trend? SPIEGEL-Redakteur Philipp Löwe erklärt die Psychologie dahinter und wie Unternehmen diese gezielt nutzen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/stil/leo-leggings-pelzmantel-baggy-pants-was-verraten-die-trends-2025-ueber-unsere-gesellschaft-a-e8e7fee3-459c-423e-9e6f-57f28f5ac700"
    },
    {
      "title": "Angriffe auf Huthi-Miliz USA dementieren Beschuss von Wohngebieten",
      "teaser": "Die USA beschießen seit Samstag Ziele im Jemen und sprechen von einer Antwort auf die Ankündigung der Huthis, erneut Schiffe im Roten Meer anzugreifen. Die Miliz spricht von mehr als 50 Toten, darunter Zivilisten.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-reagieren-auf-huthi-drohungen-mit-massivem-beschuss-a-fcf61d6b-c0af-4757-bbf5-7a84005e825d"
    },
    {
      "title": "Risiko Radfahren in Deutschland »Schnell rüber und hoffen, dass kein Auto kommt«",
      "teaser": "Lastenräder, E-Bikes – Radfahren boomt in Deutschland. Die Verkehrsinfrastruktur aber stammt meist aus den Siebzigern. Wie gefährlich das für Menschen auf zwei Rädern ist, zeigt diese »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/auto/toedliche-fahrradunfaelle-gefaehrliches-pflaster-fuer-zweiraeder-spiegel-tv-fuer-arte-re-a-7a646986-4e0a-4a46-98cf-af05f1adee72"
    },
    {
      "title": "Der brutale Bandenkrieg der »Mocro-Mafia« Koks und Kalaschnikows",
      "teaser": "Gewalt, skrupellose Killer, ein Machtkampf ohne Regeln. Die »Mocro-Mafia« terrorisiert die Niederlande und breitet sich in Deutschland aus. Für die Strafverfolgungsbehörden ist die Gruppe eine große Herausforderung. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/mocro-mafia-koks-und-kalaschnikows-der-brutale-bandenkrieg-a-60ae0bff-982f-480a-a18e-6a63202c2daf"
    },
    {
      "title": "Škoda Elroq im Test Mit Netz und doppeltem Boden",
      "teaser": "Mit dem Elroq hat nun auch Škoda ein vollelektrisches Mittelklasse-SUV im Angebot. Die technische Basis des VW-Konzernbaukastens MEB garniert der Hersteller mit ein paar praktischen Ideen für den Elektroauto-Alltag. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/skoda-elroq-im-test-mit-netz-und-doppeltem-boden-a-53248aba-5879-4168-91df-85132140aba6",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zur Coronapolitik Kinder und Jugendliche zuletzt",
      "teaser": "Vor fünf Jahren mussten bundesweit Schulen und Kitas schließen. Anfangs galt höchste Vorsicht für alle, dann wurden Kinder und Jugendliche systematisch benachteiligt. SPIEGEL-Redakteurin Silke Fokken analysiert die Folgen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/schliessung-von-schulen-und-kitas-in-der-corona-pandemie-kinder-und-jugendliche-zuletzt-a-0f6f9b92-2322-40b5-9f3f-2ab9f9c0f608"
    },
    {
      "title": "Pressestatement Das sagt die SPD zur Einigung beim Schuldenpaket",
      "teaser": "Die Verhandlungen waren erfolgreich: Friedrich Merz hat sich bereits zum Deal für ein schwarz-rotes Schuldenpaket geäußert. Jetzt spricht SPD-Fraktionschef Lars Klingbeil. Das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-rote-finanzplaene-spd-kommentiert-einigung-im-schuldenpaket-a-ac381ca7-3736-4e26-a7c2-267b423f917b",
      "image_title": "Das sagt die SPD zur Einigung beim Schuldenpaket - Axel Schmidt / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen die Grünen zur Einigung über das Schuldenpaket",
      "teaser": "Bringen Union und SPD ein historisches Schuldenpaket durch den Bundestag? Dafür benötigen sie die Stimmen der Grünen. Die zierten sich bis zuletzt, nun gibt es einen Deal. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/schulden-deal-das-sagen-die-gruenen-zur-einigung-ueber-das-finanzpaket-a-ec27a564-9b46-4f13-8c55-9de99943c447",
      "image_title": "Das sagen die Grünen zur Einigung über das Schuldenpaket - Michael Kappeler / dpa"
    },
    {
      "title": "Pressestatement Das sagen die Unionsspitzen zur Einigung beim Schuldenpaket",
      "teaser": "Es ist wohl geschafft: Friedrich Merz und die Union haben sich in den Verhandlungen die Zustimmung der Grünen zum Schuldenpaket im Bundestag gesichert. Die Statements jetzt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-friedrich-merz-aeussert-sich-zur-einigung-im-schuldenpaket-streit-a-99915ae6-69d8-4750-a02b-674f51ee8cb7",
      "image_title": "Das sagen die Unionsspitzen zur Einigung beim Schuldenpaket - Hannibal Hanschke / EPA"
    },
    {
      "title": "SPIEGEL Shortcut über Büchertrend Geht’s bei BookTok eigentlich nur um Sex?",
      "teaser": "Millionen junge Menschen entdecken durch TikTok das Lesen wieder. BookTok folgt eigenen Regeln und Codes. Was dahintersteckt und welche Rolle dabei »spicy Plots« spielen, erklärt SPIEGEL-Redakteurin Elisa von Hof. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/booktok-die-rolle-von-sex-in-tiktoks-buchtrend-shortcut-a-20dc1c56-be26-4f85-98b6-be006b64410d"
    },
    {
      "title": "Debatte über Milliardenpaket Merz-Gewitter im alten Bundestag",
      "teaser": "Kriegt Friedrich Merz die Grünen rum? Nur mit deren Zustimmung kann der Plan der schwarz-roten Koalition gelingen, das Grundgesetz zu ändern, um neue Schulden zu machen. Im Bundestag warb der CDU-Chef heute, die Reaktion war herb. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/redeschlacht-im-bundestag-katharina-droege-gegen-friedrich-merz-a-692b836d-4db8-4802-836f-44056c168476",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wutrede im US-Kongress »Wenn Elon Musk so toll ist, warum ist er heute nicht hier?«",
      "teaser": "Im US-Repräsentantenhaus verlangten die Demokraten Antworten auf Fragen zum Behördenkahlschlag der Trump-Regierung. Doch der wichtigste Verantwortliche erschien nicht. Dem Abgeordneten John Larson platzte der Kragen.",
      "url": "https://www.spiegel.de/ausland/us-kongress-ueber-kahlschlag-wenn-elon-musk-so-toll-ist-warum-ist-er-heute-nicht-hier-a-67cfb21a-165d-4891-9cbb-54479c6f436c"
    },
    {
      "title": "Mitschnitt So hat der Bundestag das Milliardenpaket von Union und SPD debattiert",
      "teaser": "500 Milliarden Euro Sondervermögen, Lockerung der Schuldenbremse: Union und SPD wollen noch im alten Bundestag ein großes Finanzpaket schnüren. Doch es gibt Widerstand aus der künftigen Opposition. Die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debatte-ueber-milliardenpaket-von-union-und-spd-im-livestream-a-6b2620c8-bd96-4d03-ae86-9cac277c4d89",
      "image_title": "So hat der Bundestag das Milliardenpaket von Union und SPD debattiert - DER SPIEGEL"
    }
  ]
}