{
  "timestamp": "2025-01-09T20:10:29",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trauerfeier in Washington Letzte Ehre für Jimmy Carter",
      "teaser": "Donald Trump saß neben Barack Obama, die Trauerrede hielt Joe Biden: Beim Staatsbegräbnis von Jimmy Carter sind die noch lebenden US-Präsidenten in Washington zusammengekommen.",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-trauerfeier-lebende-us-praesidenten-versammeln-sich-beim-staatsbegraebnis-a-f77505ec-ffc5-474d-961b-0727ce005ab5"
    },
    {
      "title": "SPIEGEL Shortcut über Nordsyrien Endlich Frieden zwischen Kurden und der Türkei?",
      "teaser": "Die neuen Machthaber versprechen Frieden. Doch im Norden Syriens kämpfen kurdische und protürkische Milizen weiter, es gibt Hunderte Tote. SPIEGEL-Reporter Maximilian Popp über den Konflikt – und eine mögliche Lösung. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/kurden-in-syrien-autonomie-in-rojava-und-frieden-mit-der-tuerkei-a-f1d9c5e2-e8f3-4901-baa6-6eff99af1981"
    },
    {
      "title": "SPIEGEL Shortcut über Österreich Was von einem Kanzler Kickl zu erwarten ist",
      "teaser": "Erst wollte niemand mit der extrem rechten FPÖ regieren, jetzt steht ihr Chef kurz davor, Kanzler zu werden. Was Herbert Kickl mit Österreich vorhat, erklärt SPIEGEL-Redakteurin Lucia Heisterkamp. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/oesterreich-ist-herbert-kickl-fpoe-bald-kanzler-a-91e611da-e9c2-4eaf-9c18-3a384b3e9c1b"
    },
    {
      "title": "Trump Junior besucht Grönland Tourist in politischer Mission",
      "teaser": "Donald Trump Junior, Sohn des designierten US-Präsidenten, besucht Grönland, angeblich als Tourist. Sein Vater will die zu Dänemark gehörende Insel kaufen, schließt aber auch Zwangsmaßnahmen nicht aus. Die Empörung ist groß.",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-junior-besucht-die-insel-sein-vater-provoziert-a-824d3c15-a823-4ba3-916b-5bab73ad5cd6"
    },
    {
      "title": "SPIEGEL Shortcut zur Nachtruhe Mythen und Wahrheiten über gesunden Schlaf",
      "teaser": "Das Bett zweckentfremden, abends noch Alkohol trinken: Beim Thema Schlaf kann man viel falsch machen. Wie es besser geht? SPIEGEL-Redakteurin und Gesundheitsexpertin Nina Weber klärt auf. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/schlafstoerungen-und-unruhige-naechte-was-tun-fuer-erholsamen-schlaf-a-f6646df5-11ee-4dec-a0dd-f909cc10725a"
    },
    {
      "title": "+++ Statement +++ Kickl mit Regierungsbildung beauftragt – jetzt spricht der FPÖ-Chef",
      "teaser": "Er bewundert Putin, verachtet »Systemlinge« und nannte Bundespräsident Van der Bellen eine »Mumie in der Hofburg«: Rechtspopulist Herbert Kickl könnte Österreichs Kanzler werden. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/ausland/oesterreich-das-sagt-fpoe-chef-herbert-kickl-zur-regierungskrise-livestream-a-8940c503-5208-4c67-9639-208142700aea",
      "image_title": "Kickl mit Regierungsbildung beauftragt – jetzt spricht der FPÖ-Chef - Tobias Steinmaurer / APA / dpa"
    },
    {
      "title": "Jahrestag des Sturms auf das US-Kapitol Nachtwache für inhaftierte Trump-Fans",
      "teaser": "Kerzen für Randalierer: In Washington fordern Angehörige Begnadigungen für die Inhaftierten, die im Januar 2021 das Kapitol stürmten. Sie hoffen auf ihren wiedergewählten designierten Präsidenten Donald Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sturm-aufs-us-kapitol-hoffnung-auf-begnadigung-durch-den-designierten-praesidenten-a-ee7876d3-bbde-49e7-97b0-3086cdff98c7"
    },
    {
      "title": "SPIEGEL Shortcut über Deepfake-Sexvideos Ihr Gesicht auf einem fremden Körper",
      "teaser": "Deepfake-Pornos wirken täuschend echt und können zerstörerische Folgen haben. Ein Team um SPIEGEL-Redakteur Max Hoppenstedt ist einigen Hintermännern auf die Schliche gekommen und erklärt, was Betroffene tun können. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/deepfake-sexvideos-das-perfide-geschaeft-mit-verbrechen-gegen-frauen-mithilfe-von-ki-a-bdf9d799-1654-48f5-9e44-1801d5abb676"
    },
    {
      "title": "Wiener Krise im Minutenprotokoll Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich«",
      "teaser": "Es ist eine Zäsur in Österreichs Geschichte: Erstmals soll ein Vertreter der in Teilen rechtsradikalen FPÖ Kanzler werden. Kann Herbert Kickl eine Regierung bilden? Der Tag im Überblick. Von Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungskrise-wird-fpoe-chef-herbert-kickl-jetzt-kanzler-a-9eae4930-a18b-4937-97ce-c4f3d88c3d9e",
      "image_title": "Auschwitz-Komitee nennt Regierungsauftrag für FPÖ »schwer erträglich« - Max Slovencik / EPA",
      "author": "Oliver Das Gupta, Muriel Kalisch, Jan Petter und Henriette Simons (Fotoredaktion)"
    },
    {
      "title": "Wir drehen eine Runde: Alfa Romeo Junior Der Italiener, der nicht Milano heißen darf",
      "teaser": "Alfa Romeo inszeniert sich stets als typisch italienisch. Das erste E-Auto der Marke bildet da keine Ausnahme. Allerdings ist es schon wieder ein SUV und wird in Polen gebaut, was zum Zoff mit der Regierung führte. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/alfa-romeo-junior-im-test-der-italiener-der-nicht-milano-heissen-darf-a-a7fb2fc9-fd42-4601-929b-2b0001006049",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Neujahrsansprache des Bundeskanzlers »So sind wir. So ist Deutschland«",
      "teaser": "Magdeburg, der Krieg in Europa, Sorgen um die Wirtschaft: Olaf Scholz wendet sich zum Ende des Jahres an die Nation und ruft zu Zusammenhalt auf. Sehen Sie die Rede des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/neujahrsansprache-olaf-scholz-ruft-zu-zusammenhalt-auf-a-d94ea35e-cfe9-4097-b8c8-467347e4d7c2"
    },
    {
      "title": "Best of Spitzengespräch 2024 »Es lohnt sich zu leben, es lohnt sich zu kämpfen«",
      "teaser": "Im August erlag Christoph Daum seiner Krebserkrankung. Kurz zuvor hat er im Gespräch mit Markus Feldenkirchen noch ein Plädoyer für den Kampfgeist gehalten. Einer der Höhepunkte der SPIEGEL-Talks aus dem zurückliegenden Jahr. Von Kim Höbel",
      "url": "https://www.spiegel.de/politik/best-of-spitzengespraech-2024-es-lohnt-sich-zu-leben-es-lohnt-sich-zu-kaempfen-a-22ddefd8-c582-4517-9451-ad1ebf57ff1f",
      "author": "Kim Höbel"
    },
    {
      "title": "Union im Wahlkampf Söder die Glocken nie klingen",
      "teaser": "Seiner weihnachtlichen Dauerberieselung konnte man kaum entkommen. Aber Markus Söder singt nicht nur und verlost Pullover, er gibt auch Wahlkampflinien für die Union vor. Egal, was Friedrich Merz davon hält. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-weihnachten-und-die-bundestagswahl-2025-soeder-die-glocken-nie-klingen-a-33abb982-c323-40fc-b3c5-0380be0da108"
    },
    {
      "title": "Aufprall und Explosion nach Landung Amateurfilmer dokumentiert Flugzeugunglück in Südkorea",
      "teaser": "Es sind Bilder wie aus einem Katastrophenfilm: Videoaufnahmen zeigen, wie die Boeing ohne ausgeklapptes Fahrwerk über die Landebahn schlittert und dann zerschellt. Die Angehörigen der Passagiere sind verzweifelt.",
      "url": "https://www.spiegel.de/ausland/suedkorea-amateurfilmer-dokumentiert-landung-aufnahmen-zeigen-schwerstes-flugzeugunglueck-in-der-geschichte-des-landes-a-40bf0f36-a67d-4faa-906e-cacd7921a7ab"
    },
    {
      "title": "»Orphans Christmas« in Australien Wie eine Weihnachtsfeier am Strand eskalierte",
      "teaser": "Müllberge statt Besinnlichkeit: Bronte Beach in Sydney ist im Feierchaos versunken – eine ursprünglich rührende Tradition lief völlig aus dem Ruder. Im kommenden Jahr soll es anders werden.",
      "url": "https://www.spiegel.de/panorama/orphans-christmas-in-australien-wie-eine-weihnachtsfeier-am-strand-eskaliert-a-6088babe-b5d6-4880-acb6-0ffb3f8312a7"
    },
    {
      "title": "Absturz in Kasachstan Wurde dieses Flugzeug abgeschossen?",
      "teaser": "38 Menschen sind beim Absturz einer aserbaidschanischen Passagiermaschine gestorben. Neue Aufnahmen von der Außenhaut des Fliegers erhärten den Verdacht, dass die Maschine von einer russischen Flugabwehrrakete getroffen wurde.",
      "url": "https://www.spiegel.de/ausland/kasachstan-passagiermaschine-aus-aserbaidschan-abgestuerzt-hinweise-auf-flugabwehrrakete-a-6da30a80-2ea6-45d0-8a63-922ccd054077"
    },
    {
      "title": "Verkündung Steinmeier setzt Neuwahlen am 23. Februar an",
      "teaser": "Kanzler Olaf Scholz hat bei Staatsoberhaupt Frank-Walter Steinmeier nach der verlorenen Vertrauensfrage die Auflösung des Parlaments erbeten. Nun steht der weitere Ablauf für die vorgezogene Bundestagswahl im kommenden Jahr.",
      "url": "https://www.spiegel.de/politik/neuwahlen-bundespraesident-steinmeier-verkuendet-entscheidung-livestream-a-f90b3179-2517-4a9d-b275-8df4395221b3",
      "image_title": "Steinmeier setzt Neuwahlen am 23. Februar an - Annegret Hilse / REUTERS"
    },
    {
      "title": "Weihnachtsansprache des Bundespräsidenten »Hass und Gewalt dürfen nicht das letzte Wort haben«",
      "teaser": "Deutschland müsse zusammenstehen – angesichts der Tat von Magdeburg, aber auch vieler anderer Krisen, sagt Frank-Walter Steinmeier. Sehen Sie hier die Ansprache des Bundespräsidenten in voller Länge.",
      "url": "https://www.spiegel.de/politik/weihnachtsansprache-frank-walter-steinmeier-ruft-zu-zusammenhalt-auf-a-0058293b-fd64-488a-bf4d-fb0e3dbe1ff5"
    },
    {
      "title": "Gewicht verlieren ohne Diät Abnehmen per Spritze?",
      "teaser": "Ein wöchentlicher Piks, und die Kilos purzeln. Das versprechen sogenannte Abnehmspritzen. Sie sind teuer, rezeptpflichtig und haben Nebenwirkungen. Und: Funktionieren sie überhaupt? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/abnehmspritzen-gewicht-verlieren-ohne-diaet-funktioniert-das-spiegel-tv-fuer-arte-re-a-da9fd200-e327-4659-90c8-3966b5d876b0"
    },
    {
      "title": "Linienflug aus Aserbaidschan Video zeigt Flugzeugabsturz in Kasachstan",
      "teaser": "Die Maschine der Azerbaijan Airlines war auf dem Weg von Baku nach Grosny. Offenbar versuchten die Piloten, das Flugzeug in Kasachstan notzulanden.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-video-zeigt-flugzeugabsturz-in-kasachstan-a-c6584090-a184-4df0-83a4-9f8aea9a338a"
    }
  ]
}