{
  "timestamp": "2025-05-06T20:11:33",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missglückter Kanzlerstart Wie Merz ins Amt stolperte",
      "teaser": "Schreckmoment im Parlament: Friedrich Merz fällt im ersten Wahlgang durch. Mit reichlich Verspätung wird er nach dem zweiten Anlauf zum Bundeskanzler ernannt. Die historischen Szenen im Video. Ein Video von Benjamin Eckert, Janita Hämäläinen und Marco Kasang",
      "url": "https://www.spiegel.de/politik/bundestag-historische-szenen-bei-der-kanzlerwahl-von-friedrich-merz-a-abeb7d48-098d-4409-b915-c366b35a863e"
    },
    {
      "title": "SPIEGEL Shortcut zum Merz-Drama »Da hat Deutschland einen Knacks erlitten«",
      "teaser": "Friedrich Merz wollte nach monatelangen Turbulenzen endlich Stabilität liefern. Stattdessen gab es ein Drama, das auch im Ausland für Fragen sorgt. SPIEGEL-Redakteur Konstantin von Hammerstein berichtet aus dem Bundestag. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/friedrich-merz-ist-kanzler-so-verlief-das-drama-im-bundestag-a-a2aaee1f-d1bd-49dd-9e60-40a610bdf9ef"
    },
    {
      "title": "Merz-Wahl gescheitert Der Schockmoment im Bundestag",
      "teaser": "Friedrich Merz ist im ersten Wahlgang durchgefallen: Als Julia Klöckner das Ergebnis vorliest, herrscht ungläubige Stille im Bundestag. Die Reaktion des CDU-Chefs und die Blitzanalyse von SPIEGEL-Reporter Konstantin von Hammerstein im Video. Von Benjamin Eckert, Janita Hämäläinen und Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-schock-moment-im-bundestag-a-55e47a02-905b-46f1-be84-e7fffcff4330",
      "author": "Benjamin Eckert, Janita Hämäläinen und Alexander Schmitt"
    },
    {
      "title": "Ende des Zweiten Weltkriegs Als die Nazis das letzte Aufgebot an die Front schicken",
      "teaser": "Anfang 1945: Im Westen erobern Amerikaner und Briten Stadt für Stadt – im Osten rückt die Rote Armee vor. Die Niederlage Deutschlands steht bevor. Doch Tausende Männer ziehen weiter für Hitler in den Kampf. Ein SPIEGEL-TV-Film von Nina Adler und Hendrik Behrendt",
      "url": "https://www.spiegel.de/geschichte/das-ende-des-zweiten-weltkriegs-als-die-nazis-das-letzte-aufgebot-an-die-front-schicken-spiegel-tv-a-d976dfa4-ca11-4a26-b3e3-52b598ef2b7b"
    },
    {
      "title": "SPIEGEL Shortcut über Rechtsextreme im Bundestag Das ist von der neuen AfD-Fraktion zu erwarten",
      "teaser": "Die AfD hat im Bundestag so viele Sitze wie noch nie und will »zwei Gänge hochschalten«. Wer prägt die Fraktion und welche Rolle spielt völkisches Gedankengut? SPIEGEL-Redakteurin Ann-Katrin Müller ordnet ein. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-bundestag-gesichert-rechtsextremistisch-so-tickt-die-neue-fraktion-a-bdee7046-8144-4bdc-9b0b-6c0beef42136"
    },
    {
      "title": "SPIEGEL Deep Dive mit Zeitzeugin Eva Umlauf »Die Zukunft bin nicht ich, die Zukunft sind die jungen Leute«",
      "teaser": "Sie ist eine der letzten Holocaustüberlebenden. Im Talk beantwortet Eva Umlauf Abonnenten-Fragen zu Ihrer persönlichen Lebensgeschichte. Außerdem zu Gast sind die SPIEGEL-Redakteurinnen Eva-Maria Schnurr und Susanne Beyer. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/geschichte/eva-umlauf-ihre-fragen-an-eine-der-letzten-holocaust-ueberlebenden-a-19ae8fd6-ac29-438c-a5a5-5b27087563ce"
    },
    {
      "title": "Zum Ende seiner Kanzlerschaft Diese Momente prägten Scholz’ politische Karriere",
      "teaser": "Der Kanzler mit Augenklappe, Aktentasche und Erinnerungslücken: Olaf Scholz’ Amtszeit verlief anders als erhofft und endete früher als gedacht. Ein Rückblick auf eine turbulente Karriere. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rueckblick-auf-eine-turbulente-amtszeit-mit-unerwartetem-abschluss-a-1240d509-3ab5-4db1-ac55-a9ab206da7c9"
    },
    {
      "title": "Ein Justizirrtum? Wie es zur spektakulären Wende im »Eiskeller-Mord« kam",
      "teaser": "Sebastian T. wurde für einen Mord zu neun Jahren Gefängnis verurteilt. Nach fast drei Jahren Haft erklärte der Bundesgerichtshof das alte Urteil für ungültig. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-im-chiemgau-ein-justizirrtum-spektakulaere-wende-im-eiskeller-mord-a-8f2e33f6-74f9-41b3-bc76-485ef18f08ad"
    },
    {
      "title": "Nachwuchsnazis Ermittlungen gegen die neuen Schläger in der rechten Szene",
      "teaser": "Sie nennen sich »Deutsche Jugend voran« und gelten als erheblich gewaltbereit. Ihr Hass richtet sich gegen Homosexuelle und Andersdenkende. Exklusive Einblicke in die LKA-Ermittlungen gegen die rechtsradikale Schlägertruppe. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/nachwuchs-nazis-ermittlungen-gegen-die-neuen-schlaeger-in-der-rechten-szene-a-d2f1d7ce-8af4-499d-be16-664c722cd8d2"
    },
    {
      "title": "Spitzengespräch »Es tut mir leid, dass die Wähler so krass verarscht werden von euch«",
      "teaser": "Was haben junge Menschen von der Merz-Regierung? Hier streiten Jette Nietzard von der Grünen Jugend, der Juso Philipp Türmer und Johannes Winkel von der Jungen Union über Rente, Migrationspolitik und die Ministerliste der Union. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/spitzengespraech-es-tut-mir-leid-dass-die-waehler-so-krass-verarscht-werden-von-euch-a-348080f2-7bd1-4a94-b3a7-e040e1018d32"
    },
    {
      "title": "US-Präsident gegen Onlinehändler »Dies ist ein feindlicher und politischer Akt von Amazon«",
      "teaser": "Der Onlinehändler wollte Trumps Zollaufschläge neben seinen Produktpreisen anzeigen. Bei einer Pressekonferenz im Weißen Haus kam das gar nicht gut an. Und dann musste Jeff Bezos beim Präsidenten vorsprechen.",
      "url": "https://www.spiegel.de/ausland/amazon-donald-trump-wirft-onlinehaendler-politische-feindseligkeit-vor-a-006cf36d-d38a-480f-b79d-ecf5d2641e32"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in Kanada Er ist der Anti-Trump. Und erfolgreich damit",
      "teaser": "Mark Carney verdankt seinen Wahlsieg vor allem Donald Trump, der die Kanadier mit Zöllen bedroht. SPIEGEL-Redakteur Leo Klimm berichtet, wie die Beziehung leidet und wie Kanada Trump trotzt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/kanada-wie-mark-carney-den-usa-und-donald-trump-trotzt-a-afb44cb8-b497-4aa6-9a9f-25f258794225"
    },
    {
      "title": "SPIEGEL Shortcut zu Trump und Selenskyj in Rom Kehrtwende oder Show?",
      "teaser": "Nach Monaten des Chaos und der Nähe zu Moskau zeigt sich Donald Trump versöhnlich mit Wolodymyr Selenskyj – und kritisiert erstmals Wladimir Putin. Entscheidender Schritt oder doch nur ein Bluff? SPIEGEL-Redakteurin Ann-Dorit Boy ordnet ein. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/trumps-ukraine-kurs-warum-seine-kehrtwende-nur-show-ist-a-817a6918-7a5c-428b-ac8e-04537c6ed817"
    },
    {
      "title": "Polizeischüsse auf Lorenz A. Was geschah in der Osternacht in Oldenburg?",
      "teaser": "Ein schwarzer Jugendlicher wird von einem Polizisten erschossen. Von hinten mit drei Kugeln. So viel ist sicher. Kompliziert ist, was danach geschieht. SPIEGEL TV mit einem Blick auf die Fakten. Ein Film von Adrian Altmayer und Ottilie Wied",
      "url": "https://www.spiegel.de/panorama/justiz/polizeischuesse-auf-lorenz-a-was-geschah-in-der-osternacht-in-oldenburg-spiegel-tv-a-85639e68-e0c0-4b2c-8d33-921aaed6b4f4"
    },
    {
      "title": "Nach Stromausfall in Spanien und Portugal Es werde Licht",
      "teaser": "Die spanische Hauptstadt Madrid jubelt, als der Strom angeht. In Bilbao wurde schon am Montagabend wieder Bier gezapft. Was den Blackout verursacht hat, ist weiterhin unklar.",
      "url": "https://www.spiegel.de/ausland/spanien-und-portugal-stromversorgung-nach-ausfall-wiederhergestellt-a-de83ab4d-341a-4e90-9971-ef7d4655e0fd"
    },
    {
      "title": "Wahlen in Kanada Neustart unter Trennungsschmerz",
      "teaser": "Wer verteidigt das Land am besten gegen Donald Trumps Expansionsgelüste? Diese Frage hat den Wahlkampf in Kanada beherrscht, der jetzt von einer Amokfahrt überschattet wird. Der Wahlausgang in der Nacht dürfte spannend werden.",
      "url": "https://www.spiegel.de/ausland/kanada-vor-der-wahl-unsere-alte-freundschaft-zu-den-usa-ist-vorbei-a-d780a170-fb7d-467b-923b-e082b79fa2ed"
    },
    {
      "title": "SPIEGEL Shortcut über 50 Jahre Vietnamkrieg Ein US-Veteran sucht in Vietnam Vergebung",
      "teaser": "50 Jahre nach dem Vietnamkrieg bereisen amerikanische Veteranen das Land. Sie sind auf der Suche nach Erinnerungen und finden Spuren der eigenen Gräueltaten. Laura Höflinger hat die ehemaligen Soldaten begleitet.",
      "url": "https://www.spiegel.de/ausland/ein-us-veteran-sucht-in-vietnam-vergebung-a-b17de638-4bfc-4492-a968-325f56de461b"
    },
    {
      "title": "Ein neues Leben an der Adria Auswandererparadies Albanien?",
      "teaser": "Das Land wird oft mit Kriminalität und Korruption in Verbindung gebracht. Doch mediterranes Klima, günstige Preise und Steuervorteile locken viele Europäer nach Albanien. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/ein-neues-leben-an-der-adria-auswanderer-paradies-albanien-spiegel-tv-fuer-arte-re-a-4739a341-18e3-40cc-8c11-bc047855b549"
    },
    {
      "title": "Trauerfeier für Papst Franziskus Würdiger Abschied vor Hunderttausenden",
      "teaser": "»Baut Brücken, keine Mauern« – diesen Ausspruch hat Papst Franziskus vor seinem Tod mehrfach wiederholt. Bei der Zeremonie zu seinem Abschied kommt es zum Gespräch zwischen Donald Trump und Wolodymyr Selenskyj. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/trauerfeier-fuer-papst-franziskus-wuerdiger-abschied-mit-historischem-treffen-a-4daa4903-397c-4c57-ab74-ee183368ae4e",
      "author": "Martin Sümening"
    },
    {
      "title": "Demonstration für getöteten Lorenz A. »Mehrere Schüsse von hinten, das ist für uns nicht zu rechtfertigen«",
      "teaser": "Rund 10.000 Menschen, die Fragen haben: Nach den tödlichen Polizeischüssen auf den 21-jährigen Lorenz A. gingen Unterstützer, Freunde und Antirassisten in Oldenburg auf die Straße. Der Vorfall wird weiter untersucht.",
      "url": "https://www.spiegel.de/panorama/demonstration-fuer-getoeteten-lorenz-a-in-oldenburg-schuesse-von-hinten-nicht-zu-rechtfertigen-a-f0905064-94a4-4ded-a49b-06c742a5c76f"
    }
  ]
}