{
  "timestamp": "2025-02-25T23:09:12",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Spitzengespräch »Was Friedrich Merz da gemacht hat, ist eine Sauerei«",
      "teaser": "Im SPIEGEL-Talk diskutieren Ricarda Lang, Armin Laschet und Karl Lauterbach über den Wahlausgang und das Hitzkopf-Potenzial des künftigen Kanzlers. Und darüber, wie viel Respekt sie noch vor Markus Söder haben. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-im-talk-was-friedrich-merz-da-gemacht-hat-ist-eine-sauerei-a-7dc87fc2-0d36-4eba-9c51-ace913bfdce3"
    },
    {
      "title": "SPIEGEL Shortcut zum Erfolg von Reichinnek und Co. Der neue Lifestyle der Linken",
      "teaser": "Die Linke zieht souverän in den Bundestag ein – anders als das Bündnis Sahra Wagenknecht. SPIEGEL-Redakteur Marc Röhlig analysiert, wie die Parteispitze um Heidi Reichinnek vor allem junge Menschen überzeugt hat. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/wahlerfolg-von-heidi-reichinnek-gregor-gysi-co-was-folgt-fuer-die-linke-a-4d6ae92f-fc9e-4ffc-8521-0c9777bf6369"
    },
    {
      "title": "Stimmungsbild Das denken Berliner über die Wahl",
      "teaser": "Großmarkt, Currywurstbude, Kiosk am Ku’damm – und dann die große Politik: SPIEGEL TV hat sich am Tag nach der Wahl umgehört in der Hauptstadt. Die Kluft ist groß. Ein Film von Thore Brüggemann, Yuvina Kostrzewa und Andreas Lünser",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-2025-spiegel-tv-ueber-den-tag-nach-der-wahl-in-berlin-a-90e274af-2ed5-4d84-bec2-132d97cb4e9c"
    },
    {
      "title": "SPIEGEL Shortcut zum Wahlsieg der CDU Die große Prüfung für Merz kommt erst noch",
      "teaser": "Im Wahlkampf hat er polarisiert, jetzt will Friedrich Merz eine stabile Regierung bilden. Wird er ein Kanzler für die deutsche Mitte? SPIEGEL-Chefredakteur Dirk Kurbjuweit analysiert die Umbrüche in der Bundespolitik. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/wahlsieg-der-cdu-was-muss-friedrich-merz-als-kanzler-leisten-a-1c463d99-7951-4d9e-8c87-58b82f15d1df"
    },
    {
      "title": "Freude und Frust nach der Wahl »Rambozambo« hier, Abschiedsstimmung da",
      "teaser": "Friedrich Merz sonnt sich im Wahlerfolg – und wird aller Wahrscheinlichkeit Olaf Scholz als Kanzler beerben. Die Union dürfte sich mit den Sozialdemokraten zusammenraufen. Aber reicht das? Von Mathis Schneider",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-rambo-zambo-hier-abschiedsstimmung-da-a-8429bdc0-e83b-4d50-9c6a-139b807aa0e3",
      "author": "Mathis Schneider"
    },
    {
      "title": "SPIEGEL Shortcut zur Spendenaffäre Das Phantom hinter den AfD-Millionen",
      "teaser": "Die AfD steht unter Verdacht, über einen Strohmann eine illegale Parteispende von 2,35 Millionen Euro erhalten zu haben. Investigativjournalist Sven Röbel berichtet von der SPIEGEL-Recherche. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/afd-spenden-affaere-ein-strohmann-fuer-milliardaer-henning-conle-a-b0ed43fb-87be-44fd-ab35-0fd80510892b"
    },
    {
      "title": "SPIEGEL Shortcut zum Rennen um die Macht Endspurt eines außergewöhnlichen Wahlkampfs",
      "teaser": "Kurz vor der Wahl kämpfen die Spitzenkandidaten um Macht, teils auch um ihre politische Karriere. SPIEGEL-Autor Markus Feldenkirchen hat mehrere von ihnen getroffen. Wer überraschte, wer überzeugte, wer zeigte Nerven? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-markus-feldenkirchen-ueber-seine-erfahrung-mit-scholz-habeck-co-a-2d05c5fa-7953-44e7-bc90-b3cfc11b6a2c"
    },
    {
      "title": "SPIEGEL Shortcut zum Ukrainekrieg Trumps egoistischer Traum vom Deal der Großmächte",
      "teaser": "Die Ukraine wird zum Spielball zwischen Donald Trump und Wladimir Putin, Europa schaut zu. Wechseln die USA gerade die Seiten? SPIEGEL-Redakteurin Marina Kormbaki beschreibt die US-Strategie als Chaos mit Kalkül. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/donald-trump-und-die-ukraine-was-die-grossmachtlogik-fuer-russland-und-europa-bedeutet-shortcut-a-5b47c4bb-6667-4ce6-8cba-7b4fdbfa85d7"
    },
    {
      "title": "US-Ukrainepolitik »Trump übernimmt den Sprechzettel Wladimir Putins«",
      "teaser": "Donald Trump unterstellt der Ukraine, selbst schuld zu sein, dass kein Frieden herrscht. SPIEGEL-Redakteurin Marina Kormbaki analysiert den Kurs des US-Präsidenten und spricht von »beispielloser Täter-Opfer-Umkehr«.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-uebernimmt-wladimir-putins-positionen-a-2d98892e-61ac-4b4f-b367-f33efb2c1ab8"
    },
    {
      "title": "Kopfüber-Crash in Kanada »Es ist verrückt, dass alle am Leben sind«",
      "teaser": "Diese Aufnahmen zeigen, welch großes Glück die 80 Insassen beim Unfall eines Passagierflugzeugs in Toronto hatten. Auch die eigene Evakuierung filmte ein Fluggast mit seiner Handykamera.",
      "url": "https://www.spiegel.de/ausland/kanada-flugzeug-landet-kopfueber-in-toronto-aufnahmen-zeigen-moment-der-landung-a-2ed40033-c958-4d6a-a3c7-59f31147e231"
    },
    {
      "title": "Habeck im Spitzenkandidatengespräch »Nichts zieht mich zur CDU«",
      "teaser": "Rezession statt eines grünen Wirtschaftswunders: Im SPIEGEL-Kandidatencheck zur Wahl zieht Robert Habeck Bilanz. Er attestiert Friedrich Merz ein Autoritätsproblem und spricht über den größten Fehler der Ampel. Von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-im-kandidatencheck-nichts-zieht-mich-zur-cdu-a-1c738c57-2296-4afe-8be8-34b12c510589",
      "author": "Markus Feldenkirchen"
    },
    {
      "title": "SPIEGEL Shortcut über Einsamkeit Raus aus der Tabuzone",
      "teaser": "Einsam sind vor allem Ältere? Ein Klischee. Tatsächlich kämpfen gerade junge Menschen mit Isolation, es ist ein gesellschaftliches Problem. SPIEGEL-Kolumnist Daniel Haas kennt das Gefühl und sagt: »Wir müssen über Einsamkeit reden.« Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/gesundheit/einsamkeit-was-gegen-das-alleinsein-hilft-a-81fe60ab-2ced-4e72-8c1e-49415fb6243e"
    },
    {
      "title": "Bruchlandung in Kanada »Im nächsten Moment hänge ich kopfüber in meinem Sitz«",
      "teaser": "In Toronto ist eine Passagiermaschine kurz nach dem Aufsetzen umgekippt und auf dem Dach liegen geblieben. Alle 80 Insassen haben den Crash überlebt. Ein Passagier schildert den Moment des Unglücks.",
      "url": "https://www.spiegel.de/ausland/kanada-delta-airlines-flugzeug-landet-kopfueber-in-toronto-a-1081920a-1a76-4b61-85a9-2256c547dc02"
    },
    {
      "title": "SPIEGEL Shortcut zur Wirtschaftspolitik Wer rettet den deutschen Wohlstand?",
      "teaser": "Um die schwächelnde deutsche Wirtschaft anzukurbeln, legen die Parteien im Wahlkampf ihre Ideen vor. SPIEGEL-Wirtschaftsredakteur David Böcking erklärt, was Investitionsprämien oder Steuersenkungen bringen würden. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-und-wahlkampf-das-wollen-die-parteien-fuer-deutschlands-industrie-und-den-wohlstand-a-28c62a97-9c71-4c70-ab6f-1662ef761ad8"
    },
    {
      "title": "Pressekonferenz Das sagt Kanzler Scholz zu Europas Ukraineplänen",
      "teaser": "Die USA sind vorgeprescht, was macht Europa? Mehrere europäische Staats- und Regierungschefs sind in Paris zusammengekommen, um ihr Vorgehen in der Ukrainepolitik abzustimmen. Sehen Sie das Statement des Kanzlers live.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-aeussert-sich-zu-moeglicher-friedenstruppe-im-livestream-a-8ea58487-7929-4ecf-a35f-4e0445d6df7f",
      "image_title": "Das sagt Kanzler Scholz zu Europas Ukraineplänen - Ludovic Marin / AFP"
    },
    {
      "title": "Wahlmotivation in Duisburg Ein Bierchen fürs Kreuzchen",
      "teaser": "Gratis-Pils und Wurst im Brötchen: In Duisburg belohnen Karnevalisten Wähler für ihre Stimmabgabe. Gelingt es damit, die Menschen an die Wahlurne zu bringen?",
      "url": "https://www.spiegel.de/politik/deutschland/duisburg-vor-der-bundestagswahl-fuer-jedes-kreuzchen-ein-bierchen-a-fed16b01-44bc-4ab2-b832-87557c9f163c"
    },
    {
      "title": "Kanzlerkandidaten im TV-Quadrell »Wir dürfen uns auf keinen Fall vor Amerika in den Staub werfen«",
      "teaser": "Es war ein besonderer Moment, nur eine Woche vor der Wahl: Gleich vier Kanzlerkandidaten lieferten sich vor laufenden Kameras einen Schlagabtausch. Ausschnitte im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-quadrell-bei-rtl-ausschnitte-des-kanzlerkandidaten-duells-im-video-a-2f40e733-1097-4c0c-b6cc-39c52237f2be"
    },
    {
      "title": "Gerhart Baum 2023 im SPIEGEL-Talk »Die AfD ist viel gefährlicher als die RAF«",
      "teaser": "Er gehörte zum Kabinett von Kanzler Helmut Schmidt, als der linke Terror die Republik schockierte: Gerhart Baum. 2023 war er zu Gast im SPIEGEL-Talk. Der große Liberale warnte damals vor Höcke und Weidel und blickte auf sein bewegtes Leben zurück. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-2023-im-interview-die-afd-ist-viel-gefaehrlicher-als-die-raf-a-04ba67ba-897a-4116-b5ca-d9f7fb380749"
    },
    {
      "title": "Wir drehen eine Runde: Dovra RIG X-610 Schlafen im Schnee",
      "teaser": "Das schwedische Start-up Dovra baut Camper, die robust, komfortabel und winterfest sind. Wir waren mit dem Allradmobil gut 500 Kilometer nördlich von Stockholm auf Tour. Wie hält das Gefährt eisigen Temperaturen stand? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/dovra-rig-x-610-im-test-komfortabler-camper-fuer-eisige-temperaturen-a-d483be6a-4fc2-49ad-a914-b9a056b95874",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zum Angriff auf Behörden Wer kann Donald Trump noch stoppen?",
      "teaser": "Der US-Präsident stellt sich gegen die Justiz, er ignoriert Urteile, attackiert Richter. Doch es regt sich auch Widerstand. US-Korrespondent Marc Pitzke erklärt, wie es unter Donald Trump um den Staat bestellt ist. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-supreme-court-was-passiert-wenn-er-urteile-einfach-ignoriert-a-cadde2f1-af5b-4351-86e9-51ea10b67eca"
    }
  ]
}