{
  "timestamp": "2025-06-14T02:28:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach monatelangen Verhandlungen Tesla legt Streit um Abwasser in Grünheide bei",
      "teaser": "Einigung im Dauerstreit um den Wasserverbrauch der Gigafactory bei Berlin: Tesla gibt Wasser zurück, der örtliche Versorger passt im Gegenzug seine Grenzwerte an. Auch gegen den neuen Vertrag regt sich bereits Protest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berlin-tesla-legt-streit-um-abwasser-in-gruenheide-bei-a-7535eb53-d532-41e0-b20d-e18e1c61a452",
      "image_title": "Tesla legt Streit um Abwasser in Grünheide bei - Patrick Pleul / dpa"
    },
    {
      "title": "Von wegen früh in Rente Die Boomer müssen dringend länger arbeiten Ein Kommentar von Markus Becker",
      "teaser": "Hunderttausende Babyboomer verabschieden sich in den Ruhestand, bevor sie das reguläre Eintrittsalter erreicht haben – oft ohne Abschläge. Das ist grob ungerecht gegenüber den Jungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-die-boomer-muessen-dringend-laenger-arbeiten-a-72662e5e-bcbd-4400-9637-e6788dad2757",
      "image_title": "Die Boomer müssen dringend länger arbeiten - Jens Gyarmaty / laif"
    },
    {
      "title": "Drohender Ölpreisschock ADAC empfiehlt Autofahrern zeitnahen Tankstopp",
      "teaser": "Der Ölpreis ist wegen der Eskalation in Nahost kräftig gestiegen. An der Zapfsäule könnte es deshalb laut ADAC schon bald teurer werden. Ökonomen warnen vor Folgen für den Konsum.",
      "url": "https://www.spiegel.de/wirtschaft/service/oelpreis-adac-empfiehlt-autofahrern-zeitnahen-tankstopp-a-1396ce5e-faa5-4368-87a7-9efab2849b3c",
      "image_title": "ADAC empfiehlt Autofahrern zeitnahen Tankstopp - Kirchner-Media / X / picture alliance"
    },
    {
      "title": "Justizpanne in Hannover VW entgeht Millionenbuße – weil Staatsanwalt Unterschrift vergaß?",
      "teaser": "In einem Rechtsstreit rund um mögliche Datenschutzverstöße bei VW fehlte auf einer Beschwerde die Unterschrift eines Staatsanwalts. Deshalb fällt ein Bußgeld für den Konzern in jedem Fall aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-entgeht-millionenbusse-weil-staatsanwalt-unterschrift-vergass-a-ec5c2f9e-1693-4a80-93f8-be9500be096c",
      "image_title": "VW entgeht Millionenbuße – weil Staatsanwalt Unterschrift vergaß? - Alicia Windzio / picture alliance / dpa"
    },
    {
      "title": "Mehr Geld ab Juli Bundesrat stimmt Rentenerhöhung zu",
      "teaser": "Der Bundesrat hat grünes Licht für die Rentenerhöhung um 3,74 Prozent gegeben. Mahnende Worte kommen von Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-bundesrat-stimmt-fuer-erhoehung-mehr-geld-ab-juli-a-30891b86-9166-45dd-bec6-09f00d151cd6",
      "image_title": "Bundesrat stimmt Rentenerhöhung zu - Michael Hall / The Image Bank RF / Getty Images"
    },
    {
      "title": "Für 3,5 Millionen Euro Landkreis Harz kauft Brockenkuppe",
      "teaser": "Ab dem 1. Juli gehört die Spitze des Brocken, des höchsten Berges im Harz, dem gleichnamigen Landkreis. Der hat die Kuppe für eine Millionensumme gekauft und will den Tourismus ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/brocken-landkreis-harz-kauft-brockenkuppe-fuer-3-5-millionen-euro-a-b0480513-4fa1-4bc3-bd0f-cb6c38f126e0",
      "image_title": "Landkreis Harz kauft Brockenkuppe - Stephan Schulz / dpa-Zentralbild / picture alliance"
    },
    {
      "title": "Expansion am Amazonas Brasilien will vor Klimakonferenz seine Ölförderung ausweiten",
      "teaser": "Im brasilianischen Belém soll der nächste Weltklimagipfel stattfinden. Vor dem Treffen will das Land nun aber neue Ölfelder versteigern. Umweltschützer kündigen rechtliche Schritte an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brasilien-will-vor-klimakonferenz-in-belem-seine-oel-foerderung-ausweiten-a-e21c4487-766a-4161-9afd-f4d85d9b2f05",
      "image_title": "Brasilien will vor Klimakonferenz seine Ölförderung ausweiten - Donatas Dabravolskas / Depositphotos / IMAGO"
    },
    {
      "title": "Konflikt zwischen Israel und Iran Israel sperrt Luftraum, zahlreiche Flüge umgeleitet oder storniert",
      "teaser": "Airlines meiden wegen der Angriffe in Nahost die Region. Vielerorts ist der zivile Flugverkehr komplett eingestellt. Die israelische Gesellschaft El Al versucht offenbar, die eigenen Flugzeuge im Ausland in Sicherheit zu bringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israels-angriffe-in-iran-luftraum-gesperrt-zahlreiche-verbindungen-umgeleitet-oder-storniert-a-d1ed09de-3198-4666-b73b-b1b567e74939",
      "image_title": "Israel sperrt Luftraum, zahlreiche Flüge umgeleitet oder storniert - Nir Alon / ZUMA Wire / dpa"
    },
    {
      "title": "Katastrophe in Indien Schon wieder eine Boeing",
      "teaser": "Nach zwei fatalen Abstürzen seiner 737-Max-Maschinen schien sich Boeing gerade wieder zu erholen, Investoren schöpften Hoffnung. Doch das Unglück eines Dreamliners in Indien weckt böse Erinnerungen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-india-absturz-in-indien-schon-wieder-eine-boeing-a-4ebef1eb-e5f5-49c9-83b1-bd9b46e61d6f",
      "image_title": "Schon wieder eine Boeing - Siddharaj Solanki / EPA",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Arbeitsmarkt Hunderttausende Babyboomer gehen vorzeitig in Rente",
      "teaser": "Der Wirtschaft fehlen Fachkräfte, Betriebe umwerben Babyboomer. Doch die steigen laut einer neuen Studie auffällig frühzeitig aus, obwohl die Lebenserwartung steigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsmarkt-hunderttausende-babyboomer-gehen-vorzeitig-in-rente-iw-studie-a-b01be1a0-b9f9-403f-81c5-b35ba60c3007",
      "image_title": "Hunderttausende Babyboomer gehen vorzeitig in Rente - Astrakan / DEEPOL / plainpicture"
    },
    {
      "title": "Werbedeal von Promipaar futsch Schweinsteiger und Ivanović fallen im Braxistest durch",
      "teaser": "Die Modefirma Brax stoppt die Zusammenarbeit mit Ana Ivanović und Bastian Schweinsteiger. Ihr »Einsatz als Markengesichter als Paar« sei wegen jüngster Presseberichte nicht mehr möglich. Die Betonung dabei liegt wohl auf »Paar«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bastian-schweinsteiger-und-ana-ivanovic-modefirma-brax-beendet-zusammenarbeit-a-dfae3b7f-ac45-4314-b6d4-0922bcd892b4",
      "image_title": "Schweinsteiger und Ivanović fallen im Braxistest durch - Jens Kalaene/ dpa"
    },
    {
      "title": "Entscheidung des Kartellamts Tönnies darf Vion-Schlachthöfe nicht übernehmen",
      "teaser": "Der führende Schweineschlachter im Land will Betriebe eines führenden Rinderschlachters kaufen. Doch das Kartellamt verhindert die Übernahme durch die Premium Food Group, den früheren Tönnies-Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/toennies-kartellamt-verbietet-uebernahme-von-vion-schlachthoefen-a-00d87a13-e0e2-427d-bac7-545a664b2dc6",
      "image_title": "Tönnies darf Vion-Schlachthöfe nicht übernehmen - Oliver Krato / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftsbericht OECD fordert von Deutschland harte Reformen bei der Rente",
      "teaser": "Deutschlands jahrzehntelang erarbeiteter wirtschaftlicher Vorsprung schmilzt dahin. Die Industrieländerorganisation OECD legt der neuen Regierung scharfe Einschnitte nahe. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-fordert-von-deutschland-harte-reformen-vor-allem-be-a-08e0c4d2-a151-47fc-9ebd-2944f1f282d0",
      "image_title": "OECD fordert von Deutschland harte Reformen bei der Rente - Chris Emil Janßen / IMAGO",
      "author": "Markus Becker"
    },
    {
      "title": "Pharmabranche Biontech will Konkurrenten Curevac übernehmen",
      "teaser": "Das Pharmaunternehmen Biontech hat ein Angebot für die Aktien seines Konkurrenten Curevac abgegeben. Mit der Übernahme will sich Biontech breiter aufstellen. Die Aktion dürfte mehr als eine Milliarde Euro kosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-will-konkurrenten-curevac-uebernehmen-a-16943474-8b76-485a-bbd8-d6a06e5e812e",
      "image_title": "Biontech will Konkurrenten Curevac übernehmen - Arne Dedert / dpa"
    },
    {
      "title": "US-Abhängigkeit von seltenen Erden Der Gegner China entpuppt sich als gefährlicher als gedacht",
      "teaser": "Die USA und China haben im Handelskonflikt vorerst deeskaliert. Doch die Regierung in Peking hat gezeigt, über welch mächtige Waffe sie verfügt: Mit einer Exportbeschränkung für seltene Erden lassen sich Unternehmen lahmlegen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/handelskonflikt-china-demonstriert-macht-mit-exportbschraenkung-seltener-erden-a-71fbe6b5-b88f-41e2-93bf-9bc7046be7c4",
      "image_title": "Der Gegner China entpuppt sich als gefährlicher als gedacht - Yuri Gripas / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "US-Bananenkonzern in Panama Arbeiter von Chiquita beenden wochenlangen Streik",
      "teaser": "Streit über Rentenreform: Seit April hatten Arbeiter des Bananenkonzerns gestreikt und wichtige Straßen in Panama blockiert. Nun gibt es eine Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/chiquita-arbeiter-beenden-wochenlangen-streik-a-f3ee2424-3f59-4f38-bbb7-2bad7c3aef47",
      "image_title": "Arbeiter von Chiquita beenden wochenlangen Streik - Martin Bernetti / AFP / Getty Images"
    },
    {
      "title": "Wirtschaftswachstum Ifo prognostiziert Ende der Stagnation in Deutschland",
      "teaser": "2026 dürfte es mit der Wirtschaft wieder aufwärtsgehen, das meinen die Wirtschaftsforscher vom Ifo. Auch das IfW in Kiel veröffentlicht eine positive Prognose. Allerdings bleibt US-Präsident Trump ein Risiko.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-prognostiziert-ende-der-stagnation-in-deutschland-a-e1cfc537-4999-4ec4-b9b9-f63cdadc24e9",
      "image_title": "Ifo prognostiziert Ende der Stagnation in Deutschland - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Plan der Justizministerin Säumige Mieter sollen nicht so leicht die Wohnung verlieren",
      "teaser": "Wer mit der Miete im Rückstand ist, steht schnell ohne Bleibe da. Die neue Justizministerin Stefanie Hubig will solchen Menschen bessere Chancen geben, die Kündigung durch eine Nachzahlung abzuwenden.",
      "url": "https://www.spiegel.de/wirtschaft/stefanie-hubig-saeumige-mieter-sollen-nicht-mehr-so-leicht-die-wohnung-verlieren-a-0c873176-cd4c-423e-a63e-47164e0158b5",
      "image_title": "Säumige Mieter sollen nicht so leicht die Wohnung verlieren - Florian Gaertner / IMAGO"
    },
    {
      "title": "Große Brauereien Bier soll im Herbst teurer werden",
      "teaser": "Bier dürfte bald spürbar mehr kosten: Krombacher und Veltins, zwei Schwergewichte der Branche, wollen die Preise erhöhen. Nur bei Rabattaktionen könnte das Niveau gleich bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/bier-soll-im-herbst-teurer-werden-a-753f0d02-83b6-4fae-8220-d29387ec13e4",
      "image_title": "Bier soll im Herbst teurer werden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Insolventer Batteriehersteller Wie Millionen Euro aus Schleswig-Holstein im Northvolt-Grab landeten",
      "teaser": "In Kiel beginnt die Aufarbeitung des Northvolt-Debakels. Nach SPIEGEL-Recherchen fehlten der Landesregierung wichtige Informationen, als sie für die Fabrik bei Heide bürgte. Auch die Rolle des Bundes wirft Fragen auf. Von Nicola Naber und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-hat-der-bund-schleswig-holstein-schlecht-informiert-a-7029d317-dbf6-43d1-9dc2-15eb0bbb2dde",
      "image_title": "Wie Millionen Euro aus Schleswig-Holstein im Northvolt-Grab landeten - Christian Charisius / dpa / picture alliance",
      "author": "Nicola Naber und Alexander Preker"
    }
  ]
}