{
  "timestamp": "2025-09-19T16:11:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überteuerte Preise Oktoberfest-Steak kostet 410 Euro",
      "teaser": "Ein gutes Stück Fleisch darf auch mal mehr kosten. Doch auf dem Oktoberfest gelten ganz andere Dimensionen. Das teuerste Steak gibt es, na klar, in der Käfer-Schänke.",
      "url": "https://www.spiegel.de/wirtschaft/oktoberfest-in-muenchen-steak-fuer-410-euro-in-der-kaefer-schaenke-a-84173f03-b440-44a0-a46f-f870f78702be",
      "image_title": "Oktoberfest-Steak kostet 410 Euro - juefraphoto / iStockphoto / Getty Images"
    },
    {
      "title": "Vorbereitungen für 19. Sanktionspaket EU-Kommission nimmt russische Flüssiggas-Exporte ins Visier",
      "teaser": "Die EU-Kommission schlägt vor, schneller als geplant aus russischen Flüssiggasexporten auszusteigen. Offenbar gab es dazu Druck aus Washington.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-eu-kommission-plant-schnellen-ausstieg-aus-russischem-fluessiggas-a-307fc93a-3dc6-4e68-b4f8-4842e3aba4da",
      "image_title": "EU-Kommission nimmt russische Flüssiggas-Exporte ins Visier - Olivier Hoslet / EPA"
    },
    {
      "title": "Herausfordernder Job Neuer Bahn-Chef könnte Montag feststehen",
      "teaser": "Der Start wird in jedem Fall schwer: Die Bahn sucht nach einem Nachfolger für Richard Lutz und könnte wohl schon sehr bald fündig werden. Womöglich zum Wochenbeginn wird bekannt, wer’s wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-neuer-bahn-chef-koennte-am-montag-feststehen-a-4cd3e475-7916-4d63-b160-9706f2f79717",
      "image_title": "Neuer Bahn-Chef könnte Montag feststehen - Harald Tittel / dpa / picture alliance"
    },
    {
      "title": "Verschlechterte Rahmenbedingungen Salzgitter verschiebt Ausbau der grünen Stahlproduktion",
      "teaser": "Die Stahlbranche fühlt sich beim Umstieg auf CO₂-freie Produktion von der Regierung im Stich gelassen. Nach ArcelorMittal legt jetzt auch Salzgitter seine Umbaupläne auf Eis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/salzgitter-verschiebt-ausbau-der-gruenen-stahlproduktion-a-2e05d5f3-8338-4811-9f35-028336d2c4ee",
      "image_title": "Salzgitter verschiebt Ausbau der grünen Stahlproduktion - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ökonom über soziale Mobilität »Deutschland stürzt bei den Aufstiegschancen geradezu ab«",
      "teaser": "Anders als die USA galt die Bundesrepublik lange als Land, in dem viele den sozialen Aufstieg schaffen konnten. Nun erschüttern neue Daten diese Gewissheit. Der Ökonom Andreas Peichl erklärt, was dahintersteckt. Ein Interview von Benjamin Bidder und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/soziale-mobilitaet-deutschland-verliert-bei-aufstiegschancen-an-boden-a-c455920b-cdbd-4f42-ac75-c923aa70562b",
      "image_title": "»Deutschland stürzt bei den Aufstiegschancen geradezu ab« - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Handel mit den USA Zölle drücken deutschen Exportüberschuss",
      "teaser": "Autos, Maschinen, Elektrotechnik: Deutsche Firmen liefern seit Jahren mehr Waren in die USA als umgekehrt. Die von Präsident Trump erhobenen Zölle haben den Warenstrom jedoch wirksam gebremst.",
      "url": "https://www.spiegel.de/wirtschaft/usa-handel-zoelle-druecken-deutschen-export-ueberschuss-a-1547bd73-c809-4ffe-8a08-36e97f48dae6",
      "image_title": "Zölle drücken deutschen Exportüberschuss - Sina Schuldt / dpa"
    },
    {
      "title": "Lieferausfälle bei seltenen Erden Chinas Exportkontrollen bringen EU-Firmen in Bedrängnis",
      "teaser": "Die chinesische Regierung lässt ihren Unmut über die Widerborstigkeit der EU an ihren europäischen Handelspartnern aus. Wirksamer Hebel sind die Genehmigungsverfahren für den Export wichtiger Rohstoffe.",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-chinas-exportkontrollen-bringen-eu-firmen-in-bedraengnis-a-8e7b8f65-7202-4bac-a1ab-e74010d8e34d",
      "image_title": "Chinas Exportkontrollen bringen EU-Firmen in Bedrängnis - Ren Junchuan / Xinhua / ZUMA Wire / dpa"
    },
    {
      "title": "Hamburger Flughafen Spritmangel trifft Mallorca-Urlauber",
      "teaser": "Das Kerosin am Hamburger Flughafen ist derzeit knapp. Reisende müssen sich deshalb auf Komplikationen einstellen. Ausgerechnet Flüge zu einem Lieblingsziel der Deutschen sind bereits betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-airport-kerosin-mangel-am-flughafen-trifft-mallorca-urlauber-a-5bab06ab-bbc0-4444-b8a8-332ee03438b8",
      "image_title": "Spritmangel trifft Mallorca-Urlauber - Christian Charisius / dpa"
    },
    {
      "title": "Konzern in der Krise Deutsche Bahn lässt offenbar Züge ausfallen, um Statistik zu verbessern",
      "teaser": "Die Deutsche Bahn greift nach SPIEGEL-Informationen offenbar zu immer dreisteren Methoden, um ihre schlechte Bilanz zu polieren. Interne Vermerke bringen den Konzern in Erklärungsnot. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-laesst-offenbar-zuege-ausfallen-um-statistik-zu-verbessern-a-c98d916e-770e-4f61-90f5-83c9dcc3db12",
      "image_title": "Deutsche Bahn lässt offenbar Züge ausfallen, um Statistik zu verbessern - Rüdiger Wölk / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "EU-Wirtschaft Von der Leyen kündigt Freihandelsabkommen mit Indien an",
      "teaser": "Noch in diesem Jahr soll ein Freihandelsabkommen der EU mit Indien stehen, verspricht Kommissionschefin Ursula von der Leyen, weitere sollen folgen. Wirtschaftsverbände fordern wegen des Zollstreits mit den USA Entlastungen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-ursula-von-der-leyen-kuendigt-freihandelsabkommen-mit-indien-an-a-3c96afe6-5574-46ce-a289-84aca5075aff",
      "image_title": "Von der Leyen kündigt Freihandelsabkommen mit Indien an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Hohe Neuverschuldung Bundestag beschließt Haushalt für 2025",
      "teaser": "Der erste Etat der schwarz-roten Regierung steht: Der Haushalt für das laufende Jahr sieht Ausgaben von rund 502,5 Milliarden Euro vor, dabei sind Kredite von mehr als 140 Milliarden geplant.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-haushalt-fuer-2025-a-ec9b19d2-145b-4042-b693-c1a48ce5af55",
      "image_title": "Bundestag beschließt Haushalt für 2025 - Annegret Hilse / REUTERS"
    },
    {
      "title": "Investition in kriselnden Konkurrenten Nvidia steckt fünf Milliarden Dollar in Intel",
      "teaser": "Die Chipkonzerne Intel und Nvidia gelten eigentlich als Rivalen. Der eine will nun große Anteile des anderen übernehmen, auch gemeinsame Entwicklungen sind geplant – zulasten zweier Wettbewerber.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-chiphersteller-steckt-fuenf-milliarden-dollar-in-intel-a-7572f2fb-4e79-485f-bfd5-0278c812b3aa",
      "image_title": "Nvidia steckt fünf Milliarden Dollar in Intel - Jakub Porzycki / NurPhoto / picture alliance"
    },
    {
      "title": "Neues Unternehmen Aumovio Bisherige Conti-Zulieferersparte mit starkem Börsendebüt",
      "teaser": "Continental hat sich aufgespalten und sein Autozulieferergeschäft an die Börse gebracht. Dort ist das neue Unternehmen Aumovio nun stark gestartet. Dabei galt die Sparte eigentlich als Sorgenkind.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aumovio-bisherige-continental-zulieferersparte-mit-starkem-boersendebuet-a-f8611d18-3148-4c82-b8e9-329169a3eb56",
      "image_title": "Bisherige Conti-Zulieferersparte mit starkem Börsendebüt - Tilman Blasshofer / REUTERS"
    },
    {
      "title": "Studie Fast 300 Milliarden Euro wirtschaftlicher Schaden durch Sabotage oder Spionage",
      "teaser": "Ausländische Geheimdienste nehmen deutsche Firmen immer häufiger ins Visier, die Spur führt oft nach Russland und China. Eine Studie zeigt, wer allerdings am häufigsten hinter Angriffen gegen Unternehmen steckt.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftskriminalitaet-studie-zeigt-300-milliarden-euro-schaden-durch-sabotage-oder-spionage-a-1046e498-ce04-431d-ab90-6178a6220058",
      "image_title": "Fast 300 Milliarden Euro wirtschaftlicher Schaden durch Sabotage oder Spionage - Annegret Hilse / REUTERS"
    },
    {
      "title": "Streiks und massive Proteste Franzosen demonstrieren gegen Sparpläne der Regierung",
      "teaser": "Züge fallen aus, Schulen bleiben geschlossen, auf den Straßen werden Hunderttausende Demonstranten erwartet: Mit Streiks und Kundgebungen wollen Franzosen gegen den Sparkurs ihrer Regierung protestieren. Im ganzen Land.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-beschaeftigte-gehen-gegen-sparplaene-der-regierung-auf-die-strasse-a-5cfc6da1-09bc-46c7-9155-86034abe5d2f",
      "image_title": "Franzosen demonstrieren gegen Sparpläne der Regierung - Miguel Medina / AFP"
    },
    {
      "title": "Chinesischer Techriese Bundeskartellamt billigt Übernahme von MediaMarktSaturn durch JD.com",
      "teaser": "Der chinesische Investor JD.com hat eine Hürde für den Kauf der Konzernmutter der Elektrofachmärkte MediaMarkt und Saturn genommen. Das Bundeskartellamt hat bei dem Geschäft keine wettbewerbsrechtlichen Bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mediamarkt-und-saturn-bundeskartellamt-billigt-uebernahme-durch-jd-com-aus-china-a-5ed5444f-88a0-4eb4-8528-474aef6ea68f",
      "image_title": "Bundeskartellamt billigt Übernahme von MediaMarktSaturn durch JD.com - Christian Mang / Getty Images"
    },
    {
      "title": "Kosten für Arbeitskleidung Starbucks-Mitarbeiter klagen offenbar wegen neuen Dresscodes",
      "teaser": "Starbucks erließ neue Vorschriften, was Beschäftigte unter den grünen Schürzen tragen dürfen. Laut einem Bericht klagen mehrere Mitarbeiter nun gegen das Unternehmen, weil es sich weigerte, die Kosten zu übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-starbucks-mitarbeiter-klagen-offenbar-wegen-neuen-dresscodes-a-5e3e2f85-80d4-40ff-88d6-243359388d71",
      "image_title": "Starbucks-Mitarbeiter klagen offenbar wegen neuen Dresscodes - Dawid Swierczek / mauritius images"
    },
    {
      "title": "Flugausfälle drohen Am Hamburger Flughafen geht das Kerosin aus",
      "teaser": "Der Hamburger Flughafen leidet unter einem Lieferengpass bei Kerosin. Wegen des Mangels drohen in den nächsten Tagen Flugplanänderungen, Verspätungen und Ausfälle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-flughafen-geht-das-kerosin-aus-flugausfaelle-drohen-a-11fab87f-a04f-4c3a-a665-542cac5df886",
      "image_title": "Am Hamburger Flughafen geht das Kerosin aus - Marcus Brandt / dpa"
    },
    {
      "title": "»Enormes Defizit an Verbindlichkeit« Bundesverkehrsminister Schnieder legt nur eine Bahnstrategie light vor",
      "teaser": "Die Bahn kommt nicht aus der Krise: Die Probleme bei DB Cargo sind größer als angenommen, ein Zukunftskonzept für den Gesamtkonzern wird es wohl nur in abgespeckter Form geben – zur Sorge der Branchenverbände.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-die-probleme-bei-db-cargo-sind-groesser-als-angenommen-a-96ea6020-5b20-4af9-abab-c1f8140fd3b4",
      "image_title": "Bundesverkehrsminister Schnieder legt nur eine Bahnstrategie light vor - Jochen Tack / picture alliance"
    },
    {
      "title": "Kreative Buchführung der Regierung Mit diesen fünf Manövern trickst die Koalition beim Haushalt",
      "teaser": "Der Bundestag verabschiedet den Haushalt für 2025 und macht gleich mit dem für 2026 weiter. Beide Etats enthalten umstrittene Finanzmanöver. Manche davon könnten für Ärger mit dem Verfassungsgericht sorgen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-fuenf-tricks-der-regierung-a-c153ef48-9a42-4e0e-9fa7-4019719d22f2",
      "image_title": "Mit diesen fünf Manövern trickst die Koalition beim Haushalt - Jochen Tack / IMAGO",
      "author": "David Böcking"
    }
  ]
}