{
  "timestamp": "2025-01-30T18:12:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "René Benkos Finanzgebaren »Das macht die Mama«",
      "teaser": "Der inzwischen verhaftete Immobilienjongleur René Benko soll reiche Unternehmer um ihr Geld gebracht haben. Ermittlungsakten geben nun Einblick in ein trickreiches System, in dem offenbar auch seine Mutter eine Rolle spielte. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-sein-finanzgebaren-das-macht-die-mama-a-5674fa0f-4b42-4413-9de3-02f329bda91f",
      "image_title": "»Das macht die Mama« - Gisela Schober / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Geringeres Wachstum als erwartet US-Wirtschaft verliert überraschend an Schwung",
      "teaser": "Ökonomen hatten mit einem stärkeren Plus gerechnet: Das Bruttoinlandsprodukt (BIP) der USA ist im abgelaufenen Quartal nur um 2,3 Prozent gestiegen. Die wirtschaftlichen Aussichten unter Präsident Trump sind dennoch vielversprechend.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wirtschaft-verliert-ende-2024-schwung-und-waechst-nur-2-3-prozent-im-quartal-a-cb27de68-85a3-4cf7-a036-951d3797e766",
      "image_title": "US-Wirtschaft verliert überraschend an Schwung - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Rekordauslastung und steigende Passagierzahlen Flugzeuge waren 2024 voller denn je",
      "teaser": "Weltweit steigt die Zahl der Fluggäste stetig. Auch die Auslastung der Maschinen war noch nie so hoch wie 2024. Laut dem Airline-Verband IATA liegt das nicht nur an insgesamt zunehmenden Passagierzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/fliegen-auslastung-der-flugzeuge-erreicht-2024-rekordniveau-a-1d0a59e0-eaa5-4c49-8c05-64f041b38929",
      "image_title": "Flugzeuge waren 2024 voller denn je - matej kastelic / PantherMedia / IMAGO"
    },
    {
      "title": "Kampf gegen die Konjunkturschwäche EZB startet mit weiterer Zinssenkung ins neue Jahr",
      "teaser": "Die Europäische Zentralbank reagiert auf die schwache Konjunktur und senkt erneut die Zinsen im Euroraum. Der für Banken und Sparer wichtige Einlagenzins liegt jetzt bei 2,75 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-startet-mit-weiterer-zinssenkung-ins-neue-jahr-a-502e2d93-c4b2-46f5-a768-550b196fa69f",
      "image_title": "EZB startet mit weiterer Zinssenkung ins neue Jahr - Boris Roessler / dpa"
    },
    {
      "title": "Arbeitsmarkt-Analyse So stark ist Ihr Job von Krisen betroffen",
      "teaser": "Pandemie, Ukrainekrieg, Inflation und Wirtschaftsflaute prägten die vergangenen Jahre. Wie haben sich die Krisen auf den Arbeitsmarkt ausgewirkt, wie hat sich Ihre Branche entwickelt? Der interaktive Überblick. Von Jasmin Sarah König und Ferdinand Kuchlmayr",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-so-stark-ist-ihr-job-von-krisen-betroffen-a-0cfbb9ad-487e-496c-9ff0-c722fe3a5c4b",
      "image_title": "So stark ist Ihr Job von Krisen betroffen - [M] DER SPIEGEL",
      "author": "Jasmin Sarah König und Ferdinand Kuchlmayr"
    },
    {
      "title": "Schätzung des Statistischen Bundesamts Deutsche Wirtschaft stärker geschrumpft als befürchtet",
      "teaser": "Das vierte Quartal 2024 lief für die deutsche Wirtschaft noch schlechter als erwartet. Laut Schätzung des Statistischen Bundesamts sank das Bruttoinlandsprodukt (BIP) um 0,2 Prozent. Eine schnelle Erholung ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/bruttoinlandsprodukt-deutsche-wirtschaft-im-4-quartal-staerker-geschrumpft-als-befuerchtet-a-197a4d47-bf4c-4144-a0e6-1926da212a50",
      "image_title": "Deutsche Wirtschaft stärker geschrumpft als befürchtet - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Tesla unter Druck Musk ködert Börse mit Visionen nach mäßigen Quartalszahlen",
      "teaser": "Für Tesla ging es lange nur aufwärts. Doch inzwischen läuft das Geschäft des Elektroauto-Marktführers holperiger. Firmenchef Elon Musk versucht, mit großen Versprechen für die Zukunft dagegenzuhalten.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-unter-druck-elon-musk-koedert-boerse-mit-visionen-nach-maessigen-quartalszahlen-a-cdc5d2fe-0991-4afb-a64b-4c46a2cd3f98",
      "image_title": "Musk ködert Börse mit Visionen nach mäßigen Quartalszahlen - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Negative Realzinsen Sparen wird wieder zum Minusgeschäft",
      "teaser": "Tages- und Festgeld lohnt sich immer weniger. Die Inflation zieht an, die Zinsen sinken – und erstmals seit einem Jahr schmilzt der Wert des Ersparten im Schnitt zusammen. Doch es gibt noch Möglichkeiten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-wird-wieder-zum-minusgeschaeft-a-1804f5a4-f2a0-4bab-9988-a7f29d1eb8df",
      "image_title": "Sparen wird wieder zum Minusgeschäft - Lazy_Bear / iStockphoto / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Konjunktur Frankreichs Wirtschaft schrumpft erstmals seit fast zwei Jahren",
      "teaser": "Frankreichs Wirtschaft zeigt nach der Anstrengung rund um die Olympischen Sommerspiele 2024 leichte Ermüdungserscheinungen. Das vierte Quartal endet ersten Schätzungen nach mit einem Minus.",
      "url": "https://www.spiegel.de/wirtschaft/frankreichs-wirtschaft-schrumpft-erstmals-seit-fast-zwei-jahren-a-a1c5b001-740d-4b56-9c15-03ae8290a8fc",
      "image_title": "Frankreichs Wirtschaft schrumpft erstmals seit fast zwei Jahren - Ludovic Marin / AFP"
    },
    {
      "title": "Preisverfall befürchtet Abflauender KI-Boom überschattet Quartalsberichte von Microsoft und Meta",
      "teaser": "Microsofts Cloudsparte wächst langsamer als erhofft, Meta gibt einen verhaltenen Ausblick auf das laufende Quartal: Die Euphorie über eine glänzende Zukunft mit KI ist verflogen. Die Silicon-Valley-Größen geraten in die Defensive.",
      "url": "https://www.spiegel.de/wirtschaft/microsoft-und-meta-abflauender-ki-boom-ueberschattet-quartalsberichte-a-ac2a2440-69e6-47ad-9072-e4ec5d0708d5",
      "image_title": "Abflauender KI-Boom überschattet Quartalsberichte von Microsoft und Meta - David Ryder / Getty Images"
    },
    {
      "title": "Sportereignis der Superlative Ein 30-Sekunden-Spot beim Super Bowl kostet acht Millionen Dollar",
      "teaser": "Mehr als 100 Millionen Amerikaner verfolgen alljährlich das Finalspiel um die US-Football-Meisterschaft. Damit wird es auch zum Spitzenereignis für Werbetreibende. Die Preise für einen Spot erreichen einen neuen Rekordwert.",
      "url": "https://www.spiegel.de/wirtschaft/super-bowl-2025-ein-30-sekunden-spot-im-finalspiel-kostet-acht-millionen-dollar-a-be6ff3bc-2245-434c-a895-fd6201bb0a13",
      "image_title": "Ein 30-Sekunden-Spot beim Super Bowl kostet acht Millionen Dollar - Kirby Lee / USA TODAY Network / IMAGO"
    },
    {
      "title": "Fed-Chef Powell Der Mann, der Trump trotzt",
      "teaser": "Die Politik des neuen US-Präsidenten ist unkalkulierbar, von der Unabhängigkeit der Geldpolitiker hält er nichts, und Fed-Chef Jerome Powell wäre er am liebsten los. Der hat allerdings Erfahrung im Umgang mit Donald Trump. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-fed-chef-jerome-powell-der-mann-der-trump-trotzt-a-f5666fb3-00a4-410c-9dd4-73a0b3f02b3b",
      "image_title": "Der Mann, der Trump trotzt - Andrew Caballero-Reynolds / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Drohender Konflikt in den USA US-Notenbank Fed lässt Leitzins unverändert",
      "teaser": "Die US-Notenbank Fed legt eine Zinspause ein – und widersteht damit dem Druck des US-Präsidenten. Schon in seiner ersten Amtszeit hatte Donald Trump den Fed-Präsidenten Jerome Powell harsch kritisiert.",
      "url": "https://www.spiegel.de/wirtschaft/usa-notenbank-federal-reserve-laesst-leitzins-unveraendert-a-f5052cc2-7c34-4f0a-ba1a-cff604aca48e",
      "image_title": "US-Notenbank Fed lässt Leitzins unverändert - Carlos Barria / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zu René Benko »Wo ist das Geld?«",
      "teaser": "Galeria, Karstadt, der Elbtower: In kürzester Zeit stieg René Benko zum Shootingstar der Immobilienszene auf. Jetzt sitzt Österreichs »Wunderwuzzi« in U-Haft. SPIEGEL-Redakteurin Kristina Gnirke erklärt, wie Benko so tief fallen konnte. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-der-steile-aufstieg-und-der-tiefe-fall-des-immobilienmoguls-a-c3525eb4-b6d1-4434-b47a-b9352e55e155",
      "image_title": "»Wo ist das Geld?« - Daniel Bockwoldt; Johann Groder / [M] DER SPIEGEL; Fotos: Expa / Johann Groder / APA / dpa; Daniel Bockwoldt / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über René Benko »Wo ist das Geld?«",
      "teaser": "Galeria, Karstadt, der Elbtower: In kürzester Zeit stieg René Benko zum Shootingstar der Immobilienszene auf. Jetzt sitzt Österreichs »Wunderwuzzi« in U-Haft. SPIEGEL-Redakteurin Kristina Gnirke erklärt, wie er so tief fallen konnte. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-der-steile-aufstieg-und-der-tiefe-fall-des-immobilienmoguls-wo-ist-das-geld-a-8508ba84-f87c-4de3-a236-ef87f972f8aa"
    },
    {
      "title": "Transformation der Gesellschaft Der Wandel ist ein mieser Verräter Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Im Kanzleramt arbeitet man an dem großen Entwurf, wie Deutschland in wenigen Jahren eine klimaneutrale und friedliche Gesellschaft werden kann. Bei der Vision wurde allerdings etwas Entscheidendes vergessen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/transformation-der-gesellschaft-kanzleramt-vernachlaessigt-wichtige-details-in-neuem-buch-a-c6bf8b83-71f3-45ef-9b23-e3095308df6e",
      "image_title": "Der Wandel ist ein mieser Verräter - Tobias Barth / Getty Images / iStockphoto"
    },
    {
      "title": "Nach misslungenem Neustart Weitere Görtz-Unternehmensteile sind insolvent",
      "teaser": "Auch ein neuer Investor brachte keinen Erfolg: Vor wenigen Tagen rutschte der Hamburger Schuhhändler Görtz erneut in die Insolvenz. Nun sind auch die dahinterstehende Holding und die Logistikabteilung zahlungsunfähig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goertz-weitere-unternehmensteile-sind-insolvent-nach-misslungenem-neustart-a-3ef70dd3-3612-40fb-82c2-bb21ccd6b2dd",
      "image_title": "Weitere Görtz-Unternehmensteile sind insolvent - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Medikamentenskandal in Brandenburg Lunapharm-Chefin zu mehrjähriger Haftstrafe verurteilt",
      "teaser": "Ein Brandenburger Pharmaunternehmen schmuggelte Krebsmedikamente aus Griechenland nach Deutschland, um sie hier illegal zu verkaufen. Das Potsdamer Landgericht hat die Geschäftsführerin nun verurteilt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lunapharm-chefin-zu-haftstrafe-verurteilt-illegaler-medikamentenhandel-a-49647dd6-3473-4d15-b9f6-982f9aa385b8",
      "image_title": "Lunapharm-Chefin zu mehrjähriger Haftstrafe verurteilt - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "»Wirtschaftswarntag« Unternehmer demonstrieren gegen Politik der Bundesregierung",
      "teaser": "In mehreren Städten Deutschlands haben Unternehmen eine »Wirtschaftswende« gefordert. Die größte Kundgebung gab es vor dem Brandenburger Tor mit mehr als tausend Menschen. An den Demos gibt es Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftswarntag-unternehmer-demonstrieren-gegen-politik-der-bundesregierung-a-f87ce428-09fa-4771-94cc-ae9ed18c9edc",
      "image_title": "Unternehmer demonstrieren gegen Politik der Bundesregierung - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "E-Mail an 2,3 Millionen Angestellte Trump-Regierung bietet Staatsbediensteten Abfindung bei freiwilliger Kündigung an",
      "teaser": "Die Trump-Regierung stellt Millionen Bedienstete vor die Wahl: Wenn sie kündigen, erhalten sie acht weitere Monate ihr Gehalt. Wenn nicht, ist ihr Job dennoch gefährdet. Das Vorgehen erinnert an Elon Musks Umgang mit Twitter.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-regierung-bietet-staatsbediensteten-abfindung-bei-freiwilliger-kuendigung-an-a-e22655e9-0534-463d-8f28-649140f8b064",
      "image_title": "Trump-Regierung bietet Staatsbediensteten Abfindung bei freiwilliger Kündigung an - Joe Raedle / Getty Images"
    }
  ]
}