{
  "timestamp": "2025-12-23T18:16:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse zu Verkehrsproblemen Wo die Regionalbahnen am pünktlichsten fahren",
      "teaser": "Pendler erleben immer wieder Verspätungen und Ausfälle im Regionalverkehr. Die interaktive Deutschlandkarte zeigt, wo die Probleme am größten sind. Von Holger Dambeck und Ferdinand Holsten",
      "url": "https://www.spiegel.de/wirtschaft/service/regionalverkehr-deutschlandkarte-zeigt-wo-die-probleme-am-groessten-sind-a-95115be2-2f39-46c7-8e05-9aa2f1dc4dc5",
      "image_title": "Wo die Regionalbahnen am pünktlichsten fahren - [M] DER SPIEGEL; Fotos: Arnulf Hettrich / IMAGO, Bastian / picture alliance",
      "author": "Holger Dambeck und Ferdinand Holsten"
    },
    {
      "title": "Nachfolge von Christine Lagarde Kann diese Deutsche EZB-Chefin werden?",
      "teaser": "Im Direktorium der Europäischen Zentralbank sitzt Isabel Schnabel bereits, jetzt will sie zu deren Präsidentin aufsteigen. Ihre forsche Art ist in der Sache allerdings nicht nur hilfreich. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/isabel-schnabel-kann-diese-frau-die-erste-deutsche-ezb-chefin-werden-a-c4d6b788-7518-4702-ab0e-2e0c51fe597e",
      "image_title": "Kann diese Deutsche EZB-Chefin werden? - Katrin Binner / DER SPIEGEL",
      "author": "Tim Bartz"
    },
    {
      "title": "Treuhandverwaltung in Brandenburg Bund verlängert Garantie für Beschäftigte der Raffinerie in Schwedt",
      "teaser": "Ungewisse Zukunft: Die Raffinerie in Schwedt steht unter Treuhandverwaltung, eigentlich gehört sie Tochterfirmen des russischen Staatskonzerns Rosneft. Vizekanzler Lars Klingbeil macht den Angestellten nun Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwedt-bund-verlaengert-garantie-fuer-beschaeftigte-der-raffinerie-a-d0934572-b0ec-4936-844c-85b31cdee114",
      "image_title": "Bund verlängert Garantie für Beschäftigte der Raffinerie in Schwedt - Patrick Pleul / dpa"
    },
    {
      "title": "Haftverlängerung bis Februar René Benko bleibt auch Weihnachten im Gefängnis",
      "teaser": "Seit fast einem Jahr sitzt der gefallene Immobilienunternehmer René Benko hinter Gittern. Nun hat das Landesgericht Wien einen Antrag auf Beendigung der Haft abgelehnt. Und dem Ex-Milliardär drohen weitere Verfahren.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-muss-auch-weihnachten-im-gefaengnis-bleiben-a-75d1cfc2-f349-4a7a-a9ee-be52db0b6c87",
      "image_title": "René Benko bleibt auch Weihnachten im Gefängnis - Michaela Stache / REUTERS"
    },
    {
      "title": "Sinkender Schaumweinabsatz Die Deutschen trinken (k)einen Sekt vielleicht",
      "teaser": "An Weihnachten stehen womöglich mehr alkoholfreie Spaßgetränke als Sektgläser auf deutschen Festtafeln. Der Prickel-Absatz geht zurück. Das hat auch Einfluss auf die Schaumweinsteuer.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutschen-trinken-weniger-sekt-und-champagner-a-8d517636-949e-42d6-86e9-2b9b450373a2",
      "image_title": "Die Deutschen trinken (k)einen Sekt vielleicht - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Missbrauch der Marktmacht Ryanair soll in Italien 255 Millionen Euro Strafe zahlen",
      "teaser": "Die Billigfluglinie Ryanair soll gegenüber Reisebüros ihre Marktmacht ausgenutzt haben. Italiens Wettbewerbsbehörde hat nun eine Geldstrafe verhängt. Die Airline findet das »absurd« – und will sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-soll-in-italien-255-millionen-euro-strafe-zahlen-missbrauch-der-marktmacht-a-9e3c85ce-8632-43d5-90d6-a19fbaeb7732",
      "image_title": "Ryanair soll in Italien 255 Millionen Euro Strafe zahlen - Kacper Pempel / REUTERS"
    },
    {
      "title": "Viertes Quartal in Folge Deutsche Immobilienpreise steigen weiter",
      "teaser": "Nach zwei Jahren rückläufiger Preise ziehen die Kosten für Häuser und Wohnungen seit nun einem Jahr wieder an. Experten rechnen auch in der Zukunft mit steigenden Preisen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-preise-in-deutschland-steigen-auch-im-vierten-quartal-in-folge-weiter-a-8509e301-6502-4b6a-8eb1-8c36437792d8",
      "image_title": "Deutsche Immobilienpreise steigen weiter - Christoph Soeder / dpa"
    },
    {
      "title": "Reformen im kommenden Jahr Von Rente bis Deutschlandticket – das ändert sich 2026 für Sie",
      "teaser": "Das neue Jahr bringt zahlreiche neue Regeln. Dieser Überblick zeigt Ihnen die wichtigsten Anpassungen: Wer profitiert und wer mehr bezahlen muss.",
      "url": "https://www.spiegel.de/wirtschaft/service/von-rente-bis-deutschlandticket-das-aendert-sich-2026-fuer-sie-der-ueberblick-a-cbdd53ee-f081-43db-9f1d-3df9e35aecae",
      "image_title": "Von Rente bis Deutschlandticket – das ändert sich 2026 für Sie - Jochen Tack / picture alliance"
    },
    {
      "title": "Kampf um lukrativen Markt Novo Nordisk erhält US-Zulassung für Abnehmpille",
      "teaser": "Der dänische Pharmakonzern darf künftig Wegovy-Pillen in den USA verkaufen. Nach Lieferproblemen und Chefwechseln will das Unternehmen so milliardenschwere Marktanteile gewinnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abnehmen-novo-nordisk-erhaelt-us-zulassung-fuer-abnehmpille-a-ae52e79e-bcda-4cf2-bfe6-ed610a033c54",
      "image_title": "Novo Nordisk erhält US-Zulassung für Abnehmpille - Tom Little / REUTERS"
    },
    {
      "title": "Armut in Deutschland Fast jeder dritte Tafel-Kunde ist ein Kind",
      "teaser": "Der Anteil der Kinder, die auf Lebensmittelhilfe angewiesen sind, steigt. Der Verband Tafel Deutschland spricht von einer besorgniserregenden Entwicklung und hofft auf politische Lösungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-fast-jeder-dritte-tafel-kunde-ist-ein-kind-a-d80ccc09-e06f-4471-b5cd-11b7eb481eba",
      "image_title": "Fast jeder dritte Tafel-Kunde ist ein Kind - Matthias Bein / dpa / picture alliance"
    },
    {
      "title": "GKV-Übersicht So teuer wird Ihre Krankenkasse im neuen Jahr",
      "teaser": "Die Gesundheitsministerin hat ihr Sparpaket durchgebracht, doch viele Krankenkassen müssen die Zusatzbeiträge trotzdem erhöhen. Schauen Sie nach, ob Sie auch betroffen sind. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gkv-uebersicht-so-teuer-wird-ihre-krankenkasse-im-neuen-jahr-a-f4ad1373-c2ba-4638-b47c-8954aebf35c7",
      "image_title": "So teuer wird Ihre Krankenkasse im neuen Jahr - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Paramount vs. Netflix Techmilliardär Ellison bürgt persönlich für Teile des Warner-Gebots",
      "teaser": "Paramount will sich im Bieterwettkampf um Warner Bros. Discovery nicht geschlagen geben. Larry Ellison, Vater von Paramount-Chef David, bietet nun eine Milliardenbürgschaft, die Konkurrent Netflix doch noch ausstechen soll.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paramount-tech-milliardaer-ellison-buergt-persoenlich-fuer-teile-des-warner-gebots-a-ef9c50cb-61d9-4e5c-9894-62b489ea15e2",
      "image_title": "Techmilliardär Ellison bürgt persönlich für Teile des Warner-Gebots - Evan Vucci / AP"
    },
    {
      "title": "Gemeinsame Schulden der EU Was Europas Milliardenkredite für die Ukraine finanziell bedeuten",
      "teaser": "Die EU will bis zu 90 Milliarden Euro Schulden machen, um der Ukraine im Krieg gegen Russland zu helfen. Das birgt Risiken. Wer haftet für die Kredite, wer zahlt die Zinsen? Antworten auf die wichtigsten Fragen. Von Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-haftung-und-zinsen-bei-eu-schulden-fuer-kyjiw-a-0b9526fa-e83a-4383-8a33-eabffe0b05ff",
      "image_title": "Was Europas Milliardenkredite für die Ukraine finanziell bedeuten - Smoliyenko Dmytro / Ukrinform / ABACAPRESS / IMAGO",
      "author": "Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "Ex-Fraktionsvize SPD-Politiker Müller wird Bahn-Manager",
      "teaser": "Zurück auf die Lok – das war der Plan des SPD-Abgeordneten Detlef Müller nach seiner gescheiterten Wiederwahl für den Bundestag. Stattdessen bekommt er nach SPIEGEL-Informationen jetzt einen Posten im Management. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/detlef-mueller-spd-politiker-wird-bahn-manager-a-ab47273d-3cc1-4921-83cf-8f7a6707f33c",
      "image_title": "SPD-Politiker Müller wird Bahn-Manager - Juliane Sonntag / photothek.de / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Bis zu 42,7 Prozent China verhängt Strafzölle auf EU-Milchprodukte",
      "teaser": "Frisch- und Blauschimmelkäse kosten künftig in China mehr Geld, zumindest, wenn sie aus der EU stammen: Peking hat neue Strafzölle verhängt. Sie gelten zwar vorläufig, die EU-Kommission reagiert dennoch besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/eu-milchwirtschaft-china-verhaengt-strafzoelle-auf-eu-milchprodukte-a-3ab3c2e3-3175-4434-8b90-a5d4515f72be",
      "image_title": "China verhängt Strafzölle auf EU-Milchprodukte - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Produktionsstopp am Hauptstandort Jim Beam will ein Jahr lang keinen Whiskey mehr herstellen",
      "teaser": "Die Spirituosenmarke Jim Beam stoppt ihre Whiskey-Produktion. Und das am Hauptstandort und für ein ganzes Jahr. Schuld ist offenbar US-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/standort-kentucky-jim-beam-will-ein-jahr-lang-keinen-whiskey-mehr-produzieren-a-4b051eba-fd21-499a-a4c0-ae3366e9597d",
      "image_title": "Jim Beam will ein Jahr lang keinen Whiskey mehr herstellen - Yuriko Nakao / Bloomberg / Getty Images"
    },
    {
      "title": "Einfluss von Trumps-Zollpolitik Deutsche Autoindustrie leidet am stärksten unter US-Zöllen",
      "teaser": "US-Zölle auf ausländische Waren belasten die deutsche Wirtschaft: Kfz-Exporte in die USA sind laut einer Analyse um 14 Prozent eingebrochen. Das Institut der deutschen Wirtschaft rät, neue Märkte zu erschließen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-autoindustrie-leidet-am-staerksten-unter-us-zoellen-a-bcc7f4a6-9ef5-4e38-9c19-bffd75406c5c",
      "image_title": "Deutsche Autoindustrie leidet am stärksten unter US-Zöllen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Schulden durch Onlineshopping Buy now, Pleite later",
      "teaser": "PayPal, Klarna, Ratepay: Was als komfortables Bezahlsystem begann, treibt viele Kunden in die Schulden. Nun soll es für die Kleinstkredite im »Buy now, pay later«-Format strengere Regeln geben. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/schulden-durch-online-shopping-wenn-buy-now-pay-later-zu-ueberschuldung-fuehrt-a-bc24153f-8f7e-40f4-a21c-1a6a15b1016f",
      "image_title": "Buy now, Pleite later - Moyo Studio / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Boom bei Edelmetallen Gold kostet erstmals mehr als 4400 US-Dollar",
      "teaser": "Der Goldpreis erreicht ein neues Rekordhoch, der höchste Jahresgewinn seit 1979 ist möglich. Auch Silber legt deutlich zu und verzeichnet den höchsten Gewinn in diesem Jahr unter den Edelmetallen.",
      "url": "https://www.spiegel.de/wirtschaft/gold-kostet-erstmals-mehr-als-4400-us-dollar-a-354e6149-e2be-48a4-a60f-77f9a7362947",
      "image_title": "Gold kostet erstmals mehr als 4400 US-Dollar - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Vorwurf von indonesischen Inselbewohnern Schweizer Gericht lässt Klimaklage gegen Holcim zu",
      "teaser": "Der Zementhersteller Holcim soll sich laut einem Gericht den Vorwürfen indonesischer Inselbewohner stellen. Sie werfen dem Schweizer Konzern vor, zu wenig gegen CO₂-Emissionen zu tun. Holcim will sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/holcim-gericht-in-der-schweiz-laesst-klimaklage-gegen-zementhersteller-zu-a-fda76973-c2dd-4f5a-8434-ce098af2fa50",
      "image_title": "Schweizer Gericht lässt Klimaklage gegen Holcim zu - Fabrice Coffrini / AFP"
    }
  ]
}