{
  "timestamp": "2025-10-04T21:08:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Argentiniens Präsident in der Krise Warum Javier Milei seine Motorsäge jetzt zu Hause lässt",
      "teaser": "Argentiniens wilder Präsident Javier Milei galt als Vorzeigelibertärer, Ökonomen bejubelten seine Reformen. Doch jetzt steckt die Wirtschaft in der Krise und der einstige Heilsbringer in einer Korruptionsaffäre. Aus Buenos Aires berichten Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/javier-milei-vom-vorzeigelibertaeren-zum-krisenpraesidenten-argentiniens-a-3274287a-126a-41cd-8e60-08adfa68542f",
      "image_title": "Warum Javier Milei seine Motorsäge jetzt zu Hause lässt - Enrique Garcia Medina / Archivolatino / laif"
    },
    {
      "title": "Onlineglücksspiel Wie der Boom der Sportwetten junge Menschen süchtig macht",
      "teaser": "Ob im Netz oder im Fernsehen: Werbung für Sportwetten ist mittlerweile allgegenwärtig. Die Anbieter zielen damit auch auf eine junge, meist männliche Kundschaft. Kritiker sehen eine hohe Suchtgefahr. Von Amelie Rosée",
      "url": "https://www.spiegel.de/wirtschaft/gluecksspiel-wie-der-boom-der-sportwetten-junge-menschen-suechtig-macht-a-489e53c3-574b-4abe-9336-93c2866449d2",
      "image_title": "Wie der Boom der Sportwetten junge Menschen süchtig macht - Norbert Schmidt / picture alliance",
      "author": "Amelie Rosée"
    },
    {
      "title": "Neue Arbeitswelt durch KI Der Chatbot, mein Angstgegner",
      "teaser": "Künstliche Intelligenz vernichte im Rekordtempo Jobs für die Jungen, warnen Forscher der US-amerikanischen Stanford University. Aber stimmt das? Was wirklich in den Studien steht. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-hat-der-ki-kahlschlag-wirklich-schon-begonnen-a-d220906f-ceec-4a5d-854b-16923e6bd89f",
      "image_title": "Der Chatbot, mein Angstgegner - Andres Martinez Casares / EPA",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Mit Schriftzug »Fight, fight, fight« US-Finanzministerium plant Prägung von Ein-Dollar-Münze mit Trump-Abbildung",
      "teaser": "Auf US-Sammelmünzen darf hinten kein lebender Mensch porträtiert sein. Aber erweitert man den Bildausschnitt, ist es ja kein Porträt mehr: Mit diesem Trick will das US-Finanzministerium offenbar eine Trump-Münze ermöglichen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-finanzministerium-erwaegt-praegung-von-ein-dollar-muenze-mit-abbildung-des-praesidenten-a-10b07ad6-78de-4202-ab8b-4102528c4bfd",
      "image_title": "US-Finanzministerium plant Prägung von Ein-Dollar-Münze mit Trump-Abbildung - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Industrie in der Krise Merz verspricht Einsatz für Investitionen in Ostdeutschland",
      "teaser": "Deutschland müsse Industriestandort bleiben, sagt Friedrich Merz – »auch und gerade« im Osten des Landes. Persönlich einsetzen möchte sich der Bundeskanzler für die Ansiedlung neuer Gaskraftwerke.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/merz-will-sich-fuer-investitionen-in-ostdeutschland-einsetzen-a-8ca7bbe7-2e3b-4ae1-8d16-06f1a37c019f",
      "image_title": "Merz verspricht Einsatz für Investitionen in Ostdeutschland - Jeremy Knowles / Eventpress / IMAGO"
    },
    {
      "title": "Hohe Kosten im Alter So können Sie für Ihre Pflege vorsorgen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Ausgaben für die Pflege steigen, die Regierung sucht nach Sparmöglichkeiten. Die Aussichten für die Pflegebedürftigen von morgen verdüstern sich. Was Sie jetzt schon tun können, damit es Sie im Alter nicht zu hart trifft.",
      "url": "https://www.spiegel.de/wirtschaft/service/pflegeversicherung-so-koennen-sie-fuer-ihre-pflege-vorsorgen-a-42e59f7a-df07-49df-bd48-9289da81c4b1",
      "image_title": "So können Sie für Ihre Pflege vorsorgen - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "35 Jahre Deutsche Einheit in Grafiken Hier ist Deutschland immer noch geteilt",
      "teaser": "Wirtschaftsforscher ziehen eine ernüchternde Bilanz der Wiedervereinigung: Bei zentralen Kennzahlen gilt eine Angleichung zwischen West und Ost als »wenig realistisch«. Langfristig dürften beide Landesteile mit ähnlichen Problemen kämpfen. Von Holger Dambeck und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/35-jahre-deutsche-einheit-wo-deutschland-weiterhin-geteilt-ist-a-fb150164-e553-4e9f-b6f5-262a49351ab6",
      "image_title": "Hier ist Deutschland immer noch geteilt - DER SPIEGEL",
      "author": "Holger Dambeck und Alexander Preker"
    },
    {
      "title": "Gewinner und Verlierer der neuen Arbeitswelt Killt die KI meinen Job?",
      "teaser": "Künstliche Intelligenz wird vom Spielzeug zum festen Bestandteil der Arbeitswelt, das Silicon Valley sieht den Beginn eines neuen Zeitalters. Viele Menschen haben Angst, bald ganz ersetzt zu werden. Doch die deutsche Wirtschaft ist vergleichsweise gut gerüstet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-das-ende-der-arbeit-durch-ki-realitaet-oder-panikmache-a-5dae103d-56ee-420b-a9cc-da44c4eead2f",
      "image_title": "Killt die KI meinen Job? - [M] DER SPIEGEL; Fotos: Getty Images (15)"
    },
    {
      "title": "Fantasiesummen bei Tesla Investorengruppe will Elon Musks Billionengehalt kippen",
      "teaser": "Anteile an Tesla im Wert von einer Billion Dollar könnten mittelfristig im Portfolio von Elon Musk landen. Doch manchen Aktionären geht das zu weit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-bei-tesla-investorengruppe-will-billionengehalt-kippen-a-18a5e31d-3c6e-478e-930f-678241022917",
      "image_title": "Investorengruppe will Elon Musks Billionengehalt kippen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Rechtsstreit mit dem RBB Richterin wegen Befangenheit von Schlesinger-Prozess ausgeschlossen",
      "teaser": "Eine Richterin gab an, einst Patricia Schlesingers Nachbarin gewesen zu sein. Nun wird sie im Berufungsprozess der Ex-Intendantin gegen den RBB ersetzt.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-richterin-im-rbb-prozess-wegen-befangenheit-ausgeschlossen-a-d1a16f53-0a5e-435c-a38a-99ad7b9af925",
      "image_title": "Richterin wegen Befangenheit von Schlesinger-Prozess ausgeschlossen - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Nach langer Talfahrt Tesla erzielt Verkaufsrekord dank auslaufender Elektroprämie",
      "teaser": "Monatelang konnte Tesla nur sinkende Verkaufszahlen verzeichnen. Nun darf sich das Unternehmen von Elon Musk über eine positive Quartalsbilanz in den USA freuen – zumindest für den Moment.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-verkaufsrekord-in-den-usa-durch-auslaufende-elektropraemie-a-917f06f6-7861-4bd7-810f-d91035aae3e6",
      "image_title": "Tesla erzielt Verkaufsrekord dank auslaufender Elektroprämie - Scott Brauer / ZUMA Press Wire / dpa"
    },
    {
      "title": "Kein Stahl-Joint-Venture Gespräche zwischen Thyssenkrupp und EP Group gescheitert",
      "teaser": "Die Stahlsparte von Thyssenkrupp schwächelt. Die EP Group hatte einen 20-prozentigen Anteil gekauft und wollte diesen aufstocken. Die Beteiligten konnten sich allerdings nicht einigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kein-stahl-joint-venture-gespraeche-zwischen-thyssenkrupp-und-ep-group-gescheitert-a-b58fb41c-f93f-4192-942d-3211a7241f65",
      "image_title": "Gespräche zwischen Thyssenkrupp und EP Group gescheitert - Henning Kaiser / dpa"
    },
    {
      "title": "Ausgelaufener Patentschutz von Pionierwirkstoff Jetzt wird das Abnehmen mit Spritze billiger",
      "teaser": "Die Abnehmspritze steht vor einem Wendepunkt: Der Patentschutz für einen Pionierwirkstoff läuft aus und Generikahersteller stehen schon bereit. Was das für den Markt sowie Patientinnen und Patienten bedeutet. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritzen-was-das-ende-des-patentschutzes-fuer-patienten-bedeutet-a-a6e83314-59b4-4ba7-a1f7-6e9979194c84",
      "image_title": "Jetzt wird das Abnehmen mit Spritze billiger - Tatsiana Volkava / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Konzernumbau BASF kriegt langsam wieder die Kurve",
      "teaser": "Mit einem großen Umbauprogramm will BASF-Chef Markus Kamieth den Chemiekonzern wieder auf Rendite trimmen. Allmählich zeigen die im vergangenen Jahr angestoßenen Maßnahmen Wirkung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-kriegt-langsam-wieder-die-kurve-a-59f420c6-7607-4a77-97fc-29aacfb60133",
      "image_title": "BASF kriegt langsam wieder die Kurve - Uwe Anspach / dpa"
    },
    {
      "title": "Leben im Alter Ein Fünftel der Menschen im Ruhestand muss mit 1400 Euro auskommen",
      "teaser": "Die Zahl der Menschen, die auf Grundsicherung im Alter angewiesen sind, steigt immer weiter. Noch ungerechter aber erscheint der Einkommensnachteil der Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/ein-fuenftel-der-menschen-im-ruhestand-muss-mit-1400-euro-auskommen-a-b1248f8f-f040-4469-99a1-a72dfd75b105",
      "image_title": "Ein Fünftel der Menschen im Ruhestand muss mit 1400 Euro auskommen - Heiko Kueverling / Zoonar / IMAGO"
    },
    {
      "title": "Unternehmenswert OpenAI knackt 500-Milliarden-Dollar-Marke",
      "teaser": "Der Hype um künstliche Intelligenz treibt die Unternehmenswerte immer weiter nach oben. OpenAI wird nun mit 500 Milliarden Dollar bewertet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/openai-knackt-500-milliarden-dollar-marke-a-967cd617-1a20-4190-ae27-0e0c8b7da1e2",
      "image_title": "OpenAI knackt 500-Milliarden-Dollar-Marke - Dado Ruvic / REUTERS"
    },
    {
      "title": "Medienbericht Start neuer US-Pharmazölle offenbar doch erst später",
      "teaser": "Erst vor einer Woche hatte US-Präsident Donald Trump die Pharmabranche mit neuen Zollankündigungen aufgeschreckt. Jetzt soll die Frist für die Einführung wohl erst mal verlängert werden.",
      "url": "https://www.spiegel.de/wirtschaft/pharma-zoelle-start-neuer-us-zoellen-offenbar-doch-erst-spaeter-a-8b072c23-c80e-4adf-9ca7-93e8bb5afad5",
      "image_title": "Start neuer US-Pharmazölle offenbar doch erst später - Arne Dedert / dpa"
    },
    {
      "title": "Verkorkste Baupolitik Experten erwarten Verschärfung der Wohnungsnot in Berlin",
      "teaser": "Die Suche nach einer bezahlbaren Mietwohnung in Berlin ist jetzt schon reine Glückssache. Immobilienexperten fürchten jedoch, dass der Mangel noch größer wird.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsnot-in-berlin-experten-erwarten-verschaerfung-des-wohnungsmangels-a-deb0499e-11b2-4a0c-8a02-27919bfe7334",
      "image_title": "Experten erwarten Verschärfung der Wohnungsnot in Berlin - Monika Skolimowska / dpa"
    },
    {
      "title": "Vor allem auf dem Land Bis 2040 fehlen Tausende Hausärzte",
      "teaser": "Abseits der Großstädte sind die Wege zum Arzt bereits jetzt oft empfindlich lang. Einer Studie zufolge wird sich der Mangel an Ärzten in den kommenden Jahren noch deutlich verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/medizinische-versorgung-bis-2040-fehlen-tausende-hausaerzte-vor-allem-auf-dem-land-a-c8c77381-5f43-4b87-9d16-402813998333",
      "image_title": "Bis 2040 fehlen Tausende Hausärzte - Daniel Vogl / dpa"
    },
    {
      "title": "Krieg in der Ukraine G7 wollen mehr Druck auf Käufer von russischem Öl",
      "teaser": "Die USA haben ihre Verbündeten zuletzt aufgefordert, Zölle gegen Abnehmer von russischem Öl zu verhängen. Die Finanzminister der G7-Staaten haben nun über ein gemeinsames Vorgehen beraten.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-g7-wollen-mehr-druck-auf-kaeufer-von-russischem-oel-a-4e038295-5793-4840-bedd-f5ecb8ccf1f1",
      "image_title": "G7 wollen mehr Druck auf Käufer von russischem Öl - Olga Maltseva / AFP"
    }
  ]
}