{
  "timestamp": "2025-01-21T05:09:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ETFs und Anleihen Tipps vom Vermögensberater – so bauen Sie Ihr eigenes Portfolio",
      "teaser": "Um am Aktienmarkt mitzumischen, brauchen Sie keinen Bankberater, der Ihnen komplizierte Produkte verkaufen will. Für eine gute Geldanlage benötigen Sie nur wenige Bausteine. Hier erfahren Sie, wie es geht. Eine Gastbeitrag von Nikolaus Braun",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-und-anleihen-tipps-vom-vermoegensberater-so-bauen-sie-ihr-eigenes-portfolio-a-c88f4f0b-304a-49cd-bb9e-44fa8b9c8447",
      "image_title": "Tipps vom Vermögensberater – so bauen Sie Ihr eigenes Portfolio - Morsa Images / Getty Images"
    },
    {
      "title": "Altersvorsorge ETF-Sparplan oder Einmalanlage – was bringt Ihnen mehr Rendite?",
      "teaser": "Jeden Monat 100 Euro: Viele Anleger nutzen Sparpläne, um vom Aktienmarkt zu profitieren. Dabei gibt es gute Gründe für eine andere Strategie. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-sparplan-oder-einmalanlage-was-bringt-ihnen-mehr-rendite-a-9f2e6071-ed75-4805-b321-216d10d97ec4",
      "image_title": "ETF-Sparplan oder Einmalanlage – was bringt Ihnen mehr Rendite? - Radachynskyi / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Vor Trumps Amtsantritt Dax steigt erstmals über 21.000 Punkte",
      "teaser": "Donald Trump will an seinem ersten Tag als Präsident offenbar noch keine neuen Zölle einführen. Ein entsprechender Medienbericht ließ den Dax in die Höhe schnellen.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-steigt-vor-donald-trumps-amtsantritt-erstmals-ueber-21-000-punkte-a-cd756970-dd32-46fd-95e7-7702ea4a6f37",
      "image_title": "Dax steigt erstmals über 21.000 Punkte - Daniel Roland / AFP"
    },
    {
      "title": "Absatzschwäche bei E-Autos und Wärmepumpen Deutschland braucht weniger Strom als gedacht",
      "teaser": "Bei der Klimawende setzt die Bundesregierung auf Ökostrom. Nun schwächelt der Absatz von E-Autos und Wärmepumpen. Deshalb sinkt laut einer Studie der Bedarf an erneuerbaren Energien und dadurch auch der Strompreis. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-studie-zeigt-deutschland-benoetigt-weniger-strom-als-prognostiziert-a-65cb1952-a897-4dc2-ac45-6f3d3e16b7c8",
      "image_title": "Deutschland braucht weniger Strom als gedacht - Klaus-Dietmar Gabbert / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Ifo-Umfrage Ökonomen in Amerika und Europa hegen düstere Erwartungen für Trumps Amtszeit",
      "teaser": "Der Antritt Donald Trumps zu seiner zweiten Amtszeit löst in vielen westlichen Ländern Ängste aus. Im Globalen Süden hingegen sind Ökonomen und Wirtschaftsfachleute optimistischer.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-in-amerika-und-europa-hegen-duestere-erwartungen-an-zweite-amtszeit-a-e60afa21-34ae-4a28-8c34-fc05fd7288de",
      "image_title": "Ökonomen in Amerika und Europa hegen düstere Erwartungen für Trumps Amtszeit - Christian Charisius / dpa"
    },
    {
      "title": "Gemeinsame Panzerproduktion Kartellamt genehmigt milliardenschwere Rheinmetall-Pläne in Italien",
      "teaser": "Rheinmetall hat große Pläne in Italien. Dafür sucht der Rüstungskonzern den Schulterschluss mit dem italienischen Platzhirsch Leonardo. Ein erster Auftrag steht schon in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-kartellamt-genehmigt-milliarden-plaene-fuer-panzer-produktion-in-italien-a-36b71698-a86d-4728-ae60-21cfd7479a34",
      "image_title": "Kartellamt genehmigt milliardenschwere Rheinmetall-Pläne in Italien - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Mythos vom Wirtschaftspräsidenten Donald Trump, Schrecken der Finanzmärkte",
      "teaser": "Die US-Wirtschaft brummt, doch der neue Präsident will noch mehr. Mit seinen Plänen riskiert er allerdings massive Inflation. Investoren zeigen sich alarmiert. Der Mann aus Mar-a-Lago ist zuletzt zum Kassengift für Anleger geworden. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-schrecken-der-finanzmaerkte-a-e3d42328-ab7e-4845-b887-10ffb52312ea",
      "image_title": "Donald Trump, Schrecken der Finanzmärkte - The Washington Post / Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Kryptowährungen in den USA Bitcoin vor Trumps Amtseinführung auf Rekordhoch",
      "teaser": "Anleger erwarten viel von den Versprechen Donald Trumps, Kryptowährungen zu deregulieren. Zum Machtwechsel in den USA schnellt der Bitcoin in die Höhe.",
      "url": "https://www.spiegel.de/wirtschaft/usa-bitcoin-vor-der-amtseinfuehrung-von-donald-trump-auf-rekordhoch-a-8e2a3378-1d62-419e-8ed4-c84a86002bec",
      "image_title": "Bitcoin vor Trumps Amtseinführung auf Rekordhoch - Pablo Gianinazzi / EPA"
    },
    {
      "title": "Zweifelhaftes Ranking Wie Familienunternehmer den Standort Deutschland schlechter rechnen",
      "teaser": "Der deutschen Wirtschaft geht es mies. Doch im neuen Länderindex der Stiftung Familienunternehmen schneidet der Standort noch schlechter ab als in anderen Rankings. Das liegt auch an den speziellen Interessen der Auftraggeber. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/stiftung-familienunternehmer-wie-sie-den-standort-deutschland-schlechter-rechnet-a-c7188f28-1b2e-41d4-861f-36b2b1529622",
      "image_title": "Wie Familienunternehmer den Standort Deutschland schlechter rechnen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Elektroschrott am Wegesrand Telekom braucht noch Zeit für den Abbau alter Telefonzellen",
      "teaser": "Sie sind der Vorläufer mobilen Telefonierens: Telefonzellen. Inzwischen stehen sie nutzlos herum. Und es wird noch eine Weile dauern, bis sie endgültig verschwinden.",
      "url": "https://www.spiegel.de/wirtschaft/elektroschrott-am-wegesrand-telekom-braucht-noch-zeit-fuer-den-abbau-a-3b518aad-bbe7-4995-be28-eb7db113d28b",
      "image_title": "Telekom braucht noch Zeit für den Abbau alter Telefonzellen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Oxfam-Bericht zu Ungleichheit Vermögen der Superreichen wächst immer schneller",
      "teaser": "Weltweit gibt es einem Bericht zufolge 2769 Milliardäre, allein in Deutschland sind es 130. Der Vermögenszuwachs der Superreichen sei grenzenlos, meldet Oxfam. Bei der Armutsbekämpfung aber gebe es kaum Fortschritte.",
      "url": "https://www.spiegel.de/wirtschaft/oxfam-bericht-vor-davos-2025-vermoegen-der-superreichen-waechst-immer-schneller-a-55587921-cf0a-4040-90ed-03efcb3a54a2",
      "image_title": "Vermögen der Superreichen wächst immer schneller - Vladimir Drozdin / Getty Images"
    },
    {
      "title": "Vor dem Weltwirtschaftsforum Wo das »Wer« stets wichtiger war als das »Was« Eine Kolumne von Henrik Müller",
      "teaser": "Beim Treffen in Davos geht es um große, schwierige Themen: Wohlstand, Klima, Frieden. Leider halten sich inzwischen die entscheidenden Persönlichkeiten fern. Passt das Weltwirtschaftsforum noch zum heutigen Zustand der Welt?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwirtschaftsforum-in-davos-wo-das-wer-stets-wichtiger-war-als-das-was-meinung-a-3297bf42-432e-4446-a118-85f7dc723088",
      "image_title": "Wo das »Wer« stets wichtiger war als das »Was« - Yves Herman / REUTERS"
    },
    {
      "title": "Vor Trumps Amtseinführung USA überholen China als wichtigsten deutschen Handelspartner",
      "teaser": "Die USA sind 2024 zu Deutschlands wichtigstem Handelspartner aufgestiegen, erstmals seit 2016 lösten sie China auf dem ersten Platz ab. Was bedeutet das mit Blick auf Donald Trumps Amtseinführung?",
      "url": "https://www.spiegel.de/wirtschaft/im-jahr-2024-usa-ueberholen-china-als-wichtigsten-deutschen-handelspartner-a-3bfddf0b-12b0-4840-ade3-5001520f690d",
      "image_title": "USA überholen China als wichtigsten deutschen Handelspartner - Christian Charisius / dpa"
    },
    {
      "title": "Tierschutz Aldi Süd schafft Billigwurst ab",
      "teaser": "Aldi Süd verkauft ab sofort keine Wurst mehr von Tieren, die unter einfachsten Bedingungen gehalten wurden. Auch andere Discounter verbannen solche Lebensmittel. Noch aber haben Verbraucher zu selten die Wahl.",
      "url": "https://www.spiegel.de/wirtschaft/service/tierwohl-aldi-sued-nimmt-wurst-von-schlechter-tierhaltung-aus-dem-sortiment-a-7c412955-18f9-41fe-9069-8809fab0ae3f",
      "image_title": "Aldi Süd schafft Billigwurst ab - Christoph Hardt / Geisler-Fotopres / picture alliance"
    },
    {
      "title": "Kampf gegen UniCredit-Übernahme Commerzbank könnte Tausende Stellen streichen",
      "teaser": "Deutschlands zweitgrößte Bank wehrt sich gegen eine mögliche Übernahme aus Italien. Laut »Financial Times« erwägt das Unternehmen dabei drastische Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-koennte-tausende-stellen-streichen-a-65628d78-01c9-47a6-93aa-7b4a37c13adf",
      "image_title": "Commerzbank könnte Tausende Stellen streichen - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Neues Finanzportal Wie Sie das beste von 6900 Girokonten finden Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Am 15. Januar hat die Finanzaufsicht Bafin ein Vergleichsportal gestartet. Es soll Kunden helfen, die günstigste Bank für ihr Konto zu finden. So nutzen Sie das Angebot, ohne sich im Datendschungel zu verirren.",
      "url": "https://www.spiegel.de/wirtschaft/service/bafin-vergleichsportal-wie-sie-das-beste-von-6900-girokonten-finden-a-4e6b634c-2e0c-422d-a184-c19dc318d963",
      "image_title": "Wie Sie das beste von 6900 Girokonten finden - Christin Klose / picture alliance / dpa / dpa-tmn"
    },
    {
      "title": "BDI-Präsident Peter Leibinger »Die Ausländerfeindlichkeit der AfD ist schlicht dumm«",
      "teaser": "Peter Leibinger gilt als Mann der leisen Töne. Doch zur AfD, zu Donald Trump und zu den Anforderungen an die nächste Bundesregierung hat der neue Industriepräsident klare Ansichten. Ein Interview von Simon Hage und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/bdi-praesident-peter-leibinger-ueber-die-afd-die-auslaenderfeindlichkeit-ist-schlicht-dumm-a-60d23ea4-aec4-425d-8404-060d6d70d6ed",
      "image_title": "»Die Ausländerfeindlichkeit der AfD ist schlicht dumm« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Trumps KI-Berater Krishnan Das Paar, gegen das Amerikas rechte Gralshüter wüten",
      "teaser": "Sriram Krishnan und Aarthi Ramamurthy haben in der US-Techszene Karriere gemacht. Besonders bekannt waren die Einwanderer nicht. Bis Donald Trump Krishnan als Ratgeber erkor. Der Furor der »MAGA«-Welt folgte prompt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-berater-sriram-krishnan-das-indischstaemmige-paar-das-steve-bannon-auf-die-palme-bringt-a-63bc1191-2d51-47a1-8519-324201f11b29",
      "image_title": "Das Paar, gegen das Amerikas rechte Gralshüter wüten - Kelsey McClellan; McClellan / NYT / Redux / laif / McClellan",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Sparkurs des argentinischen Präsidenten Milei feiert ersten Haushaltsüberschuss seit 2010",
      "teaser": "Bei seinem Amtsantritt hatte Javier Milei eine »Schocktherapie« für Argentinien angekündigt. Aus seiner Sicht ist sie erfolgreich, obwohl das Land in eine Rezession rutschte und die Inflation immer noch hoch ist.",
      "url": "https://www.spiegel.de/wirtschaft/sparkurs-von-javier-milei-argentiniens-praesident-feiert-ersten-haushaltsueberschuss-seit-2010-a-ea147ff9-ef8b-4c43-8688-ea11b7a612ac",
      "image_title": "Milei feiert ersten Haushaltsüberschuss seit 2010 - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "44-jähriger Klemens Haselsteiner Chef des österreichischen Baukonzerns Strabag überraschend gestorben",
      "teaser": "Seit zwei Jahren war Klemens Haselsteiner Vorstandsvorsitzender von Strabag, einem der größten Bauunternehmen Europas. Nun ist der Mittvierziger gestorben. Seine Aufgaben übernehmen vorübergehend die weiteren Vorstandsmitglieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strabag-chef-des-oesterreichischen-baukonzerns-ueberraschend-gestorben-a-c0ac6fb6-5ed3-44aa-a63a-60c82b4c2015",
      "image_title": "Chef des österreichischen Baukonzerns Strabag überraschend gestorben - Bernd Weißbrod / dpa"
    }
  ]
}