{
  "timestamp": "2025-04-15T15:10:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Forderung nach »made in USA« Wie Trump Apples Erfolgsgeschichte ausradieren könnte",
      "teaser": "Der Aufstieg von Apple gilt als beispielloser Erfolg. Doch Trumps Zölle könnten iPhones bald unbezahlbar machen. Konzernchef Tim Cook versucht, das Schlimmste zu verhindern. Von Angela Gruber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-und-die-zoelle-wie-trump-die-iphone-erfolgsgeschichte-ausradieren-koennte-a-be4ac6a5-a829-499a-b47d-ea39d0daabf8",
      "image_title": "Wie Trump Apples Erfolgsgeschichte ausradieren könnte - David Paul Morris / Bloomberg / Getty Images",
      "author": "Angela Gruber"
    },
    {
      "title": "Medienbericht zu Zollstreit China soll Airlines Kauf von Boeing-Maschinen verboten haben",
      "teaser": "Chinesische Fluggesellschaften sollen künftig angeblich ohne neue Boeing-Maschinen auskommen, wie »Bloomberg« berichtet. Und ausgerechnet ein von Donald Trump nominierter Notenbanker spricht Klartext in der Zollpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/china-soll-airlines-laut-medienbericht-kauf-von-boeing-maschinen-verboten-haben-a-6749678b-a20b-47f5-ad39-706cce597dd2",
      "image_title": "China soll Airlines Kauf von Boeing-Maschinen verboten haben - Paul Christian Gordon / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Forderung nach Schadensersatz Gericht lehnt Coronaklage von Woolworth und Tedi ab",
      "teaser": "Viele Geschäfte durften während der Pandemie zeitweise nicht öffnen. Zwei große deutsche Handelsketten klagten deshalb auf Schadensersatz in Millionenhöhe. Nun gibt es ein Urteil, beendet ist der Streit aber wohl nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-landgericht-lehnt-corona-klage-von-woolworth-und-tedi-mutter-ab-a-a39ea81b-f43d-48d7-872a-33861b4d2779",
      "image_title": "Gericht lehnt Coronaklage von Woolworth und Tedi ab - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Bundesrechnungshofbericht Deutscher Staat verzichtet auf Milliardeneinnahmen",
      "teaser": "Lücken im Steuersystem, überflüssige Subventionen, lasche Kontrollen: Der Fiskus lässt laut einem aktuellen Bericht des Bundesrechnungshofs regelmäßig Milliarden Euro liegen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-deutscher-staat-verzichtet-auf-milliardeneinnahmen-a-83a58174-c427-4d57-82b9-92eaa5725d22",
      "image_title": "Deutscher Staat verzichtet auf Milliardeneinnahmen - Hannes P Albert / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Gestiegene Preise Warum Ostern dieses Jahr teurer sein dürfte",
      "teaser": "Bunt gefärbte Eier oder Schokohasen gehören für viele Menschen zum Osterfest. Diese und andere Osterlebensmittel kosten in diesem Jahr allerdings mehr. Günstiger wurde nur eine wichtige Kategorie.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-ostern-dieses-jahr-teurer-sein-duerfte-preise-fuer-schokolade-eier-butter-gestiegen-a-843540b3-99f5-40e7-a2cc-9d3ba8192105",
      "image_title": "Warum Ostern dieses Jahr teurer sein dürfte - Christin Klose / picture alliance / dpa"
    },
    {
      "title": "Handelszölle der USA Trump sollte mit Europa gegen China kämpfen Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "US-Präsident Donald Trump will Chinas Aufstieg stoppen. Doch sein brachialer Handelskrieg mit Zöllen ist der falsche Weg. Die EU sollte ihm eine Zusammenarbeit anbieten.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-zoelle-zusammenarbeit-mit-europa-gegen-chinas-aufstieg-gefordert-a-8ea625a0-161b-4f81-95ca-bf338c77ea31",
      "image_title": "Trump sollte mit Europa gegen China kämpfen - Brendan Smialowski / AFP"
    },
    {
      "title": "VW-Managerin über künstliche Intelligenz »Unser industrieller Kern ist stärker als der des Silicon Valley«",
      "teaser": "Volkswagens IT-Vorständin Hauke Stars hat eine Idee, wie Europa auf die Dominanz der Techkonzerne in den USA reagieren kann. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-managerin-hauke-stars-ueber-kuenstliche-intelligenz-unser-industrieller-kern-ist-staerker-als-der-des-silicon-valley-a-8c0ddb9e-b893-4ae4-b84d-58b82313de14",
      "image_title": "»Unser industrieller Kern ist stärker als der des Silicon Valley« - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Wechsel im SDax Metro verlässt die Börse",
      "teaser": "Nach fast drei Jahrzehnten geht der Großhändler Metro von der Börse. Hintergrund ist die jahrelange Rangelei mit dem tschechischen Investor Daniel Křetínský. Im SDax rückt nun ein Pipelinebauer nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/metro-verlaesst-die-boerse-wechsel-im-sdax-a-57342f1c-98f6-4e23-beac-d2fe9216aad2",
      "image_title": "Metro verlässt die Börse - Pond5 Images / IMAGO"
    },
    {
      "title": "Chaos im Welthandel »Das ist kein Scherz« – US-Finanzminister wehrt sich gegen Chinas Spott über Zölle",
      "teaser": "Noch höhere US-Zölle würden »als Witz in die Geschichte der Weltwirtschaft eingehen«, lästert das chinesische Handelsministerium. US-Finanzminister Scott Bessent kontert – und hofft gleichzeitig auf einen Deal.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-der-usa-finanzminister-scott-bessent-wehrt-sich-gegen-chinas-verunglimpfung-der-zoelle-als-witz-a-6a9369ca-624f-4768-b6ba-c0ec15aeb442",
      "image_title": "»Das ist kein Scherz« – US-Finanzminister wehrt sich gegen Chinas Spott über Zölle - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Streit unter Nachbarn USA kündigen Zölle auf Tomaten aus Mexiko an",
      "teaser": "Mexiko ist für die USA einer der wichtigsten Lieferanten für frische Tomaten. Doch das hält die Trump-Regierung nicht davon ab, für deren Einfuhr ab Sommer höhere Abgaben zu verlangen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-kuendigen-zoelle-auf-tomaten-aus-mexiko-an-a-1857c69f-4cb1-4092-b1a3-f0e2aeaba7ea",
      "image_title": "USA kündigen Zölle auf Tomaten aus Mexiko an - Ulises Ruiz / AFP"
    },
    {
      "title": "Fabriken in Texas Nvidia will erstmals KI-Supercomputer in den USA produzieren",
      "teaser": "Der US-Chipkonzern Nvidia setzt verstärkt auf heimische Produktion. Im Bundesstaat Texas sollen zwei Supercomputer-Fabriken entstehen. Präsident Trump nutzt die Firmenmitteilung für Lob in eigener Sache.",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-will-erstmals-ki-supercomputer-in-den-usa-produzieren-a-5169f676-878e-453c-bd18-60aa8d4073b2",
      "image_title": "Nvidia will erstmals KI-Supercomputer in den USA produzieren - Brittany Hosea-Small / REUTERS"
    },
    {
      "title": "Umstellung von Lieferketten Trump stellt Autobauern Zollausnahmen in Aussicht",
      "teaser": "Wird das Donald Trumps nächste Kehrtwende? Weil die hohen Zölle Autohersteller in den USA in Schwierigkeiten bringen, erwägt der Präsident offenbar eine Abgabenpause.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-donald-trump-stellt-autoherstellern-zoll-ausnahmen-in-aussicht-a-a2bd8dc4-8c5c-41ea-b662-06120cec083a",
      "image_title": "Trump stellt Autobauern Zollausnahmen in Aussicht - AP / dpa"
    },
    {
      "title": "Nach klinischer Studie Pfizer stoppt Entwicklung von Abnehmpille",
      "teaser": "Der US-Pharmakonzern Pfizer begräbt seine Pläne zur Entwicklung eines Abnehmpräparats namens Danuglipron. Der Aktienmarkt reagiert unbarmherzig.",
      "url": "https://www.spiegel.de/wirtschaft/pfizer-stoppt-entwicklung-von-abnehmpille-nach-klinischer-studie-a-952925fc-ebb0-4fb0-a69e-ddf7983ecc9b",
      "image_title": "Pfizer stoppt Entwicklung von Abnehmpille - Yuki Iwamura / AP"
    },
    {
      "title": "Möglicher Plan hinter dem Zollkrieg »Trumps Berater nutzen ihn wie ein Instrument«",
      "teaser": "Geht es bei Trumps Handelskrieg gar nicht um Zölle? Die Stanford-Historikerin Jennifer Burns erklärt, welche radikalen Strategien die Männer hinter dem Präsidenten verfolgen. Und warum man sie ernst nehmen muss. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-zoelle-welche-strategie-donald-trump-verfolgt-und-warum-sie-scheitern-wird-a-a4d39c77-ea64-43f9-87af-f55775202fa8",
      "image_title": "»Trumps Berater nutzen ihn wie ein Instrument« - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Banken Kartellamt gibt UniCredit grünes Licht für Commerzbank-Einstieg",
      "teaser": "Rückschlag für die Commerzbank in der Abwehrschlacht gegen die Übernahme durch die italienische UniCredit. Das Kartellamt hat die Übernahme von bis zu 29,99 Prozent durchgewinkt.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-kartellamt-gibt-unicredit-gruenes-licht-fuer-einstieg-a-56045fde-861c-4815-aded-a58e904a0b93",
      "image_title": "Kartellamt gibt UniCredit grünes Licht für Commerzbank-Einstieg - NurPhoto / Getty Images"
    },
    {
      "title": "Hörbücher per Flatrate Spotify steigt in Deutschland ins Audiobuchgeschäft ein",
      "teaser": "Streaminggigant Spotify bietet künftig auch in Deutschland fast alle Hörbücher an. Was für Abonnenten attraktiv sein dürfte, löst bei Verlagen Sorge aus. Beschleunigt das den Abstieg des gedruckten Buches? Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/spotify-hoerbuchangebot-sorgt-fuer-unruhe-bei-verlagsmanagern-a-acc84fb4-8f3c-422c-a315-d93da62b3d6a",
      "image_title": "Spotify steigt in Deutschland ins Audiobuchgeschäft ein - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Handelskonflikt Diese Branchen führen am meisten in die USA aus",
      "teaser": "Wie dramatisch die Auswirkungen eines Handelskriegs mit den USA sind, lässt sich aus der Exportstatistik des vergangenen Jahres herauslesen. Besonders arg wird es für Pharma- und Hightechbetriebe.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-unter-donald-trump-diese-branchen-exportieren-am-meisten-in-die-usa-a-f1f4f8b6-e813-47c8-8f9b-0be94df7fbdc",
      "image_title": "Diese Branchen führen am meisten in die USA aus - Felix Kästle / picture alliance / dpa"
    },
    {
      "title": "»Handelsblatt«-Studie Dax-Chefs sahnen kräftig ab",
      "teaser": "Die Klage der Unternehmen über die hohen staatlichen Belastungen reißt nicht ab. Auf der anderen Seite scheint es aber genügend Reserven zu geben, um zumindest die Bosse üppig zu entlohnen.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-chefs-sahnen-kraeftig-ab-trotz-klage-ueber-staatliche-belastungen-a-e7eb199f-ef6e-437d-a11a-ed4efb35e4c3",
      "image_title": "Dax-Chefs sahnen kräftig ab - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "15 Euro Merz bringt mit Zweifeln am Mindestlohn SPD-Linke gegen sich auf",
      "teaser": "Der Koalitionsvertrag lässt offensichtlich Raum für unterschiedliche Interpretationen. Ein zentraler Knackpunkt ist der Streit über den Mindestlohn.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-merz-zweifelt-an-erhoehung-und-bringt-damit-spd-linke-gegen-sich-auf-a-7d7d1e2e-e80a-4213-9f49-6f15e514679e",
      "image_title": "Merz bringt mit Zweifeln am Mindestlohn SPD-Linke gegen sich auf - Michael Kappeler / dpa"
    },
    {
      "title": "(Keine) Ausnahmen für Elektronik Trumps Schlingerkurs stiftet neues Zollchaos",
      "teaser": "Gerade erst atmeten Apple und Co. auf – nun redet Donald Trump die Zollausnahmen für importierte Smartphones und Computer klein. Noch in dieser Woche will er neue Abgaben auf Halbleiter verkünden.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-unter-donald-trump-schlingerkurs-stiftet-neues-chaos-keine-ausnahmen-fuer-elektronik-a-87f674be-836a-4974-9729-d277c5057f98",
      "image_title": "Trumps Schlingerkurs stiftet neues Zollchaos - Nathan Howard / REUTERS"
    }
  ]
}