{
  "timestamp": "2025-05-11T22:08:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelsgespräche in Genf USA verkünden Einigung im Zollstreit mit China",
      "teaser": "Haben China und die USA eine Lösung im Zollstreit gefunden? Der US-Handelsbeauftragte Jamieson Greer spricht von einem Durchbruch. Die chinesische Seite spricht von »produktiven« Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zollstreit-china-und-usa-amerikaner-sprechen-von-einigung-a-dcfd1e47-807e-41d8-8858-bc477ac1d639",
      "image_title": "USA verkünden Einigung im Zollstreit mit China - Will Oliver / EPA"
    },
    {
      "title": "Mehr Beitragszahler für Rentenversicherung Linnemann blockt Bas’ Vorstoß ab",
      "teaser": "Die neue Arbeitsministerin Bärbel Bas fordert, dass Beamte, Abgeordnete und Selbstständige in die Rente einzahlen. CDU-Generalsekretär Carsten Linnemann will darüber vorerst nicht sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mehr-beitragszahler-fuer-rentenversicherung-linnemann-blockt-bas-vorstoss-ab-a-db731c98-9700-4c00-b5e2-ef35a16bf060",
      "image_title": "Linnemann blockt Bas’ Vorstoß ab - Sebastian Gollnow / dpa"
    },
    {
      "title": "Globaler Trend Die weltweite Demokratie-Rezession Eine Kolumne von Henrik Müller",
      "teaser": "Immer mehr Länder verwandeln sich schleichend in Autokratien. Bürgerliche Freiheiten und Mitwirkungsrechte sind auf dem Rückzug. Wieso lassen Menschen all das mit sich geschehen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globaler-trend-warum-immer-mehr-laender-zu-autokratien-werden-a-43091433-6b23-43e6-b868-cc85a58cc533",
      "image_title": "Die weltweite Demokratie-Rezession - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "Wegen Trumps Kulturkampf Pride-Paraden in Deutschland beklagen rückläufiges Sponsoring durch US-Firmen",
      "teaser": "Organisationen in Berlin, Köln und München melden einen Einbruch der Spenden für Veranstaltungen der queeren Community. Besonders US-Unternehmen beteiligten sich weniger an Pride-Events. Das hat wohl politische Gründe. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/csd-in-berlin-muenchen-koeln-pride-paraden-in-deutschland-beklagen-ruecklaeufiges-sponsoring-durch-us-firmen-a-7a67b42b-ec08-4151-a20a-8064105cfe96",
      "image_title": "Pride-Paraden in Deutschland beklagen rückläufiges Sponsoring durch US-Firmen - Sachelle Babbar / ZUMAPRESS / picture alliance",
      "author": "Malte Göbel"
    },
    {
      "title": "Miete, Heizung, Handwerker Deutsche geben ein Viertel ihres Einkommens für Wohnen aus",
      "teaser": "Wohnen ist in Deutschland im EU-Vergleich teuer. Neue Zahlen zeigen, dass sich die Situation aber zumindest etwas verbessert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnkosten-deutsche-geben-ein-viertel-des-einkommens-fuer-wohnen-aus-a-144bfc0a-0d7e-42fc-80df-9b887da693fb",
      "image_title": "Deutsche geben ein Viertel ihres Einkommens für Wohnen aus - Panama Pictures / IMAGO"
    },
    {
      "title": "Trend zur teuren Hochzeit Wenn allein die Torte 680 Euro kostet",
      "teaser": "Viele Paare inszenieren jeden Schritt ihrer Hochzeit vom Antrag bis zur Trauung, auch auf Social Media. Eine neue, milliardenschwere Industrie verspricht Perfektion. Kann man Glück tatsächlich kaufen? Von Katharina Koerth und Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/hochzeit-trend-content-creatorin-wie-die-party-auf-tiktok-perfekt-aussieht-a-cae6ae7b-5fdf-45d9-9d88-0209c8f8c545",
      "image_title": "Wenn allein die Torte 680 Euro kostet - OMUSE lovestories",
      "author": "Katharina Koerth und Thilo Neumann"
    },
    {
      "title": "Finanz-Influencer Vom Hype ins Risiko gelockt",
      "teaser": "Mit Immo Tommy und seinem Netzwerk sollte der Weg zur ersten eigenen Immobilie ganz simpel sein. Hier hören Sie, warum gerade Einsteiger darauf vertraut haben und was der Social-Media-Hype damit zu tun hat. Ein Podcast von Henning Jauernig, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-wie-der-social-media-hype-einsteiger-ins-risiko-lockt-a-d5ef653c-0c5a-4bcc-af9b-01269ad246d3",
      "image_title": "Vom Hype ins Risiko gelockt"
    },
    {
      "title": "Praktische Tipps Zehn Schritte, wie Sie mit Ihrem Geld die Welt ein wenig verändern können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bewusster konsumieren, bewusster investieren – und damit dem eigenen Geldbeutel und auch anderen etwas Gutes tun. Das klingt leicht, ist es auch. Die Tipps unseres Kolumnisten im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-10-schritte-wie-sie-mit-ihrem-geld-die-welt-veraendern-kolumne-a-d8dadddf-9fef-4bc3-9582-9265b218a062",
      "image_title": "Zehn Schritte, wie Sie mit Ihrem Geld die Welt ein wenig verändern können - Streetangel / Image Source / Getty Images"
    },
    {
      "title": "Reaktion auf Trump Softwarekonzern SAP streicht offenbar Ziel für Geschlechtervielfalt",
      "teaser": "Der deutsche Konzern SAP kommt offenbar den Vorgaben von US-Präsident Donald Trump nach und kappt seine Frauenquote. Geschlechtervielfalt soll laut einem Medienbericht künftig kein Maßstab mehr sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-streicht-wegen-trump-offenbar-ziel-fuer-geschlechtervielfalt-a-573d831f-a621-4b4b-8447-b7ac0e8f2a44",
      "image_title": "Softwarekonzern SAP streicht offenbar Ziel für Geschlechtervielfalt - Uwe Anspach / dpa"
    },
    {
      "title": "Ringen um die Rente Beamtenbund stellt sich gegen Rentenforderung von Arbeitsministerin Bas",
      "teaser": "Das Rentenniveau soll langfristig abgesichert werden. Doch gegen den Vorstoß der neuen Arbeitsministerin Bärbel Bas, Abgeordnete, Beamte und Selbstständige in die Pflicht zu nehmen, begehrt der Beamtenbund auf.",
      "url": "https://www.spiegel.de/wirtschaft/rente-beamtenbund-stellt-sich-gegen-rentenforderung-von-arbeitsministerin-bas-a-7fd8a439-e1bb-47d1-93db-0f4fd5a30feb",
      "image_title": "Beamtenbund stellt sich gegen Rentenforderung von Arbeitsministerin Bas - BARBARA SAX/ AFP"
    },
    {
      "title": "Neue Arbeitsministerin Bas ist dafür, dass auch Beamte in Rentenversicherung einzahlen",
      "teaser": "Die Koalition von Union und SPD will das heutige Rentenniveau bis 2031 absichern. Arbeitsministerin Bärbel Bas überlegt jetzt, wie die Einnahmen der Rentenversicherung verbessert werden können – und erwägt einen großen Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/baerbel-bas-ist-dafuer-dass-auch-beamte-in-rentenversicherung-einzahlen-a-dfcf9c85-23c9-4cba-ab49-54ee4f79da22",
      "image_title": "Bas ist dafür, dass auch Beamte in Rentenversicherung einzahlen - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Kreditwürdigkeit der Vereinigten Staaten US-Finanzminister warnt vor Zahlungsausfall im August",
      "teaser": "Scott Bessent sieht eine »begründete Wahrscheinlichkeit«, dass die USA schon im August ihre Schuldenobergrenze erreichen könnten – das wäre ausgerechnet während der Sommerpause des Kongresses. Der Finanzminister drängt zum Handeln.",
      "url": "https://www.spiegel.de/wirtschaft/us-finanzminister-scott-bessent-warnt-vor-zahlungsausfall-im-august-a-c7282c38-64b8-431d-8f6e-f845313c56d4",
      "image_title": "US-Finanzminister warnt vor Zahlungsausfall im August - Brendan Smialowski / AFP"
    },
    {
      "title": "Folgen der Konjunkturflaute Maschinenbauer Trumpf will offenbar rund 1000 Stellen streichen",
      "teaser": "Bei Trumpf sollen offenbar zahlreiche Jobs wegfallen, 430 allein am Stammsitz. Das Unternehmen begründet den Schritt mit der globalen Konjunkturschwäche. Gespräche mit dem Betriebsrat sollen bereits laufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trumpf-maschinenbauer-plant-offenbar-stellenabbau-a-9c18b7a2-723a-499b-b0ac-36ddcd2823d5",
      "image_title": "Maschinenbauer Trumpf will offenbar rund 1000 Stellen streichen - Marijan Murat / dpa"
    },
    {
      "title": "Investorenpoker um Pipeline-Unternehmen Nord Stream 2 wendet Insolvenz ab",
      "teaser": "Die Firma hinter der gesprengten Gaspipeline darf weitermachen. Steigt damit die Chance, dass Nord Stream 2 mithilfe eines Vertrauten von US-Präsident Trump doch noch in Betrieb geht? Von Benedikt Müller-Arnold, Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zug-schweiz-nord-stream-2-wendet-insolvenz-ab-weiter-investor-suche-a-9262f5be-78b2-4b99-9650-a6498b6ca583",
      "image_title": "Nord Stream 2 wendet Insolvenz ab - Maxim Shemetov / REUTERS",
      "author": "Benedikt Müller-Arnold, Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "Fokus auf Energieservices Panasonic will 10.000 Stellen streichen",
      "teaser": "Rund vier Prozent aller Beschäftigten sollen den Elektronikkonzern Panasonic verlassen. Das Unternehmen, das auch Autokonzern Tesla mit Batterien beliefert, will sich stärker auf sein Servicegeschäft konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/panasonic-elektronikkonzern-will-10-000-stellen-streichen-a-dbb44ea5-b447-41e4-8679-f142ef06a2fb",
      "image_title": "Panasonic will 10.000 Stellen streichen - Tomohiro Ohsumi / Getty Images"
    },
    {
      "title": "Neue Macht im Einzelhandel Der unheimliche Erfolg des Billighändlers Action",
      "teaser": "Schnickschnack, Tiefstpreise, Aktionsware: Der niederländische Billiganbieter Action wächst in Deutschland so schnell wie kein anderer Einzelhändler. Der Erfolg hat auch mit der ungewöhnlichen Frau an der Spitze zu tun, die einst selbst an der Kasse saß. Von Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/action-der-unheimliche-erfolg-des-niederlaendischen-billighaendlers-in-deutschland-a-def37c2c-7ebf-4bd3-922f-4b305eb1cf9f",
      "image_title": "Der unheimliche Erfolg des Billighändlers Action - Marcus Koppen / DER SPIEGEL",
      "author": "Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart"
    },
    {
      "title": "Energiewende Warum dieses Dorf nur 12 Cent für Strom bezahlt",
      "teaser": "Im brandenburgischen Feldheim kostet die Kilowattstunde Strom zwölf Cent, rund ein Drittel des deutschen Durchschnittspreises. Was die neue Regierung davon lernen kann. Von Markus Becker, Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/feldheim-in-brandenburg-warum-dieses-dorf-nur-12-cent-fuer-strom-bezahlt-a-980172a0-da2b-450a-9768-4a3f6b681cfd",
      "image_title": "Warum dieses Dorf nur 12 Cent für Strom bezahlt - Paul Langrock / DER SPIEGEL",
      "author": "Markus Becker, Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Konjunktur unter Strom So will Katherina Reiche die Wirtschaft ankurbeln",
      "teaser": "Bundeswirtschaftsministerin Reiche hat sich erstmals seit Amtsantritt zur Lage im Land geäußert und Prioritäten gesetzt. Die CDU-Politikerin hat dabei neue Gaskraftwerke für Deutschland angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/so-will-katherina-reiche-die-wirtschaft-ankurbeln-a-65469da2-be6c-49bb-aa1e-0b6f7cb2c443",
      "image_title": "So will Katherina Reiche die Wirtschaft ankurbeln - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Tesla-Krise »Der Name Elon Musk ist verbrannt«",
      "teaser": "Großstädter, Aufstiegsorientierte, Idealisten: Laut einer Studie vergrault der Tesla-Chef ausgerechnet die Klientel, die den E-Auto-Pionier groß gemacht hat. Deutsche Hersteller könnten davon profitieren. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/tesla-krise-der-name-elon-musk-ist-verbrannt-a-8cbdf706-02b0-4956-8c80-03f15adc3664",
      "image_title": "»Der Name Elon Musk ist verbrannt« - Jochen Eckel / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Plus 8,1 Prozent im April Chinas Exporte steigen trotz Handelskrieg",
      "teaser": "Der Außenhandel Chinas zeigt sich unbeeindruckt vom Handelskrieg mit Washington. Zwar wird weniger in die USA verschickt, die Exporte in andere Länder dagegen zogen merklich an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-exporte-steigen-trotz-handelskrieg-a-c5279e0e-097e-44df-ab5a-961285499e4e",
      "image_title": "Chinas Exporte steigen trotz Handelskrieg - Fang Dongxu / Future Publishing / Getty Images"
    }
  ]
}