{
  "timestamp": "2025-10-01T14:10:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürokratieabbau Merz macht Druck auf von der Leyen",
      "teaser": "»Es ist einfach zu viel«: Kanzler Merz drängt EU-Kommissionspräsidentin von der Leyen zum zügigen Handeln beim Rückbau der Bürokratie. Auch große Konzerne verlangen schnelle Veränderungen.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-friedrich-merz-fordert-ursula-von-der-leyen-zum-handeln-auf-a-843343ba-6f42-4c01-97b9-3f0d32249ccc",
      "image_title": "Merz macht Druck auf von der Leyen - Thierry Monasse / Getty Images"
    },
    {
      "title": "202 Euro pro Stunde Kosten für Autoreparatur erreichen Rekordniveau",
      "teaser": "Reparaturen in Kfz-Werkstätten kosten laut dem Gesamtverband der Deutschen Versicherungswirtschaft so viel wie nie. Das wirkt sich nicht nur auf die Versicherer aus, sondern auch erneut auf die Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/autoreparatur-stundensatz-in-kfz-werkstaetten-erreicht-rekordniveau-a-6ea23574-bbfa-4028-8880-0923a324e6c3",
      "image_title": "Kosten für Autoreparatur erreichen Rekordniveau - Unai Huizi / picture alliance / imageBROKER"
    },
    {
      "title": "0,6 statt 1,8 Milliarden Euro Mit der Streichung von Pflegegrad 1 lässt sich viel weniger Geld sparen als gedacht",
      "teaser": "Die Bundesregierung diskutiert über Einsparungen bei der Pflege. Es könnten durch den Wegfall des Pflegegrads 1 rund 1,8 Milliarden Euro frei werden, heißt es. Ein genauerer Blick zeigt: Die Zahl ist deutlich zu hoch gegriffen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/abschaffung-von-pflegegrad-1-kosten-sind-deutlich-geringer-a-f4ec8d13-fc93-4776-9573-c7a7e2a934f8",
      "image_title": "Mit der Streichung von Pflegegrad 1 lässt sich viel weniger Geld sparen als gedacht - Tim Wegner / epd-bild / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Halbierung der Einfuhrmenge EU-Kommission will Zölle auf Stahl deutlich ausweiten",
      "teaser": "Nach Kanada und den USA will die EU im Zollstreit offenbar nachziehen. Auch sie will die Zölle auf Stahlimporte erhöhen. Im Visier dabei vor allem: billiger Stahl aus China.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-zoelle-auf-stahl-deutlich-ausweiten-a-1d660737-2853-4c4a-818c-0985ffb81f30",
      "image_title": "EU-Kommission will Zölle auf Stahl deutlich ausweiten - Federico Gambarini / dpa"
    },
    {
      "title": "Trotz sinkender Netzentgelte Für Haushalte wird Strom wohl nur geringfügig günstiger",
      "teaser": "Durch milliardenschwere staatliche Zuschüsse sinken die Netzentgelte im kommenden Jahr. Das Vergleichsportal Verivox rechnet allerdings für Privatverbraucher nur mit übersichtlichen Einsparungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/netzentgelte-sinken-fuer-haushalte-wird-strom-trotzdem-wohl-nur-wenig-guenstiger-a-42610e92-33a4-4048-8072-77f27de04c76",
      "image_title": "Für Haushalte wird Strom wohl nur geringfügig günstiger - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Luxus made in Europe Zum Teufel mit Prada Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Es läuft nicht für Europas Luxusindustrie: Weil das Lebensmodell des alten Kontinents aus der Mode gekommen ist, verkaufen sich auch seine Prestigegüter nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lvmh-gucci-burberry-und-co-europas-luxusindustrie-in-der-krise-a-1e61ffd0-b249-4548-b17d-303a6d83e12a",
      "image_title": "Zum Teufel mit Prada - WWD / Getty Images"
    },
    {
      "title": "Ökonomenstudie zur Einheit Ostdeutschland bleibt hinter dem Westen zurück",
      "teaser": "35 Jahre nach der deutschen Einheit hat Ostdeutschlands Wirtschaft noch immer nicht zum Westen aufgeschlossen. Daran wird sich laut einer neuen Studie auch so schnell nichts ändern. Trotzdem gibt es Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/tag-der-deutschen-einheit-ostdeutschland-hinkt-westen-weiter-hinterher-a-c423d5b1-7018-411e-a337-710dfed87f79",
      "image_title": "Ostdeutschland bleibt hinter dem Westen zurück - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Nach Rauswurf von Behördenchefin Trump zieht umstrittenen Kandidaten für US-Statistikamt zurück",
      "teaser": "US-Präsident Donald Trump wollte einen Kandidaten an der Spitze der Behörde installieren, der ihm genehm ist. Doch nun wurde die Nominierung zurückgezogen – nach kritischen Enthüllungen.",
      "url": "https://www.spiegel.de/wirtschaft/us-arbeitsmarkt-trump-zieht-kandidaten-fuer-statistikamt-zurueck-a-82ba62aa-b2fc-46f3-82ee-3d14bf6d09ab",
      "image_title": "Trump zieht umstrittenen Kandidaten für US-Statistikamt zurück - CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Folgen von US-Zöllen Nike rechnet mit Kosten von 1,5 Milliarden Dollar",
      "teaser": "Die von Donald Trump verhängten Importzölle setzen US-Unternehmen zu. Sportartikelhersteller Nike erwartet deutlich höhere Kosten, zeigt sich aber bei den Umsätzen stabil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nike-us-zoelle-treffen-sportartikelhersteller-staerker-als-erwartet-a-0ab02e07-d6cf-4525-9bdc-d74bddb741f0",
      "image_title": "Nike rechnet mit Kosten von 1,5 Milliarden Dollar - Nhac Nguyen / AFP"
    },
    {
      "title": "Dänische Firmen in der Krise Wird der Diätspritzenerfinder Novo Nordisk zum neuen Nokia?",
      "teaser": "Mit Abnehmspritzen und Windparks verdienten dänische Konzerne Milliarden. Jetzt stecken sie in der Krise. Wirtschaftsminister Bødskov erklärt, was das für das Land bedeutet – und warum er die deutsche Regierung lobt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsminister-von-daenemark-europa-hilft-gegen-putin-nur-eins-tempo-tempo-tempo-a-c8c77430-9870-43da-8b3c-a82d35f8ab29",
      "image_title": "Wird der Diätspritzenerfinder Novo Nordisk zum neuen Nokia? - Mads Claus Rasmussen / Ritzau Scanpix / picture alliance"
    },
    {
      "title": "Kampf gegen Fettleibigkeit bei Kindern Junkfood-Werbung wird in Großbritannien weitgehend eingestellt",
      "teaser": "Noch bevor ein offizielles Verbot Anfang nächsten Jahres greift, schränkt die britische Werbeindustrie ab sofort Reklame für ungesunde Lebensmittel ein. Damit soll die steigende Zahl übergewichtiger Kinder reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-werbung-fuer-junkfood-weitgehend-eingeschraenkt-a-80292fd0-d308-4288-9ea9-2ca0b5c77a5b",
      "image_title": "Junkfood-Werbung wird in Großbritannien weitgehend eingestellt - Holger Leue / Getty Images"
    },
    {
      "title": "Pflicht ab 1. Oktober Das müssen Sie zur elektronischen Patientenakte wissen",
      "teaser": "Ab dem 1. Oktober müssen Praxen, Kliniken und Apotheken die elektronische Patientenakte verpflichtend befüllen. Der Nutzen hält sich Behandelnden zufolge noch in Grenzen. Antworten auf die wichtigsten Fragen im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektronische-patientenakte-die-wichtigsten-fragen-zur-neuen-regelung-a-ffcfe4d9-7183-4ea6-ab4e-4b505659b5d8",
      "image_title": "Das müssen Sie zur elektronischen Patientenakte wissen - Daniel Karmann / dpa"
    },
    {
      "title": "Frist abgelaufen Shutdown in den USA beginnt – Kongress kann sich nicht auf Haushalt einigen",
      "teaser": "Der Streit über den US-Haushalt ist eskaliert: Auch am letztmöglichen Tag fanden Demokraten und Republikaner keine gemeinsame Linie. Der Regierung steht nun kein frisches Geld mehr zur Verfügung.",
      "url": "https://www.spiegel.de/wirtschaft/shutdown-in-den-usa-kongress-kann-sich-nicht-auf-verlaengerung-der-staatsfinanzierung-einigen-a-ce3e3e5f-7e72-4cd3-8cc0-f9399abab1a0",
      "image_title": "Shutdown in den USA beginnt – Kongress kann sich nicht auf Haushalt einigen - J. Scott Applewhite / AP / dpa"
    },
    {
      "title": "Skandinavische Erfolgsgeschichte 6,4 Prozent Rendite pro Jahr – so bauen Sie den norwegischen Staatsfonds mit ETFs nach",
      "teaser": "Norwegens Ölfonds hat seine Milliarden so gut angelegt, dass sein Erfolg manchen Bürgern schon unheimlich wird. Hier erfahren Sie, wie Sie die Norwegen-Formel in Ihrem Depot kopieren. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-6-4-prozent-rendite-so-bauen-sie-den-norwegischen-staatsfonds-nach-a-d8401f06-cac5-4aac-933a-9c842c688785",
      "image_title": "6,4 Prozent Rendite pro Jahr – so bauen Sie den norwegischen Staatsfonds mit ETFs nach - Eva Revolver / DER SPIEGEL",
      "author": "Michael Brächer"
    },
    {
      "title": "Finanzforscherin im Interview »Die meisten Menschen brauchen keine super-ausgeklügelte Anlagestrategie«",
      "teaser": "Christine Laudenbach forscht zum Anlageverhalten der Deutschen. Hier erklärt sie, was Anleger falsch machen – und was Sie wirklich vom norwegischen Staatsfonds lernen können. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-was-sich-anleger-vom-erfolg-des-norwegischen-pensionsfonds-abschauen-koennen-a-fec693f4-52b1-4b70-a67a-eab20da46b83",
      "image_title": "»Die meisten Menschen brauchen keine super-ausgeklügelte Anlagestrategie« - Dawin Meckel / OSTKREUZ",
      "author": "Michael Brächer"
    },
    {
      "title": "Im laufenden Jahr VW entlässt Hunderte Beschäftigte wegen Fehlverhaltens",
      "teaser": "Bei Volkswagen sind 548 Personen gekündigt worden, weil sie gegen Regeln verstoßen hätten: Ein Konzernsprecher bestätigt einen entsprechenden Medienbericht. Viele Mitarbeitende hätten unentschuldigt gefehlt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-mehr-als-500-vw-mitarbeiter-wegen-fehlverhaltens-entlassen-a-2f98f9cf-e881-478b-a91d-b5447208e526",
      "image_title": "VW entlässt Hunderte Beschäftigte wegen Fehlverhaltens - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vereinbarung in den USA Pharmakonzern Pfizer senkt auf Trumps Zolldrohung hin die Preise",
      "teaser": "Die Preise für Arzneimittel sollen runter, fordert Donald Trump. Mit einem Unternehmen gibt es nun eine Einigung: Pfizer hat sich bereit erklärt, Medikamente im Rahmen von Medicaid günstiger abzugeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-pharmakonzern-pfizer-senkt-auf-draengen-der-us-regierung-die-preise-a-391c65c0-bb67-4ce7-9e65-6c75b82be093",
      "image_title": "Pharmakonzern Pfizer senkt auf Trumps Zolldrohung hin die Preise - Brendan Smialowski / AFP"
    },
    {
      "title": "Aktivrente als Klientelpolitik Die Rechnung zahlen die Jungen Eine Kolumne von Michael Sauga",
      "teaser": "Statt Reformen für eine gerechtere Politik setzt die Regierung auf Steuererleichterungen für arbeitende Rentner – mit Folgen für den gesellschaftlichen Frieden.",
      "url": "https://www.spiegel.de/wirtschaft/aktivrente-als-klientelpolitik-die-rechnung-zahlen-die-jungen-kolumne-a-a0d3326e-7e3d-4aaa-8e85-3db9ef525a36",
      "image_title": "Die Rechnung zahlen die Jungen - Arne Dedert / dpa / picture alliance"
    },
    {
      "title": "Rohstoff für Energiewende Bundesregierung will auf heimischen Lithiumabbau setzen",
      "teaser": "Der Rohstoff gilt als Schlüssel für Batterien und die Autoindustrie, vor allem für E-Autos. Nun will die Bundesregierung prüfen, ob Deutschland eigenes Lithium fördern kann.",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-regierung-setzt-auf-heimisches-lithium-fuer-batterien-a-705fab73-5104-45e6-a51c-9b29c89eb9fd",
      "image_title": "Bundesregierung will auf heimischen Lithiumabbau setzen - Rick Bowmer / AP"
    },
    {
      "title": "Aktuelle Studie Erkrankungen sind wichtigster Grund für Überschuldung in Deutschland",
      "teaser": "Jede sechste Person gibt an, dass gesundheitliche Probleme sie in die Überschuldung getrieben haben: Das ist das Ergebnis eines jährlichen Reports. Singles und Alleinerziehende sind demnach besonders gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/service/ueberschuldungsreport-erkrankungen-bleiben-wichtigster-ueberschuldungsgrund-a-8f908e65-a550-48f2-9f65-13e275ecb297",
      "image_title": "Erkrankungen sind wichtigster Grund für Überschuldung in Deutschland - krisanapong detraphiphat / Getty Images"
    }
  ]
}