{
  "timestamp": "2025-11-12T03:39:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Job für Ex-FDP-Chef Christian Lindner geht unter die Gebrauchtwagenhändler",
      "teaser": "Eigentlich gilt der frühere Finanzminister ja als Porsche-affin. Nun wechselt Christian Lindner die Preisklasse: Er steigt in den Vorstand eines Autodiscounters ein.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-ex-fdp-chef-geht-unter-die-gebrauchtwagen-haendler-a-2652d430-8db4-4765-802c-dcf067b24611",
      "image_title": "Christian Lindner geht unter die Gebrauchtwagenhändler - Dennis Williamson"
    },
    {
      "title": "Schnäppchenpreise für Abnehmmittel Pharmabosse kuschen vor Trumps Diätspritzen-Dekret",
      "teaser": "Die US-Regierung presst den Abnehmspritzenherstellern drastische Preissenkungen ab, Präsident Trump will damit auch von anderen Problemen ablenken. Doch die Patienten dürften wenig davon haben. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-regierung-erzwingt-preissenkungen-bei-diaetspritzen-a-7670998b-b278-4ae1-ae69-b18b9b8d1782",
      "image_title": "Pharmabosse kuschen vor Trumps Diätspritzen-Dekret - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl"
    },
    {
      "title": "Beschluss in Schleswig Gericht erkennt Beamtengehälter als zu niedrig an",
      "teaser": "Beamte quer durch fast alle schleswig-holsteinischen Besoldungsklassen haben 2022 offenbar zu wenig Besoldung erhalten. Zu diesem Schluss kommt ein Verwaltungsgericht. Jetzt muss Karlsruhe den Fall prüfen.",
      "url": "https://www.spiegel.de/wirtschaft/schleswig-holstein-gericht-erkennt-beamtengehaelter-als-zu-niedrig-an-a-01dc95b0-a70a-4804-aa72-6bbc4104a834",
      "image_title": "Gericht erkennt Beamtengehälter als zu niedrig an - Marcus Brandt / dpa / picture alliance"
    },
    {
      "title": "»Über 67« Präsidentin des Bundessozialgerichts spricht sich für höheres Rentenalter aus",
      "teaser": "Ab 2031 liegt das Renteneintrittsalter bei 67 Jahren. Bundessozialgerichtspräsidentin Fuchsloch hat nun klargemacht, dass ihr das zu niedrig ist. Auch zur Berechnung der Rentenhöhe hat sie eine kontroverse Meinung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-praesidentin-des-bundessozialgerichts-ist-fuer-hoeheres-eintrittsalter-a-bfa2f7ba-b8ec-4e4b-a5de-4137bee73f83",
      "image_title": "Präsidentin des Bundessozialgerichts spricht sich für höheres Rentenalter aus - Michael Staudt / VISUM"
    },
    {
      "title": "Rede der Wirtschaftsministerin Reiche vermutet, dass Rente nicht mehr zum Leben reichen wird",
      "teaser": "Kurz bevor die Wirtschaftsweisen ihre Prognose präsentieren, schwört Wirtschaftsministerien Reiche Deutschland auf Einschnitte ein. In ihrer Grundsatzrede sprach sie sich für umfassende Reformen aus – und stößt auf Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/agenda-2030-von-katherina-reiche-kuerzungen-bei-kranken-und-geringerer-kuendigungsschutz-a-5ff8508f-28ea-4431-951f-1071c8b921b5",
      "image_title": "Reiche vermutet, dass Rente nicht mehr zum Leben reichen wird - www.photowerkstatt.de / Mike Schmidt / IMAGO"
    },
    {
      "title": "Keine Fusilli für die USA Italiens Pastahersteller bereiten Rückzug vom US-Markt vor",
      "teaser": "Basta mit Pasta: Rund 107 Prozent US-Strafzölle sollen 13 Pastahersteller aus Italien zahlen. Das sei zu viel, befinden sie und bereiten den Rückzug vom US-Markt vor. Profitieren könnte davon ausgerechnet ein Italiener.",
      "url": "https://www.spiegel.de/wirtschaft/italien-pasta-hersteller-kuendigen-rueckzug-von-us-markt-an-a-a5c288e3-1d74-41d1-8d98-2b585a4d39b1",
      "image_title": "Italiens Pastahersteller bereiten Rückzug vom US-Markt vor - Andreas Mallinckrodt / imageBROKER / picture alliance"
    },
    {
      "title": "Verkehrsetat Grüne werfen Regierung Kürzungen zugunsten neuer Straßen vor",
      "teaser": "Bundesverkehrsminister Patrick Schnieder will mehr Mittel für neue Straßen. Nun werfen ihm die Grünen vor, dafür im kommenden Jahr am Erhalt der bestehenden Infrastruktur zu sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verkehr-gruene-werfen-regierung-kuerzungen-zugunsten-neuer-strassen-vor-a-a92a2046-7941-4e8b-ab5b-c931633a3f53",
      "image_title": "Grüne werfen Regierung Kürzungen zugunsten neuer Straßen vor - Stefan Puchner / dpa"
    },
    {
      "title": "Verbindliche Untergrenzen EuGH kippt zentrale Vorgaben der EU-Mindestlohnrichtlinie",
      "teaser": "Mit einer Richtlinie versucht Brüssel, Standards für Mindestlöhne in Europa zu setzen. In zwei Punkten hat die EU laut einem Urteil aber ihre Kompetenzen überschritten, andere Punkte bleiben – zum Ärger von Arbeitgebern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-eugh-kippt-zentrale-vorgaben-der-eu-mindestlohnrichtlinie-a-362592a4-1881-41df-8ac6-5c027dcd00d6",
      "image_title": "EuGH kippt zentrale Vorgaben der EU-Mindestlohnrichtlinie - Sebastian Gollnow / dpa"
    },
    {
      "title": "Arbeitnehmergruppe der Fraktion Unionsabgeordnete wollen das bestehende System der Minijobs kippen",
      "teaser": "Eine Gruppe von Unionsabgeordneten möchte Minijobs in weiten Teilen abschaffen. Durch die geringfügige Beschäftigung werde viel zu oft reguläre Arbeit verdrängt, die Rede ist von einem Konstruktionsfehler.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/minijobs-gruppe-von-cdu-csu-abgeordneten-will-sie-in-weiten-teilen-abschaffen-a-65aa8011-3704-43b5-941a-415e7c2aa5da",
      "image_title": "Unionsabgeordnete wollen das bestehende System der Minijobs kippen - Franziska Kraufmann/ dpa"
    },
    {
      "title": "Marktwirtschaftlichere Wirtschaftspolitik Reiche deutet Einschnitte bei der Heizungsförderung an",
      "teaser": "Zehntausende Euro Förderung für eine Ökoheizung im Privathaushalt? Damit könnte es laut Wirtschaftsministerin Reiche bald vorbei sein. Sie und andere Unionsvertreter wollen das wohl umstrittenste Ampelgesetz kippen.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-der-ampel-katherina-reiche-deutet-einschnitte-bei-der-foerderung-an-a-a072a149-1d49-4b7c-a1c2-6cb947a28b95",
      "image_title": "Reiche deutet Einschnitte bei der Heizungsförderung an - Carsten Koall / dpa"
    },
    {
      "title": "»Orakel von Omaha« Starinvestor Warren Buffett stärkt designierten Nachfolger und spendet Milliardensumme",
      "teaser": "Es ist womöglich sein letzter Brief als Berkshire-Chef an die Aktionäre: Warren Buffett hat sich demonstrativ hinter Nachfolger Greg Abel gestellt. Zugleich steckt er sein Geld schneller als bisher in gemeinnützige Zwecke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berkshire-hathaway-warren-buffett-staerkt-designierten-nachfolger-und-spendet-1-3-milliarden-a-4ebcd0d9-acfb-492e-b480-c49bfac096ba",
      "image_title": "Starinvestor Warren Buffett stärkt designierten Nachfolger und spendet Milliardensumme - Scott Morgan / REUTERS"
    },
    {
      "title": "Interaktiver Rechner So hat die Inflation Ihr Frühstück verteuert",
      "teaser": "Orangensaft, Kaffee, Käse: Bei vielen Lebensmitteln sind die Preise in den vergangenen Jahren kräftig gestiegen. Hier können Sie mit einem interaktiven Tool ausrechnen, wie sich die Kosten für Ihr Frühstück verändert haben. Von Heba Alkadri, Frank Kalinowski, Nina Krug und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-so-haben-sich-fruehstueck-und-lebensmittel-verteuert-ein-interaktiver-vergleich-a-309665d7-2606-4d33-b785-b7e4635d27da",
      "image_title": "So hat die Inflation Ihr Frühstück verteuert - Foto: Nina Krug / DER SPIEGEL",
      "author": "Heba Alkadri, Frank Kalinowski, Nina Krug und Patrick Stotz"
    },
    {
      "title": "Handelsstreit mit den USA Schweiz kann sich Hoffnungen auf niedrigere Zölle machen",
      "teaser": "39 Prozent – für die Schweiz war es ein Schock, als Donald Trump das Land zuletzt mit massiven Importzöllen abgestraft hat. Dem US-Präsidenten zufolge soll es nun eine neue Vereinbarung geben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-schweiz-darf-sich-hoffnungen-auf-niedrigere-zoelle-machen-a-07f2ed1f-6a22-482a-b274-242781de7e20",
      "image_title": "Schweiz kann sich Hoffnungen auf niedrigere Zölle machen - ARND WIEGMANN/ REUTERS"
    },
    {
      "title": "Bis mindestens Mitte Januar Gericht verlängert Haft von René Benko",
      "teaser": "Nach einer routinemäßigen Haftprüfung hat das Wiener Gericht entschieden: René Benko bleibt vorerst in Untersuchungshaft. Die Ermittlungen gegen ihn laufen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-gericht-verlaengert-haft-a-b5724228-d67d-4b24-ae7d-120f839f9121",
      "image_title": "Gericht verlängert Haft von René Benko - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Hype um künstliche Intelligenz Bloß nicht die KI-Party crashen. Ist doch gerade so schön",
      "teaser": "An den Börsen wächst die Angst, dass die Blase platzt. Vor allem KI-Konzerne wie OpenAI und Nvidia sind schwindelerregend hoch bewertet. Wie groß ist das Risiko? Von Tim Bartz, Simon Book und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-und-openai-boersenangst-vor-platzen-der-ki-blase-nimmt-zu-a-6385fba1-e027-4889-b4e1-4fcc19c810ff",
      "image_title": "Bloß nicht die KI-Party crashen. Ist doch gerade so schön - Stefan Boness / Ipon / picture alliance",
      "author": "Tim Bartz, Simon Book und Marcel Rosenbach"
    },
    {
      "title": "Sexpuppen-Skandal Shein entgeht vorerst Sperre in Frankreich",
      "teaser": "Die Billigplattform hat nach Angaben der Regierung illegale Angebote entfernt. Die Ermittlungen laufen jedoch weiter. Auch in Deutschland gibt es Forderungen nach härteren Kontrollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-entgeht-vorerst-sperre-in-frankreich-a-4dc029f1-6b02-4efd-bda9-ffa765cf977d",
      "image_title": "Shein entgeht vorerst Sperre in Frankreich - Paoloni Jeremy / ABACAPRESS / IMAGO"
    },
    {
      "title": "US-Ökonom über Wachstum in Deutschland »Ein Job fürs Leben, das ist vorbei«",
      "teaser": "US-Wirtschaftsprofessor Markus Brunnermeier berät die Regierung Merz. Er wirft den Deutschen vor, sich zu sehr an die Vergangenheit zu klammern. Er findet: Es gibt nur eine Chance, auf den Wachstumspfad zurückzukehren. Ein Interview von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-us-oekonom-markus-brunnermeier-warnt-vor-nostalgie-als-wachstumsbremse-a-5b611cbf-258b-4979-b699-4b47f64fdd9f",
      "image_title": "»Ein Job fürs Leben, das ist vorbei« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Übernahme für mehr als 660 Millionen Euro US-Plattform Rumble kauft deutschen Cloudbetreiber Northern Data",
      "teaser": "Rumble, bekannt durch seine Nähe zu rechten Influencern und als Partner von Truth Social, steigt ins Cloudgeschäft ein. Für die Aktionäre gibt es weniger als gehofft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northern-data-us-plattform-rumble-kauft-deutschen-cloudbetreiber-northern-data-a-ae4946e6-f020-4a30-a7de-e923f9f5e4da",
      "image_title": "US-Plattform Rumble kauft deutschen Cloudbetreiber Northern Data - KDDI Deutschland GmbH / dpa"
    },
    {
      "title": "Umfrage des Ifo-Institus Chemieindustrie meldet schlechtesten Auftragsbestand seit Jahrzehnten",
      "teaser": "Hohe Kosten, niedrige Preise, schwache Nachfrage: Die Chemiebranche gerät immer stärker unter Druck. Der Verband VCI warnt vor einem »Bürokratieinfarkt«.",
      "url": "https://www.spiegel.de/wirtschaft/chemieindustrie-schlechtester-auftragsbestand-seit-jahrzehnten-a-bd0d5126-58dd-40a2-a49d-cca3898859e4",
      "image_title": "Chemieindustrie meldet schlechtesten Auftragsbestand seit Jahrzehnten - Uwe Anspach / dpa"
    },
    {
      "title": "Steigende Kosten im Gesundheitssystem Warken will Krankenkassen-Zusatzbeitrag bei 2,9 Prozent halten",
      "teaser": "Der Zusatzbeitrag zur gesetzlichen Krankenversicherung soll 2026 nicht weiter steigen. Die Kassen warnen dennoch vor weiteren Erhöhungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-gesundheitsministerin-nina-warken-will-zusatzbeitrag-bei-2-9-prozent-halten-a-d99778d1-b7e6-4c26-aaca-bb3f4dc5808f",
      "image_title": "Warken will Krankenkassen-Zusatzbeitrag bei 2,9 Prozent halten - Christoph Soeder / dpa"
    }
  ]
}