{
  "timestamp": "2025-07-13T14:09:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Kommissionspräsidentin von der Leyen EU verschiebt die angekündigten Gegenzölle auf 1. August",
      "teaser": "Die EU setzt im Zollstreit mit den USA weiter auf Deeskalation: Die eigentlich für Montag geplanten Gegenzölle werden weiter ausgesetzt. Das sagte EU-Kommissionschefin Ursula von der Leyen am Sonntag.",
      "url": "https://www.spiegel.de/wirtschaft/ursula-von-der-leyen-eu-verschiebt-im-zollstreit-mit-den-usa-die-angekuendigten-gegenzoelle-a-7f17508d-c0a5-408a-afd0-f2f02e9d4b82",
      "image_title": "EU verschiebt die angekündigten Gegenzölle auf 1. August - Olivier Matthys / EPA"
    },
    {
      "title": "Aufwertung gegenüber dem Dollar Der Euro ist so stark wie nie – können wir uns das leisten? Eine Kolumne von Henrik Müller",
      "teaser": "Europa wird von Trumps Zollhammer getroffen – doch die Spekulanten an den Devisenmärkten trauen dem alten Kontinent offenbar deutlich mehr zu als wir selbst. Das liegt auch an Deutschland. Und es wird uns zum Umdenken zwingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globale-spannungen-starker-schoener-euro-a-158e5e9e-ac5e-4522-af21-93a16fc3665a",
      "image_title": "Der Euro ist so stark wie nie – können wir uns das leisten? - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Nach 45 Beitragsjahren Jeder Vierte bekommt weniger als 1300 Euro Rente",
      "teaser": "1668 Euro Rente monatlich bekommen Rentnerinnen und Rentner in Deutschland durchschnittlich nach 45 Beitragsjahren ausgezahlt. Dabei gibt es deutliche Unterschiede – je nach Region und Geschlecht.",
      "url": "https://www.spiegel.de/wirtschaft/rente-in-deutschland-jeder-vierte-bekommt-weniger-als-1300-euro-nach-45-beitragsjahren-a-95c302c7-1b59-4e57-9487-0fc1ecdf0cd2",
      "image_title": "Jeder Vierte bekommt weniger als 1300 Euro Rente - Tom Werner / Getty Images"
    },
    {
      "title": "Abgaben von 30 Prozent Trumps EU-Basiszoll gilt nicht für Autos und Stahl",
      "teaser": "US-Präsident Donald Trump will ab August alle Einfuhren aus der EU mit Zöllen belegen. In einigen Branchen tut er das bereits – etwa in der Autoindustrie. Dort werden die Importaufschläge nicht zusätzlich erhöht.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-neuer-eu-basiszoll-gilt-nicht-fuer-autos-und-stahl-a-26ce3758-2cbc-458c-b668-8a396420b1a3",
      "image_title": "Trumps EU-Basiszoll gilt nicht für Autos und Stahl - Yuri Gripas / EPA"
    },
    {
      "title": "Verhandlungen mit Trump Experten raten der EU im Zollstreit zur Härte",
      "teaser": "Während Politiker und Verbandsvertreter sich mit aufgeregten Statements überbieten, reagieren Volkswirte und Analysten eher gelassen auf Donald Trumps Strafzölle für Europa. Sie setzen auf Stärke.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-experten-raten-eu-im-zollstreit-zur-haerte-a-1a2278b3-9608-4bfc-90c5-1bc42ff63a6f",
      "image_title": "Experten raten der EU im Zollstreit zur Härte - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Europas Antwort auf Trumps Zölle Wegducken oder zurückschlagen?",
      "teaser": "Donald Trump droht Europa mit einem neuen Zollhammer. In Brüssel hadern manche nun mit der eigenen Strategie im Handelsstreit. Welche Optionen der EU jetzt noch bleiben. Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-der-neue-zollhammer-gegen-die-eu-wegducken-oder-zurueckschlagen-a-94a05b49-f574-424b-8c7e-6dd7cc30c81c",
      "image_title": "Wegducken oder zurückschlagen? - MANDEL NGAN/ AFP"
    },
    {
      "title": "Handelsstreit mit den USA So reagiert Europa auf Trumps Zolldrohung",
      "teaser": "Die einen wollen weiterverhandeln, andere warnen vor dramatischen Folgen: Donald Trumps jüngste Zollankündigung hat die EU in Aufruhr versetzt. Die Bundesregierung mahnt nun zu Pragmatismus.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-droht-der-eu-mit-neuen-zoellen-das-sind-die-reaktionen-a-78d2960a-f987-4076-9ef4-901071286ad4",
      "image_title": "So reagiert Europa auf Trumps Zolldrohung - Alex Brandon / AP / dpa"
    },
    {
      "title": "Urlaubsgeld gestrichen, Weihnachtsgeld reduziert Thyssenkrupp-Stahlsparte und IG Metall einigen sich auf harten Sparkurs",
      "teaser": "Ein bis 2030 gültiger Sanierungstarifvertrag soll die defizitäre Firma Thyssenkrupp Steel wieder in die Gewinnzone bringen. Der sieht nun einen personalverträglichen Stellenabbau und erhebliche finanzielle Kürzungen bei Beschäftigten vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-steel-einigung-mit-ig-metall-auf-harten-sparkurs-bis-2030-a-5b21e910-4c83-4386-b5e2-1fffb0eb757c",
      "image_title": "Thyssenkrupp-Stahlsparte und IG Metall einigen sich auf harten Sparkurs - Fabian Strauch / dpa"
    },
    {
      "title": "Unglück von Ethiopian Airlines Boeing erzielt Einigung vor erstem 737-Max-Prozess",
      "teaser": "Wegen des Absturzes einer 737 Max im März 2019 sollte Boeing vor Gericht. Nun hat sich das Unternehmen mit einem der Kläger außergerichtlich geeinigt. Der Mann hatte fünf Angehörige verloren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-erzielt-einigung-vor-erstem-737-max-prozess-a-c8c3c717-9178-4e52-8301-b6a34ad570be",
      "image_title": "Boeing erzielt Einigung vor erstem 737-Max-Prozess - Jemal Countess/ Getty Images"
    },
    {
      "title": "Bericht von »Business Insider« Apple plant angeblich Millioneninvestition in Übertragungsrechte der Formel 1",
      "teaser": "Die Formel 1 erfreut sich mittlerweile großer Beliebtheit auf dem US-amerikanischen Markt. Nun will sich Apple offenbar die Übertragungsrechte an der Rennserie sichern – und dafür viel Geld ausgeben.",
      "url": "https://www.spiegel.de/wirtschaft/formel-1-apple-plant-angeblich-millioneninvestition-in-uebertragungsrechte-a-fb156d82-4c45-4b19-b6ad-15fceb2859eb",
      "image_title": "Apple plant angeblich Millioneninvestition in Übertragungsrechte der Formel 1 - Florent Gooden / PanoramiC / IMAGO"
    },
    {
      "title": "Plüschfiguren aus China Was ist dran am Hype um Labubus?",
      "teaser": "Diese Plüschfiguren gelten als hässlich-süß, sind limitiert und heiß begehrt: Labubus erobern die Welt der Gen Z. Was es damit auf sich hat. Von Annika Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/labubus-was-ist-dran-am-hype-um-die-plueschpuppen-aus-china-a-9eb590ec-f666-48b8-88e3-e1e1340fd1b9",
      "image_title": "Was ist dran am Hype um Labubus? - [M] Sarah Dillon / DER SPIEGEL; Fotos: VCG / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Aufregung an den Börsen Was Trumps Zollärger für Ihr Geld bedeutet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ein halbes Jahr Donald Trump: Das war für Anleger keine entspannte Zeit. Warum Sie trotzdem ruhig bleiben sollten. Und wie Sie finanziell sogar von der Politik des US-Präsidenten profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-und-der-zoll-aerger-was-das-fuer-ihr-geld-bedeutet-a-0516bfce-27ca-4f51-9e0c-5744ad886bcc",
      "image_title": "Was Trumps Zollärger für Ihr Geld bedeutet - Scott Morgan / Bloomberg / Getty Images"
    },
    {
      "title": "Nach Aus von Diversitätsprogramm US-Behörde genehmigt T-Mobile milliardenschwere Übernahmen",
      "teaser": "T-Mobile ist bei seinen Übernahmeplänen in den USA einen entscheidenden Schritt weitergekommen. Zuvor hatte sich das Unternehmen dem Druck der Trump-Regierung gebeugt.",
      "url": "https://www.spiegel.de/wirtschaft/t-mobile-us-behoerde-genehmigt-milliardenschwere-uebernahmen-des-mobilfunkanbieters-a-494db34e-aa06-434d-bad5-24ce9e2db46d",
      "image_title": "US-Behörde genehmigt T-Mobile milliardenschwere Übernahmen - Michael Kappeler / dpa"
    },
    {
      "title": "Entscheidungen im Bundesrat Steuersenkungen für Unternehmen, Mietpreisbremse wird verlängert",
      "teaser": "Eklat im Bundestag, Harmonie in der Länderkammer: Der Bundesrat hat zahlreiche Gesetzesvorhaben der Koalition aus Union und SPD gebilligt. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrat-beschliesst-steuersenkungen-fuer-unternehmen-mietpreisbremse-wird-verlaengert-a-e7f35c04-cb0c-47f1-bb89-e56852e23744",
      "image_title": "Steuersenkungen für Unternehmen, Mietpreisbremse wird verlängert - picture alliance / dts-Agentur"
    },
    {
      "title": "Preiskrieg auf dem Automarkt »Wenn die Blase platzt, geht der Absatz in China um 20 bis 25 Prozent zurück«",
      "teaser": "Dem weltgrößten Automarkt China droht ein schmerzhafter Einbruch. Hersteller müssten Werke schließen und Jobs abbauen, prognostiziert Branchenanalyst Jochen Siebert. Auch BYD und Volkswagen blieben nicht verschont. Ein Interview von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-automarkt-vor-schmerzhaftem-einbruch-a-c9e5ac36-d5bd-4313-a16a-fbfbffd43fbb",
      "image_title": "»Wenn die Blase platzt, geht der Absatz in China um 20 bis 25 Prozent zurück« - VCG / Getty Images"
    },
    {
      "title": "Erfolgreiche Klage Bahn muss Tickets weiter auf Papier anbieten",
      "teaser": "Liebe Leser, Sie können diese Meldung gern ausdrucken und im Reisezentrum vorzeigen: Die Bahn bot Sparpreistickets eine Weile nur digital an. Ein Gericht hat ihr das jetzt untersagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-muss-tickets-weiter-auf-papier-anbieten-klage-erfolgreich-a-4f9d70b8-0b4a-4d1a-8fb6-cd9be9b2ea92",
      "image_title": "Bahn muss Tickets weiter auf Papier anbieten - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Instrument gegen Ungleichheit Bundesregierung zeigt sich offener für Milliardärsteuer",
      "teaser": "Superreiche sollen mehr Steuern zahlen – diese Forderung wurde zuletzt bei der Hochzeit von Jeff Bezos in Venedig laut. Für eine Milliardärsteuer zeigt Schwarz-Rot nun zumindest mehr Sympathie als Ex-Finanzminister Lindner. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-zeigt-sich-offener-fuer-milliardaersteuer-a-b06573c3-1090-4f74-8c93-2b0b9424bc54",
      "image_title": "Bundesregierung zeigt sich offener für Milliardärsteuer - Ufficio Stampa Greenpeace / ZUMA Press / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Turbulenzen auf dem weltgrößten Automarkt Volkswagen schließt erstmals großes Werk in China",
      "teaser": "Der heftige Wettbewerb auf dem weltgrößten Absatzmarkt setzt VW mächtig unter Druck. Nun schließt der Autobauer eine Fabrik in der ostchinesischen Millionenstadt Nanjing. Die Produktion steht bereits still.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-schliesst-erstmals-grosses-werk-in-china-produktion-in-nanjing-gestoppt-a-b3dc5298-12d5-40c7-b78c-01035a275040",
      "image_title": "Volkswagen schließt erstmals großes Werk in China - DPA"
    },
    {
      "title": "Arbeitsunfälle Zahl der Toten auf deutschen Baustellen gestiegen",
      "teaser": "78 Menschen sind 2024 auf deutschen Baustellen ums Leben gekommen – zwei mehr als 2023. Wegen der Krise am Bau wurden aber weniger Wohnungen fertig. Die BG Bau freut sich dennoch über einen Rückgang von Arbeitsunfällen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-zahl-der-toten-auf-baustellen-gestiegen-trotz-weniger-wohnungsbau-a-55d20659-c8ea-42d0-989a-128e0cc6f8ec",
      "image_title": "Zahl der Toten auf deutschen Baustellen gestiegen - Frank Hoermann / Sven Simon / IMAGO"
    }
  ]
}