{
  "timestamp": "2025-04-01T13:22:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zu Investitionen Fondsmanagerinnen erzielen bessere Ergebnisse als ihre männlichen Kollegen",
      "teaser": "Unter Fondsmanagern ist nur eine kleine Minderheit weiblich. Dabei besagt eine Studie der Universitäten in Mannheim und Essex: Maskulines Verhalten schadet der Rendite.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/studie-maennliche-fondsmanager-erzielen-schlechtere-ergebnisse-als-weibliche-a-3d3e1268-4fca-42d0-9c44-bc18219c157a",
      "image_title": "Fondsmanagerinnen erzielen bessere Ergebnisse als ihre männlichen Kollegen - Juliane Sonntag / photothek / picture alliance"
    },
    {
      "title": "US-Restaurantkette Hooters meldet Insolvenz an",
      "teaser": "Hooters-Filialen sind bekannt für typisch amerikanisches Fast Food, aber auch für knapp bekleidete Kellnerinnen. Jetzt hat die Firma Insolvenz angemeldet. Ein Strategiewechsel soll helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hooters-us-restaurantkette-meldet-insolvenz-an-a-fd954cc0-0eb8-4a28-86d6-3bf820e7a899",
      "image_title": "Hooters meldet Insolvenz an - PaulMcKinnon / Getty Images"
    },
    {
      "title": "Statistikamt Eurostat Arbeitslosenquote in der Eurozone fällt auf Rekordtief",
      "teaser": "Seit der Einführung des Euro war die Arbeitslosenquote in der Eurozone noch nie so niedrig: Sie sank in den 20 Eurostaaten auf gut sechs Prozent. Aber es gibt Ausreißer.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslosenquote-in-der-eurozone-faellt-auf-rekordtief-a-8db0fbb6-7a9b-4113-915d-79700788b55e",
      "image_title": "Arbeitslosenquote in der Eurozone fällt auf Rekordtief - Fernando Villar/EFE/ DPA"
    },
    {
      "title": "Neues Rekordhoch Goldpreis steigt weiter",
      "teaser": "Die Unsicherheit durch Trumps Zollpolitik treibt den Preis für Gold auf inzwischen mehr als 3100 US-Dollar. Das Edelmetall taugt nur bedingt als Krisenwährung, laut einer Investmentbank dürfte der Kurs aber weiter steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gold-zollpolitik-treibt-goldpreis-ueber-3100-dollar-neues-rekordhoch-a-0f2006c5-caf5-4f97-9703-89a4b06836ae",
      "image_title": "Goldpreis steigt weiter - Rungroj Yongrit / EPA"
    },
    {
      "title": "Angespannte Haushaltslage Kommunen melden Rekorddefizit wegen hoher Sozialausgaben",
      "teaser": "Die höheren Sätze für Sozialhilfe und im Bürgergeld haben die Finanzlage der Kommunen enorm verschlechtert. Das Minus belief sich 2024 auf satte 24,8 Milliarden Euro. Die Schulden steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kommunen-rekorddefizit-durch-hohe-sozialausgaben-gemeldet-a-1c5cc8ab-9b51-4fb1-875c-9f40d82c3934",
      "image_title": "Kommunen melden Rekorddefizit wegen hoher Sozialausgaben - Robert Michael / dpa"
    },
    {
      "title": "Präsidentin der EU-Kommission Von der Leyen kündigt europäische Antwort auf US-Zölle an",
      "teaser": "Donald Trump hat verschiedene Zölle eingeführt, die der EU schaden können. Kommissionspräsidentin von der Leyen betont, Europa habe den Handelsstreit nicht angefangen. Aber: »Wir haben die Kraft zurückzuschlagen.«",
      "url": "https://www.spiegel.de/wirtschaft/usa-zoelle-ursula-von-der-leyen-kuendigt-europaeische-antwort-auf-donald-trumps-massnahmen-an-a-84034618-ab73-414d-af37-8e42c0a5cc45",
      "image_title": "Von der Leyen kündigt europäische Antwort auf US-Zölle an - Ronald Wittek / EPA"
    },
    {
      "title": "Mileis Kettensägen-Reformen Argentinien meldet starken Rückgang der Armut",
      "teaser": "In Argentinien feiert die Regierung von Javier Milei den jüngsten Rückgang der Armutszahlen. Es gibt aber Zweifel an der Aussagekraft, schließlich fühlt sich das Leben für viele härter an denn je.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/javier-milei-argentinien-meldet-starken-rueckgang-der-armut-a-b5559923-a3a2-41f5-a174-7713c5ca4fd7",
      "image_title": "Argentinien meldet starken Rückgang der Armut - Luis Robayo / AFP"
    },
    {
      "title": "Wohnen in Deutschland Jetzt wird es für Immobilienkäufer richtig teuer",
      "teaser": "Das Schuldenpaket von Friedrich Merz hat die Bauzinsen nach oben getrieben. Doch das ist nur ein kleiner Vorgeschmack: Die wahren Probleme am Wohnungsmarkt kommen erst noch. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-merz-schuldenpaket-verteuert-baufinanzierung-fuer-eigenheime-a-e8e3ee95-f119-4738-b283-338233bf9663",
      "image_title": "Jetzt wird es für Immobilienkäufer richtig teuer - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Michael Brächer"
    },
    {
      "title": "Geplatzte Termine Ärzte fordern bis zu 100 Euro Strafe für schwänzende Patienten",
      "teaser": "Gesetzlich Versicherte warten oft lange auf einen Facharzttermin, einige gehen dann gar nicht mehr hin. Ärztevertreter sprechen sich deshalb für eine No-Show-Gebühr aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arzttermine-aerzte-fordern-bis-zu-100-euro-strafe-fuer-terminschwaenzer-a-89f20a3e-599b-4b36-9b33-9606b759bebc",
      "image_title": "Ärzte fordern bis zu 100 Euro Strafe für schwänzende Patienten - Monika Skolimowska / dpa-Zentralbild / dpa"
    },
    {
      "title": "Studie zu Digitalabgabe Mit der Steuerkeule gegen Trumps Zollhammer",
      "teaser": "Soll die EU im Handelskonflikt mit den USA die amerikanischen Techkonzerne besteuern? Eine Studie zeigt, was für Europa dabei herausspringen könnte. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-und-die-eu-mit-der-steuerkeule-gegen-den-zollhammer-a-ac72d882-a4a0-4ef4-99eb-60c26b81da6c",
      "image_title": "Mit der Steuerkeule gegen Trumps Zollhammer - Shealah Craighead / ZUMA Wire / picture alliance",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "SPIEGEL Deep Dive Smarte Geldanlage – so schließen Sie die Rentenlücke",
      "teaser": "Sparbuch, ETF, Goldbarren: Es gibt viele Möglichkeiten der finanziellen Vorsorge. Expertin Sandra Klug und SPIEGEL-Redakteur Florian Diekmann beantworten live Ihre Fragen zum Thema. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/spiegel-deep-dive-mit-sandra-klug-smarte-geldanlage-so-schliesse-ich-die-rentenluecke-a-e66ac3da-95ed-4f67-b3b8-e6bc50fadba0",
      "image_title": "Smarte Geldanlage – so schließen Sie die Rentenlücke - DER SPIEGEL"
    },
    {
      "title": "Feuer in Autohaus Teslas brennen in Rom, Musk spricht von »Terrorismus«",
      "teaser": "17 Autos brannten teilweise komplett aus: Die Polizei ermittelt nach einem Feuer bei einem Tesla-Händler in Rom in alle Richtungen. Firmenboss Elon Musk glaubt schon zu wissen, was passiert ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-teslas-brennen-in-rom-elon-musk-spricht-von-terrorismus-a-e34564c3-6fc7-4e76-8791-72dde5687dc5",
      "image_title": "Teslas brennen in Rom, Musk spricht von »Terrorismus« - Vigili Del Fuoco / dpa"
    },
    {
      "title": "Insolvenz in Schweden Tausende Mitarbeiter von Batteriehersteller Northvolt verlieren ihre Jobs",
      "teaser": "Batteriehersteller Northvolt war mal ein europäischer Hoffnungsträger. Wegen mehrerer Rückschläge steckt das Unternehmen aber in der Insolvenz. Das hat nun bittere Konsequenzen für die Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-in-schweden-tausende-mitarbeiter-von-batteriehersteller-verlieren-ihre-jobs-a-9bd1b369-ff46-408b-817b-cbc0f6df2f5c",
      "image_title": "Tausende Mitarbeiter von Batteriehersteller Northvolt verlieren ihre Jobs - Jonas Westling / TT News Agency / AP / dpa"
    },
    {
      "title": "Strategie gegen hohe Strompreise RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen",
      "teaser": "Union und SPD wollen, dass alte Kraftwerke aus der Reserve wieder öfter ans Netz gehen, um die Strompreise zu dämpfen. Doch Deutschlands größter Stromerzeuger RWE fürchtet unerwünschte Nebenwirkungen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-union-und-spd-planen-einsatz-alter-kraftwerke-gegen-preisspitzen-a-6b5c9492-80a1-4205-b0c1-0c7d192dc7f7",
      "image_title": "RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen - Hans Blossey / euroluftbild / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "USA und Russland Europa im Griff der Gas-Imperialisten",
      "teaser": "Deutschland und die EU stecken energiepolitisch in der Zwickmühle: Im Westen sitzt Donald Trump und will ihnen mehr Flüssigerdgas aufzwingen. Im Osten dringt Russland auf ein Comeback von Nord Stream 2. Was nun? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erdgas-die-eu-bekommt-druck-von-donald-trump-und-wladimir-putin-a-db3dab64-b057-4b9d-9080-9f26e1d34ba5",
      "image_title": "Europa im Griff der Gas-Imperialisten - Brendan Smialowski / AFP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Einflussnahme auf Abgeordnete Für die Arbeit von Lobbyisten im Bundestag zahlten Unternehmen 2024 eine Milliarde Euro",
      "teaser": "Das Lobbyregister soll sichtbar machen, wer Einfluss auf politische Entscheidungen nimmt. Der jüngste Bericht auf Bundesebene dazu zeigt: Interessenvertreter lassen sich ihre Arbeit immer mehr kosten.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-fuer-die-arbeit-von-lobbyisten-zahlten-unternehmen-2024-eine-milliarde-euro-a-f45f1729-a0bc-48b7-bed2-11d876da5833",
      "image_title": "Für die Arbeit von Lobbyisten im Bundestag zahlten Unternehmen 2024 eine Milliarde Euro - Political-Moments / IMAGO"
    },
    {
      "title": "Vom Müsli bis zum Puddingpulver Dr. Oetker schrumpft Produkte und verteuert sie damit um bis zu 50 Prozent",
      "teaser": "Weniger Inhalt, gleicher Preis: Verbraucherschützer haben bei Dr. Oetker gleich eine ganze Serie an Produkten mit »Shrinkflation« ausgemacht. Sie kritisieren teils überzogene Preiserhöhungen, sehen aber auch Fortschritte.",
      "url": "https://www.spiegel.de/wirtschaft/service/dr-oetker-versteckte-preiserhoehungen-welche-produkte-teurer-geworden-sind-a-7077cd8f-5c94-42ed-8718-b561c286c660",
      "image_title": "Dr. Oetker schrumpft Produkte und verteuert sie damit um bis zu 50 Prozent - Verbraucherzentrale Hamburg"
    },
    {
      "title": "Waren aus dem Ausland Importpreise steigen so stark wie seit zwei Jahren nicht – Süßigkeiten besonders betroffen",
      "teaser": "Nach Deutschland importierte Waren aus aller Welt haben zuletzt deutlich mehr gekostet. Besonders Lebensmittel waren auffällig teurer. Statistiker haben herausgefunden, warum.",
      "url": "https://www.spiegel.de/wirtschaft/importpreise-steigen-so-stark-wie-seit-zwei-jahren-nicht-suessigkeiten-werden-teurer-a-1d9026cc-7736-405d-9123-7c1a0ca06e50",
      "image_title": "Importpreise steigen so stark wie seit zwei Jahren nicht – Süßigkeiten besonders betroffen - Sebastian Gollnow / dpa"
    },
    {
      "title": "»Wir müssen die Fesseln lösen« Industrie hält Pläne von Schwarz-Rot für falsch",
      "teaser": "Überbordende Bürokratie und horrende Kosten am Standort Deutschland: Mit den Zwischenergebnissen aus den Koalitionsverhandlungen sind einige Industrieverbände gar nicht einverstanden. Sie fordern weitreichende Strukturreformen.",
      "url": "https://www.spiegel.de/wirtschaft/hannover-messe-industrie-haelt-plaene-von-cdu-csu-und-spd-fuer-falsch-a-91b51c22-8f30-44eb-8b71-1df78226c461",
      "image_title": "Industrie hält Pläne von Schwarz-Rot für falsch - Ronny Hartmann / AFP"
    },
    {
      "title": "Moderater Anstieg der Preise Inflation in Deutschland ist im März leicht gesunken",
      "teaser": "Waren und Dienstleistungen waren hierzulande im März 2,2 Prozent teurer als ein Jahr zuvor. Die Inflation ist damit leicht rückläufig. In den kommenden Monaten dürfte sie ähnlich hoch liegen wie jetzt.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-ist-im-maerz-leicht-gesunken-a-7a522920-ba51-47d9-aa91-7f8d043b9845",
      "image_title": "Inflation in Deutschland ist im März leicht gesunken - Sven Hoppe / dpa"
    }
  ]
}