{
  "timestamp": "2025-10-27T14:11:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekorde an den US-Börsen Trumps Party der oberen 20 Prozent",
      "teaser": "Nur eine kauflustige Elite sorgt noch dafür, dass die US-Wirtschaft weiter wächst. Doch ein Großteil der Amerikaner ist abgehängt. Um sorgenfrei leben zu können, braucht eine Familie mindestens 175.000 Dollar – pro Jahr. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-donald-trump-und-das-amerikanische-boersenwunder-a-8f2fbb32-c7bc-4ecf-a773-71333b8b5b1d",
      "image_title": "Trumps Party der oberen 20 Prozent - Andrew Lichtenstein / Corbis / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Wartebereiche für Vielfahrer Bahn schließt Lounges in Bremen und Essen",
      "teaser": "Die Deutsche Bahn will ihre Lounges zukünftig auf große Knotenbahnhöfe konzentrieren. Schon Ende dieser Woche fallen Standorte dieser Strategie zum Opfer. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-db-lounges-schliessung-der-lounges-in-bremen-und-essen-angekuendigt-a-31eb7fb6-86b3-4fc2-a65c-24019201e08d",
      "image_title": "Bahn schließt Lounges in Bremen und Essen - Felix Geringswald / Pond5 / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Ifo-Geschäftsklima Die deutsche Wirtschaft blickt optimistischer auf das kommende Jahr",
      "teaser": "Deutschlands Unternehmen haben mit Problemen zu kämpfen. Doch langsam wächst laut aktuellem Ifo-Index die Zuversicht. Vor allem in der Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-die-deutsche-wirtschaft-blickt-optimistischer-auf-das-kommende-jahr-a-553ccc41-2c81-43c9-b105-58fe8fdd075b",
      "image_title": "Die deutsche Wirtschaft blickt optimistischer auf das kommende Jahr - Marcus Brandt / dpa"
    },
    {
      "title": "Sicherer Hafen oder Hype? Wie Sie sinnvoll in Gold investieren Eine Kolumne von Nikolaus Braun",
      "teaser": "Der Goldpreis eilt von Rekord zu Rekord. Aber ist das Edelmetall der einzig sichere Hafen in Krisenzeiten? Unfug. Es ist Zeit, mit einigen Mythen aufzuräumen. Und Ihr Geld vernünftig anzulegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gold-investition-ist-jetzt-der-richtige-zeitpunkt-zum-einstieg-kolumne-a-d8b51c45-c49b-445d-8ef8-56c680761615",
      "image_title": "Wie Sie sinnvoll in Gold investieren - Bloomberg / Getty Images"
    },
    {
      "title": "Seltene Erden China fordert sensible Geschäftsdaten für Ausfuhrgenehmigungen",
      "teaser": "Die Ohnmacht der EU gegenüber China wird immer bedrohlicher. Für die Exporterlaubnis seltener Erden müssen die Unternehmen inzwischen sogar sensible Geschäftsdaten preisgeben.",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-china-fordert-sensible-geschaeftsdaten-fuer-ausfuhrgenehmigungen-a-68f08eaa-54b8-454d-ba9c-1f658f1a1726",
      "image_title": "China fordert sensible Geschäftsdaten für Ausfuhrgenehmigungen - Ren Junchuan / dpa"
    },
    {
      "title": "Software des US-Konzerns Palantir »In den Händen eines autoritären Regimes ein sehr mächtiges und gefährliches Werkzeug«",
      "teaser": "Kaum eine Techfirma ist so umstritten wie Palantir. Die Polizei nutzt deren Software, Menschen protestieren dagegen. US-Autor Michael Steinberger über das Missbrauchspotenzial und den exzentrischen Chef Alex Karp. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/palantir-michael-steinberger-ueber-ceo-alex-karp-und-das-missbrauchspotenzial-der-software-a-f0b280f9-8379-40c9-af4a-1affb41f2fcf",
      "image_title": "»In den Händen eines autoritären Regimes ein sehr mächtiges und gefährliches Werkzeug« - Lokman Vural Elibol / Anadolu / Getty Images"
    },
    {
      "title": "Politisches Tauwetter Erster Direktflug zwischen Indien und China seit fünf Jahren",
      "teaser": "Fünf Jahre lang mussten Reisende, die von Indien nach China fliegen wollten, große Umwege in Kauf nehmen. Jetzt sind Direktflüge wieder möglich. Der erste landete bereits in Guangzhou.",
      "url": "https://www.spiegel.de/wirtschaft/politisches-tauwetter-erster-direktflug-zwischen-indien-und-china-seit-fuenf-jahren-a-6ce18e33-0ae9-41ef-a415-e4edf77fe9d7",
      "image_title": "Erster Direktflug zwischen Indien und China seit fünf Jahren - Peter Catterall / AFP"
    },
    {
      "title": "EU-Klimapolitik Evonik-Chef fordert Reform der CO₂-Abgabe",
      "teaser": "In einem Interview hat Evonik-Chef Kullmann scharfe Kritik am europäischen Emissionsrechtehandel geübt. Er verschaffe Staaten mit niedrigeren Standards einen entscheidenden Wettbewerbsvorteil.",
      "url": "https://www.spiegel.de/wirtschaft/eu-klimapolitik-evonik-chef-fordert-reform-der-co-abgabe-a-2817a7d1-57fa-49ed-af89-e96d1be5a7b2",
      "image_title": "Evonik-Chef fordert Reform der CO₂-Abgabe - Malte Ossowski / Sven Simon / picture alliance"
    },
    {
      "title": "Keine Einigung im Arbeitskampf Boeing-Mitarbeiter lehnen Tarifangebot ab – Streik geht weiter",
      "teaser": "Der Arbeitskampf beim US-Flugzeugbauer Boeing geht in die vierte Runde. Die seit August streikenden Beschäftigten stimmen erneut gegen ein Angebot der Geschäftsführung.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-mitarbeiter-lehnen-tarifangebot-ab-streik-geht-weiter-a-2836b813-1994-4d24-bb67-c7c5fba93b49",
      "image_title": "Boeing-Mitarbeiter lehnen Tarifangebot ab – Streik geht weiter - Jason Redmond / AFP"
    },
    {
      "title": "Wettlauf in der Raumfahrt Münchner Start-up holt Nasa-Managerin Lueders",
      "teaser": "Im Rennen um die Vorherrschaft im All gilt Europa als abgehängt. Junge Firmen wie The Exploration Company wollen das ändern. Mit Know-how aus Amerika und Geld von Verteidigungsminister Pistorius. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/raumfahrt-muenchner-start-up-the-exploration-company-holt-nasa-managerin-lueders-a-94d9acd1-931b-466c-8c3c-0e90eaac7383",
      "image_title": "Münchner Start-up holt Nasa-Managerin Lueders - Matthias Balk / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Neuer Job für Ex-Minister Heiko Maas kontrolliert die saarländische Stahlindustrie – und seinen ehemaligen Büroleiter",
      "teaser": "Der langjährige SPD-Politiker übernimmt still und leise den Aufsichtsratsvorsitz bei Saarstahl und Dillinger Hütte. Im Saarland werden Vorwürfe von Vetternwirtschaft laut.",
      "url": "https://www.spiegel.de/wirtschaft/heiko-maas-kontrolliert-die-saarlaendische-stahlindustrie-und-seinen-ehemaligen-bueroleiter-a-2147990c-d726-4fdc-8187-03c816670570",
      "image_title": "Heiko Maas kontrolliert die saarländische Stahlindustrie – und seinen ehemaligen Büroleiter - ANNEGRET HILSE / POOL / EPA"
    },
    {
      "title": "Nach monatelangem Handelskonflikt Einigung bei Zollstreit zwischen den USA und China in Sicht",
      "teaser": "Drohende Extrazölle und Exportkontrollen könnten abgewendet, ein TikTok-Deal beschlossen werden. Eine Entscheidung dürfte beim angedachten Gipfeltreffen der Präsidenten Trump und Xi in der kommenden Woche fallen.",
      "url": "https://www.spiegel.de/wirtschaft/zollstreit-einigung-zwischen-den-usa-und-china-in-sicht-a-937bb40c-3746-4052-9c04-2f6b4dfef619",
      "image_title": "Einigung bei Zollstreit zwischen den USA und China in Sicht - Hasnoor Hussain / REUTERS"
    },
    {
      "title": "Kampf um US-Notenbank Glaube, Geld und Größenwahn Eine Kolumne von Henrik Müller",
      "teaser": "Die Amerikaner sind inzwischen tief gespalten in ihrer Einschätzung der Wirtschaftslage. Die Polarisierung der Politik erfasst auch die US-Notenbank – und erschwert den Kampf gegen die Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-polarisierung-erschwert-den-kampf-gegen-steigende-preise-in-den-usa-a-c31c108b-26c6-4138-b234-1fabc3cc9d40",
      "image_title": "Glaube, Geld und Größenwahn - Andrew Harnik / AP / dpa"
    },
    {
      "title": "Veterinärin über Luxusausgaben für Haustiere »Im Umgang mit Tieren fehlt oft der gesunde Menschenverstand«",
      "teaser": "Übergewicht, Gelenkprobleme, kaputte Zähne: Vielen Haustieren geht es schlecht. Amtstierärztin Christina Bertram erklärt, welche Luxusdinge Hund und Katze wenig helfen und warum Veterinäre einen Tierführerschein fordern. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/haustier-fuehrerschein-tieraerzte-fordert-mehr-verantwortung-statt-luxusequipment-a-7d7c1f73-acb8-45e8-be76-3f2c551e80c9",
      "image_title": "»Im Umgang mit Tieren fehlt oft der gesunde Menschenverstand« - Christoph Reichwein / dpa / picture alliance"
    },
    {
      "title": "Neue Studie des Wirtschaftsinsituts Ifo-Chef Fuest warnt vor »dramatischer« wirtschaftlicher Lage",
      "teaser": "Drohen Deutschland schon bald italienische Verhältnisse? Ifo-Chef Clemens Fuest zeigt sich extrem besorgt um das deutsche Wirtschaftswachstum. Der Wohlstand des Landes sei in akuter Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-chef-clemens-fuest-warnung-vor-dramatischer-wirtschaftlicher-lage-a-4ea438e2-cf29-45c6-bb47-7198f65a86b4",
      "image_title": "Ifo-Chef Fuest warnt vor »dramatischer« wirtschaftlicher Lage - Thomas Koehler / photothek / picture alliance"
    },
    {
      "title": "Zollstreit Trump kündigt zusätzliche Zölle gegen Kanada an",
      "teaser": "Ein Werbespot führt zu weiteren Spannungen zwischen Kanada und den USA. Präsident Trump reagiert mit einer Erhöhung der Zölle um zehn Prozent und der Beendigung der Handelsgespräche.",
      "url": "https://www.spiegel.de/wirtschaft/zollstreit-donald-trump-kuendigt-zusaetzliche-zoelle-gegen-kanada-an-a-2f15ddaf-6d26-4808-901a-b54e8dfe5130",
      "image_title": "Trump kündigt zusätzliche Zölle gegen Kanada an - Andrew Leyden / ZUMA Press Wire / dpa"
    },
    {
      "title": "Handelskrieg um seltene Erden EU will Abhängigkeit von Rohstoffen aus China verringern",
      "teaser": "China hat die Ausfuhr seltener Erden eingeschränkt, die EU reagiert mit dem »RESourceEU«-Plan. Ziel ist, alternative Rohstoffquellen zu erschließen, um künftig unabhängiger von der Volksrepublik zu sein.",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-eu-kommission-will-industrie-mit-neuem-rohstoffplan-staerken-a-e754da98-ce5b-404e-8930-6d72bb29174b",
      "image_title": "EU will Abhängigkeit von Rohstoffen aus China verringern - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Warteschlange vor Filiale in Teheran Bedeutende iranische Privatbank Ayandeh ist pleite",
      "teaser": "Die internationalen Sanktionen machen Iran zu schaffen. Jetzt ist die wichtige Privatbank Ayandeh mit 270 Filialen für zahlungsunfähig erklärt worden. In Teheran sorgen sich die Kunden um ihr Geld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iran-bedeutende-iranische-privatbank-ayandeh-ist-pleite-a-eb15551e-dbbd-42a9-94f0-7e6f74e2d468",
      "image_title": "Bedeutende iranische Privatbank Ayandeh ist pleite - Atta Kenare / AFP"
    },
    {
      "title": "Tierseuche Geflügelhalter fordert bundesweite Stallpflicht gegen Vogelgrippe",
      "teaser": "Mehr als 200.000 Tiere mussten wegen der grassierenden Seuche schon getötet werden – und der Höhepunkt des Vogelzugs steht noch bevor. Was bedeutet die Vogelgrippe-Situation für Freilandbetriebe?",
      "url": "https://www.spiegel.de/wirtschaft/gefluegelpest-forderung-nach-bundesweiter-stallpflicht-wegen-vogelgrippe-a-bb436597-6344-4b37-949e-987b4726c697",
      "image_title": "Geflügelhalter fordert bundesweite Stallpflicht gegen Vogelgrippe - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Klimapolitik in den USA Trump hebt strenge Umweltauflagen für Kupferhütten auf",
      "teaser": "US-Präsident Donald Trump hat erneut eine Regelung seines Vorgängers Joe Biden rückgängig gemacht. Damit fallen für die Kupferproduzenten Freeport-McMoRan und Rio Tinto zentrale Umweltvorschriften weg.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-umweltauflagen-fuer-kupferhuetten-aufgehoben-a-58374693-bdb3-4422-b212-92720ff1c6df",
      "image_title": "Trump hebt strenge Umweltauflagen für Kupferhütten auf - Bloomberg / Getty Images"
    }
  ]
}