{
  "timestamp": "2025-09-24T03:25:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nahe Teslas Gigafactory Woidke bestätigt Gespräche über chinesische Elektroauto-Fabrik in Brandenburg",
      "teaser": "Das chinesische Unternehmen Dreame plant offenbar, Elektroautos in Brandenburg herzustellen. Die Landesregierung hielt sich bislang bedeckt. Ein Experte zeigt sich skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-dietmar-woidke-bestaetigt-gespraeche-ueber-chinesische-elektroauto-fabrik-a-87a2aa8c-f51c-4dbc-a020-38fb9fabf1e7",
      "image_title": "Woidke bestätigt Gespräche über chinesische Elektroauto-Fabrik in Brandenburg - Stefan Sauer / dpa"
    },
    {
      "title": "Ungebrochene Dynamik der US-Wirtschaft Das Trump-Rätsel Eine Kolumne von Michael Sauga",
      "teaser": "Viele Ökonomen erwarteten, dass der Präsident die Vereinigten Staaten in eine Rezession stürzen würde. Dazu kommt es wohl nicht – aus gleich mehreren Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-wirtschaft-in-den-usa-warum-kommt-es-nicht-zur-rezession-a-824209fa-bb47-4444-aa18-9d66ed731cfb",
      "image_title": "Das Trump-Rätsel - Bloomberg / Getty Images"
    },
    {
      "title": "Nur noch Miniwachstum OECD senkt Wachstumsprognose für Deutschland",
      "teaser": "Auch nach zwei Jahren Rezession kommt die deutsche Wirtschaft nicht aus der Krise: Die Industriestaaten-Organisation OECD rechnet dieses Jahr nur noch mit einem leichten Anstieg des Bruttoinlandsprodukts – um 0,3 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-oecd-senkt-wachstumsprognose-fuer-deutschland-nur-noch-miniwachstum-a-0c890f21-7e8a-4483-939a-142e55363da7",
      "image_title": "OECD senkt Wachstumsprognose für Deutschland - Sina Schuldt / dpa"
    },
    {
      "title": "Bayerischer Agrarkonzern Neue US-Gesetze könnten BayWa-Sanierung erschweren",
      "teaser": "Die Abneigung von US-Präsident Donald Trump gegen erneuerbare Energien könnte die Sanierung des angeschlagenen bayerischen Agrarkonzerns BayWa gefährden. Das Unternehmen überprüft nun sein Konzept.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-neue-us-gesetze-koennten-sanierung-des-agrarkonzerns-erschweren-a-3659e008-6a33-4643-8e79-5731de01dbcf",
      "image_title": "Neue US-Gesetze könnten BayWa-Sanierung erschweren - Daniel Karmann / dpa"
    },
    {
      "title": "Ifo-Studie So viel lässt sich durch eine Bürgergeldreform tatsächlich sparen",
      "teaser": "Angesichts explodierender Kosten für den Sozialstaat will die Union beim Bürgergeld etwa fünf Milliarden Euro einsparen. Selbst mit einer umfassenden Sozialstaatsreform ist laut Ifo-Forschern aber nur etwas weniger rauszuholen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buergergeld-so-viel-laesst-sich-durch-eine-reform-laut-ifo-studie-tatsaechlich-sparen-a-39363444-0e68-4968-ac25-bc7a69309f0e",
      "image_title": "So viel lässt sich durch eine Bürgergeldreform tatsächlich sparen - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Einstieg in den Gesundheitsmarkt So greift der Drogerieriese dm Apotheken und Ärzte an",
      "teaser": "Blutuntersuchungen in den Filialen, Aspirin per Post: Deutschlands größte Drogeriekette will gleichzeitig Arzt und Apotheker werden. Wie der Einstieg in den Gesundheitsmarkt gelingen soll, erklärt Konzernchef Werner hier. Das Interview führte manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/dm-drogeriekette-macht-apotheken-und-aerzten-konkurrenz-mit-bluttests-und-versand-a-3c23b1ed-64bf-4a4e-9c37-6f01b5977c73",
      "image_title": "So greift der Drogerieriese dm Apotheken und Ärzte an - Annettte Cardinale / manager magazin"
    },
    {
      "title": "Etatentwurf für 2026 Klingbeil kündigt Rekordinvestitionen an und verlangt harten Sparkurs",
      "teaser": "Rekordinvestitionen im Umfang von 126 Milliarden Euro sieht der Bundeshaushalt 2026 vor, den Finanzminister Klingbeil im Bundestag vorgestellt hat. Die Aussichten für 2027? Es wird hart. »Es hat noch nie eine Regierung gegeben, die 30 Milliarden einsparen musste.«",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-kuendigt-rekordinvestitionen-an-und-verlangt-harten-sparkurs-a-bd81e0c9-2fe5-4dcb-92ea-ce52e0322572",
      "image_title": "Klingbeil kündigt Rekordinvestitionen an und verlangt harten Sparkurs - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Anhaltende Ermittlungen Jaguar Land Rover verlängert Produktionsstopp nach Cyberattacke",
      "teaser": "Ende August wurde der Autohersteller Jaguar Land Rover Ziel einer Cyberattacke und musste seine Fertigung vorerst einstellen. Diese soll nun bis zum 1. Oktober stillstehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jaguar-land-rover-verlaengert-produktionsstopp-nach-cyberattacke-a-30a5827a-f23e-4140-8518-b1b45f5bf47d",
      "image_title": "Jaguar Land Rover verlängert Produktionsstopp nach Cyberattacke - Chris Ratcliffe / Bloomberg / Getty Images"
    },
    {
      "title": "Weiterbau von Windpark Ørsted-Aktien steigen deutlich nach Richterspruch in den USA",
      "teaser": "Der Windkraftkonzern Ørsted darf an seinem fast fertiggestellten Projekt »Revolution Wind« vor der US-Küste weiterarbeiten. Von dieser Gerichtsentscheidung profitiert der Aktienkurs des abgestürzten Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windpark-weiterbau-orsted-aktien-steigen-deutlich-nach-richterspruch-in-den-usa-a-134977b3-5058-4170-8f1d-c2a66509bf6b",
      "image_title": "Ørsted-Aktien steigen deutlich nach Richterspruch in den USA - Adam Glanzman / Bloomberg / Getty Images"
    },
    {
      "title": "Neues Handelsabkommen EU sichert sich Rohstoffe und Marktzugang in Indonesien",
      "teaser": "Nach mehr als neun Jahren Verhandlungen haben die EU und Indonesien ein Freihandelsabkommen unterzeichnet. Die deutsche Industrie hofft im Rahmen des Abkommens auf Rohstoffe aus Indonesien – vor allem für Autobatterien.",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-indonesien-unterzeichnen-handelsabkommen-industrie-hofft-auf-rohstoffe-a-4fad1011-0e47-4d1d-8136-a0783d935547",
      "image_title": "EU sichert sich Rohstoffe und Marktzugang in Indonesien - Firdia Lisnawati / AP"
    },
    {
      "title": "Neue Führung für Staatskonzern Aufsichtsrat bestätigt Evelyn Palla als neue Bahn-Chefin",
      "teaser": "Evelyn Palla ist neue Bahn-Chefin. Das Aufsichtsgremium des Staatskonzerns hat die Personalie bestätigt, wie der SPIEGEL aus Aufsichtsratskreisen erfuhr. Und das, obwohl Arbeitnehmervertreter mit der neuen Führung insgesamt so ihre Probleme haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-aufsichtsrat-bestaetigt-evelyn-palla-als-neue-bahn-chefin-a-074b626e-fffb-4a99-a5d6-73d72572dfd2",
      "image_title": "Aufsichtsrat bestätigt Evelyn Palla als neue Bahn-Chefin - Kira Hofmann / IMAGO"
    },
    {
      "title": "Mit Disketten- und CD-ROM-Laufwerk Aldi-PC kommt ins Haus der Geschichte",
      "teaser": "In den Neunzigern digitalisierte der Aldi-PC in Deutschland viele Familien – und war heiß begehrt: Vor den Filialen des Discounters bildeten sich Schlangen, teils flogen Fäuste. Jetzt wird die Hardware gebührend gewürdigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-pc-kommt-ins-haus-der-geschichte-in-bonn-a-4fe079c0-4469-4254-9fed-9af2cb7923b6",
      "image_title": "Aldi-PC kommt ins Haus der Geschichte - HRSchulz / IMAGO"
    },
    {
      "title": "Inflation und kalter Winter Heizkosten könnten 2025 deutlich ansteigen",
      "teaser": "Auf viele Mieter in Deutschland kommen wohl saftige Nachzahlungen zu: Laut einer Prognose müssen sie bis zu 15 Prozent mehr für Gas, aber auch andere Heizarten bezahlen. Gegensteuern können sie nur noch für die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-koennten-2025-deutlich-ansteigen-inflation-und-kalter-winter-a-ecbc094a-1fc7-40ca-8bc5-8f9ac434781b",
      "image_title": "Heizkosten könnten 2025 deutlich ansteigen - Silas Stein / IMAGO"
    },
    {
      "title": "Strategiepapier zur Bahn Mangelnde Abstimmung – Verkehrsminister verärgert Regierungspartner",
      "teaser": "Der Aufsichtsrat der Bahn muss die Personalentscheidungen an der Konzernspitze absegnen. Doch es gibt Ärger wegen der Strategie von Verkehrsminister Schnieder, auch in der Koalition. Nach SPIEGEL-Informationen fühlen sich andere Ministerien überrumpelt. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-verkehrsminister-schnieder-veraergert-regierungspartner-mit-mangelnder-abstimmung-a-672598e2-3f46-45b4-8763-5de9486d9479",
      "image_title": "Mangelnde Abstimmung – Verkehrsminister verärgert Regierungspartner - Kira Hofmann / IMAGO",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Künstliche Intelligenz Nvidia will 100 Milliarden Dollar in OpenAI investieren",
      "teaser": "Wenige Tage nach einer großen Investition in Intel kündigt der Chiphersteller Nvidia eine milliardenschwere Zusammenarbeit mit dem ChatGPT-Entwickler OpenAI an. Das treibt den Aktienkurs auf ein Rekordhoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-nvidia-will-100-milliarden-dollar-in-openai-investieren-a-0c337a18-350d-4b58-a6b8-0b0d7b98b0d3",
      "image_title": "Nvidia will 100 Milliarden Dollar in OpenAI investieren - Dado Ruvic / REUTERS"
    },
    {
      "title": "Neue Bahn-Chefin Palla Kaum nominiert, schon blockiert",
      "teaser": "Die Bahn bekommt eine Chefin, und die bekommt direkt Vorgaben vom Verkehrsminister. Was in der Strategie von Patrick Schnieder steht, was Evelyn Palla verspricht – und warum Arbeitnehmer die neue Spitze verhindern wollen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-evelyn-palla-und-die-herausforderungen-ihrer-neuen-rolle-als-bahn-chefin-a-5f1ebf88-4a97-4122-94f0-9c520752c293",
      "image_title": "Kaum nominiert, schon blockiert - Andreas Gora / dpa",
      "author": "David Böcking"
    },
    {
      "title": "»Peter Pomm’s Pusztetten-Stube« Duisburg beansprucht Erfindung der Currywurst für sich",
      "teaser": "Zwischen Duisburg und Berlin geht es um die Wurst: Wer hat denn nun die legendäre Currysoße erfunden? Zwei Autoren wollen einen bissfesten Beweis entdeckt haben.",
      "url": "https://www.spiegel.de/wirtschaft/duisburg-beansprucht-die-erfindung-der-currywurst-fuer-sich-a-591ed9bf-54ed-4b6d-abad-4e5d4c039c8f",
      "image_title": "Duisburg beansprucht Erfindung der Currywurst für sich - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Klingbeil und die deutschen Rekordschulden Die Zinsexplosion",
      "teaser": "Die geplanten neuen Schulden lassen die Kreditkosten im Bundeshaushalt anschwellen. Schon in vier Jahren geht jeder dritte Schulden-Euro für Zinsen drauf. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-lars-klingbeil-muss-in-drei-jahren-jeden-dritte-schulden-euro-fuer-zinsen-ausgeben-a-9adf8010-97dd-4d87-84da-589a20991bca",
      "image_title": "Die Zinsexplosion - Kay Nietfeld / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Verstöße gegen Mietpreisbremse Bauministerin Hubertz fordert Bußgelder, die wehtun",
      "teaser": "Möblierte Wohnungen, teure Untervermietungen und Indexmieten: Ministerin Verena Hubertz will gegen Auswüchse am Mietmarkt vorgehen. Dabei soll es aber nicht bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-verena-hubertz-fordert-bussgelder-die-wehtun-a-7d95cb16-aae2-4809-afea-29407693b5c1",
      "image_title": "Bauministerin Hubertz fordert Bußgelder, die wehtun - Michael Kappeler / dpa"
    },
    {
      "title": "Verbraucherschützer ziehen vor Gericht Baumarktkette soll potenziell invasive Pflanzen verkauft haben",
      "teaser": "Invasive Arten stellen für die heimische Fauna nach Überzeugung von Experten ein großes Problem dar. Die Baumarktkette Hornbach muss sich jetzt mit dem Vorwurf auseinandersetzen, dass ihr das wohl egal ist.",
      "url": "https://www.spiegel.de/wirtschaft/hornbach-soll-potenziell-invasive-pflanzen-verkauft-haben-verbraucherschuetzer-klagen-a-fa350936-f126-48d7-8475-12ea9fcc391d",
      "image_title": "Baumarktkette soll potenziell invasive Pflanzen verkauft haben - Fredrik Von Erichsen/ dpa"
    }
  ]
}