{
  "timestamp": "2025-12-04T15:13:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europäische PayPal-Alternative Smartphone-Bank N26 unterstützt Bezahldienst Wero",
      "teaser": "Mit Wero wollen die europäischen Banken eine eigene Alternative zu PayPal etablieren. Nun wächst die die Unterstützung. Künftig wird die gemeinsame Plattform auch von einer bekannten Smartphone-Bank unterstützt.",
      "url": "https://www.spiegel.de/wirtschaft/service/n26-smartphone-bank-unterstuetzt-bezahldienst-wero-a-d58380ac-e8b3-48d4-94a8-a5b5d90465d7",
      "image_title": "Smartphone-Bank N26 unterstützt Bezahldienst Wero - Daniel Kalker / picture alliance"
    },
    {
      "title": "Verwaltungsgericht Gelsenkirchen Höhere Grundsteuer für NRW-Gewerbe rechtswidrig",
      "teaser": "Dürfen NRW-Kommunen das Gewerbe bei der Grundsteuer stärker belasten als Wohngrundstücke? Nach einer ersten Gerichtsentscheidung: nein. Der Streit könnte schnell vor dem Bundesverwaltungsgericht landen.",
      "url": "https://www.spiegel.de/wirtschaft/hoehere-grundsteuer-fuer-nrw-gewerbe-rechtswidrig-a-1bfe2ba9-e458-4cf9-a312-113f5e9467f2",
      "image_title": "Höhere Grundsteuer für NRW-Gewerbe rechtswidrig - hans blossey / IMAGO"
    },
    {
      "title": "Einladungen an AfD-Politiker Bei diesen Wirtschaftsverbänden ist die Brandmauer längst gefallen",
      "teaser": "Der Verband der Familienunternehmer wollte mit der AfD sprechen – und erntete öffentlichen Widerstand. Doch Einladungen an die rechtsextreme Partei sind anderswo bereits normal. Von Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verband-der-familienunternehmer-diese-wirtschaftsverbaende-haben-afd-politiker-eingeladen-a-4f83cf4d-c135-42dd-94bb-6b0400750802",
      "image_title": "Bei diesen Wirtschaftsverbänden ist die Brandmauer längst gefallen - Rafael Heygster / DER SPIEGEL",
      "author": "Kathrin Werner"
    },
    {
      "title": "Nachhaltiger Konsum Erstmals mehr Empfehlungen auf »Guter Fisch«-Liste als im Vorjahr",
      "teaser": "Welchen Fisch kann man essen, ohne bedrohte Bestände zu schädigen? Die »Guter Fisch«-Liste von Umwelt- und Verbraucherschützern ist zum ersten Mal wieder gewachsen. Für einige Arten bleibt die Lage aber dramatisch.",
      "url": "https://www.spiegel.de/wirtschaft/guter-fisch-liste-waechst-zumindest-ein-wenig-a-2d5ef893-1c28-498a-95e8-0b2062db02d6",
      "image_title": "Erstmals mehr Empfehlungen auf »Guter Fisch«-Liste als im Vorjahr - Harald Dostal / picturedesk.com / picture alliance"
    },
    {
      "title": "Gasnetze in Deutschland Der Wasserstoff-Traum ist geplatzt, die Energieversorger setzen neuerdings auf Stromspeicher",
      "teaser": "Sie wollten unbedingt Wasserstoff durch ihre alten Gasnetze leiten – zumindest pochten die Energieversorger im Streit über das Heizungsgesetz genau darauf. Doch jetzt denkt die Branche um. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-energieversorger-setzen-verstaerkt-auf-stromspeicher-statt-wasserstoff-a-f6981d5a-0294-4409-929e-45cd33874cdf",
      "image_title": "Der Wasserstoff-Traum ist geplatzt, die Energieversorger setzen neuerdings auf Stromspeicher - Paul Langrock",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Medienbericht Amazon will Versand mit US-Post beenden",
      "teaser": "Amazon gehört zu den wichtigsten Paketversendern der Welt. Nun plant der Internethändler laut einem Bericht, dieses Geschäft auszubauen, und trennt sich dafür 2026 von der ohnehin bereits gebeutelten Post in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-will-paketversand-mit-der-post-in-den-usa-beenden-a-49ba21fd-4d72-4acf-be19-f9899ac42fdb",
      "image_title": "Amazon will Versand mit US-Post beenden - GJP / AP"
    },
    {
      "title": "22 statt 43 Spitzenmanager Bahn-Chefin Palla plant offenbar Kahlschlag im Topmanagement",
      "teaser": "Statt Dauerkrisen sollen bei der Deutschen Bahn künftig schlankere Strukturen den Alltag bestimmen. Seit ihrem Amtsantritt hat die neue Bahn-Chefin bereits viel versprochen, nun will sie offenbar in der Führungsspitze Stellen streichen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-chefin-evelyin-palla-plant-offenbar-kahlschlag-im-topmanagement-a-84cb1df4-8e13-488f-b334-6c27b849849b",
      "image_title": "Bahn-Chefin Palla plant offenbar Kahlschlag im Topmanagement - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Gleiche Chancen bei Altersvorsorge Kapital für Kinder – eine gute Idee?",
      "teaser": "In den USA will Techmilliardär Dell Kindern aus strukturschwachen Regionen jeweils 250 Euro schenken. Der Forscher Marius Busemeyer sagt, was er von dem Modell hält und ob es auch für Deutschland taugt. Ein Interview von Jonas Mielke",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-kapital-fuer-kinder-eine-gute-idee-a-70a61eba-22c9-487f-8611-2291e1588fcb",
      "image_title": "Kapital für Kinder – eine gute Idee? - Vladimir Godnik / plainpicture"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Arztpraxen setzen immer stärker auf Privatabrechnung",
      "teaser": "Niedergelassene Ärzte in Deutschland verdienen ihr Geld zunehmend mit privat abgerechneten Leistungen. Das zeigt eine neue Statistik. Besonders auffällig ist die Entwicklung demnach bei Zahnärzten.",
      "url": "https://www.spiegel.de/wirtschaft/arztpraxen-setzen-immer-staerker-auf-privatabrechnung-a-2f661155-def0-4e4b-8fc1-fa3fbdb2d690",
      "image_title": "Arztpraxen setzen immer stärker auf Privatabrechnung - Benjamin Nolte / picture alliance / dpa-tmn"
    },
    {
      "title": "Steuerpaket Bundestag beschließt Entlastung für Pendler und Gastronomie",
      "teaser": "Es geht um Entlastungen von knapp fünf Milliarden Euro jährlich: Der Bundestag hat ein umfassendes Steuerpaket abgesegnet. Profitieren sollen unter anderem die Gastwirte und Berufspendler.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-entlastung-fuer-pendler-und-gastronomie-a-5ce6b14f-449e-4c0f-87ff-9f64b3f46425",
      "image_title": "Bundestag beschließt Entlastung für Pendler und Gastronomie - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Befragung der Bertelsmann Stiftung Jeder zweite Bürgergeldbezieher sucht keinen Job",
      "teaser": "Viele Bürgergeldempfänger suchen nach eigener Aussage selbst kaum oder gar nicht nach einer Anstellung, Hauptgrund sind gesundheitliche Probleme. 43 Prozent gaben an, noch nie ein Angebot vom Jobcenter bekommen zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-jeder-zweite-bezieher-sucht-laut-befragung-keinen-job-a-04f5c207-0ccf-417e-9d13-d85a36f0133f",
      "image_title": "Jeder zweite Bürgergeldbezieher sucht keinen Job - Jens Kalaene / dpa"
    },
    {
      "title": "Hochverarbeitete Lebensmittel San Francisco verklagt Hersteller von Fertigprodukten",
      "teaser": "In den Neunzigerjahren ist San Francisco erfolgreich gegen die Tabakindustrie vorgegangen, nun klagt die Stadt gegen Lebensmittelkonzerne wie Pepsico oder Mars. Der Vorwurf: Fertiggerichte haben eine Gesundheitskrise ausgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/coca-cola-pepsico-wk-kellogs-san-francisco-verklagt-hersteller-von-industrie-essen-a-875238e1-2499-4ea3-a447-b25e7bf5b04e",
      "image_title": "San Francisco verklagt Hersteller von Fertigprodukten - Political-Moments / IMAGO"
    },
    {
      "title": "Ermittlungen in Liechtenstein Geldwäscheverdacht gegen Start-up-Star Josef Brunner",
      "teaser": "Josef Brunner gilt als deutscher Vorzeigegründer. Doch nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft Liechtenstein gegen ihn. Er soll, so der Verdacht, unter anderem Geld für einen Partner versteckt haben. Von Martin Hesse und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/josef-brunner-geldwaescheverdacht-gegen-start-up-star-a-1594bf82-3b1f-4c0c-a53c-102dbd038696",
      "image_title": "Geldwäscheverdacht gegen Start-up-Star Josef Brunner - Goetz Schleser/Laif/DER SPIEGEL",
      "author": "Martin Hesse und Timo Schober"
    },
    {
      "title": "Schlag gegen Klimaschutz Trump lockert Grenzen für Spritverbrauch",
      "teaser": "Der US-Präsident will es Herstellern erlauben, Autos zu bauen, die mehr Benzin oder Diesel verbrauchen. Er werde die »lächerlichen« Vorgaben seines Vorgängers Joe Biden beenden. Außerdem soll ein Vorteil für Elektroautos wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-donald-trump-lockert-grenzen-fuer-sprit-verbrauch-a-f6d00130-9401-4f84-9f64-ac8dfafeed1a",
      "image_title": "Trump lockert Grenzen für Spritverbrauch - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Ringen um E-Mobilität Die deutschen Autobauer haben einen Wunsch zu Weihnachten. Wird die EU ihn erfüllen?",
      "teaser": "Die EU-Kommission will auf Druck von Bundeskanzler Merz das Verbrenner-Aus aufweichen. Das könnte den deutschen Autokonzernen helfen, aber wohl nur kurz. Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-aus-deutsche-autokonzerne-hoffen-auf-eu-kursaenderung-a-ee99598f-26bc-4e93-a51c-b3371e362f04",
      "image_title": "Die deutschen Autobauer haben einen Wunsch zu Weihnachten. Wird die EU ihn erfüllen? - Wolfgang Maria Weber / IMAGO",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Gemeinsame Aktion Wie die Helgoländer ihre letzte Bäckerei retten wollen",
      "teaser": "Seit einem Jahr kann man auf Helgoland keine frischen Brötchen mehr kaufen. Wie sich das anfühlt und mit welcher Idee die Insel ihre Bäckerei zurückbekommen könnte, erklärt hier ein Einwohner. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/soziales/helgoland-so-wollen-die-insulaner-ihre-baeckerei-retten-a-29819a11-426d-4096-b034-6bf0150ad4f1",
      "image_title": "Wie die Helgoländer ihre letzte Bäckerei retten wollen - Adrian Wolf"
    },
    {
      "title": "Seltene Erden und Lithium EU-Kommission plant Rohstoff-Depot für die Industrie",
      "teaser": "Die EU-Kommission will Lieferengpässe für die heimische Wirtschaft verhindern, indem Rohstoffe länderübergreifend eingekauft werden. Zudem kündigt sie eine härtere Wirtschaftspolitik gegen andere Länder an.",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-eu-kommission-plant-rohstoff-depot-fuer-die-industrie-a-67d23bc0-0e93-4ade-9fe4-b5e9e4728dc6",
      "image_title": "EU-Kommission plant Rohstoff-Depot für die Industrie - Matrix Images / IMAGO"
    },
    {
      "title": "Schulen, Polizei, Unikliniken Tarifrunde beginnt mit Aussicht auf Winterstreiks",
      "teaser": "In den kommenden Wochen verhandeln die Gewerkschaften über den Lohn von mehr als 2,2 Millionen Beschäftigten im öffentlichen Dienst. Die Streikkassen seien »ausreichend« gefüllt, droht Ver.di-Chef Werneke.",
      "url": "https://www.spiegel.de/wirtschaft/tarifrunde-im-oeffentlichen-dienst-beginnt-mit-aussicht-auf-winterstreiks-a-c1427db3-36ff-411d-82f7-54d172015a4a",
      "image_title": "Tarifrunde beginnt mit Aussicht auf Winterstreiks - Federico Gambarini / dpa"
    },
    {
      "title": "Spitzenpolitikerin und ihr Lebensgefährte Reiches Ministerium fördert Firma mit Guttenberg-Beteiligung",
      "teaser": "Das Bundeswirtschaftsministerium fördert ein Unternehmen mit einer sechsstelligen Summe. Unter den Gesellschaftern: Karl-Theodor zu Guttenberg, Lebensgefährte von Ministerin Katherina Reiche. Von Markus Becker, Sven Becker, Sven Röbel und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/soziales/katherina-reiche-und-karl-theodor-zu-guttenberg-bundeswirtschaftsministerium-foerdert-firma-mit-guttenberg-beteiligung-a-830ae414-e75e-44a6-824c-06dcc98bd9d7",
      "image_title": "Reiches Ministerium fördert Firma mit Guttenberg-Beteiligung - Frank Heinen / Rene Schulz / IMAGO",
      "author": "Markus Becker, Sven Becker, Sven Röbel und Timo Schober"
    },
    {
      "title": "Holzwirtschaft Ikea kauft Wälder in Lettland und Litauen",
      "teaser": "Ikea ist einer der größten Holzverbraucher der Welt. Nun kauft das Möbelhaus 240 Quadratkilometer Wald im Baltikum. Weil der als besonders nachhaltig bewirtschaftet gilt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ikea-kauft-waelder-in-lettland-und-litauen-a-b54a8650-af88-45af-bb5d-0ebf66dd0a6b",
      "image_title": "Ikea kauft Wälder in Lettland und Litauen - John Moore/ Getty Images"
    }
  ]
}