{
  "timestamp": "2025-07-11T04:28:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelsstreit US-Präsident verhängt Zölle in Höhe von 35 Prozent gegen Kanada",
      "teaser": "Unerfreuliche Post von Donald Trump: Der US-Präsident hat in einem Schreiben an Kanadas Premier Mark Carney seine Zölle für das Nachbarland festgeschrieben. Er wirft der Regierung in Ottawa auch Versagen bei der Droge Fentanyl vor.",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-donald-trump-verhaengt-zoelle-in-hoehe-von-35-prozent-gegen-kanada-a-378c6cc4-13b1-46c1-be96-adc0c77406e0",
      "image_title": "US-Präsident verhängt Zölle in Höhe von 35 Prozent gegen Kanada - ABACAPRESS / IMAGO"
    },
    {
      "title": "Vorwurf des Lebensmittelbetrugs Ermittler durchsuchen Nestlé-Büros in Frankreich",
      "teaser": "Hat Nestlé fragwürdiges Quellwasser gefiltert, um es als natürliches Mineralwasser zu vertreiben? Foodwatch erhebt schwere Vorwürfe gegen den Lebensmittelkonzern. Jetzt kamen Ermittler.",
      "url": "https://www.spiegel.de/wirtschaft/nestle-ermittler-durchsuchen-bueros-wegen-vorwurf-des-lebensmittelbetrugs-a-d85a623b-0583-484c-a404-ad9ec3162d46",
      "image_title": "Ermittler durchsuchen Nestlé-Büros in Frankreich - Stephane Mahe / REUTERS"
    },
    {
      "title": "Streit mit Brasilien Macht Trumps Zollpolitik bald Burger in den USA teurer?",
      "teaser": "Donald Trump begründet die massiven Strafzölle gegen Brasilien mit dem Prozess in dem Land gegen Ex-Staatschef Jair Bolsonaro. US-Analysten gehen von rasch steigenden Preisen in Amerika aus – etwa beim Rindfleisch.",
      "url": "https://www.spiegel.de/wirtschaft/brasilien-trumps-zoelle-koennten-burger-preise-in-den-usa-steigen-lassen-a-ffcc6bac-cc9e-4127-977d-8c136a521184",
      "image_title": "Macht Trumps Zollpolitik bald Burger in den USA teurer? - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Krawallkurs des Tesla-Chefs Jetzt bekommt Elon Musk Ärger mit seinen Geldgebern",
      "teaser": "Elon Musk legt sich öffentlich mit US-Präsident Donald Trump an, Tesla-Analysten und Investoren sind alarmiert. Hat der Teilzeitpolitiker das Gefühl für sein Unternehmen verloren? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-bekommt-aerger-mit-seinen-geldgebern-a-eb772adf-4878-4011-8cb4-2bcd1fb586bc",
      "image_title": "Jetzt bekommt Elon Musk Ärger mit seinen Geldgebern - Samuel Corum / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Wohlstandsverteilung in Deutschland Was können junge Menschen tun, um auf der Vermögensleiter aufzusteigen, Frau Niehues?",
      "teaser": "Jeder zweite deutsche Haushalt verfügt dem IW zufolge über ein Vermögen von mehr als 100.000 Euro. Regional und generationsbedingt zeigen sich deutliche Unterschiede. Ein Faktor scheint bei der Vermögensbildung besonders relevant. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegensverteilung-judith-niehues-vom-institut-der-deutschen-wirtschaft-ueber-die-vermoegensverteilung-in-deutschland-a-9563a463-872f-41ff-a8c3-8c47573e2e1d",
      "image_title": "Was können junge Menschen tun, um auf der Vermögensleiter aufzusteigen, Frau Niehues? - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Geplante Privatisierung Portugal will Staatsairline TAP endlich loswerden",
      "teaser": "Nach Jahren der Krise plant Portugals Regierung, die Fluglinie TAP zu verkaufen. Ihre Trümpfe sind Verbindungen nach Brasilien und der Tourismusboom. Eine deutsche Airline galt bereits in der Vergangenheit als Favorit für die Übernahme.",
      "url": "https://www.spiegel.de/wirtschaft/portugal-airline-tap-soll-privatisiert-werden-lufthansa-und-air-france-klm-interessiert-a-51163e16-6aec-4306-8d51-333c770041b8",
      "image_title": "Portugal will Staatsairline TAP endlich loswerden - Mário Cruz / picture alliance / dpa"
    },
    {
      "title": "IW-Studie Steuerpaket könnte deutscher Wirtschaft Milliardenschub geben",
      "teaser": "Das Steuerpaket der Bundesregierung könnte das Bruttoinlandsprodukt bis 2029 erhöhen. Das zeigt eine Studie des arbeitgebernahen Instituts der deutschen Wirtschaft. Länder und Kommunen waren bislang skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/steuerpaket-iw-sieht-aussicht-auf-schub-fuer-deutsche-wirtschaft-a-2da2c481-28ef-4f10-921e-baf139e34a51",
      "image_title": "Steuerpaket könnte deutscher Wirtschaft Milliardenschub geben - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Übernahmeversuch Klingbeil fordert von UniCredit Verzicht auf Commerzbank",
      "teaser": "Die italienische UniCredit ist zum größten Anteilseigner der Commerzbank aufgestiegen und strebt eine Mehrheit an. Damit müsse Schluss sein, fordert Bundesfinanzminister Klingbeil nun von UniCredit-Chef Orcel.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-lars-klingbeil-fordert-unicredit-zu-verzicht-auf-uebernahme-auf-a-15284069-ba88-4615-9545-02832246315d",
      "image_title": "Klingbeil fordert von UniCredit Verzicht auf Commerzbank - Boris Roessler / dpa"
    },
    {
      "title": "Deutsche KI-Firma Das geheimnisvolle Rüstungs-Start-up Helsing zeigt seine Waffen",
      "teaser": "Mit sogenannten Kamikazedrohnen wurde die Münchner Firma Helsing zum wertvollsten Start-up des Landes. Das Rüstungsunternehmen galt lange als eher verschlossen. Nun gewährt es einen Einblick in die neue Welt der Waffen. Aus München berichtet Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/das-geheimnisvolle-ruestungs-start-up-helsing-zeigt-seine-waffen-a-057ffc47-24e0-4d7c-9f18-b65e9e27651d",
      "image_title": "Das geheimnisvolle Rüstungs-Start-up Helsing zeigt seine Waffen - Jens Kalaene / picture alliance"
    },
    {
      "title": "Misere der DB Rechnungshof macht Bund für Dauerkrise bei der Bahn mitverantwortlich",
      "teaser": "Erneut kündigt die Bahn eine Verzögerung ihrer Trassensanierung an, ein Problem unter vielen. Ein neuer Rechnungshofbericht sieht den Bund in der Pflicht: »Ziellosigkeit, Beliebigkeit und Folgenlosigkeit müssen ein Ende finden.« Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rechnungshof-macht-bund-fuer-db-dauerkrise-mitverantwortlich-a-213626f9-8889-45e2-b745-2c26f307b9de",
      "image_title": "Rechnungshof macht Bund für Dauerkrise bei der Bahn mitverantwortlich - Andreas Arnold / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Folgen von Handelskrieg und Überproduktion Deutlich mehr Waren aus China landen in Europa statt in den USA",
      "teaser": "Aktuelle Zahlen zeigen, dass die US-Exporte aus China so stark zurückgehen wie seit Beginn der Coronapandemie nicht mehr. Umso mehr Waren landen dafür in Europa. Schuld daran ist jedoch nicht nur die Zollpolitik von Donald Trump.",
      "url": "https://www.spiegel.de/wirtschaft/china-deutlich-mehr-waren-landen-in-europa-statt-in-den-usa-a-3f77e3b2-c3d2-460f-9d65-4509dbcbeda1",
      "image_title": "Deutlich mehr Waren aus China landen in Europa statt in den USA - Vincent Isore / IP3press / IMAGO"
    },
    {
      "title": "Milliardenschwerer Steuerbetrug Cum-Ex-Architekt Berger hält sich trotz Freiheitsstrafe für unschuldig",
      "teaser": "Laut Ermittlern verdiente Hanno Berger mindestens 50 Millionen Euro durch Cum-Ex-Geschäfte. Nun äußert sich der Steueranwalt erstmals ausführlich hinter Gittern – und rechnet mit Weggefährten ab.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-hanno-berger-haelt-sich-trotz-haftstrafe-fuer-unschuldig-a-61e22bda-f79e-478d-8aac-f83e76091372",
      "image_title": "Cum-Ex-Architekt Berger hält sich trotz Freiheitsstrafe für unschuldig - Helmut Fricke / dpa"
    },
    {
      "title": "Verlängerung um weiteres Jahr Bahn kündigt nächste Verspätung bei Generalsanierung an",
      "teaser": "Erst 2031, dann 2035, jetzt 2036: Bei der Deutschen Bahn verspäten sich nicht nur die Züge. Auch der Abschluss der sogenannten Generalsanierung rückt in immer weitere Ferne.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-will-generalsanierung-um-weiteres-jahr-strecken-a-6f0a22bf-cc80-451e-ab02-23c6348d5c75",
      "image_title": "Bahn kündigt nächste Verspätung bei Generalsanierung an - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Kosten für neue Immobilien Baupreise steigen schneller als Inflationsrate",
      "teaser": "In Deutschland steigen die Baupreise weiterhin an – jetzt sogar schneller als die allgemeine Inflation. Keine guten Nachrichten für die Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-baupreise-in-deutschland-steigen-weiter-a-55247d8e-1b7d-45a2-bd61-65294ccf0f61",
      "image_title": "Baupreise steigen schneller als Inflationsrate - Oscar / plainpicture"
    },
    {
      "title": "Bewaffnete Zöllner als Wächter Klingbeil hält an seiner »Prinzengarde« fest",
      "teaser": "Früher spottete die SPD, dass bewaffnete Zöllner den Finanzminister bewachen. Jetzt setzt Lars Klingbeil die Praxis seines FDP-Vorvorgängers fort. Zugleich verspricht er dem Zoll mehr Kompetenzen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-haelt-an-seiner-prinzengarde-fest-a-ca91250c-3811-487e-a819-059f755986e0",
      "image_title": "Klingbeil hält an seiner »Prinzengarde« fest - ABBfoto / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Zollpläne von Donald Trump Kupferpreise in den USA nach Ankündigung neuer Zölle auf Allzeithoch",
      "teaser": "US-Präsident Trump will Kupfer-Importe mit 50-prozentigen Zöllen belegen. Die Pläne sorgen dafür, dass die Preise für den Rohstoff so hoch sind wie seit Jahrzehnten nicht. Einige Unternehmen profitieren allerdings schon jetzt.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zoll-plaene-kupferpreise-in-den-usa-klettern-auf-allzeithoch-a-0cb440ad-fa72-488d-8ae6-28dd7d48ba98",
      "image_title": "Kupferpreise in den USA nach Ankündigung neuer Zölle auf Allzeithoch - Bloomberg / Getty Images"
    },
    {
      "title": "Strafbefehl Gesamtmetall-Präsident Wolf soll Haushaltshilfe schwarz beschäftigt haben",
      "teaser": "Als Chef eines Arbeitgeberverbandes ruft Stefan Wolf gern zu mehr Fleiß auf. Ihm selbst wird als Arbeitgeber nun Sozialbetrug vorgeworfen, weil er für eine Haushaltshilfe offenbar jahrelang keine Abgaben zahlte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gesamtmetall-praesident-stefan-wolf-soll-haushaltshilfe-schwarz-beschaeftigt-haben-a-5748eb3e-0d4a-49fe-912b-24fedf00047d",
      "image_title": "Gesamtmetall-Präsident Wolf soll Haushaltshilfe schwarz beschäftigt haben - Marijan Murat / dpa"
    },
    {
      "title": "Auftragslage in Thüringen Arbeitsagentur empfiehlt Autozulieferern Wechsel zur Rüstungsindustrie",
      "teaser": "Viele Automobilzulieferer stecken in der Krise, auch in Thüringen. Ihnen empfiehlt der Chef der örtlichen Arbeitsagentur jetzt die Rüstungsbranche als neuen Abnehmer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thueringen-arbeitsagentur-empfiehlt-autozulieferern-wechsel-zur-ruestungsindustrie-a-fe9e21a2-a0fc-423c-a20e-cdb74e092ffc",
      "image_title": "Arbeitsagentur empfiehlt Autozulieferern Wechsel zur Rüstungsindustrie - Martin Schutt / dpa-Zentralbild / dpa"
    },
    {
      "title": "KI-Chiphersteller Nvidia knackt Vier-Billionen-Marke",
      "teaser": "Künstliche Intelligenz boomt und damit die Aktien von Nvidia. Als erstes Unternehmen weltweit ist der Chipkonzern an der Börse mehr als vier Billionen US-Dollar wert – zumindest kurzzeitig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-ueberschreitet-vier-billionen-dollar-marke-a-afcd8d2d-0352-4477-9ae3-909d8b61b30a",
      "image_title": "Nvidia knackt Vier-Billionen-Marke - Jeenah Moon / REUTERS"
    },
    {
      "title": "Ungleichheit Vier Milliardäre in Afrika sind laut Oxfam reicher als Hälfte des Kontinents",
      "teaser": "Zusammen besitzen vier Superreiche 57,4 Milliarden Dollar: In einem neuen Bericht prangert die Hilfsorganisation Oxfam hohe Ungleichheit auf dem afrikanischen Kontinent an. Von der Politik werde diese noch verschärft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afrika-vier-milliardaere-sind-laut-oxfam-reicher-als-haelfte-des-kontinents-a-f41a6cba-7095-450c-9865-25c084edc11c",
      "image_title": "Vier Milliardäre in Afrika sind laut Oxfam reicher als Hälfte des Kontinents - Ludovic Marin / REUTERS"
    }
  ]
}