{
  "timestamp": "2025-04-21T19:08:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zolloffensive der Amerikaner Warum Handel gut ist und der US-Präsident falsch liegt",
      "teaser": "Mit seiner Zollorgie verwirft Donald Trump eine der ältesten Erkenntnisse der Ökonomie. Was das für sein Land bedeutet, kann er bei David Ricardo nachlesen, einem Wirtschaftsweisen des 18. Jahrhunderts. Ein Essay von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/zolloffensive-der-amerikaner-warum-handel-gut-ist-und-donald-trump-falsch-liegt-a-92daa4d3-9d75-4ea2-82bc-be00106cefe2",
      "image_title": "Warum Handel gut ist und der US-Präsident falsch liegt - Sunny Celeste / Bildagentur-online / dpa / picture alliance"
    },
    {
      "title": "Streit über Leitzins Kursverluste nach Trumps Attacken auf den Fed-Chef",
      "teaser": "Mit wütenden Postings versucht der US-Präsident, die Notenbank zu einer Zinssenkung zu zwingen – und greift damit die Unabhängigkeit der Fed an. Die Märkte reagieren nervös.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-kursverluste-nach-angriffen-auf-fed-chef-a-5887e924-3472-4ed7-a83d-cda983e6ebe9",
      "image_title": "Kursverluste nach Trumps Attacken auf den Fed-Chef - Erin Hooley / AP"
    },
    {
      "title": "Führungswechsel Weltwirtschaftsforum-Gründer Klaus Schwab tritt zurück",
      "teaser": "Vor 54 Jahren rief Klaus Schwab das Weltwirtschaftsforum ins Leben. Das Ziel: »den Zustand der Welt zu verbessern«. Zuletzt stand das Forum in der Kritik. Jetzt hat der 87-Jährige den Vorsitz aufgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-gruender-klaus-schwab-tritt-zurueck-a-b51e836a-09f2-4006-a877-90bd5383329e",
      "image_title": "Weltwirtschaftsforum-Gründer Klaus Schwab tritt zurück - Fabrice Coffrini / AFP"
    },
    {
      "title": "Zollkonflikt Peking warnt andere Länder vor Handelsabkommen mit den USA »auf Kosten« Chinas",
      "teaser": "Der Handelskrieg zwischen China und den USA spitzt sich zu. Nun droht Peking anderen Ländern mit »entschlossenen Gegenmaßnahmen«, sollten sie zulasten Chinas Vereinbarungen mit den USA abschließen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-china-peking-warnt-vor-handelsabkommen-zu-chinas-nachteil-a-182ab97e-1840-450b-a6e7-199e133b1bbd",
      "image_title": "Peking warnt andere Länder vor Handelsabkommen mit den USA »auf Kosten« Chinas - Alex Plavevski / EPA"
    },
    {
      "title": "Schmelzende Gewinne Der Notfallplan für Ihr ETF-Depot Eine Kolumne von Nikolaus Braun",
      "teaser": "Innerhalb weniger Wochen hat der MSCI World die Kursgewinne eines Jahres wieder verloren – und mit Donald Trumps Wirtschaftspolitik könnte es noch schlimmer werden. Was Sie jetzt tun sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-und-aktien-der-notfallplan-fuer-ihr-depot-a-3c7ae14a-97f9-4221-9295-139227693d47",
      "image_title": "Der Notfallplan für Ihr ETF-Depot - Adam Gray / Getty Images"
    },
    {
      "title": "Politische Verwerfungen Wir erleben gerade den zweitgrößten Unsicherheitsschock seit der Jahrtausendwende Eine Kolumne von Henrik Müller",
      "teaser": "Neue Zahlen zeigen: Selten zuvor waren die Aussichten so unklar wie zurzeit. Nicht nur Donald Trumps Zollchaos lastet auf den Seelen. Auch in Deutschland selbst ist die Lage unruhig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unsicherheit-und-konjunktur-was-die-wirtschaft-kirre-macht-kolumne-a-dcb18a86-373e-4d4d-a911-2f9996875292",
      "image_title": "Wir erleben gerade den zweitgrößten Unsicherheitsschock seit der Jahrtausendwende - Angela Weiss / AFP"
    },
    {
      "title": "Sigrid Nikutta Erfundener Kalender – Gewerkschaft wirft Bahn-Vorständin Faulheit vor",
      "teaser": "Im Konflikt zwischen Deutscher Bahn und Gewerkschaft EVG wird es schmutzig. Im Zentrum: Cargo-Chefin Sigrid Nikutta, die einen harten Sparkurs fährt. Angeblich kümmert sie sich nur um Social Media und Mittagessen. Doch der »Beweis« ist Fake.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gewerkschaft-evg-wirft-vorstaendin-sigrid-nikutta-faulheit-vor-a-1cd2a773-145a-4bc9-9b04-d5dd9f6ec735",
      "image_title": "Erfundener Kalender – Gewerkschaft wirft Bahn-Vorständin Faulheit vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Trumps Megazölle DHL stoppt vorläufig Sendungen an US-Amerikaner mit mehr als 800 Dollar Warenwert",
      "teaser": "Trumps Zollchaos hat auch für US-Amerikaner Folgen, die sich auf teure Pakete freuen: Die DHL setzt künftig Lieferungen in die USA für bestimmte Waren aus. Wie lange die Maßnahme gilt, ist unklar.",
      "url": "https://www.spiegel.de/wirtschaft/dhl-lieferstopp-fuer-bestimmte-waren-ueber-800-dollar-wegen-trumps-zoellen-a-883693f4-c4b3-47b4-a250-be4f4b5cbeaf",
      "image_title": "DHL stoppt vorläufig Sendungen an US-Amerikaner mit mehr als 800 Dollar Warenwert - John Lamparski / Getty Images"
    },
    {
      "title": "Weitere Erhöhungen in Aussicht Experten warnen vor steigenden Sozialbeiträgen",
      "teaser": "Krankenkasse und Pflegeversicherung: Die Sozialbeiträge sind erst zum Jahreswechsel gewachsen. Doch die Belastungen dürften laut Experten weiter zunehmen. Die Pläne der neuen Koalition würden die Probleme noch verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialbeitraege-experten-warnen-vor-steigenden-kosten-a-2bc669d4-e3f3-4b3f-bc9d-fb53dc00d449",
      "image_title": "Experten warnen vor steigenden Sozialbeiträgen - Jens Kalaene / dpa"
    },
    {
      "title": "Rewe-Chef Lionel Souque »Beim Schlangestehen hört der Spaß auf«",
      "teaser": "Die Lebensmittelpreise sind stark gestiegen, Schokoladeneier zu Ostern besonders teuer. Hier spricht Rewe-Chef Lionel Souque über Preiskämpfe, Mogelpackungen und darüber, warum Einkaufen vielen keinen Spaß mehr bringt. Ein SPIEGEL-Gespräch von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/rewe-chef-lionel-souque-fuer-waschmittel-kommt-keiner-zu-uns-a-4e5089be-5459-4e63-b52d-4694e2ea87de",
      "image_title": "»Beim Schlangestehen hört der Spaß auf« - Victoria Jung / DER SPIEGEL"
    },
    {
      "title": "Vorhaben der künftigen Regierung Arbeit soll sich wieder lohnen – aber was heißt das konkret? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bezahlte Überstunden und attraktiveres Aufstocken von Arbeitsstunden: Die künftige Regierung hat Pläne, wie mehr Menschen in Beschäftigung kommen sollen. Was das für Sie bedeuten kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/cdu-csu-und-spd-arbeit-soll-sich-wieder-lohnen-aber-was-heisst-das-konkret-a-7863b784-441c-4a80-ad89-6f4fd0970fde",
      "image_title": "Arbeit soll sich wieder lohnen – aber was heißt das konkret? - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Start für alle Kassenpatienten Millionen Versicherte haben elektronischer Patientenakte widersprochen",
      "teaser": "Ende April soll die elektronische Patientenakte starten. Rund fünf Prozent der Versicherten haben bisher Widerspruch eingelegt. Die Zahlen variieren zwischen den Kassen teilweise erheblich. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/elektronische-patientenakte-millionen-versicherte-haben-widerspruch-eingelegt-a-4d0ca38b-3e64-45fd-b83f-e433cfd9bb8e",
      "image_title": "Millionen Versicherte haben elektronischer Patientenakte widersprochen - Daniel Karmann / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Einkaufen im ländlichen Raum Thüringen will flächendeckend 24-Stunden-Läden möglich machen",
      "teaser": "In Deutschland sind Ladenöffnungszeiten streng reglementiert, Einkaufen an Sonn- und Feiertagen quasi unmöglich. In Thüringen soll sich das ändern und dabei gleichzeitig die Sonntagsruhe geschützt werden.",
      "url": "https://www.spiegel.de/wirtschaft/thueringen-regierung-will-rund-um-die-uhr-geoeffnete-laeden-flaechendeckend-ermoeglichen-a-516045c2-a54a-4032-8da2-94571d210bd0",
      "image_title": "Thüringen will flächendeckend 24-Stunden-Läden möglich machen - Heiko Rebsch / dpa"
    },
    {
      "title": "Energiewende Das Feiertagsproblem des Stromnetzes",
      "teaser": "An sonnigen Feiertagen trifft viel Strom aus erneuerbaren Energien auf wenig Nachfrage. Das Netz kommt an Grenzen, Preise spielen verrückt. Wer sind die Menschen, die das System stabil halten? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-feiertage-bringen-stromnetz-an-seine-grenzen-a-4848b869-4e78-4eb6-887f-527cf8f56271",
      "image_title": "Das Feiertagsproblem des Stromnetzes - Jochen Tack / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Verhandlungen wegen Zöllen VW bietet Trump-Regierung Audi-Produktion in den USA an",
      "teaser": "Donald Trumps Zölle setzen deutsche Autobauer massiv unter Druck. Jetzt verhandelt VW direkt mit der US-Regierung. Der Konzern hofft auf ein Entgegenkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-zollkrieg-vw-bietet-us-regierung-lokale-audi-produktion-an-a-dde10467-2899-4ee8-8c0e-c769da532f17",
      "image_title": "VW bietet Trump-Regierung Audi-Produktion in den USA an - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Chaotische Handelspolitik Donald Trump befeuert den Verfall des Dollar",
      "teaser": "Binnen drei Monaten hat Donald Trump den Investorenmagneten USA in eine Volkswirtschaft verwandelt, aus der Anleger fliehen. Beendet er die Rolle des Dollar als Reservewährung der Welt? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-der-dollar-investoren-fliehen-aus-den-usa-a-c4944d3b-f71e-4407-bd5c-2c28a30cfca0",
      "image_title": "Donald Trump befeuert den Verfall des Dollar - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Entscheidung des Bundesfinanzhofs Umzug für Arbeitszimmer ist nicht steuerlich absetzbar",
      "teaser": "Wer wegen besserer Homeoffice-Möglichkeiten in eine größere Wohnung wechselt, kann die Kosten dafür nicht steuerlich geltend machen. Der Bundesfinanzhof entschied gegen eine Familie, die während der Pandemie umzog.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesfinanzhof-umzug-fuer-arbeitszimmer-ist-nicht-steuerlich-absetzbar-a-0487a06d-bff1-45aa-a9ac-da9a26e47f9b",
      "image_title": "Umzug für Arbeitszimmer ist nicht steuerlich absetzbar - mia takahara / plainpicture"
    },
    {
      "title": "Der unglaubliche Aufstieg des Techmilliardärs Was Elon Musk radikalisiert hat",
      "teaser": "Auf X kann man nachlesen, wie Elon Musk in den vergangenen Jahren nach rechts driftete. Mit jedem Post wird er lauter und extremer. Hören Sie, welche Rolle Corona und ein Coming-out dabei spielen. Eine Podcastserie von Alexander Demling, Max Hoppenstedt und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-radikalisierung-durch-corona-und-twitter-podcast-firewall-a-822944c9-bc10-4474-b8b8-71a7a8f8b6c5",
      "image_title": "Was Elon Musk radikalisiert hat - [M] Angela Weiss / AFP; DER SPIEGEL"
    },
    {
      "title": "Siebte Verringerung seit Juni 2024 EZB senkt Leitzins auf 2,25 Prozent",
      "teaser": "Europas Zentralbank lockert ihre Geldpolitik, um die Wirtschaft anzukurbeln. EZB-Chefin Christine Lagarde warnt vor Donald Trumps erratischer Handelspolitik. Diese sei eine »außergewöhnliche Unsicherheit«.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-senkt-leitzins-auf-2-25-prozent-a-6cee46d2-45e5-42f3-b0dc-f205336b1b5e",
      "image_title": "EZB senkt Leitzins auf 2,25 Prozent - Andreas Arnold / dpa"
    },
    {
      "title": "Stammwerk in Wolfsburg VW reagiert auf steigende Nachfrage mit Sonderschichten",
      "teaser": "VW will Zehntausende Jobs abbauen, doch jetzt müssen Mitarbeiter in Sonderschichten ran: Wegen erhöhter Nachfrage plant der Konzern in Wolfsburg Extraeinsätze. Von einem langfristigen Aufschwung am Stammwerk kann aber noch keine Rede sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-reagiert-auf-steigende-nachfrage-mit-sonderschichten-a-60130699-d121-4c82-81a2-24c031238000",
      "image_title": "VW reagiert auf steigende Nachfrage mit Sonderschichten - Julian Stratenschulte / dpa"
    }
  ]
}