{
  "timestamp": "2025-05-03T04:11:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zölle für Importe aus China US-Kunden von Temu und Shein müssen jetzt mehr bezahlen",
      "teaser": "Bislang gab es für Billigwaren aus China ein Schlupfloch, seit Freitag werden auch dafür in den USA Zölle fällig. Die Änderung trifft beliebte Onlineshops. Auch Europa bereitet Maßnahmen gegen Billigpäckchen aus Fernost vor.",
      "url": "https://www.spiegel.de/wirtschaft/temu-und-shein-zoelle-in-den-usa-gelten-jetzt-auch-fuer-guenstige-waren-aus-china-a-74f6ef26-3c3e-4498-8967-3c859ec57c55",
      "image_title": "US-Kunden von Temu und Shein müssen jetzt mehr bezahlen - Bloomberg / Getty Images"
    },
    {
      "title": "Aktuelle Zahlen des US-Arbeitsministeriums US-Arbeitsmarkt bleibt im April erstaunlich stabil",
      "teaser": "Mit seiner Politik verunsichert US-Präsident Trump weltweit die Wirtschaft. Doch zu Hause bleibt der Arbeitsmarkt im ersten Monat nach den Zoll-Eskapaden bemerkenswert robust, womöglich gerade wegen des endlosen Chaos.",
      "url": "https://www.spiegel.de/wirtschaft/usa-arbeitsmarkt-trotzt-im-april-donald-trump-und-profitiert-vielleicht-kurzfristig-von-zoellen-a-422c0bec-2eaf-435c-8ac6-5ce753b33ead",
      "image_title": "US-Arbeitsmarkt bleibt im April erstaunlich stabil - Angelina Katsanis / AP"
    },
    {
      "title": "Fast-Food-Kette aus den USA Taco Bell stoppt offenbar Expansionspläne nach Deutschland",
      "teaser": "Mit über 100 Filialen wollte Taco Bell in Deutschland Fuß fassen. Nun ist die Expansion wohl gestoppt. Verantwortlich dafür sollen nicht die aktuellen Spannungen oder geänderte Gewohnheiten sein – sondern Vorwürfe in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/taco-bell-fast-food-kette-aus-den-usa-kommt-offenbar-nicht-nach-deutschland-a-db0fe64c-bab3-48f9-959b-e3957f854e4f",
      "image_title": "Taco Bell stoppt offenbar Expansionspläne nach Deutschland - Mike Blake/ REUTERS"
    },
    {
      "title": "E-Auto-Konzern in der Krise Tesla stürzt in Europa weiter ab",
      "teaser": "Auch im April gehen die Absatzzahlen von Elon Musks Autokonzern weiter zurück. In vielen europäischen Märkten wurden weniger als halb so viele Fahrzeuge verkauft als vor einem Jahr – mit Ausnahme von Norwegen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musks-e-autokonzern-stuerzt-in-europa-weiter-ab-a-5fb97e0f-4295-4ea1-862d-b2754389fa65",
      "image_title": "Tesla stürzt in Europa weiter ab - Bublik_Polina / Depositphotos / IMAGO"
    },
    {
      "title": "Lars Klingbeil als künftiger Finanzminister Kaum einer kam so unvorbereitet ins Amt",
      "teaser": "In der Finanzplanung klaffen riesige Löcher, der Koalitionsvertrag wird teuer. Weiß Lars Klingbeil, worauf er sich als Bundesfinanzminister einlässt? Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-spd-was-auf-den-neuen-finanzminister-zukommt-a-b4fd3114-1d8e-46f9-a666-85132c5f62f8",
      "image_title": "Kaum einer kam so unvorbereitet ins Amt - Matthias Bein / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Vermischung von Privatem und Geschäftlichem Musk hat persönliche Kredite mit 236 Millionen Tesla-Aktien abgesichert",
      "teaser": "Der Tesla-Chef nutzt seine Konzernaktien in großem Stil für persönliche Belange. Elon Musk hilft offensichtlich auch seinem Bruder Kimbal und hat dessen Firma Hunderttausende Dollar von seinem Autokonzern überwiesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musk-hat-persoenliche-kredite-mit-236-millionen-tesla-aktien-abgesichert-a-dc37cf36-9a33-49cd-bed8-a4c6d9f1e58a",
      "image_title": "Musk hat persönliche Kredite mit 236 Millionen Tesla-Aktien abgesichert - Graeme Sloan / The Washington Post / Getty Images"
    },
    {
      "title": "Wegen schwacher Konjunktur Klingbeil gewinnt Spielraum für Milliardenschulden",
      "teaser": "Dank der Konjunkturflaute kann der künftige Finanzminister Lars Klingbeil noch mehr Schulden aufnehmen als bisher geplant. Künftig dürfte die Neuverschuldung des Bundes auf mehr als 150 Milliarden Euro steigen, pro Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/spd-lars-klingbeil-gewinnt-spielraum-fuer-milliardenschulden-a-b49ce7b5-f8f6-4d57-9240-b4ebf8c95d22",
      "image_title": "Klingbeil gewinnt Spielraum für Milliardenschulden - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Strom- und Gaskosten Netzentgelte für die Industrie teils verdoppelt",
      "teaser": "Die Netzentgelte werden für die Industrie immer mehr zur Last. In manchen Städten sind sie seit 2021 um 100 Prozent gestiegen, zeigt eine Auswertung. Zumindest bei den Stromkosten will die Bundesregierung nun einschreiten.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-netzentgelte-fuer-unternehmen-seit-2021-in-manchen-staedten-verdoppelt-a-74023d43-ed43-4108-9454-fc5ec592655f",
      "image_title": "Netzentgelte für die Industrie teils verdoppelt - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Influencerin bei GoFundMe Das sollten Sie zu Spendenaktionen im Netz wissen",
      "teaser": "Die Influencerin Maribel Todt wird online für einen Spendenaufruf kritisiert. Doch Crowdfunding-Aktionen fluten Social Media. Wie Spender geschützt werden, was Aufrufende beachten müssen und wie die Rechtslage aussieht. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/wirtschaft/service/spendenaufruf-von-influencerin-maribel-todt-darauf-sollte-man-beim-spenden-bei-gofundme-achten-a-6d4e8724-158a-45ac-b97f-8af43d28d65d",
      "image_title": "Das sollten Sie zu Spendenaktionen im Netz wissen - Niklas Graeber / dpa / picture alliance",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Zollstreit EU bietet USA 50-Milliarden-Euro-Deal an",
      "teaser": "EU-Handelskommissar Maroš Šefčovič bietet Washington den Kauf von Flüssigerdgas und Sojabohnen an, um den Handelsstreit zu entschärfen. Es ist nicht der erste Versuch dieser Art.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-kommission-bietet-usa-im-zollstreit-50-milliarden-euro-deal-an-a-16d1b470-2cf6-4846-b53d-1e413524b0d1",
      "image_title": "EU bietet USA 50-Milliarden-Euro-Deal an - Staff / REUTERS"
    },
    {
      "title": "Haushaltsentwurf Trump will Staatsprogramme im Wert von 163 Milliarden Dollar streichen",
      "teaser": "Der US-Präsident setzt in seinem Haushaltsentwurf offenbar die Kettensäge an. Laut »Wall Street Journal« sind vor allem bei Umwelt, Bildung und Entwicklungshilfe massive Einsparungen geplant.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-will-staatsprogramme-im-wert-von-163-milliarden-dollar-streichen-a-aa57ddb5-d2d4-4977-bdeb-d237d9e41339",
      "image_title": "Trump will Staatsprogramme im Wert von 163 Milliarden Dollar streichen - Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "Pass und Perso per Post Kommunen kritisieren hohe Liefergebühren für Ausweise",
      "teaser": "Bürgerinnen und Bürger können sich ihren neuen Pass oder Personalausweis ab sofort auch per Post liefern lassen – allerdings gegen eine recht hohe Gebühr. Die Kommunen halten das für problematisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/pass-und-perso-per-post-kommunen-kritisieren-hohe-liefergebuehren-fuer-ausweise-a-edd45d7a-6e91-4444-af3c-f3c046580b11",
      "image_title": "Kommunen kritisieren hohe Liefergebühren für Ausweise - Annegret Hilse / REUTERS"
    },
    {
      "title": "Trumps Zölle Apple profitiert von iPhone-Hamsterkäufen",
      "teaser": "Die drohenden US-Zölle bescheren Apple einen Absatzboom bei seinem wichtigsten Produkt. Der Techkonzern spricht trotzdem von immensen Zusatzkosten durch die US-Handelspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zoelle-apple-profitiert-von-iphone-hamsterkaeufen-a-979fddd3-6a7d-4a05-8545-65ae1e00ee1e",
      "image_title": "Apple profitiert von iPhone-Hamsterkäufen - Sarah Yenesel / EPA"
    },
    {
      "title": "Zoll-Angst in US-Textilbranche Tote Hosen",
      "teaser": "Die Seide kommt aus China, Jeans werden in Afrika genäht: Donald Trumps Zölle treffen amerikanische Kleidungshersteller besonders hart. Manche kämpfen bereits um ihre Existenz. Von Michael Stelzl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-die-zoelle-us-kleidungshersteller-fuerchten-um-ihre-zukunft-a-dfc8f62b-cf22-437d-932d-9dc5f649496e",
      "image_title": "Tote Hosen - Kim Ludbrook / EPA",
      "author": "Michael Stelzl"
    },
    {
      "title": "Umstrittenes Bauprojekt des Automilliardärs Porsches Privattunnel zum »Paschinger Schlössl« spaltet die Salzburger Politik",
      "teaser": "Wolfgang Porsche, Milliardär und Enkel des Konzerngründers, will einen Privattunnel zu seiner Salzburger Villa bohren lassen. Seit Monaten tobt in der Stadt ein Streit: Wird hier ein Superreicher privilegiert? Von Oliver Das Gupta, Salzburg",
      "url": "https://www.spiegel.de/wirtschaft/wolfgang-porsche-umstrittenes-tunnelprojekt-fuer-salzburger-villa-a-88c3b21a-8074-4ca7-8974-a9da4321ad17",
      "image_title": "Porsches Privattunnel zum »Paschinger Schlössl« spaltet die Salzburger Politik - Marijan Murat / picture alliance / dpa",
      "author": "Oliver Das Gupta, Salzburg"
    },
    {
      "title": "Ehemaliger Chef von Renault-Nissan Carlos Ghosn schult im Libanon Manager",
      "teaser": "Er war der Prototyp des weltgewandten Firmenlenkers, bevor er spektakulär vor der japanischen Justiz floh. Heute sitzt der Ex-Chef von Renault-Nissan Carlos Ghosn im Libanon fest, gibt aber immer noch Erfolgstipps.",
      "url": "https://www.spiegel.de/wirtschaft/carlos-ghosn-geflohener-ex-chef-von-renault-nissan-schult-im-libanon-manager-a-b4dff09a-3575-490f-b5c1-08cbe6683e0e",
      "image_title": "Carlos Ghosn schult im Libanon Manager - Emilie Madi / REUTERS"
    },
    {
      "title": "Standort in Sachsen VW-Werk Zwickau hat eine Million E-Autos gebaut",
      "teaser": "Das Werk in Zwickau war der erste VW-Standort, an dem nur vollelektrische Pkw produziert wurden. Nach einer Million Wagen drohen nun Einschnitte, im Gespräch ist der Aufbau eines neuen Geschäftsfelds.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-werk-zwickau-hat-eine-million-e-autos-gebaut-a-fd971837-d609-44a5-8dd1-aecd6bfb43db",
      "image_title": "VW-Werk Zwickau hat eine Million E-Autos gebaut - Hendrik Schmidt / dpa"
    },
    {
      "title": "Vor Entscheidung der Fed Trump will sich besser mit Zinsen auskennen als der Chef der Zentralbank",
      "teaser": "US-Präsident Trump hat sich erneut in den Kurs von Fed-Präsident Jerome Powell eingemischt und verlangt niedrigere Zinsen. Wie lange gilt die Notenbank noch als unabhängig?",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-sich-besser-mit-zinsen-auskennen-als-fed-praesident-jerome-powell-a-b90539c6-4f90-40ae-ac3b-d50366c16116",
      "image_title": "Trump will sich besser mit Zinsen auskennen als der Chef der Zentralbank - Drew Angerer / Getty Images"
    },
    {
      "title": "Ungleichheit in Deutschland Oxfam beklagt starken Anstieg von Managergehältern",
      "teaser": "»Völlig losgekoppelt«: Die Gehälter deutscher Spitzenmanager stiegen laut einer Oxfam-Analyse zuletzt 30-mal so stark wie die Reallöhne aller Beschäftigten. Vorstandsbosse bekamen demnach 2024 satte 4,4 Millionen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-oxfam-beklagt-starken-anstieg-von-managergehaeltern-a-7d6751b9-0962-4490-85dd-512b3c978dd1",
      "image_title": "Oxfam beklagt starken Anstieg von Managergehältern - halbergman / Getty Images"
    },
    {
      "title": "Deutschlandweite Studie Wohnungen und Häuser verteuern sich nach längerer Zeit spürbar",
      "teaser": "Wer eine Wohnung oder ein Haus kaufen möchte, muss erstmals seit mehr als zwei Jahren deutlich mehr Geld bezahlen. Allerdings gibt es regionale Unterschiede. Mieten steigen vor allem in Ballungsräumen ungebremst.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wohnungen-und-haeuser-verteuern-sich-nach-laengerer-zeit-spuerbar-a-d9033527-61b2-46e5-bab8-f6bd5f72cb63",
      "image_title": "Wohnungen und Häuser verteuern sich nach längerer Zeit spürbar - Thomas Imo / photothek / picture alliance"
    }
  ]
}