{
  "timestamp": "2025-05-13T03:36:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niedrigere Zölle für China Jetzt sollte sich auch Europa auf einen Deal mit Trump einlassen Ein Kommentar von Michael Sauga",
      "teaser": "Donald Trump spürt den Druck der Finanzmärkte und reduziert nun auch die Zölle für chinesische Produkte deutlich. Der Handelskrieg geht trotzdem weiter, das wird auch Deutschland spüren.",
      "url": "https://www.spiegel.de/wirtschaft/niedrigere-zoelle-fuer-china-jetzt-sollte-sich-auch-europa-auf-einen-deal-mit-trump-einlassen-a-4b3d9a8e-5a71-444c-a129-babb7805f94f",
      "image_title": "Jetzt sollte sich auch Europa auf einen Deal mit Trump einlassen - Alex Brandon / picture alliance / AP"
    },
    {
      "title": "Generationswechsel Porsche tauscht Vorständin aus",
      "teaser": "Porsche-Chef Oliver Blume baut den Vorstand des kriselnden Sportwagenbauers weiter um. Zwei Vorstände machen Platz für jüngere Manager, darunter Einkaufschefin Barbara Frenkel.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-tauscht-vorstaendin-aus-a-2744a03f-ce0e-4402-b712-36ad868cb7c8",
      "image_title": "Porsche tauscht Vorständin aus - Bernd Weißbrod / dpa"
    },
    {
      "title": "Zahlen der Bundesnetzagentur Bahnkunden hätten lieber mehr Pünktlichkeit als mehr Züge",
      "teaser": "Die Bahn will ihre Flotte vergrößern, doch viele Fahrgäste haben offensichtlich ganz andere Prioritäten. Das zeigt eine Umfrage der Bundesnetzagentur. Kritisiert wurde nicht nur die Zuverlässigkeit der Züge.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kunden-haetten-lieber-puenktlichere-zuege-als-mehr-bundesnetzagentur-a-fbd11cf4-d70a-4f95-9872-32ce70a3e6d0",
      "image_title": "Bahnkunden hätten lieber mehr Pünktlichkeit als mehr Züge - Helmut Fricke / dpa"
    },
    {
      "title": "US-Autobauer in der Krise Erstmals Streik in fast 100 Jahren bei Ford in Köln geplant",
      "teaser": "Die Lage für Ford in Europa wird immer kritischer. Jetzt plant die IG Metall am traditionsreichen Standort in Köln erstmals Streiks – und stellt weitreichende Forderungen an das Management.",
      "url": "https://www.spiegel.de/wirtschaft/ford-in-koeln-erstmals-streik-in-fast-100-jahren-geplant-a-d902f248-0694-4b0b-b762-472ddb8f3622",
      "image_title": "Erstmals Streik in fast 100 Jahren bei Ford in Köln geplant - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Einsparungen weltweit Nissan kündigt Massenentlassungen an",
      "teaser": "Der japanische Autohersteller Nissan steckt tief in der Krise. Jetzt sollen die Kosten durch Stellenstreichungen im großen Stil gesenkt werden.",
      "url": "https://www.spiegel.de/wirtschaft/nissan-kuendigt-massenentlassungen-an-a-32bc6f7f-6d4b-4642-858c-fa98d74151cc",
      "image_title": "Nissan kündigt Massenentlassungen an - Richard A. Brooks / AFP"
    },
    {
      "title": "Vertragsverhandlungen angekündigt Russland will Atomkraftwerke in Vietnam bauen",
      "teaser": "Um den Energiehunger der wachsenden Wirtschaft zu stillen, vollzieht die Regierung in Vietnam eine Kehrtwende in Sachen Atomkraft. Das Know-how soll dabei aus dem Ausland kommen, auch Russland ist im Rennen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-will-atomkraftwerke-in-vietnam-bauen-vertragsverhandlungen-angekuendigt-a-e46e5dce-e627-431a-bb09-d38c4b5bc874",
      "image_title": "Russland will Atomkraftwerke in Vietnam bauen - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Geplante Reform der Bundesnetzagentur Solaranlagenbesitzer sollen künftig mehr Netzkosten tragen",
      "teaser": "Je höher der Stromverbrauch, desto mehr Netzentgelte zahlt man. Nun prüft die Bundesnetzagentur, auch Einspeiser an den steigenden Kosten zu beteiligen. Das würde Besitzer von Solaranlagen treffen – und andere entlasten. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strompreis-solaranlagenbesitzer-sollen-kuenftig-mehr-netzkosten-tragen-a-99658eff-2273-4850-b507-81fac5f95201",
      "image_title": "Solaranlagenbesitzer sollen künftig mehr Netzkosten tragen - Maryana Serdynska / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Mögliche Trendwende Immobilienpreise ziehen besonders in den Metropolen wieder deutlich an",
      "teaser": "Berlin, Frankfurt und Köln verzeichnen ein Plus von rund fünf Prozent: In Deutschlands Großstädten werden Immobilien wieder deutlich teurer. Schlechte Nachrichten gibt es für Mieter.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-preise-steigen-wieder-deutlich-an-besonders-in-den-metropolen-a-710cc5ac-9765-4159-8dd0-0fe01241137d",
      "image_title": "Immobilienpreise ziehen besonders in den Metropolen wieder deutlich an - Sina Schuldt / dpa"
    },
    {
      "title": "Handelsstreit USA und China senken gegenseitige Zölle",
      "teaser": "Die USA und China haben sich geeinigt: Im Handelsstreit wollen sie die gegeneinander verhängten Zölle jeweils um 115 Prozentpunkte senken, wie beide Seiten bekannt gaben.",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-china-senken-im-handelsstreit-gegenseitige-zoelle-a-6222b769-d882-457a-bc2e-87d04d98bccd",
      "image_title": "USA und China senken gegenseitige Zölle - CHINATOPIX / AP / dpa"
    },
    {
      "title": "Autoindustrie Experten sehen kaum eine Zukunft für das Ford-Werk in Köln",
      "teaser": "Erst vor zwei Jahren hat Ford sein Kölner Elektroautowerk eröffnet. Doch inzwischen ist die Aufbruchstimmung wie weggeblasen. Experten richten sich auf ein Worst-Case-Szenario ein.",
      "url": "https://www.spiegel.de/wirtschaft/ford-experten-sehen-kaum-eine-zukunft-fuer-werk-in-koeln-a-272e034f-0c81-4773-9085-d2bfeeecbbd0",
      "image_title": "Experten sehen kaum eine Zukunft für das Ford-Werk in Köln - Oliver Berg / dpa"
    },
    {
      "title": "Beamte ins Rentensystem Union schmettert Vorschlag von Bas ab – Wirtschaftsweise Schnitzer findet ihn sinnvoll",
      "teaser": "Kanzleramtschef Thorsten Frei hat dem Vorstoß von Bundesarbeitsministerin Bärbel Bas zur Reformierung des Rentensystems eine klare Absage erteilt. Aber es gibt auch Fürsprecher.",
      "url": "https://www.spiegel.de/wirtschaft/rentenreform-union-schmettert-vorschlag-von-baerbel-bas-ab-wirtschaftsweise-schnitzer-findet-ihn-sinnvoll-a-686e4a24-6a45-415c-bfdd-f711a94e5649",
      "image_title": "Union schmettert Vorschlag von Bas ab – Wirtschaftsweise Schnitzer findet ihn sinnvoll - Sebastian Willnow / dpa"
    },
    {
      "title": "Einblicke eines Honorarberaters Die größte Gefahr für Ihr Vermögen? Sie selbst! Eine Kolumne von Nikolaus Braun",
      "teaser": "Gut vier Millionen Euro in Immobilien und Fonds – was kann da noch schiefgehen? Eine ganze Menge, wenn Sie Ihre eigenen Fähigkeiten überschätzen.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-warum-sie-selbst-der-gefaehrlichste-feind-fuer-ihr-vermoegen-sind-a-7b67f62c-ab3e-4189-9d9b-e11e1025bf6e",
      "image_title": "Die größte Gefahr für Ihr Vermögen? Sie selbst! - Yossakorn Kaewwannarat / iStockphoto / Getty Images"
    },
    {
      "title": "Handelsgespräche in Genf USA verkünden Einigung im Zollstreit mit China",
      "teaser": "Haben China und die USA eine Lösung im Zollstreit gefunden? Der US-Handelsbeauftragte Jamieson Greer spricht von einem Durchbruch. Die chinesische Seite spricht von »produktiven« Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zollstreit-china-und-usa-amerikaner-sprechen-von-einigung-a-dcfd1e47-807e-41d8-8858-bc477ac1d639",
      "image_title": "USA verkünden Einigung im Zollstreit mit China - Will Oliver / EPA"
    },
    {
      "title": "Mehr Beitragszahler für Rentenversicherung Linnemann blockt Bas’ Vorstoß ab",
      "teaser": "Die neue Arbeitsministerin Bärbel Bas fordert, dass Beamte, Abgeordnete und Selbstständige in die Rente einzahlen. CDU-Generalsekretär Carsten Linnemann will darüber vorerst nicht sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mehr-beitragszahler-fuer-rentenversicherung-linnemann-blockt-bas-vorstoss-ab-a-db731c98-9700-4c00-b5e2-ef35a16bf060",
      "image_title": "Linnemann blockt Bas’ Vorstoß ab - Sebastian Gollnow / dpa"
    },
    {
      "title": "Globaler Trend Die weltweite Demokratie-Rezession Eine Kolumne von Henrik Müller",
      "teaser": "Immer mehr Länder verwandeln sich schleichend in Autokratien. Bürgerliche Freiheiten und Mitwirkungsrechte sind auf dem Rückzug. Wieso lassen Menschen all das mit sich geschehen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globaler-trend-warum-immer-mehr-laender-zu-autokratien-werden-a-43091433-6b23-43e6-b868-cc85a58cc533",
      "image_title": "Die weltweite Demokratie-Rezession - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "Wegen Trumps Kulturkampf Pride-Paraden in Deutschland beklagen rückläufiges Sponsoring durch US-Firmen",
      "teaser": "Organisationen in Berlin, Köln und München melden einen Einbruch der Spenden für Veranstaltungen der queeren Community. Besonders US-Unternehmen beteiligten sich weniger an Pride-Events. Das hat wohl politische Gründe. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/csd-in-berlin-muenchen-koeln-pride-paraden-in-deutschland-beklagen-ruecklaeufiges-sponsoring-durch-us-firmen-a-7a67b42b-ec08-4151-a20a-8064105cfe96",
      "image_title": "Pride-Paraden in Deutschland beklagen rückläufiges Sponsoring durch US-Firmen - Sachelle Babbar / ZUMAPRESS / picture alliance",
      "author": "Malte Göbel"
    },
    {
      "title": "Miete, Heizung, Handwerker Deutsche geben ein Viertel ihres Einkommens für Wohnen aus",
      "teaser": "Wohnen ist in Deutschland im EU-Vergleich teuer. Neue Zahlen zeigen, dass sich die Situation aber zumindest etwas verbessert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnkosten-deutsche-geben-ein-viertel-des-einkommens-fuer-wohnen-aus-a-144bfc0a-0d7e-42fc-80df-9b887da693fb",
      "image_title": "Deutsche geben ein Viertel ihres Einkommens für Wohnen aus - Panama Pictures / IMAGO"
    },
    {
      "title": "Trend zur teuren Hochzeit Wenn allein die Torte 680 Euro kostet",
      "teaser": "Viele Paare inszenieren jeden Schritt ihrer Hochzeit vom Antrag bis zur Trauung, auch auf Social Media. Eine neue, milliardenschwere Industrie verspricht Perfektion. Kann man Glück tatsächlich kaufen? Von Katharina Koerth und Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/hochzeit-trend-content-creatorin-wie-die-party-auf-tiktok-perfekt-aussieht-a-cae6ae7b-5fdf-45d9-9d88-0209c8f8c545",
      "image_title": "Wenn allein die Torte 680 Euro kostet - OMUSE lovestories",
      "author": "Katharina Koerth und Thilo Neumann"
    },
    {
      "title": "Finanz-Influencer Vom Hype ins Risiko gelockt",
      "teaser": "Mit Immo Tommy und seinem Netzwerk sollte der Weg zur ersten eigenen Immobilie ganz simpel sein. Hier hören Sie, warum gerade Einsteiger darauf vertraut haben und was der Social-Media-Hype damit zu tun hat. Ein Podcast von Henning Jauernig, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-wie-der-social-media-hype-einsteiger-ins-risiko-lockt-a-d5ef653c-0c5a-4bcc-af9b-01269ad246d3",
      "image_title": "Vom Hype ins Risiko gelockt"
    },
    {
      "title": "Praktische Tipps Zehn Schritte, wie Sie mit Ihrem Geld die Welt ein wenig verändern können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bewusster konsumieren, bewusster investieren – und damit dem eigenen Geldbeutel und auch anderen etwas Gutes tun. Das klingt leicht, ist es auch. Die Tipps unseres Kolumnisten im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-10-schritte-wie-sie-mit-ihrem-geld-die-welt-veraendern-kolumne-a-d8dadddf-9fef-4bc3-9582-9265b218a062",
      "image_title": "Zehn Schritte, wie Sie mit Ihrem Geld die Welt ein wenig verändern können - Streetangel / Image Source / Getty Images"
    }
  ]
}