{
  "timestamp": "2025-10-21T09:12:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fast 470.000 Tonnen Deutschland importiert so viel Pasta wie nie zuvor",
      "teaser": "Nudeln sind von den Speisekarten in Deutschland nicht wegzudenken. Der neuerliche Rekord bei den Importen liefert dafür den besten Beweis. Dabei ist ein klarer Trend zu beobachten.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-importiert-so-viel-pasta-wie-nie-zuvor-a-df9bd061-6a56-4425-b834-41b42b3be9cd",
      "image_title": "Deutschland importiert so viel Pasta wie nie zuvor - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Naturzerstörung in Indonesien EU-Sperrholz-Importe bedrohen Orang-Utans",
      "teaser": "Die EU bekommt den Tropenwaldschutz nicht in den Griff. Eine neue Analyse zeigt, wie viel Urwald immer noch als Sperrholz in Europa landet. Zu den Leidtragenden gehören einige der letzten Orang-Utans der Erde. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/naturzerstoerung-eu-versagt-offenbar-beim-schutz-indonesischer-tropenwaelder-a-ad8f73ff-58b9-4741-b9ee-751da20cb4b0",
      "image_title": "EU-Sperrholz-Importe bedrohen Orang-Utans - Wolfgang Kaehler / LightRocket / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Handelskrieg gegen China USA und Australien wollen Kooperation bei seltenen Erden ausbauen",
      "teaser": "Die chinesische Regierung hat US-Präsident Donald Trump mit dem Ausfuhrstopp für seltene Erden sehr verärgert. Die Kooperation mit Australien soll die amerikanische Abhängigkeit verringern.",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-australien-wollen-kooperation-bei-seltenen-erden-ausbauen-a-74596182-a596-4b9d-a1e8-1597e4c9cc83",
      "image_title": "USA und Australien wollen Kooperation bei seltenen Erden ausbauen - Lukas Coch / AAP / dpa"
    },
    {
      "title": "Unheimlicher Investitionsboom Der Hype um OpenAI befeuert die Angst vor einer KI-Blase",
      "teaser": "Das Start-up hinter ChatGPT schließt einen Milliardendeal nach dem anderen ab. Das treibt den Höhenflug von künstlicher Intelligenz. Gleichzeitig steigt die Furcht vieler Analysten und Wall-Street-Banker vor einem Crash. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/openai-milliardendeals-von-chatgpt-entwickler-schueren-angst-vor-ki-blase-a-346d6415-9e0f-40c5-9083-be031fc6544c",
      "image_title": "Der Hype um OpenAI befeuert die Angst vor einer KI-Blase - Siegfried Layda / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Rede in den USA Bundesbankpräsident Nagel kritisiert politische Übergriffe auf Notenbanken",
      "teaser": "Bundesbankpräsident Joachim Nagel hat vor der zunehmenden Einflussnahme der Politik auf den Kurs der Notenbanken gewarnt. Ohne dieses Fundament, warnte er in einer Rede in den USA, beginne die Stabilität zu bröckeln.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbankpraesident-nagel-kritisiert-politische-uebergriffe-auf-notenbanken-a-c4c5676a-f3a1-4b66-b064-408e23c8860d",
      "image_title": "Bundesbankpräsident Nagel kritisiert politische Übergriffe auf Notenbanken - Rogan Ward / REUTERS"
    },
    {
      "title": "Schwieriges Wirtschaftsjahr 2026 Allianz-Tochter sagt weltweiten Anstieg von Insolvenzen voraus",
      "teaser": "Der Aufschwung lässt noch auf sich warten. Zunächst werden die Auswirkungen der Konjunkturflaute wirksam. Der Kreditversicherer Allianz Trade rechnet mit einem deutlichen Anstieg von Firmenpleiten.",
      "url": "https://www.spiegel.de/wirtschaft/allianz-tochter-sagt-weltweiten-anstieg-von-insolvenzen-voraus-a-55ed2138-3328-42bf-9bb7-dba4a6fab811",
      "image_title": "Allianz-Tochter sagt weltweiten Anstieg von Insolvenzen voraus - Bernd Weißbrod / dpa"
    },
    {
      "title": "Stromversorgung Brüssel schrumpft Gaskraftwerkplan von Wirtschaftsministerin Reiche",
      "teaser": "Mindestens 20 Gigawatt an Gaskraftwerken wollte Katherina Reiche bauen lassen. Nach SPIEGEL-Informationen droht der Plan jedoch am Widerstand der EU-Kommission zu scheitern. Die Kapazität soll wesentlich geringer ausfallen. Von Markus Becker und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/soziales/katherina-reiche-eu-kommission-koennte-gaskraftwerk-plan-der-bundeswirtschaftsministerin-verkleinern-a-989673e6-bfcb-4e89-9c07-8a949cc65415",
      "image_title": "Brüssel schrumpft Gaskraftwerkplan von Wirtschaftsministerin Reiche - Bernd Elmenthaler / ESDES.Pictures / IMAGO",
      "author": "Markus Becker und Benedikt Müller-Arnold"
    },
    {
      "title": "Schätzung des Deutschen Weininstituts Experten rechnen mit geringster Weinernte seit 15 Jahren",
      "teaser": "In den größten deutschen Weinbaugebieten konnten in diesem Jahr deutlich weniger Trauben geerntet werden als in den Vorjahren. Die Quantität geht zwar zurück – anders sieht es offenbar bei der Qualität aus.",
      "url": "https://www.spiegel.de/wirtschaft/wein-in-deutschland-dwi-experten-rechnen-mit-geringster-wein-ernte-seit-15-jahren-a-4f8a190a-5d2a-4d36-9fbc-c703d2097ef9",
      "image_title": "Experten rechnen mit geringster Weinernte seit 15 Jahren - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Österreichischer Investor René Benko wehrt sich gegen Haftstrafe",
      "teaser": "Signa-Gründer René Benko will seine Verurteilung zu zwei Jahren Haft nicht hinnehmen. Sein Anwalt hat Berufung und Nichtigkeitsbeschwerde angemeldet. Die österreichische Justiz geht derweil gegen einen Teilfreispruch vor.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-wehrt-sich-gegen-haftstrafe-a-9bdaf2ff-4a0d-4f9f-8b11-3c18219974dd",
      "image_title": "René Benko wehrt sich gegen Haftstrafe - Anna Szilagyi / EPA"
    },
    {
      "title": "Deutsche Bahn in der Krise Gutachten erhöht Druck auf Bahn-Vorständin Nikutta",
      "teaser": "Eine interne Analyse stellt der Chefin von DB Cargo ein vernichtendes Urteil aus. Ihre Sanierungspläne seien »objektiv ungeeignet«. Die Probleme der Bahn-Tochter gelten als lösbar – aber womöglich nur mit neuem Management. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/gutachten-erhoeht-druck-auf-bahnvorstaendin-nikutta-a-a2bbb03e-61f3-40cb-bcf3-57422bd2fe40",
      "image_title": "Gutachten erhöht Druck auf Bahn-Vorständin Nikutta - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Serafin Reiber"
    },
    {
      "title": "Sorge wegen Abhängigkeit China bremst Export Seltener-Erde-Magneten",
      "teaser": "China hat schärfere Ausfuhrkontrollen für seltene Erden verkündet. Der bestehende Exportrückgang schürt die Sorge vor einem Handelskrieg. Die Pharmabranche warnt vor ähnlichen Mechanismen und Medikamenten-Engpässen.",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-china-bremst-export-seltener-erde-magneten-sorge-wegen-abhaengigkeit-a-d4b824f9-e9ac-45c9-ba5a-40dc053a76b5",
      "image_title": "China bremst Export Seltener-Erde-Magneten - Frank Rumpenhorst / picture alliance"
    },
    {
      "title": "Wirtschaftsweise Malmendier »Europa hat mit Trump ein unerwartetes Geschenk bekommen«",
      "teaser": "Die Ökonomin Ulrike Malmendier warnt vor einer KI-Blase in den USA. Das Wirtschaftswachstum dort sei nicht gesund. Europa müsse jetzt die Chance ergreifen, sich von den Vereinigten Staaten zu lösen. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-ki-blase-europa-sollte-sich-von-den-usa-loesen-sagt-wirtschaftsweise-a-d84a936e-9a71-4629-acf0-de48e694e678",
      "image_title": "»Europa hat mit Trump ein unerwartetes Geschenk bekommen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Ab Mitte Januar 2026 Aldi Süd streicht Eigenmarkenfleisch aus unterster Haltungsform",
      "teaser": "Bei Fleisch aus Haltungsform 1 gelten nur die Mindestanforderungen für das Tierwohl. Aldi Süd will bald kein solches Fleisch mehr verkaufen. Die Einschränkung betrifft jedoch nur das Eigenmarkensortiment.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-sued-streicht-eigenmarken-fleisch-aus-unterster-haltungsform-a-3cc01079-2911-4bc4-bc5f-0f8c279fd66c",
      "image_title": "Aldi Süd streicht Eigenmarkenfleisch aus unterster Haltungsform - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Umfrage Unternehmen mussten 325.000 Mitarbeiter für Bürokratieaufgaben einstellen",
      "teaser": "Firmen in Deutschland haben in den vergangenen drei Jahren laut einer Umfrage 325.000 Menschen eingestellt, um der wachsenden Bürokratie Herr zu werden. Die Folgen: höhere Kosten, weniger Produktivität.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buerokratie-unternehmen-mussten-laut-umfrage-325-000-mitarbeiter-einstellen-a-96507ac9-0661-4f35-b2b8-b08ee98e8f54",
      "image_title": "Unternehmen mussten 325.000 Mitarbeiter für Bürokratieaufgaben einstellen - Christoph Soeder / dpa"
    },
    {
      "title": "Ab dem Jahr 2028 Mehrheit der EU-Länder stimmt für Importverbot von russischem Gas",
      "teaser": "Die EU will bis Ende 2027 ganz auf russisches Gas verzichten. Die Energieminister stimmten für einen schrittweisen Ausstieg, es gibt aber eine Notfallklausel.",
      "url": "https://www.spiegel.de/wirtschaft/russland-mehrheit-der-eu-laender-stimmt-fuer-importverbot-von-russischem-gas-ab-2028-a-ed31471f-43e5-438d-a65e-1fa49d604b35",
      "image_title": "Mehrheit der EU-Länder stimmt für Importverbot von russischem Gas - Robert Nemeti / Anadolu Agency / IMAGO"
    },
    {
      "title": "Bewertung von 5,3 Milliarden Euro U-Boot-Bauer TKMS startet erfolgreich an der Börse",
      "teaser": "Der Rüstungsboom kommt der größten deutschen Marinewerft TKMS bei deren Börsengang zugute. Die Aktien kletterten zum Debüt auf einen Wert von über 89 Euro. Der Kurs des Mutterkonzerns Thyssenkrupp dagegen gab nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tkms-thyssenkrupp-tochter-startet-mit-bewertung-von-5-3-milliarden-euro-an-der-boerse-a-1155c5c3-c7a1-473b-970a-eb5385424c7b",
      "image_title": "U-Boot-Bauer TKMS startet erfolgreich an der Börse - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Trotz Rückkehr in die Gewinnzone Hannover Rück rechnet mit steigenden Preisen bei Autoversicherern",
      "teaser": "Die Kfz-Versicherung wird laut Branchenprognose für viele Autofahrer erneut teurer. Laut dem Rückversicherer Hannover Rück kehren die Unternehmen zwar in die schwarzen Zahlen zurück, doch die Kosten bei Reparaturen steigen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherung-hannover-rueck-rechnet-mit-steigenden-preisen-bei-autoversicherern-a-d0146018-e2c8-405e-bd9a-18ab038620d7",
      "image_title": "Hannover Rück rechnet mit steigenden Preisen bei Autoversicherern - Patrick Pleul / dpa"
    },
    {
      "title": "2027 soll Schluss sein Europas schwieriger Abschied vom russischen Gas",
      "teaser": "Trotz des Ukrainekriegs kauft Europa weiter für viele Milliarden Euro Gas aus Russland. Nun stimmen die EU-Energieminister über ein Importverbot ab. Doch es gibt Streit über den Zeitplan – und eine mögliche Hintertür. Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/russland-eu-energieminister-beraten-ueber-importverbot-von-russischem-erdgas-a-69ca6253-79bb-4eb0-b4f6-4a14bebef71b",
      "image_title": "Europas schwieriger Abschied vom russischen Gas - photo2000 / IMAGO",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Parfümmarke Creed L’Oréal kauft Kosmetikgeschäft von Luxuskonzern Kering",
      "teaser": "Erst vor wenigen Jahren hat der Luxuskonzern Kering eine Kosmetiksparte gegründet. Nun übernimmt L’Oréal das Geschäft für vier Milliarden Euro, inklusive Entwicklungslizenzen für namhafte Designermarken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/loreal-kauft-kosmetikgeschaeft-von-luxuskonzern-kering-mit-parfuemmarke-creed-a-c3541471-82ce-4a89-946a-2e28dea0cd12",
      "image_title": "L’Oréal kauft Kosmetikgeschäft von Luxuskonzern Kering - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Handelskrieg und schwacher Konsum Langsameres Wachstum setzt Chinas Führung unter Druck",
      "teaser": "Probleme auf dem Immobilienmarkt und ein mauer Konsum haben das chinesische Wirtschaftswachstum im Sommer gebremst. Die Regierung steht unter Druck, weil es eine bedenkliche Entwicklung gibt.",
      "url": "https://www.spiegel.de/wirtschaft/china-langsameres-wachstum-im-dritten-quartal-setzt-regierung-unter-druck-a-ccae223a-af7c-4981-a455-44f7e6e22041",
      "image_title": "Langsameres Wachstum setzt Chinas Führung unter Druck - AFP"
    }
  ]
}