{
  "timestamp": "2025-02-23T11:08:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifstreit im öffentlichen Dienst Nächster Ausstand in Kitas, Kliniken und Flughäfen: Warnstreikwelle in NRW läuft weiter",
      "teaser": "Wer ein Kind in die Kita bringen oder mit dem Flugzeug verreisen will, hat es in NRW ab Sonntagabend nicht leicht: Die Gewerkschaft Ver.di ruft erneut zu Warnstreiks auf.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-im-tarifstreit-kitas-kliniken-flughaefen-warnstreik-welle-in-nrw-laeuft-weiter-a-e99b9710-9ae8-47d0-8be0-a4bd5f4d1e22",
      "image_title": "Nächster Ausstand in Kitas, Kliniken und Flughäfen: Warnstreikwelle in NRW läuft weiter - Oliver Berg / dpa"
    },
    {
      "title": "Kulturwandel unter Trump Die US-Wirtschaft huldigt wieder dem Ideal des starken Mannes",
      "teaser": "Eben noch konnte es in den US-Unternehmen nicht divers und multikulturell genug zugehen. Jetzt predigen Trump, Musk und Zuckerberg die Rückkehr der »maskulinen Energie«. Und die Wirtschaft folgt ihnen begeistert. Wie konnte das geschehen? Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/usa-unter-donald-trump-die-rueckkehr-des-starken-mannes-in-der-wirtschaft-a-900c404b-2213-444e-928e-1c95f694d63e",
      "image_title": "Die US-Wirtschaft huldigt wieder dem Ideal des starken Mannes - Kenny Holston / Getty Images",
      "author": "Simon Book"
    },
    {
      "title": "Vor der Wahl Das steckt hinter gängigen Rentenmythen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Rente wird für den Staat immer teurer – und in Österreich klappt es besser mit dem System. Was steckt hinter diesen beiden Erzählungen und was leitet sich daraus für uns ab? Eine Überprüfung.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-das-steckt-hinter-den-gaengigen-mythen-a-6b7836df-4efd-48a3-a51b-bc3474b90f6e",
      "image_title": "Das steckt hinter gängigen Rentenmythen - Matt Porteous / Getty Images"
    },
    {
      "title": "Kosten an der heimischen Wallbox Das Elektroauto fast gratis laden? So geht’s",
      "teaser": "Neuartige Stromtarife und reformierte Netzentgelte können das heimische Laden von Elektroautos um zwei Drittel günstiger machen. Mit weiteren Änderungen könnten E-Auto-Besitzer dabei einer Studie zufolge sogar Geld verdienen.",
      "url": "https://www.spiegel.de/wirtschaft/elektroauto-neue-tarife-senken-kosten-fuer-das-laden-zu-hause-erheblich-a-c3946a08-8fa7-44b9-ad0b-1330e5f7cc44",
      "image_title": "Das Elektroauto fast gratis laden? So geht’s - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Ankündigung der Gewerkschaft Ver.di ruft an Flughäfen Köln und Düsseldorf zu Warnstreiks auf",
      "teaser": "Die Gewerkschaft Ver.di kündigt für Montag Streiks an den Flughäfen Düsseldorf und Köln an. Es sei mit umfangreichen Auswirkungen zu rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/koeln-und-duesseldorf-ver-di-ruft-an-flughaefen-zu-warnstreiks-auf-a-26a2506d-465f-4fee-ba0f-1307546ef342",
      "image_title": "Ver.di ruft an Flughäfen Köln und Düsseldorf zu Warnstreiks auf - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Gescheiterte Rettung Flugtaxihersteller Lilium meldet zum zweiten Mal Insolvenz an",
      "teaser": "Im Herbst die erste, nun die zweite Insolvenz: Eine mögliche Rettung des Elektroflugzeugbauers Lilium ist misslungen. Eine zugesagte Millionensumme kam offenbar nie bei dem Start-up an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-flugtaxi-hersteller-meldet-zum-zweiten-mal-insolvenz-an-a-cfbba88c-d66e-4353-bdb8-bfe074bd3dfe",
      "image_title": "Flugtaxihersteller Lilium meldet zum zweiten Mal Insolvenz an - REUTERS"
    },
    {
      "title": "Wirtschaft im Wahlkampf Immer mehr, immer mehr, immer mehr",
      "teaser": "Wirtschaftswachstum galt noch vor Kurzem als Wurzel vieler Übel. Jetzt sind wieder alle dafür. Gibt es doch keine Grenze? Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahl-wirtschaft-im-wahlkampf-immer-mehr-immer-mehr-immer-mehr-a-c709fd28-31ae-4b9c-a867-b6ad42dc48c1",
      "image_title": "Immer mehr, immer mehr, immer mehr - Jochen Tack / picture alliance",
      "author": "Christian Reiermann"
    },
    {
      "title": "Model 3 und Model Y Tesla muss erneut Hunderttausende Autos in den USA zurückrufen",
      "teaser": "Maue Quartalszahlen, fragwürdige Auftritte des Chefs und nun auch noch Probleme mit der Servolenkung: In den USA muss der Elektroautohersteller Tesla zahlreiche Fahrzeuge updaten.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musks-autofirma-muss-hunderttausende-model-3-und-model-y-zurueckrufen-a-fefe6b7e-c452-4e39-8de8-0b2521cd3010",
      "image_title": "Tesla muss erneut Hunderttausende Autos in den USA zurückrufen - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Krise bei Thyssenkrupp Verkauf der Hüttenwerke Krupp Mannesmann gescheitert",
      "teaser": "Die angeschlagene Stahlsparte von Thyssenkrupp will sich von den Hüttenwerken Krupp Mannesmann trennen. Ein bedeutender Kaufinteressent ist nun jedoch abgesprungen. Steht das Werk mit 3000 Beschäftigten damit vor dem Aus?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-steel-verkauf-der-huettenwerke-krupp-mannesmann-an-investor-scheitert-a-d7779600-a8e0-4396-a8e2-4888f39d4d34",
      "image_title": "Verkauf der Hüttenwerke Krupp Mannesmann gescheitert - Christoph Reichwein / dpa"
    },
    {
      "title": "Kriselnder japanischer Autobauer Nissan wirbt offenbar um Einstieg von Tesla",
      "teaser": "Vor wenigen Tagen scheiterten die Gespräche zwischen den japanischen Autobauern Honda und Nissan. US-Konkurrent Tesla könnte laut einem Medienbericht nun bei einem der beiden einsteigen, der Börsenkurs reagierte prompt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nissan-wirbt-offenbar-um-einstieg-von-tesla-a-a0630c36-660d-4360-bdb3-77ab7c2838b5",
      "image_title": "Nissan wirbt offenbar um Einstieg von Tesla - Bloomberg / Getty Images"
    },
    {
      "title": "IfW-Analyse So stark müsste Europa aufrüsten, um sich allein vor Russland zu schützen",
      "teaser": "Kann sich Europa militärisch auch ohne die USA verteidigen? Laut einer ersten Analyse des Kieler Instituts für Weltwirtschaft bräuchte es dafür 300.000 zusätzliche Soldaten, Tausende neue Panzer – und jede Menge Geld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-so-stark-muesste-europa-aufruesten-um-sich-allein-vor-russland-zu-schuetzen-a-f46c7616-c890-4ec7-ae8a-8f5e25111059",
      "image_title": "So stark müsste Europa aufrüsten, um sich allein vor Russland zu schützen - Thanassis Stavrakis / picture alliance / dpa / AP"
    },
    {
      "title": "Russlands Angriffskrieg Mehr als 2000 deutsche Firmen offenbar weiter in Putins Reich aktiv",
      "teaser": "Westliche Unternehmen agieren auch drei Jahre nach der Invasion in die Ukraine weiter im Land des Aggressors. Nun will Trump die Beziehungen zum Kreml normalisieren. Deutsche Firmen halten sich dazu laut einem Bericht auffällig bedeckt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-tausende-firmen-aus-deutschland-weiter-in-wladimir-putins-reich-aktiv-a-0c1906f8-dc03-45a4-b9cc-661aa15e5d50",
      "image_title": "Mehr als 2000 deutsche Firmen offenbar weiter in Putins Reich aktiv - Joerg Boethling / IMAGO"
    },
    {
      "title": "Aufrüstung US-Start-up Anduril will enger mit Rheinmetall kooperieren",
      "teaser": "Anduril ist auf Waffensysteme spezialisiert, die von künstlicher Intelligenz gesteuert werden. Nun will das amerikanische Start-up von der europäischen Aufrüstung profitieren und sucht dafür einen Partner.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-will-enger-mit-us-firma-anduril-kooperieren-a-85a91547-77e4-4060-b984-f078adab96a2",
      "image_title": "US-Start-up Anduril will enger mit Rheinmetall kooperieren - Nathan Howard / REUTERS"
    },
    {
      "title": "Wirtschaft zu schwach Ökonom Fuest warnt vor 15 Euro Mindestlohn",
      "teaser": "Der Präsident des Münchner Ifo-Instituts ist gegen eine allzu starke Anhebung des Mindestlohns. Das könne die Wirtschaft nicht leisten, so Clemens Fuest. Die Lohnuntergrenze werde im Wahlkampf instrumentalisiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/15-euro-mindestlohn-ifo-oekonom-clemens-fuest-warnt-wirtschaft-zu-schwach-a-25cb7609-b93d-4827-9227-71afbd060892",
      "image_title": "Ökonom Fuest warnt vor 15 Euro Mindestlohn - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Busse und Bahnen stehen vielerorts in Deutschland still",
      "teaser": "Viele Pendlerinnen und Pendler müssen umplanen: In zahlreichen Bundesländern hat die Gewerkschaft Ver.di für heute zu Warnstreiks im Nahverkehr aufgerufen. Die Forderungen sind hoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warnstreik-im-oeffentlichen-dienst-busse-und-bahnen-stehen-vielerorts-in-deutschland-still-a-414c3500-90f4-4cc5-a601-eab5a304851c",
      "image_title": "Busse und Bahnen stehen vielerorts in Deutschland still - Bernd Weißbrod / dpa"
    },
    {
      "title": "Busfahrer zum Streik im öffentlichen Dienst »Hinterm Steuer kann ich nicht die Haushaltskrise der Kommunen lösen«",
      "teaser": "Wenn diesen Freitag Zehntausende im öffentlichen Nahverkehr streiken, steht auch der Bus von Gökhan Sert still. Hier spricht der Kölner über die Forderungen der Beschäftigten. Und sein Mitgefühl für betroffene Fahrgäste. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warnstreik-im-oeffentlichen-dienst-hinterm-steuer-kann-ich-nicht-die-haushaltskrise-loesen-a-7a405e7b-93ea-4fdb-b23a-792537bfe28d",
      "image_title": "»Hinterm Steuer kann ich nicht die Haushaltskrise der Kommunen lösen« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Soziale Absicherung Bund finanziert geringeren Anteil der Rente als vor 20 Jahren",
      "teaser": "Über die Finanzierung der gesetzlichen Rente in Zukunft gibt es erbitterten Streit. Die Zuschüsse aus Steuergeld fielen zuletzt verhältnismäßig jedoch geringer aus als noch 2004.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bund-finanziert-geringeren-anteil-der-rente-als-vor-20-jahren-a-09d29ad9-dfe2-470b-b83e-0704965283fa",
      "image_title": "Bund finanziert geringeren Anteil der Rente als vor 20 Jahren - gpointstudio / Westend61 / IMAGO"
    },
    {
      "title": "Markenexperte über Birkenstock-Urteil »Bei dieser Sandale denkt man immer an das Original«",
      "teaser": "Birkenstock-Sandalen sind keine Kunst, hat der Bundesgerichtshof entschieden. Konkurrenten dürfen die Produkte weiter imitieren. Markenexperte Stefan Vogler hält das für vorteilhaft, auch für das Original. Ein Interview von Ella Knigge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/birkenstock-urteil-bei-dieser-sandale-denkt-man-immer-an-das-original-a-bcb06fac-b0e5-4789-9648-6f8008cadf27",
      "image_title": "»Bei dieser Sandale denkt man immer an das Original« - Alicia Windzio / picture alliance / dpa"
    },
    {
      "title": "Fernsehsender unter Druck ProSiebenSat.1 will offenbar Hunderte Jobs streichen",
      "teaser": "Maue Quoten, hohe Kosten und ein interner Machtkampf: ProSiebenSat.1 steht unter Transformationsdruck. Einem Bericht des manager magazins zufolge will das bayerische Unternehmen nun rund 500 Stellen abbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prosiebensat-1-tv-sender-plant-abbau-von-hunderten-stellen-a-4db5e802-d1d7-4745-98eb-b166996c45ad",
      "image_title": "ProSiebenSat.1 will offenbar Hunderte Jobs streichen - Political-Moments / IMAGO"
    },
    {
      "title": "Chipproduktion in Dresden EU-Kommission genehmigt 920-Millionen-Subvention für Infineon",
      "teaser": "Der deutsche Staat darf eine neue Infineon-Fabrik in Dresden zu fast einem Fünftel fördern. Das Vorhaben stärke die Versorgungssicherheit Europas, begründet die EU-Kommission ihre Zustimmung.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-eu-kommission-genehmigt-subvention-fuer-chipfabrik-in-dresden-a-5590eec5-25bd-4369-83fc-be561de6fe03",
      "image_title": "EU-Kommission genehmigt 920-Millionen-Subvention für Infineon - Robert Michael / picture alliance / dpa"
    }
  ]
}