{
  "timestamp": "2025-05-31T00:48:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliardenskandal um malaysischen Staatsfonds Ehemaliger Goldman-Sachs-Banker Leissner muss zwei Jahre ins Gefängnis",
      "teaser": "Tim Leissner war als Chef von Goldman Sachs Südostasien in die milliardenteure Korruptionsaffäre um den malaysischen Staatsfonds 1MDB verwickelt. Ein Mitglied der Regierung Malaysias beklagt nun das milde Urteil.",
      "url": "https://www.spiegel.de/wirtschaft/tim-leissner-ex-goldman-banker-muss-wegen-milliardenskandal-zwei-jahre-in-haft-a-b4eb9c47-7dce-4cf8-905f-d84e36e0a3a0",
      "image_title": "Ehemaliger Goldman-Sachs-Banker Leissner muss zwei Jahre ins Gefängnis - Angela Weiss / AFP"
    },
    {
      "title": "Inflation Die Preise steigen auch im Mai nur mäßig",
      "teaser": "Zwei Monate in Folge hat die Teuerung zuletzt nachgelassen – vor allem, weil Energie günstiger wurde. Der Trend hat auch im Mai angehalten.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-preise-steigen-im-mai-nur-maessig-dank-guenstiger-energie-a-2540a16b-7d21-4459-ab72-6d8505c659cd",
      "image_title": "Die Preise steigen auch im Mai nur mäßig - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Insolventer Modehersteller Gerry Weber schließt alle seine Shops – Marke wird verkauft",
      "teaser": "Geschäfte von Gerry Weber waren Bestandteil deutscher Innenstädte. Doch die Firma geriet unter Druck, Schritt für Schritt zog sie sich zurück. Bald verschwindet auch der letzte Gerry-Weber-Shop.",
      "url": "https://www.spiegel.de/wirtschaft/gerry-weber-schliesst-alle-laeden-marke-wird-an-spanisches-unternehmen-victrix-verkauft-a-a8728d07-24e8-480e-9e0e-b7ccdc48f15d",
      "image_title": "Gerry Weber schließt alle seine Shops – Marke wird verkauft - Michael Nguyen / picture alliance / NurPhoto"
    },
    {
      "title": "Folgen der Wirtschaftskrise Milliardenloch bei der Bundesagentur für Arbeit",
      "teaser": "Die anhaltende Wirtschaftskrise trifft die Bundesagentur für Arbeit hart. Weil mehr Menschen arbeitslos sind und Firmen Kurzarbeit anmelden, braucht die Behörde dieses Jahr Milliarden aus der Staatskasse. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftskrise-bundesagentur-fuer-arbeit-benoetigt-milliardenhilfe-a-220f538f-62b4-4f36-8306-5de7ebd73cfa",
      "image_title": "Milliardenloch bei der Bundesagentur für Arbeit - Daniel Karmann / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Sanktionen gegen Russland Putin muss den Kartoffelnotstand ausrufen",
      "teaser": "Die Krise der russischen Wirtschaft kommt allmählich bei den Verbrauchern an. Jetzt musste der russische Machthaber Wladimir Putin im Staatsfernsehen eingestehen: Russlands Kartoffelvorräte sind aufgebraucht.",
      "url": "https://www.spiegel.de/wirtschaft/russland-wladimir-putin-muss-den-kartoffel-notstand-ausrufen-a-9d611bb3-2395-4ccf-90c0-07b1e6826f8a",
      "image_title": "Putin muss den Kartoffelnotstand ausrufen - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umfrage unter Vorständen Topmanager führender Konzerne setzen wieder auf Deutschland",
      "teaser": "Die Stimmung der Wirtschaftsführer in der Bundesrepublik hellt sich auf. Fast die Hälfte will ihre Präsenz am Standort ausbauen, das ergab eine Umfrage. Viele sehen in Deutschland sogar den Schwerpunkt für Investitionen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-topmanager-fuehrender-konzerne-setzen-wieder-auf-bundesrepublik-a-e6fbe18a-ccab-4629-b811-086031d0f838",
      "image_title": "Topmanager führender Konzerne setzen wieder auf Deutschland - Arnulf Hettrich / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Handelskrieg der USA Wie geht es nach Trumps Punktsieg mit den Zöllen weiter?",
      "teaser": "Im Rechtsstreit um die angeordneten Strafzölle für Waren aus dem Ausland hat die US-Regierung einen Punktsieg erzielt. Wer jetzt auf Klarheit hofft, dürfte allerdings enttäuscht werden.",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-wieder-eingesetzt-wie-geht-es-nach-dem-punktsieg-von-donald-trump-weiter-a-029662d8-1445-4941-b5a4-6f4f7a0efe85",
      "image_title": "Wie geht es nach Trumps Punktsieg mit den Zöllen weiter? - Andrew Leyden / NurPhoto / IMAGO"
    },
    {
      "title": "Umstrittener Klimaschutz Dax-Konzerne zahlen Hunderte Millionen Euro für CO₂-Zertifikate",
      "teaser": "Die meisten Dax-Konzerne kaufen Kohlendioxid-Gutschriften, um ihre Klimabilanzen zu verbessern. Das wird sie bis 2030 Hunderte Millionen Euro kosten. Doch die Papiere sind umstritten, ihre Qualität schwankt.",
      "url": "https://www.spiegel.de/wirtschaft/co-zertifikate-dax-konzerne-investieren-hunderte-millionen-euro-in-klimakompensation-a-1e4e6f62-69ff-4fa4-a605-8c2ed9c17ae7",
      "image_title": "Dax-Konzerne zahlen Hunderte Millionen Euro für CO₂-Zertifikate - Bernhard Lang / Getty Images"
    },
    {
      "title": "Gespräche im Handelsministerium Deutsche Autokonzerne verhandeln direkt mit US-Regierung über Zölle",
      "teaser": "Im Zollstreit mit den USA wollen sich die Autokonzerne nicht allein auf das Verhandlungsgeschick der EU verlassen. In Gesprächen mit dem US-Handelsministerium legten sie ihre Position selbst dar.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-deutsche-konzerne-verhandeln-direkt-mit-us-regierung-ueber-zoelle-a-7378ce16-4034-4ad6-8852-1edb3889212a",
      "image_title": "Deutsche Autokonzerne verhandeln direkt mit US-Regierung über Zölle - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Ex-Mitarbeiter prophezeit Doge wird ohne Musk im Sande verlaufen",
      "teaser": "Mithilfe der Behörde für Regierungseffizienz wollte Multiunternehmer Elon Musk die Bürokratie in Washington entschlacken. Nach seinem Ausscheiden dürfte das Projekt wohl im Sande verlaufen, glaubt ein Ex-Mitarbeiter.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-verlaesst-politik-doge-wird-nun-im-sande-verlaufen-prophezeit-ex-mitarbeiter-a-41c93a59-2151-433a-99c0-f8e85a456ae6",
      "image_title": "Doge wird ohne Musk im Sande verlaufen - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Expertin über die Folgen von Trumps Handelskrieg »Es ist kein Zufall, dass der deutsche Aktienmarkt von Rekord zu Rekord eilt«",
      "teaser": "Julia Friedlander ist Geschäftsführerin der Lobbyorganisation Atlantik-Brücke. Sie glaubt, dass Donald Trump den Abstieg der USA beschleunigt. Was bedeutet das für Deutschland und Europa? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-es-ist-kein-zufall-dass-der-deutsche-aktienmarkt-von-rekord-zu-rekord-eilt-a-873d93f6-9318-4e75-88c6-4436f7f93cee",
      "image_title": "»Es ist kein Zufall, dass der deutsche Aktienmarkt von Rekord zu Rekord eilt« - Brian Branch Price / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Influencerin landet Megadeal Hailey Bieber verkauft ihre Kosmetikmarke für eine Milliarde US-Dollar",
      "teaser": "Es begann als kleines Projekt, dann kam das »Lip Case«, der Rest ist Geschichte: Model und Unternehmerin Hailey Bieber zeigt der Influencerwelt gerade, wie man einen Megadeal abwickelt.",
      "url": "https://www.spiegel.de/wirtschaft/hailey-bieber-gelingt-der-milliarden-deal-kosmetikmarke-rhode-an-e-l-f-verkauft-a-a2a07716-3189-49c4-a56c-d4aadc7a1a1a",
      "image_title": "Hailey Bieber verkauft ihre Kosmetikmarke für eine Milliarde US-Dollar - Karwai Tang / WireImage / Getty Images"
    },
    {
      "title": "Maßnahmen gegen Shein und Temu Handelsverband schreibt Brandbrief an Finanzminister Klingbeil",
      "teaser": "Die EU will die Flut an Billigpaketen aus China eindämmen. Doch bis konkrete Maßnahmen greifen, dürfte es dauern. Nun drängt der Handelsverband den Finanzminister, bei der EU Tempo zu machen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-und-shein-handelsverband-schreibt-wegen-billiganbietern-brandbrief-an-lars-klingbeil-a-0b62d4e2-ae4f-4674-a632-7b89d29ee8b8",
      "image_title": "Handelsverband schreibt Brandbrief an Finanzminister Klingbeil - Jade Gao / AFP",
      "author": "Katharina Koerth"
    },
    {
      "title": "Vermieter oder Selbstnutzer So können Sie als Immobilieneigentümer Steuern sparen",
      "teaser": "Ob Haus mit Garten oder Eigentumswohnung: Jede Immobilie muss instand gehalten und irgendwann saniert werden. Wie sich Eigentümer bei der Steuererklärung Geld zurückholen, erfahren Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-koennen-sie-als-eigentuemer-bei-der-steuererklaerung-geld-sparen-a-2195a460-d797-48e9-9f81-98bed16ac73d",
      "image_title": "So können Sie als Immobilieneigentümer Steuern sparen - Andy Dean / imagebroker / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Mahnung statt Beratung Wie die Mieterhilfe mit der Not von Betroffenen spielt",
      "teaser": "Ob Schimmel oder Nebenkosten, wer sich gegen seinen Vermieter wehren will, landet oft bei Mieterhilfe e.V. Der Verein wirbt mit großen Versprechen, aber hat wohl primär ein Ziel: von der Not Betroffener zu profitieren. Von Alex Baur und Markus Sutera",
      "url": "https://www.spiegel.de/wirtschaft/service/mieterhilfe-mahnung-statt-beratung-wie-serioes-ist-das-angebot-des-vereins-a-3f0c2163-7456-4221-af33-ee5db48f8e41",
      "image_title": "Wie die Mieterhilfe mit der Not von Betroffenen spielt - Florian Gaertner / photothek / picture alliance",
      "author": "Alex Baur und Markus Sutera"
    },
    {
      "title": "Entscheidung zu US-Handelspolitik US-Gericht erklärt Trumps Zölle für rechtswidrig",
      "teaser": "Präsident Trump hat die Welt mit seinen Strafzöllen in Aufruhr versetzt. Nun tritt ein Gericht auf die Bremse. Die US-Regierung legte umgehend Berufung ein.",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-gericht-erklaert-strafzoelle-von-donald-trump-fuer-rechtswidrig-a-5415ce8c-5da0-4da0-8df1-7d06b9e104b2",
      "image_title": "US-Gericht erklärt Trumps Zölle für rechtswidrig - Chip Somodevilla / Getty Images"
    },
    {
      "title": "KI-Boom Nvidia-Umsatz steigt um fast 70 Prozent",
      "teaser": "Chips von Nvidia sind zur Schlüsseltechnik für KI geworden. Dem Konzern beschert dies rasantes Wachstum. Doch US-Exporthürden könnten das Unternehmen Milliarden kosten und chinesische Konkurrenten stärken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-umsatz-steigt-dank-ki-um-fast-70-prozent-a-0a714835-0606-41e4-844c-995a9186015d",
      "image_title": "Nvidia-Umsatz steigt um fast 70 Prozent - Andrej Sokolow / dpa"
    },
    {
      "title": "Brief an Bundesverkehrsminister Bayern warnt vor möglichem Aus für Deutschlandticket",
      "teaser": "»Es bleibt abzuwarten, ob alle Länder an Bord bleiben«: Bayerns Verkehrsminister Bernreiter stellt nach SPIEGEL-Informationen die Fortführung des Deutschlandtickets infrage. Spricht er dabei wirklich auch für seine Kollegen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschlandticket-bayern-warnt-in-brief-an-bundesverkehrsminister-vor-moeglichem-aus-a-dce0f96a-916c-4d1f-a3b7-e1e01a1d63bf",
      "image_title": "Bayern warnt vor möglichem Aus für Deutschlandticket - Matthias Balk / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Comeback von Zukunftstechnologien Start-ups, die Mission Possible Europas",
      "teaser": "Deutschland tat sich lange schwer damit, aus Spitzenforschung Weltkonzerne zu machen. Jetzt könnten junge Unternehmen für ein Comeback Europas bei den Zukunftstechnologien sorgen. Wenn sie genug Risikokapital finden. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/zukunftstechnologien-warum-start-ups-die-zukunft-europas-sind-a-7d69f8aa-1626-40c9-aa22-9de32301bc25",
      "image_title": "Start-ups, die Mission Possible Europas - Robert Haas / SZ Photo / picture alliance",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Streit um Smartwatch Deutsche Umwelthilfe verklagt Apple wegen angeblichen Greenwashings",
      "teaser": "Mit Eukalyptusbäumen versucht Apple, seiner Smartwatch einen nachhaltigen Anstrich zu geben. Die Deutsche Umwelthilfe sagt: Das ist Verbrauchertäuschung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-watch-deutsche-umwelthilfe-verklagt-konzern-wegen-angeblichen-greenwashings-a-6dd7311d-f9f0-4167-b79e-759647b12c9d",
      "image_title": "Deutsche Umwelthilfe verklagt Apple wegen angeblichen Greenwashings - Zhao Dingzhe / Xinhua News Agency / picture alliance"
    }
  ]
}