{
  "timestamp": "2025-04-22T12:18:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelskrieg mit den USA Welche Waren China jetzt nach Deutschland umleiten könnte",
      "teaser": "Mit exorbitanten Zöllen will Präsident Donald Trump chinesische Produkte weitgehend aus den USA raushalten. Nun benötigt die Volksrepublik neue Abnehmer – und könnte auch die EU mit ihren Exporten überschwemmen. Von Anna-Lena Kornfeld, Gernot Matzke und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-mit-den-usa-wohin-china-jetzt-seine-ueberschuessigen-waren-schicken-koennte-a-96b3a1dc-b7bd-4d25-aa60-726d9a8352f3",
      "image_title": "Welche Waren China jetzt nach Deutschland umleiten könnte - [M] DER SPIEGEL; Fotos: Chip Somodevilla, CFOTO / Future Publishing / Getty Images",
      "author": "Anna-Lena Kornfeld, Gernot Matzke und Gerald Traufetter"
    },
    {
      "title": "Schweizer Pharmakonzern Roche will 50 Milliarden Dollar in den USA investieren",
      "teaser": "Da gehen Trumps Wünsche in Erfüllung: Der Schweizer Pharmariese Roche will Arbeitsplätze in den USA schaffen. Dank eines neuen Werks will der Konzern bald mehr aus den USA exportieren, als bisher eingeführt wird.",
      "url": "https://www.spiegel.de/wirtschaft/roche-50-milliarden-dollar-investition-in-den-usa-geplant-a-4e829867-8362-41cb-9f27-5ce6d7220853",
      "image_title": "Roche will 50 Milliarden Dollar in den USA investieren - Sedat Suna / Getty Images"
    },
    {
      "title": "Ankündigung einer Handelsbehörde US-Regierung plant bis zu 3521 Prozent Zusatzzölle auf Solarpanels",
      "teaser": "Für Solarzellen aus Südostasien will die Trump-Regierung horrende Zölle erheben. Die Entscheidung stützt sich auf eine Untersuchung, die unter der Vorgängerregierung eingeleitet wurde.",
      "url": "https://www.spiegel.de/wirtschaft/usa-planen-bis-zu-3521-prozent-zoelle-auf-solarpaneele-aus-asien-a-258a1dcf-82c9-45f0-93bd-4e2d8a6d45f8",
      "image_title": "US-Regierung plant bis zu 3521 Prozent Zusatzzölle auf Solarpanels - VCG / Getty Images"
    },
    {
      "title": "Auswertung 2024 Mehr Flugunfälle in Deutschland – aber weniger Todesopfer",
      "teaser": "Fliegen ist vergleichsweise sicher. Doch auch im Luftverkehr in Deutschland gab 2024 mehrere Unfälle, die teils tödlich endeten. Das betraf hauptsächlich kleinere Flugzeuge.",
      "url": "https://www.spiegel.de/wirtschaft/flugzeugungluecke-mehr-unfaelle-in-deutschland-aber-weniger-todesopfer-a-bb938004-c09e-4e5a-8e4c-d39e28ba0cc9",
      "image_title": "Mehr Flugunfälle in Deutschland – aber weniger Todesopfer - Uli Deck / dpa"
    },
    {
      "title": "Trump-Attacke gegen Notenbank Gold steigt erstmals über 3500 Dollar",
      "teaser": "Die Börsenkurse fahren Achterbahn, seit US-Präsident Trump den Chef der Notenbank zu einer Zinssenkung drängen will. Nur für Gold steigen die Kurse verlässlich.",
      "url": "https://www.spiegel.de/wirtschaft/goldpreis-erreicht-erstmals-3500-dollar-nach-attacke-von-donald-trump-gegen-fed-chef-a-f31d8bdc-e771-4a4a-ba1e-2eb7c8b6eac6",
      "image_title": "Gold steigt erstmals über 3500 Dollar - Sven Hoppe / dpa"
    },
    {
      "title": "Pläne von Schwarz-Rot Gibt es Mutterschutz bald auch für Selbstständige?",
      "teaser": "Wenn selbstständige Frauen schwanger werden, bekommen sie weniger Unterstützung als Angestellte oder Beamtinnen. Die neue Bundesregierung will das ändern, doch bis dahin ist es ein weiter Weg.",
      "url": "https://www.spiegel.de/wirtschaft/mutterschutz-fuer-selbststaendige-bundesregierung-plant-reform-fuer-mehr-unterstuetzung-a-11665cfc-232f-4db9-8f0e-d426a655de04",
      "image_title": "Gibt es Mutterschutz bald auch für Selbstständige? - Friso Gentsch / dpa"
    },
    {
      "title": "Union vermisst »echte Trendwende« Noch viele frustrierende Jahre für Bahn-Kunden",
      "teaser": "Nicht einmal zwei Drittel der Fernzüge der Deutschen Bahn kommen pünktlich – und die Lage wird sich lange kaum bessern. Die zuständigen Politiker der Union dämpfen die Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-union-sieht-keine-trendwende-bei-puenktlichkeit-der-fernzuege-a-b298039e-671c-474b-a759-6df5e5ce8990",
      "image_title": "Noch viele frustrierende Jahre für Bahn-Kunden - Jens Büttner / dpa"
    },
    {
      "title": "Zolloffensive der Amerikaner Warum Handel gut ist und der US-Präsident falschliegt",
      "teaser": "Mit seiner Zollorgie verwirft Donald Trump eine der ältesten Erkenntnisse der Ökonomie. Was das für sein Land bedeutet, kann er bei David Ricardo nachlesen, einem Wirtschaftsweisen des 18. Jahrhunderts. Ein Essay von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-wie-seine-politik-oekonomische-grundsaetze-ignoriert-a-92daa4d3-9d75-4ea2-82bc-be00106cefe2",
      "image_title": "Warum Handel gut ist und der US-Präsident falschliegt - Sunny Celeste / Bildagentur-online / dpa / picture alliance"
    },
    {
      "title": "Streit über Leitzins Kursverluste nach Trumps Attacken auf den Fed-Chef",
      "teaser": "Mit wütenden Postings versucht der US-Präsident, die Notenbank zu einer Zinssenkung zu zwingen – und greift damit die Unabhängigkeit der Fed an. Die Märkte reagieren nervös.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-kursverluste-nach-attacken-auf-fed-chef-jerome-powell-wegen-zinspolitik-a-5887e924-3472-4ed7-a83d-cda983e6ebe9",
      "image_title": "Kursverluste nach Trumps Attacken auf den Fed-Chef - Erin Hooley / AP"
    },
    {
      "title": "Führungswechsel Weltwirtschaftsforum-Gründer Klaus Schwab tritt zurück",
      "teaser": "Vor 54 Jahren rief Klaus Schwab das Weltwirtschaftsforum ins Leben. Das Ziel: »den Zustand der Welt zu verbessern«. Zuletzt stand das Forum in der Kritik. Jetzt hat der 87-Jährige den Vorsitz aufgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-gruender-klaus-schwab-tritt-zurueck-a-b51e836a-09f2-4006-a877-90bd5383329e",
      "image_title": "Weltwirtschaftsforum-Gründer Klaus Schwab tritt zurück - Fabrice Coffrini / AFP"
    },
    {
      "title": "Zollkonflikt Peking warnt andere Länder vor Handelsabkommen mit den USA »auf Kosten« Chinas",
      "teaser": "Der Handelskrieg zwischen China und den USA spitzt sich zu. Nun droht Peking anderen Ländern mit »entschlossenen Gegenmaßnahmen«, sollten sie zulasten Chinas Vereinbarungen mit den USA abschließen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-china-peking-warnt-vor-handelsabkommen-zu-chinas-nachteil-a-182ab97e-1840-450b-a6e7-199e133b1bbd",
      "image_title": "Peking warnt andere Länder vor Handelsabkommen mit den USA »auf Kosten« Chinas - Alex Plavevski / EPA"
    },
    {
      "title": "Schmelzende Gewinne Der Notfallplan für Ihr ETF-Depot Eine Kolumne von Nikolaus Braun",
      "teaser": "Innerhalb weniger Wochen hat der MSCI World die Kursgewinne eines Jahres wieder verloren – und mit Donald Trumps Wirtschaftspolitik könnte es noch schlimmer werden. Was Sie jetzt tun sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-und-aktien-der-notfallplan-fuer-ihr-depot-a-3c7ae14a-97f9-4221-9295-139227693d47",
      "image_title": "Der Notfallplan für Ihr ETF-Depot - Adam Gray / Getty Images"
    },
    {
      "title": "Politische Verwerfungen Wir erleben gerade den zweitgrößten Unsicherheitsschock seit der Jahrtausendwende Eine Kolumne von Henrik Müller",
      "teaser": "Neue Zahlen zeigen: Selten zuvor waren die Aussichten so unklar wie zurzeit. Nicht nur Donald Trumps Zollchaos lastet auf den Seelen. Auch in Deutschland selbst ist die Lage unruhig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unsicherheit-und-konjunktur-was-die-wirtschaft-kirre-macht-kolumne-a-dcb18a86-373e-4d4d-a911-2f9996875292",
      "image_title": "Wir erleben gerade den zweitgrößten Unsicherheitsschock seit der Jahrtausendwende - Angela Weiss / AFP"
    },
    {
      "title": "Sigrid Nikutta Erfundener Kalender – Gewerkschaft wirft Bahn-Vorständin Faulheit vor",
      "teaser": "Im Konflikt zwischen Deutscher Bahn und Gewerkschaft EVG wird es schmutzig. Im Zentrum: Cargo-Chefin Sigrid Nikutta, die einen harten Sparkurs fährt. Angeblich kümmert sie sich nur um Social Media und Mittagessen. Doch der »Beweis« ist Fake.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gewerkschaft-evg-wirft-vorstaendin-sigrid-nikutta-faulheit-vor-a-1cd2a773-145a-4bc9-9b04-d5dd9f6ec735",
      "image_title": "Erfundener Kalender – Gewerkschaft wirft Bahn-Vorständin Faulheit vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Trumps Megazölle DHL stoppt vorläufig Sendungen an US-Amerikaner mit mehr als 800 Dollar Warenwert",
      "teaser": "Trumps Zollchaos hat auch für US-Amerikaner Folgen, die sich auf teure Pakete freuen: Die DHL setzt künftig Lieferungen in die USA für bestimmte Waren aus. Wie lange die Maßnahme gilt, ist unklar.",
      "url": "https://www.spiegel.de/wirtschaft/dhl-lieferstopp-fuer-bestimmte-waren-ueber-800-dollar-wegen-trumps-zoellen-a-883693f4-c4b3-47b4-a250-be4f4b5cbeaf",
      "image_title": "DHL stoppt vorläufig Sendungen an US-Amerikaner mit mehr als 800 Dollar Warenwert - John Lamparski / Getty Images"
    },
    {
      "title": "Weitere Erhöhungen in Aussicht Experten warnen vor steigenden Sozialbeiträgen",
      "teaser": "Krankenkasse und Pflegeversicherung: Die Sozialbeiträge sind erst zum Jahreswechsel gewachsen. Doch die Belastungen dürften laut Experten weiter zunehmen. Die Pläne der neuen Koalition würden die Probleme noch verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialbeitraege-experten-warnen-vor-steigenden-kosten-a-2bc669d4-e3f3-4b3f-bc9d-fb53dc00d449",
      "image_title": "Experten warnen vor steigenden Sozialbeiträgen - Jens Kalaene / dpa"
    },
    {
      "title": "Rewe-Chef Lionel Souque »Beim Schlangestehen hört der Spaß auf«",
      "teaser": "Die Lebensmittelpreise sind stark gestiegen, Schokoladeneier zu Ostern besonders teuer. Hier spricht Rewe-Chef Lionel Souque über Preiskämpfe, Mogelpackungen und darüber, warum Einkaufen vielen keinen Spaß mehr bringt. Ein SPIEGEL-Gespräch von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/rewe-chef-lionel-souque-fuer-waschmittel-kommt-keiner-zu-uns-a-4e5089be-5459-4e63-b52d-4694e2ea87de",
      "image_title": "»Beim Schlangestehen hört der Spaß auf« - Victoria Jung / DER SPIEGEL"
    },
    {
      "title": "Vorhaben der künftigen Regierung Arbeit soll sich wieder lohnen – aber was heißt das konkret? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bezahlte Überstunden und attraktiveres Aufstocken von Arbeitsstunden: Die künftige Regierung hat Pläne, wie mehr Menschen in Beschäftigung kommen sollen. Was das für Sie bedeuten kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/cdu-csu-und-spd-arbeit-soll-sich-wieder-lohnen-aber-was-heisst-das-konkret-a-7863b784-441c-4a80-ad89-6f4fd0970fde",
      "image_title": "Arbeit soll sich wieder lohnen – aber was heißt das konkret? - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Start für alle Kassenpatienten Millionen Versicherte haben elektronischer Patientenakte widersprochen",
      "teaser": "Ende April soll die elektronische Patientenakte starten. Rund fünf Prozent der Versicherten haben bisher Widerspruch eingelegt. Die Zahlen variieren zwischen den Kassen teilweise erheblich. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/elektronische-patientenakte-millionen-versicherte-haben-widerspruch-eingelegt-a-4d0ca38b-3e64-45fd-b83f-e433cfd9bb8e",
      "image_title": "Millionen Versicherte haben elektronischer Patientenakte widersprochen - Daniel Karmann / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Einkaufen im ländlichen Raum Thüringen will flächendeckend 24-Stunden-Läden möglich machen",
      "teaser": "In Deutschland sind Ladenöffnungszeiten streng reglementiert, Einkaufen an Sonn- und Feiertagen quasi unmöglich. In Thüringen soll sich das ändern und dabei gleichzeitig die Sonntagsruhe geschützt werden.",
      "url": "https://www.spiegel.de/wirtschaft/thueringen-regierung-will-rund-um-die-uhr-geoeffnete-laeden-flaechendeckend-ermoeglichen-a-516045c2-a54a-4032-8da2-94571d210bd0",
      "image_title": "Thüringen will flächendeckend 24-Stunden-Läden möglich machen - Heiko Rebsch / dpa"
    }
  ]
}