{
  "timestamp": "2025-06-04T20:09:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Regeln fürs Rauchen und Trinken Der Bürger will sein Bier – und die Politik sollte das respektieren Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In Frankreich ist bald das Rauchen an Stränden untersagt, in Irland sind Warnsticker auf Schnaps und Bier geplant. Auch hierzulande werden neue Regeln diskutiert. Dabei gibt es bessere Wege zur Vernunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-rauchverbot-in-parks-und-straenden-ab-naechstem-jahr-a-027e9b09-ea28-4f82-819e-b9e0006d267a",
      "image_title": "Der Bürger will sein Bier – und die Politik sollte das respektieren - Tobias Titz / DEEPOL / plainpicture"
    },
    {
      "title": "Trumps gefährliche Schuldenpolitik Dann bricht die Hölle los",
      "teaser": "Mit seiner Wirtschaftspolitik riskiert Donald Trump die nächste Finanzkrise. Stoppen kann ihn wohl nur ein unsichtbarer, aber mächtiger Gegner. Von Tim Bartz und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/usa-trumps-wirtschaftspolitik-verstaerkt-die-gefahr-einer-neuen-finanzkrise-a-814e9bee-f711-4225-a603-648deb008d52",
      "image_title": "Dann bricht die Hölle los - Carlos Barria / REUTERS",
      "author": "Tim Bartz und Simon Book"
    },
    {
      "title": "Sparprogramm bei Medienhaus Axel-Springer-Konzern streicht mehr als 100 Jobs",
      "teaser": "In der Holding von Axel Springer sollen 130 Stellen wegfallen. Ein Schritt, der sich nach der Aufspaltung des Medienkonzerns länger angebahnt hatte. Aber es sind nicht die einzigen Einsparungen bei dem Verlag.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-konzern-streicht-130-stellen-in-der-holding-a-26e6339c-0e3a-46bc-a580-a2d181c5aee9",
      "image_title": "Axel-Springer-Konzern streicht mehr als 100 Jobs - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Möglicher Kauf von 300 Jets Berichte über Mega-Flugzeugdeal mit China beflügeln Airbus-Aktie",
      "teaser": "Wegen des Handelsstreits mit den USA scheuen Chinas Airlines den Kauf von Boeing-Flugzeugen. Davon könnte nun der europäische Konkurrent profitieren: Ein Mega-Deal steht in Aussicht. Die Airbus-Aktie legt deutlich zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-berichte-ueber-mega-flugzeugdeal-mit-china-befluegeln-aktie-a-58f39c4f-12c0-4da0-b2ab-461423577631",
      "image_title": "Berichte über Mega-Flugzeugdeal mit China beflügeln Airbus-Aktie - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Anlagestratege im Interview »Ich halte den Hype um den MSCI World für ein Riesenmissverständnis«",
      "teaser": "In das optimale Portfolio gehören Aktien und Anleihen, sagt der Anlagestratege Stefan May. Doch am Lieblingsaktienindex der Deutschen lässt er kaum ein gutes Haar. Ein Interview Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-stratege-im-interview-ich-halte-den-hype-um-den-msci-world-fuer-ein-riesenmissverstaendnis-a-3dbf5a64-583b-4262-927c-69dfc57aee71",
      "image_title": "»Ich halte den Hype um den MSCI World für ein Riesenmissverständnis« - [M] Shana Novak / Getty Images"
    },
    {
      "title": "Sondervermögen für die Infrastruktur So soll Klingbeils 500-Milliarden-Euro-Topf aussehen",
      "teaser": "Mit einer Rekordsumme will Schwarz-Rot die deutsche Infrastruktur voranbringen: Details zu dem Milliardentopf hat Finanzminister Klingbeil jetzt intern vorgelegt. Wer dabei profitiert und wo die Risiken sind. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sondervermoegen-fuer-die-infrastruktur-so-soll-lars-klingbeils-500-milliarden-euro-topf-aussehen-a-ea630a23-a286-4219-8336-7771bdb02080",
      "image_title": "So soll Klingbeils 500-Milliarden-Euro-Topf aussehen - Kay Nietfeld / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Neuzugang aus Osteuropa Bulgarien darf den Euro einführen",
      "teaser": "Die Eurozone bekommt Anfang 2026 ihren 21. Mitgliedstaat. Bulgarien ist laut EU-Kommission fit für den Beitritt – auch wenn die Bevölkerung teils gewaltsam gegen die Gemeinschaftswährung protestiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eurozone-bulgarien-tritt-2026-bei-eu-kommission-bestaetigt-eignung-a-be172653-b877-458c-983f-817fa37d2c38",
      "image_title": "Bulgarien darf den Euro einführen - Ulrich Zillmann / FotoMedienService / picture alliance"
    },
    {
      "title": "Hohe Neuverschuldung EU-Kommission will Defizitverfahren gegen Österreich starten",
      "teaser": "Das Haushaltsdefizit von Österreich ist bedenklich hoch. Die EU-Kommission plant deshalb ein Verfahren gegen den Eurostaat. Die EU-Finanzminister müssen dem Schritt noch zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-kommission-will-defizitverfahren-gegen-oesterreich-starten-a-85307c17-3374-4912-b6f1-d7323dc4d713",
      "image_title": "EU-Kommission will Defizitverfahren gegen Österreich starten - Dwi Anoraganingrum / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Maue Konjunktur Kabinett billigt milliardenschwere Steuerentlastungen für Unternehmen",
      "teaser": "»Investitionsbooster«, »Superabschreibungen«: Die Regierung hat mehrere Steuerentlastungen für Unternehmen beschlossen. Die Rhetorik ist selbstbewusst – doch im Bundesrat droht Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kabinett-billigt-milliardenschwere-steuerentlastungen-fuer-unternehmen-a-1f3a5250-6348-46b9-b93d-6500a8347b51",
      "image_title": "Kabinett billigt milliardenschwere Steuerentlastungen für Unternehmen - Liesa Johannssen / Bloomberg / Getty Images"
    },
    {
      "title": "Gesetzesinitiative zum Erhalt der Meinungsfreiheit Schutzschild gegen Konzernklagen",
      "teaser": "Konzerne versuchen immer öfter, Journalisten und NGOs mit Klagen mundtot zu machen. Die Regierung plant dagegen ein Gesetz. Die Organisation Greenpeace schlägt konkrete Maßnahmen vor. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/slapp-greenpeace-fordert-schutzschild-gegen-konzernklagen-a-46e319c2-5066-4f58-85e1-5578a32955f4",
      "image_title": "Schutzschild gegen Konzernklagen - Terray Sylvester / VWPics / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "World Wealth Report Zahl der Millionäre in Deutschland schrumpft",
      "teaser": "In den USA gibt es immer mehr Millionäre, in Deutschland dagegen geht die Zahl leicht zurück. Experten sehen dafür vor allem einen möglichen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/world-wealth-report-zahl-der-millionaere-in-deutschland-schrumpft-a-ee110524-626d-4b71-b1cc-8b8738fd0da1",
      "image_title": "Zahl der Millionäre in Deutschland schrumpft - Christof Stache / AFP"
    },
    {
      "title": "Exportstopp von seltenen Erden China bringt deutsche Industrie in Bedrängnis",
      "teaser": "Pekings Ausfuhrkontrollen für sieben seltene Erden lassen Europas Lagerbestände schrumpfen. Erste Fabriken drosseln laut »Handelsblatt« die Produktion. Die Bundesregierung schlägt Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-bringt-deutsche-industrie-in-bedraengnis-a-b7d06d4f-49e6-4b3f-b805-e3a4f5068a07",
      "image_title": "China bringt deutsche Industrie in Bedrängnis - picture alliance / dpa"
    },
    {
      "title": "Engpässe im Stromnetz Bürger zahlen mehr als halbe Milliarde Euro für nicht genutzten Ökostrom",
      "teaser": "Betreiber von Windrädern und Solaranlagen haben im vergangenen Jahr 554 Millionen Euro Entschädigung erhalten. Ihre Anlagen mussten bei Netzengpässen immer wieder abgeregelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/oekostrom-mehr-als-halbe-milliarde-euro-kosten-fuer-abregelungen-von-anlagen-a-9e530ea7-f575-48bb-af05-81e0dbac5c80",
      "image_title": "Bürger zahlen mehr als halbe Milliarde Euro für nicht genutzten Ökostrom - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Anlagerechner Aktien, Anleihen, Gold – diese Gewinne haben Sie verpasst",
      "teaser": "Wer sein Geld richtig aufteilt, wird schneller reich. Doch wie sieht das optimale Portfolio aus? Mit unserem interaktiven Anlagerechner können Sie ausprobieren, welche Mischung in der Vergangenheit zum Erfolg geführt hat. Von Michael Brächer und Ferdinand Holsten",
      "url": "https://www.spiegel.de/wirtschaft/anlagerechner-aktien-anleihen-gold-so-haette-sich-ihr-vermoegen-entwickelt-a-29e853ea-a6bd-4aeb-be8a-baff31f48faf",
      "image_title": "Aktien, Anleihen, Gold – diese Gewinne haben Sie verpasst - [M] Sarah Dillon / DER SPIEGEL; Foto: Philotheus NIsch",
      "author": "Michael Brächer und Ferdinand Holsten"
    },
    {
      "title": "Neue Arbeitsministerin Bas will gegen organisierten Betrug beim Bürgergeld vorgehen",
      "teaser": "Arbeitsministerin Bärbel Bas will mit einem besseren Datenaustausch den Missbrauch von Sozialleistungen bekämpfen. »Es gibt Menschen, die werden in einem Van abgeholt und als Tagelöhner ausgebeutet«, beklagt die SPD-Politikerin.",
      "url": "https://www.spiegel.de/wirtschaft/baerbel-bas-spricht-von-mafioesen-strukturen-bei-buergergeld-empfaengern-a-cad63d5a-6c1d-454a-9fb1-1678720cbe7b",
      "image_title": "Bas will gegen organisierten Betrug beim Bürgergeld vorgehen - Christoph Soeder / EPA-EFE"
    },
    {
      "title": "50 Prozent Abgaben auf Stahl und Aluminium Trumps neuester Zollhammer – schlägt Europa jetzt zurück?",
      "teaser": "Von diesem Mittwoch an will US-Präsident Trump die Zölle auf ausländische Stahl- und Aluminiumprodukte verdoppeln. Europa ist aufgeschreckt. Die EU-Spitze setzt auf Verhandlungen, doch das passt nicht allen. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-neuester-zollhammer-schlaegt-europa-jetzt-zurueck-a-67832189-97d3-4081-bb65-5082be8c0c00",
      "image_title": "Trumps neuester Zollhammer – schlägt Europa jetzt zurück? - Leah Millis / REUTERS",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Hoher Stromverbrauch Meta sichert sich für 20 Jahre die gesamte Energie eines Atomkraftwerks",
      "teaser": "Der Facebook-Konzern Meta braucht viel Strom für seine Rechenzentren. Künftig wird er die gesamte Energieproduktion eines Kernkraftwerks in Illinois beziehen. Nötig ist das auch wegen der künstlichen Intelligenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-konzern-meta-sichert-sich-atomstrom-fuer-20-jahre-a-6145debd-dfd9-41c7-ae12-6db3ff4cfabe",
      "image_title": "Meta sichert sich für 20 Jahre die gesamte Energie eines Atomkraftwerks - Andrej Sokolow / dpa"
    },
    {
      "title": "Börsencomeback von Fannie Mae und Freddie Mac Trumps neuestes Geschenk für seine superreichen Freunde",
      "teaser": "Fannie Mae und Freddie Mac mussten in der Finanzkrise verstaatlicht werden. Nun will Präsident Trump die Hypothekenfinanzierer zurück an die Börse bringen: schlechte Nachrichten für Hauskäufer, gute für zwei Milliardäre. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-fannie-mae-und-freddie-mac-zurueck-an-die-boerse-bringen-a-9383d883-6dee-47b6-9ce4-5cac7642c633",
      "image_title": "Trumps neuestes Geschenk für seine superreichen Freunde - Alon Skuy / Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "»Make Latin America Great Again« Was Donald Trump von Hugo Chávez gelernt hat Eine Kolumne von Michael Sauga",
      "teaser": "Die Politik des US-Präsidenten ähnelt zunehmend seinen populistischen Vorläufern aus Südamerika – und sein Auftreten auch. Mit vergleichbar fatalen Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/autokratische-politik-was-donald-trump-von-hugo-chavez-gelernt-hat-a-15d3570f-5417-4dd0-b094-3bf30d43fc95",
      "image_title": "Was Donald Trump von Hugo Chávez gelernt hat - Kevin Carter / Getty Images"
    },
    {
      "title": "Urteil des Bundesarbeitsgerichts Arbeitnehmer können nicht auf gesetzlichen Mindesturlaub verzichten",
      "teaser": "Ein Arbeitnehmer konnte aufgrund von Krankheit seinen gesetzlichen Mindesturlaub nicht nehmen. Der Arbeitgeber sah dies mit einer Abfindung beim Austreten aus dem Job als erledigt an. So nicht, sagt das Bundesarbeitsgericht.",
      "url": "https://www.spiegel.de/wirtschaft/service/urlaubsanspruch-arbeitnehmer-koennen-nicht-auf-gesetzlichen-mindesturlaub-verzichten-a-fb709c8e-7b2b-4748-8954-e6c7e69b4fdb",
      "image_title": "Arbeitnehmer können nicht auf gesetzlichen Mindesturlaub verzichten - Martin Schutt / dpa"
    }
  ]
}