{
  "timestamp": "2025-11-01T14:08:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen gegen Mehrheitseigentümer Italienische Finanzpolizei beschlagnahmt Campari-Aktien im Milliardenwert",
      "teaser": "Nach einer Steuerprüfung hat Italiens Finanzpolizei den Mehrheitsaktionär des Campari-Konzerns ins Visier genommen. Es geht um mutmaßlich nicht versteuerte Gewinne in Milliardenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italienische-finanzpolizei-beschlagnahmt-campari-aktien-im-milliardenwert-a-ea70feb4-6627-4b7b-b65f-4ab29cd6adea",
      "image_title": "Italienische Finanzpolizei beschlagnahmt Campari-Aktien im Milliardenwert - Beata Zawrzel / NurPhoto / picture alliance"
    },
    {
      "title": "Wegen Zunahme an Beschwerden Bundesnetzagentur droht Post mit Geldstrafe",
      "teaser": "Um ein Drittel sind die Beschwerden über die Dienstleistungen der Post gestiegen. Das gibt die »Gelbe Karte« der Bundesnetzagentur, sagt Behördenchef Müller. Wenn es keine Verbesserung gibt, zückt er Rot.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-droht-post-mit-geldstrafe-a-719314e9-5305-4416-b9e1-d8f60939b6ab",
      "image_title": "Bundesnetzagentur droht Post mit Geldstrafe - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Gefährdete Autoindustrie China will Ausnahmen bei Exportverbot für Nexperia-Chips machen",
      "teaser": "Die Krise um den niederländischen Chiphersteller Nexperia könnte sich entspannen: Nachdem China Exporte verbot und das Unternehmen die Belieferung eines chinesischen Werks stoppte, signalisiert Peking nun Entgegenkommen.",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-china-erwaegt-ausnahmen-beim-exportverbot-fuer-chips-a-52278f1c-8a95-4b71-8a0d-f9399bdb02f5",
      "image_title": "China will Ausnahmen bei Exportverbot für Nexperia-Chips machen - David Hammersen / dpa"
    },
    {
      "title": "Kaffeekonzern in der Kritik John Doe vs. Starbucks",
      "teaser": "Acht brasilianische Plantagenarbeiter verklagen den US-Konzern. Ihr Vorwurf: Sklaverei und Menschenhandel. Der Fall könnte die Kaffeeindustrie verändern. Von Philip Bethge und Gerald Traufetter, Minas Gerais",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-brasilianische-kaffeepfluecker-klagen-wegen-sklaverei-und-menschenhandel-a-9bd5930a-3612-4852-815c-70c83ba90968",
      "image_title": "John Doe vs. Starbucks - Pablo Porciuncula / AFP",
      "author": "Philip Bethge und Gerald Traufetter, Minas Gerais"
    },
    {
      "title": "Entwurf des Rentenversicherungsberichts Renten könnten 2026 um 3,7 Prozent steigen",
      "teaser": "Bundesarbeitsministerin Bas hat den Entwurf für die Entwicklung der Renten 2026 fertiggestellt. Noch ist Abstimmungsarbeit nötig, doch es zeichnet sich ab: Das Plus könnte ähnlich hoch ausfallen wie in diesem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/rente-koennte-laut-entwurf-2026-um-3-7-prozent-steigen-a-74f052a3-bb90-4bd4-94a6-89dfe0e9a137",
      "image_title": "Renten könnten 2026 um 3,7 Prozent steigen - Kay Nietfeld / dpa"
    },
    {
      "title": "Erstmals Frau an Spitze Erneuter Chefwechsel bei Stahlsparte von Thyssenkrupp",
      "teaser": "Nach dem überraschenden Rücktritt von Vorstandschef Dennis Grimm muss die Stahltochter von Thyssenkrupp ihre Führung neu ordnen. Jetzt übernimmt Marie Jaroni das Ruder.",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-erneuter-chefwechsel-bei-stahlsparte-mit-marie-jaroni-erstmals-frau-an-spitze-a-0638af51-f6c1-4fde-a21f-842428b67852",
      "image_title": "Erneuter Chefwechsel bei Stahlsparte von Thyssenkrupp - Jennifer Chaaer / Thyssenkrupp / dpa"
    },
    {
      "title": "Autoindustrie alarmiert Nexperia stellt Lieferung von Vorprodukten nach China ein",
      "teaser": "Bislang haben die Autohersteller die Krise des Chipherstellers Nexperia einigermaßen überstanden. Doch nun könnte sich die Lage dramatisch verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-lieferstopp-nach-china-alarmiert-deutsche-autoindustrie-a-37bcf147-961a-49e3-81cb-c1af36125dac",
      "image_title": "Nexperia stellt Lieferung von Vorprodukten nach China ein - Jonas Walzberg / REUTERS"
    },
    {
      "title": "Optimistischer Quartalsbericht Apple freut sich auf das Weihnachtsgeschäft",
      "teaser": "Das iPhone ist nicht mehr das einzige Produkt, mit dem Apple Milliarden verdient. Aber kurz vor Beginn des Weihnachtsgeschäfts richtet sich die Aufmerksamkeit der Analysten vorwiegend darauf.",
      "url": "https://www.spiegel.de/wirtschaft/apple-freut-sich-auf-das-weihnachtsgeschaeft-a-bba0ba49-a2b9-4fbf-a6b6-3345d34bb103",
      "image_title": "Apple freut sich auf das Weihnachtsgeschäft - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Zuschuss zu den Netzentgelten In diesen Regionen macht die Regierung den Strom günstiger",
      "teaser": "Der Bund subventioniert die Netzentgelte im kommenden Jahr mit 6,5 Milliarden Euro. Davon profitieren vor allem Haushalte in Ostdeutschland und Bayern. Warum der Effekt in vielen anderen Regionen verpuffen dürfte. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-effekt-der-netzentgelt-entlastung-variiert-je-nach-region-a-af4ec87e-190a-4a08-8bbe-08f913d4a0a4",
      "image_title": "In diesen Regionen macht die Regierung den Strom günstiger - peterschreiber.media / iStockphoto / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Knapper Wohnraum Die Immobilienpreise steigen – die Mieten steigen noch stärker",
      "teaser": "Die Zinsen sind etwas gesunken, die Einkommen haben sich leicht verbessert. Das Angebot auf dem Immobilienmarkt ist dagegen weiter sehr knapp. Das hat Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-markt-knappes-angebot-treibt-mieten-staerker-als-kaufpreise-a-488741e2-2796-482e-b271-ff6c117e1944",
      "image_title": "Die Immobilienpreise steigen – die Mieten steigen noch stärker - Silas Stein / IMAGO"
    },
    {
      "title": "Welthandel Deutsche Wirtschaft betrachtet Trumps Treffen mit Xi nicht als Lichtblick",
      "teaser": "Vertreter der deutschen Industrie machen sich keine Illusionen, dass sich die Blockaden im Welthandel nach der Annäherung zwischen den USA und China wieder auflösen. Ein Aufruf Xis weckt Befürchtungen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-trifft-xi-jinping-deutsche-wirtschaft-betrachtet-us-china-gipfel-skeptisch-a-6cc70e63-215d-4d26-b87f-cadc4964bd46",
      "image_title": "Deutsche Wirtschaft betrachtet Trumps Treffen mit Xi nicht als Lichtblick - Evelyn Hockstein / ANI News / IMAGO"
    },
    {
      "title": "Kult-Eis Auch der zweite Gründer denkt über Abschied von Ben & Jerry’s nach",
      "teaser": "Seit dem Verkauf der Eismarke Ben & Jerry’s streiten die Gründer mit Unilever, wie weit politischer Aktivismus gehen darf. Einer der beiden warf bereits das Handtuch. Der andere könnte bald folgen.",
      "url": "https://www.spiegel.de/wirtschaft/ben-jerrys-auch-der-zweite-gruender-denkt-wegen-unilever-mutterkonzern-ueber-abschied-nach-a-cf80e735-e583-4d90-a0bc-76e9534e4622",
      "image_title": "Auch der zweite Gründer denkt über Abschied von Ben & Jerry’s nach - Lisa Lake / MoveOn / Getty Images"
    },
    {
      "title": "Generationengerechtigkeit Arbeitgeberpräsident fordert Verzicht auf Mütterrente",
      "teaser": "Die Mütterrente gilt als zentrales Anliegen von CSU-Chef Markus Söder. Doch der Widerstand wird immer stärker. Jetzt beziehen auch die Arbeitgeber Stellung.",
      "url": "https://www.spiegel.de/wirtschaft/muetterrente-arbeitgeberpraesident-fordert-verzicht-auf-erhoehung-a-8f417406-ab31-47c8-91dd-d024abf6f24b",
      "image_title": "Arbeitgeberpräsident fordert Verzicht auf Mütterrente - Felix Kästle / dpa"
    },
    {
      "title": "Butterpreise Milchviehhalter sehen Existenzen durch Preisverfall bedroht",
      "teaser": "Der Preis für Butter im Einzelhandel sinkt immer weiter. Was Molkereien, Handel und Verbraucher freut, wird für manche Milcherzeuger zum existenziellen Problem.",
      "url": "https://www.spiegel.de/wirtschaft/butterpreise-sinkende-preise-im-einzelhandel-belasten-milcherzeuger-a-92b26f5d-35a6-42d5-9f32-4ed371c9bc8b",
      "image_title": "Milchviehhalter sehen Existenzen durch Preisverfall bedroht - Roland Weihrauch/ dpa"
    },
    {
      "title": "Neuaufstellung Bahn-Aufsichtsrat beruft neue Vorstände",
      "teaser": "Ein neuer Bahnvorstand soll die Krise des Konzerns in den Griff bekommen. Ein Wechsel sorgt für besonders viel Aufregung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-aufsichtsrat-beruft-neue-vorstaende-a-c80069a9-5d01-4211-9ce7-cf459d834cef",
      "image_title": "Bahn-Aufsichtsrat beruft neue Vorstände - Revierfoto / IMAGO"
    },
    {
      "title": "Sparplan bei der Fed US-Notenbank kürzt offenbar massiv Stellen bei der Bankenaufsicht",
      "teaser": "Auch die Fed soll Kosten senken und setzt laut einem Bericht vor allem bei der Bankenaufsicht den Rotstift an. US-Präsident Donald Trump dürfte dieser Schritt der Notenbank gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-fed-kuerzt-offenbar-massiv-stellen-bei-der-bankenaufsicht-a-e16f9b54-effc-4796-98af-ddeebb9e5d1b",
      "image_title": "US-Notenbank kürzt offenbar massiv Stellen bei der Bankenaufsicht - Justin Lane / epa"
    },
    {
      "title": "Wegen Giftstoff PCB Bayer muss US-Schule 185 Millionen Dollar Schadensersatz zahlen",
      "teaser": "Eine Schule im US-Bundesstaat Washington verwendete Leuchtmittel, die giftige Chemie enthielten. Schüler und Personal erkrankten und verklagten den Produzenten, der heute zum Bayer-Konzern gehört. Mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/bayer-muss-us-schule-185-millionen-dollar-schadensersatz-zahlen-wegen-giftstoff-pcb-a-8799aa8d-de67-45e0-93cc-314a7359660a",
      "image_title": "Bayer muss US-Schule 185 Millionen Dollar Schadensersatz zahlen - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Journalismus im Krieg Der Hamas-Kämpfer, der für das ZDF arbeitete",
      "teaser": "Israel tötet den palästinensischen Mitarbeiter einer Produktionsfirma, die seit Jahren für das ZDF tätig ist. Eine Woche später legt die Armee Beweise vor, dass der Mann der Hamas angehörte. Wie konnte das passieren? Von Vicky Bargel und Thore Schröder",
      "url": "https://www.spiegel.de/wirtschaft/gaza-der-hamas-kaempfer-der-fuer-das-zdf-arbeitete-a-2f2ac5be-9135-4b24-94dd-8626b262a967",
      "image_title": "Der Hamas-Kämpfer, der für das ZDF arbeitete - Bashar Taleb / AFP",
      "author": "Vicky Bargel und Thore Schröder"
    },
    {
      "title": "Verkaufsstart für Glenn-Martens-Kleidung Anstehen für die neue Designerkollektion von H&M – wer macht das noch?",
      "teaser": "Der Modedesigner Karl Lagerfeld entwarf einst Kleidung für H&M, damals ein Tabubruch. Inzwischen kooperiert jeder mit jedem. Jetzt gab es in ausgewählten Geschäften wieder eine Designerkollektion. Ein Besuch vor Ort. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-m-x-glenn-martens-anstehen-fuer-die-neue-designer-kollektion-von-h-m-wer-macht-das-noch-a-9191f73e-6d4e-4ec6-9c73-337328e9d64c",
      "image_title": "Anstehen für die neue Designerkollektion von H&M – wer macht das noch? - Marcel_Antonisse / dpa / picture alliance",
      "author": "Katharina Koerth"
    },
    {
      "title": "Chinesischer Autobauer VW- und Tesla-Rivale BYD verzeichnet Gewinneinbruch",
      "teaser": "2023 hatte BYD den Wolfsburger Volkswagen-Konzern als E-Auto-Marktführer in China abgelöst. Jetzt meldet der Elektroautohersteller, dass sein Umsatz um fast ein Drittel im Vergleich zum Vorjahreszeitraum zurückgegangen ist.",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-tesla-rivale-byd-verzeichnet-gewinneinbruch-a-f1a84dec-5da8-4c96-8245-4ee551a2797c",
      "image_title": "VW- und Tesla-Rivale BYD verzeichnet Gewinneinbruch - Wolfram Steinberg / dpa / picture alliance"
    }
  ]
}