{
  "timestamp": "2025-01-06T02:15:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands größter Recyclinghof Wo sich Menschen von den Dingen ihres Lebens trennen",
      "teaser": "Jens Junge leitet den Recyclinghof in Hamburg-Sasel. Wenn Menschen hier ihr Boot oder einen Sarg abgeben, bekommt er »das gesamte emotionale Spektrum geboten«. Wie wichtig in seinem Job der richtige Ton ist und was er über das Loslassen gelernt hat. Ein Interview von Harvard-Business-manager-Redakteurin Julia Großmann-Krieger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/recycling-ein-blick-hinter-die-kulissen-des-groessten-recyclinghofs-deutschlands-a-8e68fa8a-dbbc-412d-b8a9-2d73c0995775",
      "image_title": "Wo sich Menschen von den Dingen ihres Lebens trennen - SRH"
    },
    {
      "title": "Schweizer Großbank Credit Suisse soll Informationen über Nazikonten verschwiegen haben",
      "teaser": "Der US-Senat erhebt schwere Vorwürfe gegen die ehemalige Schweizer Großbank Credit Suisse: Sie soll Beweise zu Mittelsmännern unterschlagen haben, die unter anderem Gold für das Naziregime versteckten.",
      "url": "https://www.spiegel.de/wirtschaft/schweizer-grossbank-credit-suisse-soll-informationen-ueber-nazi-konten-verschwiegen-haben-a-6b2e97aa-b0f1-45d5-969b-6f5f834e6ab1",
      "image_title": "Credit Suisse soll Informationen über Nazikonten verschwiegen haben - Denis Balibouse / REUTERS"
    },
    {
      "title": "Trump 2.0 Stresstest für Amerikas Volkswirtschaft Eine Kolumne von Henrik Müller",
      "teaser": "In den USA gewinnen Unternehmer und Investoren immensen Einfluss auf den künftigen Präsidenten. Big Business, Big Money, Big Tech – sie alle scharen sich um Donald Trump. Eine einzigartige Machtballung. Kann das gut gehen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-der-us-volkswirtschaft-steht-ein-stresstest-sondergleichen-bevor-kolumne-a-65acbd7c-65d0-429b-93ee-ca50bb5f826d",
      "image_title": "Stresstest für Amerikas Volkswirtschaft - Brandon Bell / Reuters"
    },
    {
      "title": "Altes Geld Deutsche tauschten 2024 rund 57 Millionen D-Mark in Euro um",
      "teaser": "Vor 23 Jahren löste der Euro die D-Mark ab, doch alte Scheine und Münzen sind noch reichlich im Umlauf. Geht der Umtausch so zäh voran wie zuletzt, wird es die alte Währung rechnerisch noch mehr als 200 Jahre geben.",
      "url": "https://www.spiegel.de/wirtschaft/service/d-mark-und-euro-deutsche-tauschten-2024-rund-57-millionen-mark-in-euro-um-a-7db334dd-6d45-42da-a29b-5dd2f9e1a1d1",
      "image_title": "Deutsche tauschten 2024 rund 57 Millionen D-Mark in Euro um - Sebastian Gollnow / dpa"
    },
    {
      "title": "Investieren an der Börse Immer mehr Anleger schichten ihr Geld in ETFs um – das sollten Sie auch tun Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "450 Milliarden Dollar haben Investoren im vergangenen Jahr aus gemanagten Fonds abgezogen und stattdessen in Indexfonds gesteckt. Das spart Kosten und bringt oft auch mehr Rendite. Hier erfahren Sie, wie es geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-immer-mehr-anleger-schichten-geld-um-sie-auch-a-a7237879-319f-4318-88c4-99c18d7b843f",
      "image_title": "Immer mehr Anleger schichten ihr Geld in ETFs um – das sollten Sie auch tun - Images By Tang Ming Tung / Getty Images"
    },
    {
      "title": "Mittelstand Mehrheit der Firmen rechnet mit schrumpfendem Geschäft",
      "teaser": "Deutschlands Mittelständler sind pessimistisch, wenn sie auf ihr Geschäft für das laufende Jahr blicken. Vielen Unternehmen stünde »das Wasser bis zum Hals«, heißt es in einem Verband.",
      "url": "https://www.spiegel.de/wirtschaft/mittelstand-mehrheit-der-firmen-rechnet-mit-schrumpfendem-geschaeft-a-31b40d0f-5aa0-4805-bfb4-4038fcd7548e",
      "image_title": "Mehrheit der Firmen rechnet mit schrumpfendem Geschäft - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Insgesamt vier Milliarden Euro mehr Steuerlast vieler Rentnerinnen und Rentner steigt",
      "teaser": "Die Bezüge der 21 Millionen Rentner in Deutschland sollen zum 1. Juli erneut stark steigen. Damit müssen deutlich mehr von ihnen Steuern zahlen. BSW-Chefin Wagenknecht spricht von einer »Respektlos-Steuer«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuerlast-vieler-rentnerinnen-und-rentner-steigt-a-a0c6129a-4ff9-4be4-bee6-1702aaec746f",
      "image_title": "Steuerlast vieler Rentnerinnen und Rentner steigt - Maskot / Getty Images"
    },
    {
      "title": "Tarifrunde im öffentlichen Dienst Beamtenbund nennt Forderung nach acht Prozent völlig berechtigt",
      "teaser": "Deutlich mehr Lohn soll den öffentlichen Dienst attraktiver machen. So begründet der stellvertretende Vorsitzende des Beamtenbunds Volker Geyer die Tarifforderungen – und droht mit Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-beamtenbund-nennt-forderung-nach-acht-prozent-voellig-berechtigt-a-3732b4fb-42e8-47c6-8f0d-0e4752c33e0e",
      "image_title": "Beamtenbund nennt Forderung nach acht Prozent völlig berechtigt - Annette Riedl / dpa"
    },
    {
      "title": "Deutsche Bahn Gut jeder dritte Fernzug kam 2024 zu spät",
      "teaser": "Ihr Zug kommt nicht pünktlich? Kein Wunder. Schon 2024 wurden 37,5 Prozent der Halte mit Verspätung erreicht. Damit war die Deutsche Bahn so unpünktlich wie seit mindestens 21 Jahren nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rekordverspaetungen-37-5-prozent-der-halte-unpuenktlich-a-4f66f1ec-8a08-4c3b-965b-97ed908f3d91",
      "image_title": "Gut jeder dritte Fernzug kam 2024 zu spät - Peter Carruthers / Getty Images"
    },
    {
      "title": "Getrenntsammlungspflicht Was die neue EU-Richtlinie zu Altkleidern für Verbraucher bedeutet",
      "teaser": "Rund zwölf Kilogramm Textilien pro Kopf landen in der EU jährlich im Müll. Die steuert nun mit einer Richtlinie gegen: Altkleider dürfen nicht mehr in den Restmüll. Deutschland geht zunächst einen Sonderweg.",
      "url": "https://www.spiegel.de/wirtschaft/getrenntsammlungspflicht-der-eu-was-die-neue-richtlinie-zu-altkleidern-fuer-verbraucher-bedeutet-a-3404efe3-31d6-48e1-89a8-34fe45dbe498",
      "image_title": "Was die neue EU-Richtlinie zu Altkleidern für Verbraucher bedeutet - Kerstin Kokoska / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Scheidender US-Präsident Biden blockiert Übernahme von US Steel durch japanischen Konkurrenten Nippon",
      "teaser": "Joe Biden stellt sich gegen die geplante Übernahme des Stahlkonzerns US Steel durch das japanische Unternehmen Nippon. Mit seiner Entscheidung will der Präsident nicht nur die heimische Industrie schützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-joe-biden-blockiert-uebernahme-von-us-steel-durch-japanischen-konkurrenten-nippon-a-360b91d5-9dc3-41f4-addb-bf535ea19e4f",
      "image_title": "Biden blockiert Übernahme von US Steel durch japanischen Konkurrenten Nippon - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Änderungen im neuen Jahr So teuer werden die gesetzlichen Krankenkassen",
      "teaser": "Die Zusatzbeiträge in der gesetzlichen Krankenversicherung steigen im Durchschnitt so stark wie noch nie. Was das konkret für die einzelnen Kassen bedeutet – die Übersicht. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gkv-zusatzbeitrag-so-teuer-werden-die-gesetzlichen-krankenkassen-a-8d23b98d-711b-4d03-b853-3f0a773e5bc1",
      "image_title": "So teuer werden die gesetzlichen Krankenkassen - Luis Alvarez / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Quick Commerce in Indien Wo ein neues Handy binnen zehn Minuten nach Hause kommt",
      "teaser": "In Indien boomt der ultraschnelle Versandhandel: Per App lässt sich fast alles nach Hause liefern, vom Lippenstift bis zu Elektronikwaren. Das dauert oft nur zehn Minuten und lässt etablierte Konzerne wie Amazon alt aussehen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/wirtschaft/quick-commerce-in-indien-wo-fast-alles-binnen-zehn-minuten-nach-hause-geliefert-wird-a-cb0009fc-3d60-4cbf-b5e4-320b3563b968",
      "image_title": "Wo ein neues Handy binnen zehn Minuten nach Hause kommt - Priyanshu Singh / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Streit über EU-Klimapolitik Von der Leyens Teuer-Modell",
      "teaser": "Die EU hat beschlossen, für Verkehr und Wohnen ab 2027 einen CO₂-Preis einzuführen. Doch weil es für die Bürger belastender wird als geplant, wollen einige Regierungen zurückrudern. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-eu-plaene-fuer-co-preis-stossen-auf-widerstand-der-mitgliedstaaten-a-83f1e7c6-adce-4198-8bf7-90314c79c8c4",
      "image_title": "Von der Leyens Teuer-Modell - Paul-Langrock.de",
      "author": "Michael Sauga"
    },
    {
      "title": "Transidente Unternehmensberaterin »Ich respektiere die Bunten, Verrückten, die mit Federn in den Haaren beim CSD tanzen. Aber so bin ich nicht«",
      "teaser": "Alphamann, Karrieretyp, Porschefahrer. So kannte die Branche früher Christina Henkel, die seit Kurzem als Frau lebt. Der SPIEGEL hat die Unternehmensberaterin ein Jahr lang begleitet. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/transgender-in-der-arbeitswelt-ein-jahr-im-leben-einer-transidenten-unternehmensberaterin-a-5cab2885-00ac-4740-bd61-425a41945a8b",
      "image_title": "»Ich respektiere die Bunten, Verrückten, die mit Federn in den Haaren beim CSD tanzen. Aber so bin ich nicht« - Maria Irl / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Döpfner, Musk und die AfD-Wahlwerbung Zwei Milliardäre und der Kampf um die »Welt«",
      "teaser": "Seit Elon Musk in der »Welt« für die AfD warb, ist der Springer-Verlag in Aufruhr. Doch die Verbindung zwischen Konzernchef Mathias Döpfner und dem US-Techmilliardär ist eng – und bezeugt Döpfners Streben nach internationaler Medienmacht. Von Vicky Bargel und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-mathias-doepfner-die-verbindung-hinter-dem-afd-beitrag-in-der-welt-a-87e73e0f-d8f8-48e6-aa0f-d3e4f0cbbabe",
      "image_title": "Zwei Milliardäre und der Kampf um die »Welt« - Getty Images / AFP",
      "author": "Vicky Bargel und Anton Rainer"
    },
    {
      "title": "Trotz Ukrainekrieg Deutsche Uranimporte aus Russland steigen um fast 70 Prozent",
      "teaser": "Seit fast drei Jahren führt Russland Krieg gegen die Ukraine, doch noch immer importiert Deutschland russisches Uran – im vergangenen Jahr sogar fast 70 Prozent mehr als noch 2023. Das Material wird als AKW-Brennstoff benötigt. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-deutsche-uranimporte-aus-russland-steigen-um-fast-70-prozent-a-78651543-7cb0-4767-8c43-adcf096f0bac",
      "image_title": "Deutsche Uranimporte aus Russland steigen um fast 70 Prozent - Donat Sorokin / TASS / dpa / picture alliance",
      "author": "Philip Bethge"
    },
    {
      "title": "Konjunktur Arbeitslosenquote ist im Jahr 2024 auf 6,0 Prozent gestiegen",
      "teaser": "Im vergangenen Jahr sind in Deutschland wieder mehr Menschen ohne Job gewesen. Grund sei die wirtschaftliche Stagnation, sagt die Bundesagentur für Arbeit.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslosenquote-ist-im-jahr-2024-auf-6-0-prozent-gestiegen-a-ec806def-a04b-4bea-ac9b-9c614fbc01f2",
      "image_title": "Arbeitslosenquote ist im Jahr 2024 auf 6,0 Prozent gestiegen - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Wahlsieg Donald Trumps Das unwürdige Verhalten der Bosse Der SPIEGEL-Leitartikel von Tim Bartz",
      "teaser": "Viele Konzernchefs unterwerfen sich Donald Trump. Das ist ebenso erbärmlich wie gefährlich. Ein Deutscher spielt eine besonders peinliche Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-das-unwuerdige-verhalten-der-bosse-wie-mark-zuckerberg-und-jeff-bezos-a-efe3dd60-2155-4e2a-b81b-f203366d96a0",
      "image_title": "Das unwürdige Verhalten der Bosse - [M] DER SPIEGEL; Fotos: Bloomberg / Getty Image; Rick Scuteri / AP"
    },
    {
      "title": "Top 100 Drei deutsche Börsenkonzerne unter den wertvollsten der Welt",
      "teaser": "Die Zahl deutscher Konzerne in den Top 100 der Börsen nimmt zu. Doch sie spielen in einer ganz anderen Liga als die Konkurrenz aus den USA. Die besetzen die ersten zehn Plätze allein – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/wirtschaft/top-100-der-wertvollsten-boersenkonzerne-nur-drei-deutsche-dabei-a-bffdfad9-7934-4a50-a65f-3e46520770e4",
      "image_title": "Drei deutsche Börsenkonzerne unter den wertvollsten der Welt - Arnulf Hettrich / imageBROKER / picture alliance"
    }
  ]
}