{
  "timestamp": "2025-10-10T07:10:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demografischer Wandel Krankenkassen droht Milliardendefizit",
      "teaser": "Die Krankenkassen müssen sich laut einer neuen Berechnung bis 2030 auf stark steigende Kosten und sinkende Einnahmen einstellen. Die Analyse der Beratungsfirma Deloitte rechnet mit einer Lücke von bis zu 300 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-demografischer-wandel-bringt-bis-zu-300-milliarden-euro-defizit-a-c8e7d3e2-5337-4d2c-a9ae-5d6a746e0a94",
      "image_title": "Krankenkassen droht Milliardendefizit - Monika Skolimowska / dpa"
    },
    {
      "title": "Absatz in Europa VW verkauft deutlich mehr Elektroautos",
      "teaser": "Was Elektroautos betrifft, ist Volkswagen besser als sein Ruf. Die Verkaufszahlen schnellen einem Bericht zufolge in die Höhe. Doch es läuft nicht in allen Weltgegenden so gut.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-verkauft-deutlich-mehr-elektroautos-in-europa-a-328f557e-4da7-42dc-80a7-47479d9affa7",
      "image_title": "VW verkauft deutlich mehr Elektroautos - Julian Stratenschulte / dpa"
    },
    {
      "title": "Regelverschärfungen beim Bürgergeld Sozialverband warnt vor ernsten finanziellen Schwierigkeiten",
      "teaser": "Die Sanktionen für versäumte Termine beim Amt sind der vielleicht meistdiskutierte Teil der Bürgergeldreform. Für die Menschen könnte aber eine andere Regelung viel drastischere Folgen haben, befürchtet der Sozialverband Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-reform-sozialverband-warnt-vor-ernsten-finanziellen-schwierigkeiten-a-d9514412-391d-44db-a030-e14d3d89b81f",
      "image_title": "Sozialverband warnt vor ernsten finanziellen Schwierigkeiten - Jochen Eckel / IMAGO"
    },
    {
      "title": "Angespannter Wohnungsmarkt Berlin verhängt 26.000 Euro Bußgeld wegen überhöhter Miete",
      "teaser": "Die Wohnung? 38 Quadratmeter. Die Miete? Rund 190 Prozent über dem ortsüblichen Mietspiegel. Nun muss die Immobilienbesitzerin mehrere Zehntausend Euro Strafe zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/berlin-bussgeld-wegen-mietwucher-in-kreuzberg-verhaengt-a-8f3e2991-adcb-45b2-a218-79c7b4b1d086",
      "image_title": "Berlin verhängt 26.000 Euro Bußgeld wegen überhöhter Miete - IPON / IMAGO"
    },
    {
      "title": "Wegen Allergierisiko Hersteller ruft vegane Linsen-Lasagne zurück",
      "teaser": "In einigen Packungen der What's Cooking-Lasagne mit Linsen sind möglicherweise Spuren von Soja enthalten. Betroffene Kunden dürfen das Produkt nun in ihrem Edeka-Markt zurückgeben, auch ohne Kassenbon.",
      "url": "https://www.spiegel.de/wirtschaft/service/edeka-rueckruf-von-veganer-lasagne-wegen-allergierisiko-a-8e062050-14c3-460c-891d-6fc87c981ccc",
      "image_title": "Hersteller ruft vegane Linsen-Lasagne zurück - Sebastian Gollnow / dpa"
    },
    {
      "title": "CO₂-Neutralität bis 2050 Lufthansa-Chef zweifelt an Klimazielen des Luftfahrtverbands",
      "teaser": "Fliegen Airlines in 25 Jahren klimaneutral? Carsten Spohr ist skeptisch. Der Vorstandschef der Lufthansa sieht Probleme mit Treibstoffen. Aber auch mit den Flugzeugen selbst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carsten-spohr-lufthansa-chef-zweifelt-an-klimazielen-des-luftfahrtverbands-a-5667f1c9-7c53-4490-b87b-b9b0755c3193",
      "image_title": "Lufthansa-Chef zweifelt an Klimazielen des Luftfahrtverbands - Lando Hass / dpa"
    },
    {
      "title": "Grundsicherung statt Bürgergeld Wie knallhart sind die neuen Sanktionen wirklich?",
      "teaser": "Die schwarz-rote Koalition will das Bürgergeld offiziell abschaffen und all jene härter bestrafen, die nicht mit dem Jobcenter zusammenarbeiten. Was dahintersteckt und warum vor allem eine Schreckensbotschaft wirken könnte. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wie-knallhart-sind-die-neuen-sanktionen-wirklich-a-5768d437-ec12-4cab-9659-e24f62cf2b02",
      "image_title": "Wie knallhart sind die neuen Sanktionen wirklich? - fossiphoto / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Schnellere Genehmigungsverfahren Kampf gegen Wohnungsnot – Bundestag beschließt »Bauturbo«",
      "teaser": "Die Hoffnungen der Regierung sind groß: Mit dem »Bauturbo« will sie den erlahmten Wohnungsbau anschieben und obendrein Geld sparen. Der Bundestag hat dem Gesetz nun zugestimmt. Ob der Plan Erfolg hat, hängt jedoch von den Kommunen ab.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbau-bundestag-beschliesst-bau-turbo-a-d547be18-5c2a-48b8-83e0-5d2624c264ea",
      "image_title": "Kampf gegen Wohnungsnot – Bundestag beschließt »Bauturbo« - Kay Nietfeld / dpa"
    },
    {
      "title": "Plan bis 2027 Dänischer Windkraftkonzern Ørsted streicht ein Viertel der Stellen",
      "teaser": "US-Präsident Trump führt einen Feldzug gegen Windkraftprojekte in den USA, das spürt auch der dänische Konzern Ørsted. Dieser will nun 2000 Stellen streichen – und sich künftig auf Europa und Asien konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/orsted-windkraftkonzern-streicht-2000-stellen-und-fokussiert-sich-auf-europa-und-asien-a-1c6d00a9-90c3-48f1-a294-9e5045d6c358",
      "image_title": "Dänischer Windkraftkonzern Ørsted streicht ein Viertel der Stellen - Phil Noble / REUTERS"
    },
    {
      "title": "Oxfam-Bericht Milliardäre in der EU werden immer reicher",
      "teaser": "Das Vermögen der Superreichen in der EU wächst immer schneller, zeigt ein Bericht. Allein im vergangenen Jahr gab es durchschnittlich alle neun Tage einen Milliardär mehr. Deutschland liegt im globalen Ranking auf Platz vier.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/milliardaere-in-der-eu-werden-immer-reicher-a-9e83f98a-12ba-4502-a164-b25d24aea277",
      "image_title": "Milliardäre in der EU werden immer reicher - Jeremy Suyker / Bloomberg / Getty Images"
    },
    {
      "title": "Krise der wichtigsten Branche So machen die Autobosse Druck auf Friedrich Merz",
      "teaser": "Vor dem Gipfeltreffen mit Bundeskanzler Friedrich Merz bewegen die Chefs der Automobilindustrie noch einmal ihre politischen Hebel: Sie wollen das Ende des Verbrennermotors kippen. Doch was würde das überhaupt bringen? Von David Böcking, Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbrenner-verbot-autobosse-erhoehen-druck-vor-gipfeltreffen-mit-merz-a-8ba862d2-a168-4b86-b737-833dc77da479",
      "image_title": "So machen die Autobosse Druck auf Friedrich Merz - Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "David Böcking, Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Urteil gegen Netto Bundesgerichtshof untersagt Discountern verwirrende Rabattwerbungen",
      "teaser": "Führen Discounter Kunden in die Irre mit ihren Rabattaktionen? Der Bundesgerichtshof hat Lebensmitteldiscounter zu mehr Klarheit in ihren Werbungen verdonnert.",
      "url": "https://www.spiegel.de/wirtschaft/service/urteil-gegen-netto-bundesgerichtshof-stoppt-verwirrende-rabattwerbungen-a-c2a11282-f29d-4af3-b6bc-c5fb55ea2783",
      "image_title": "Bundesgerichtshof untersagt Discountern verwirrende Rabattwerbungen - Hannes P Albert / dpa / picture alliance"
    },
    {
      "title": "Raumfahrt in Deutschland »Die Frage ist nicht, ob es ein weiteres SpaceX geben wird – sondern wo«",
      "teaser": "35 Milliarden Euro will die Bundesregierung in die Aufrüstung des Weltraums investieren. Der Gründer des Start-ups Isar Aerospace hofft auf einen Boom der Raumfahrtbranche in Deutschland, trotz mächtiger US-Konkurrenz. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/raumfahrt-isar-aerospace-gruender-ueber-das-naechste-spacex-und-den-standort-deutschland-a-7ca93d53-cf22-4461-8b08-cf40975bba2b",
      "image_title": "»Die Frage ist nicht, ob es ein weiteres SpaceX geben wird – sondern wo« - Brady Kenniston / Isar Aerospace"
    },
    {
      "title": "Deutscher Leitindex Dax steigt auf neues Rekordhoch",
      "teaser": "Der deutsche Leitindex startet in den Donnerstagshandel mit einem Allzeithoch. Trotz mauer Konjunktur und Kriegen sind die Anlegerinnen und Anleger optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-dax-erreicht-neues-allzeithoch-trotz-globaler-unsicherheiten-a-7cb10234-313a-471c-8600-a0b260ed7d14",
      "image_title": "Dax steigt auf neues Rekordhoch - Ronald Wittek / EPA"
    },
    {
      "title": "7 statt 19 Prozent Widerstand gegen die niedrige Gastrosteuer",
      "teaser": "2026 soll die Mehrwertsteuer auf Speisen in Restaurants sinken, nun wächst die Kritik. Niedersachsens Finanzminister warnt vor hohen Kosten und fordert die Bundesregierung auf, mehr gegen Steuerhinterziehung zu unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/mehrwertsteuer-in-der-gastronomie-niedersachsen-kritisiert-steuersenkung-a-dfc01bab-befc-4353-93ca-1d6d5a907c7a",
      "image_title": "Widerstand gegen die niedrige Gastrosteuer - Sina Schuldt / dpa"
    },
    {
      "title": "Rohstoffe China führt strengere Exportkontrollen für seltene Erden ein",
      "teaser": "Europa und die USA sind massiv von seltenen Erden aus China abhängig. Nun stehen ausländische Unternehmen bei der Ausfuhr künftig vor weiteren Hürden. Das Land hat seine Exportkontrollen verschärft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-fuehrt-strengere-exportkontrollen-fuer-seltene-erden-ein-a-df492ba7-5f11-48a3-81ae-84e94513d010",
      "image_title": "China führt strengere Exportkontrollen für seltene Erden ein - Zhong Shi/ dpa"
    },
    {
      "title": "Vorwürfe zu Preisvorgaben Bundeskartellamt ermittelt gegen Temu",
      "teaser": "Die deutschen Wettbewerbshüter haben ein Verfahren gegen Temu eröffnet. Sie prüfen unter anderem, ob die Plattform den Händlern die Preise vorschreibt, zu denen sie Waren anbieten dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vorwuerfe-zu-preisvorgaben-bundeskartellamt-ermittelt-gegen-temu-a-53903a29-ca11-47ec-ba45-3865e42d0bc0",
      "image_title": "Bundeskartellamt ermittelt gegen Temu - Nikos Pekiaridis / NurPhoto / picture alliance"
    },
    {
      "title": "Drohendes Verbot von Fleischersatznamen Diese französische Landwirtin will Veggieburger aus Europa verbannen",
      "teaser": "»Ein Steak ist aus Fleisch gemacht – Punkt«: Die Französin Céline Imart will, dass vegetarische Produkte keine Wurst- oder Fleischnamen mehr tragen dürfen. Wie sie sich im EU-Parlament durchgesetzt hat. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/veggie-burger-verbot-was-das-votum-im-eu-parlament-fuer-verbraucher-bedeutet-a-f8f16ad0-f9d9-48f7-90fe-249aecbb7c79",
      "image_title": "Diese französische Landwirtin will Veggieburger aus Europa verbannen - Thierry Monasse / Getty Images",
      "author": "Maria Marquart"
    },
    {
      "title": "Rangliste der größten Vermögen 2025 Das sind die 500 reichsten Deutschen",
      "teaser": "In Deutschland gibt es so viele Milliardäre wie nie. Die exklusive Auswertung des manager magazins zeigt, wer wie viel hat: Hier ist die komplette Liste der Hochvermögenden. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.manager-magazin.de/unternehmen/ranking-das-sind-die-500-reichsten-deutschen-2025-exklusive-auswertung-a-6dae8282-759a-4caa-9d63-c924eb10af6f?sara_ecid=disp_own_ocdFjK8s96Ha6Adhx3Khvy0mPffndn",
      "image_title": "Das sind die 500 reichsten Deutschen - Illustration: Anja Reponen / manager magazin",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Rekordpreis für das Edelmetall Sollten Sie jetzt Ihr Altgold verkaufen?",
      "teaser": "Der Goldpreis steigt und steigt: Eine Feinunze kostet inzwischen mehr als 4000 Dollar. Ist das die Gelegenheit, Ihren geerbten Schmuck oder Ihr Krügerrand loszuwerden? Wann es sich lohnt und was das steuerlich bedeutet. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/sollten-sie-jetzt-ihr-altgold-verkaufen-a-af825d4d-1808-4022-afbb-8518a052e487",
      "image_title": "Sollten Sie jetzt Ihr Altgold verkaufen? - Matthias Stolt / CHROMORANGE / picture alliance",
      "author": "Udo Trichtl"
    }
  ]
}