{
  "timestamp": "2025-10-23T10:11:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Störung beim Clouddienst AWS Wie Amazon das Internet lahmlegte",
      "teaser": "Ein Amazon-Rechenzentrum zerstörte für drei Stunden Teile des Internets. Der Schaden ist enorm. Und wirft die Frage neu auf, ob Europa eigene Technik braucht. Von Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/aws-wie-eine-stoerung-bei-amazons-clouddienst-das-internet-lahmlegte-a-c8ded052-150d-43cf-abca-865ecb78a3ea",
      "image_title": "Wie Amazon das Internet lahmlegte - Jonathan Ernst / REUTERS",
      "author": "Kathrin Werner"
    },
    {
      "title": "Steuerschätzung Finanzministerium erwartet 33,6 Milliarden an zusätzlichen Steuereinnahmen bis 2029",
      "teaser": "Finanzminister Klingbeil spricht von einer »wachstumsbedingten Mehreinnahme«: Laut Steuerschätzung können Bund, Länder und Kommunen bis 2029 mit 33,6 Milliarden Euro mehr Steuereinnahmen rechnen als im Frühjahr angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-finanzministerium-erwartet-bis-2029-33-6-milliarden-mehr-steuereinnahmen-a-e2b918d9-906b-4966-9670-a200bc14f7c5",
      "image_title": "Finanzministerium erwartet 33,6 Milliarden an zusätzlichen Steuereinnahmen bis 2029 - dts-Agentur / picture alliance"
    },
    {
      "title": "Raumfahrtgeschäft und Rüstung Airbus, Leonardo und Thales formen gemeinsamen Satellitenkonzern",
      "teaser": "Offensive gegen SpaceX und China: Airbus, Leonardo und Thales wollen ihre Raumfahrtsparten in einem neuen Unternehmen zusammenführen. Ziel sei es, »Europas Autonomie im Raumfahrtgeschäft zu stärken«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/raumfahrt-airbus-leonardo-und-thales-formen-gemeinsamen-satelliten-konzern-a-553f3c2c-aebf-4515-a41f-c878e0f0875c",
      "image_title": "Airbus, Leonardo und Thales formen gemeinsamen Satellitenkonzern - Sebastien Lapeyrere / MAXPPP / IMAGO"
    },
    {
      "title": "Forsa-Umfrage Idee von Pflegevollversicherung erfährt Zuspruch",
      "teaser": "In der Pflege fehlt es an Geld und Personal. In einer Befragung spricht sich die Mehrheit für eine Pflegevollversicherung als Lösungsansatz aus, inklusive deutlich höherer Beiträge von Besserverdienenden.",
      "url": "https://www.spiegel.de/wirtschaft/service/pflege-idee-von-pflegevollversicherung-laut-umfrage-beliebt-a-85937e52-50b0-47f1-9ce9-ff4f0ab4d92f",
      "image_title": "Idee von Pflegevollversicherung erfährt Zuspruch - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Institut der deutschen Wirtschaft Firmen in Deutschland sehen sich von schlechter Infrastruktur beeinträchtigt",
      "teaser": "Straße und Schiene verursachten die größten Probleme: Deutsche Betriebe machen laut einer Umfrage Mängel in der Verkehrsinfrastruktur für schlechtere Geschäfte verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-firmen-in-deutschland-sehen-sich-von-schlechter-infrastruktur-beeintraechtigt-a-bf93146c-6aa4-440a-b6e2-d6c8c8ffed65",
      "image_title": "Firmen in Deutschland sehen sich von schlechter Infrastruktur beeinträchtigt - BREUEL-BILD / IMAGO"
    },
    {
      "title": "Sozialer Rückzug Lieber nicht so lange liegen bleiben Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Junge Erwachsene lieben ihr Bett mehr als Schreibtisch, Sofa oder andere Möbelstücke. Das sagt mehr über den Zustand der Gesellschaft aus, als uns lieb sein kann.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sozialer-rueckzug-lieber-liegen-bleiben-kolumne-a-9ca1e7fb-fe50-485c-88ed-ecca1b6e7538",
      "image_title": "Lieber nicht so lange liegen bleiben - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Förderung bei Wohnungen und Häusern Ministerin Hubertz will Bauen für Familien attraktiver machen",
      "teaser": "Die Bundesregierung will Familien dabei helfen, den Traum vom Eigenheim zu verwirklichen. In zwei Förderprogrammen gelten künftig bessere Zinsbedingungen. Zusätzlich werden Sanierungsanforderungen gesenkt.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-verena-hubertz-will-bauen-fuer-familien-attraktiver-machen-a-a1159d20-fc27-44de-ae06-ba1d6ed3bb06",
      "image_title": "Ministerin Hubertz will Bauen für Familien attraktiver machen - dts-Agentur / picture alliance"
    },
    {
      "title": "Untersuchung der KKH Krankenkasse klagt über Rekordschaden durch Abrechnungsbetrug",
      "teaser": "3,67 Millionen Euro Schaden soll ein Pflegedienst mit falschen Abrechnungen für Pflegekurse bei der Krankenkasse KKH verursacht haben. Es ist die bisher größte Schadenssumme, berichtet die KKH. Aber kein Einzelfall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenkasse-kkh-klagt-ueber-rekordschaden-durch-abrechnungsbetrug-a-7b48f02b-035d-4e32-bf8a-93b059d67c30",
      "image_title": "Krankenkasse klagt über Rekordschaden durch Abrechnungsbetrug - Silas Stein / dpa"
    },
    {
      "title": "Knappheit an Halbleitern Deutschlands Autokonzernen droht die nächste Chipkrise",
      "teaser": "Deutschlands Autohersteller sind alarmiert. Ein Politikkrimi um den niederländischen Chiphersteller Nexperia könnte dafür sorgen, dass in hiesigen Werken bald die Bänder stillstehen. So heikel ist die Lage. Von Alexander Demling, Simon Hage, Martin Hesse und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-mercedes-und-co-deutschlands-autokonzernen-droht-die-naechste-chipkrise-a-c7743708-29fe-419a-80be-2f4f5bd44566",
      "image_title": "Deutschlands Autokonzernen droht die nächste Chipkrise - Jörg Sarbach / picture alliance / dpa",
      "author": "Alexander Demling, Simon Hage, Martin Hesse und Kathrin Werner"
    },
    {
      "title": "Quote im Bundesvergleich In Hamburg ist der Homeoffice-Anteil am höchsten",
      "teaser": "Das Homeoffice hat sich im Arbeitsleben der Deutschen etabliert, aber längst nicht alle können von zu Hause arbeiten. Hamburg ist bundesweit Spitzenreiter, weitaus geringer sind die Quoten im Osten.",
      "url": "https://www.spiegel.de/wirtschaft/in-hamburg-machen-die-meisten-homeoffice-berlin-auf-platz-zwei-a-7be64fcb-f110-4eb9-b4fb-fde9e87e4ae8",
      "image_title": "In Hamburg ist der Homeoffice-Anteil am höchsten - Irina Heß / Westend61 / IMAGO"
    },
    {
      "title": "Fachkräfte in Deutschland Einwanderer arbeiten besonders oft in Mangelberufen und selten als Polizisten",
      "teaser": "Ohne Menschen mit Einwanderungsgeschichte geht nichts, das zeigen Zahlen des Statistischen Bundesamts. In Mangelberufen sind sie wichtige Beschäftigte, zu anderen Jobs haben sie weitaus schwerer Zugang.",
      "url": "https://www.spiegel.de/wirtschaft/einwanderer-arbeiten-besonders-oft-in-mangelberufen-und-selten-als-polizisten-a-354f5ba6-b2b7-44fb-a3df-52d5a687b674",
      "image_title": "Einwanderer arbeiten besonders oft in Mangelberufen und selten als Polizisten - Westend61 / Getty Images"
    },
    {
      "title": "Denns BioMärkte Der Gründer der Dennree-Gruppe ist tot",
      "teaser": "Rund 400 Denns-Biomärkte gibt es in Deutschland. Nun ist Thomas Greim, der Gründer des Unternehmens, mit 73 Jahren gestorben. Er gilt als Pionier des Bio-Fachhandels in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/denns-biomaerkte-thomas-greim-gruender-der-dennre-gruppe-ist-tot-a-01a447dc-32ef-4483-92c0-efbe4bd29bdf",
      "image_title": "Der Gründer der Dennree-Gruppe ist tot - BioMarkt Verbund / dpa"
    },
    {
      "title": "Konzern in der Krise Deutsche Bahn trennt sich von Güterverkehrschefin Nikutta",
      "teaser": "Güterverkehrschefin Sigrid Nikutta verliert ihren Posten bei der Deutschen Bahn. Nach Informationen des SPIEGEL soll sie Ende des Monats abberufen werden. Sie war wegen ihrer Sanierungspläne in die Kritik geraten. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-trennt-sich-von-gueterverkehrschefin-sigrid-nikutta-a-f0da35c7-8208-461c-a802-b60014cf80f1",
      "image_title": "Deutsche Bahn trennt sich von Güterverkehrschefin Nikutta - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Serafin Reiber"
    },
    {
      "title": "Handelskrieg um seltene Erden Im Würgegriff Chinas",
      "teaser": "Die Volksrepublik nutzt ihre Dominanz bei seltenen Erden als Machtinstrument. Deutschland und die EU wollen der Abhängigkeit entkommen, aber das dauert lange und ist kostspielig. Von Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-eu-und-deutschland-kaempfen-gegen-chinas-dominanz-a-8ae600d7-292a-45fb-8430-b98a5b8ac55e",
      "image_title": "Im Würgegriff Chinas - Markus Becker / DER SPIEGEL",
      "author": "Markus Becker, Simon Book, Gerald Traufetter und Georg Fahrion"
    },
    {
      "title": "Schwierigere Vermittlung NRW-Arbeitsagentur warnt vor Bürgergeld-Stopp für Ukrainer",
      "teaser": "Geflüchtete aus der Ukraine bekommen bald kein Bürgergeld mehr, sondern Asylbewerberleistungen. Roland Schüßler von der Arbeitsagentur in Nordrhein-Westfalen sagt: Für den Arbeitsmarkt »macht das keinen Sinn«.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-stopp-fuer-ukrainer-chef-der-nrw-arbeitsagentur-warnt-a-4d983801-567c-40d5-a23b-12d4a79749ee",
      "image_title": "NRW-Arbeitsagentur warnt vor Bürgergeld-Stopp für Ukrainer - Rene Traut / IMAGO"
    },
    {
      "title": "Teurer Wohnraum Mietanstieg auf Immobilienportalen schwächt sich ab",
      "teaser": "Im vergangenen Quartal sind Mieten in deutschen Städten kaum noch gestiegen. Nach Einschätzung von Ökonomen könnte eine schmerzhafte Grenze erreicht sein.",
      "url": "https://www.spiegel.de/wirtschaft/mieten-mietanstieg-auf-immobilienportalen-schwaecht-sich-ab-a-f0522d79-22ec-4a99-b2a7-3b3be13b88fa",
      "image_title": "Mietanstieg auf Immobilienportalen schwächt sich ab - Jennifer Brückner / dpa"
    },
    {
      "title": "Einspeisevergütung auf der Kippe Sie wollen eine Solaranlage? Dann sollten Sie jetzt schnell sein",
      "teaser": "Dämmerung über Deutschlands Dächern: Wirtschaftsministerin Katherina Reiche will die Solarförderung zusammenstreichen. Hier erfahren Sie, ob sich eine Investition für Sie trotzdem noch lohnt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/einspeiseverguetung-sie-wollen-eine-solaranlage-dann-sollten-sie-jetzt-schnell-sein-a-fadc7220-d878-41aa-9142-94c54d5336d7",
      "image_title": "Sie wollen eine Solaranlage? Dann sollten Sie jetzt schnell sein - RossHelen / iStockphoto / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Einstufung einer Immobilie Was der Energieausweis über Ihr Haus aussagt – und wann Sie ihn brauchen",
      "teaser": "Schlecht gedämmt kann auch heißen: schlechter verkäuflich. Bei Immobilien spielen Energieausweise deshalb eine immer wichtigere Rolle. Was das für Sie bedeutet. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-was-der-energieausweis-ueber-ihr-haus-aussagt-und-wann-sie-ihn-brauchen-a-52d21c4b-c450-4fc2-a4ef-8ae9900e8910",
      "image_title": "Was der Energieausweis über Ihr Haus aussagt – und wann Sie ihn brauchen - stockcreations / Shutterstock",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Mehrere Übernahmeinteressenten Warner Bros. Discovery könnte sich zum Verkauf stellen",
      "teaser": "Der Medienriese Warner Bros. steht im Fokus potenzieller Käufer. Die Entscheidungen über seine Zukunft könnten auch für den bedeutenden Nachrichtensender CNN weitreichende Folgen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warner-bros-discovery-koennte-sich-zum-verkauf-stellen-a-bc19edd4-2207-45b7-b20e-74747a0bdc35",
      "image_title": "Warner Bros. Discovery könnte sich zum Verkauf stellen - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Menschenhandel und Scam-Geschäfte TUI beendet Zusammenarbeit mit umstrittenem Geschäftspartner in Kambodscha",
      "teaser": "Mit Menschenhandel und Onlinebetrügereien soll der Unternehmer Chen Zhi Milliarden verdienen. Die USA ermitteln gegen ihn. Nun beendet der Reisekonzern TUI die Zusammenarbeit mit einer Tochterfirma in Kambodscha.",
      "url": "https://www.spiegel.de/wirtschaft/menschenhandel-und-scam-geschaefte-in-kambodscha-tui-beendet-zusammenarbeit-mit-umstrittenem-geschaeftspartner-a-7b537c51-3d59-4326-8512-9c7df41e6025",
      "image_title": "TUI beendet Zusammenarbeit mit umstrittenem Geschäftspartner in Kambodscha - Tang Chhin Sothy / AFP"
    }
  ]
}