{
  "timestamp": "2025-03-01T07:08:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konjunktur Inflationsrate verharrt im Februar bei 2,3 Prozent",
      "teaser": "Der Anstieg der Verbraucherpreise in Deutschland ist im Februar konstant geblieben: Nach erster Schätzung der Bundesbank kletterten die Preise auch im Februar um 2,3 Prozent im Vergleich zum Vorjahresmonat.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-verharrt-im-februar-bei-2-3-prozent-a-d688d8a4-81e6-47f8-bcb3-24eca85ae135",
      "image_title": "Inflationsrate verharrt im Februar bei 2,3 Prozent - Bernd Weißbrod / dpa"
    },
    {
      "title": "Trumps Drohung Höhere US-Autozölle dürften deutsche Stahlindustrie hart treffen",
      "teaser": "Deutschlands Stahlbranche steckt schon heute in der Krise. Verhängt US-Präsident Donald Trump nun auch höhere Autozölle, droht ein weiterer Rückschlag: In den Fahrzeugen steckt viel Stahl aus der Bundesrepublik.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-hoehere-us-zoelle-auf-autos-duerften-stahlindustrie-in-deutschland-hart-treffen-a-12c358a3-7656-424e-85bd-dab7f8268530",
      "image_title": "Höhere US-Autozölle dürften deutsche Stahlindustrie hart treffen - Lukas Schulze / Getty Images"
    },
    {
      "title": "Qualität der Fernstraßen Saarland schlägt Bayern",
      "teaser": "In ganz Deutschland weisen Autobahnen erhebliche Mängel auf. Doch ihr Zustand variiert je nach Bundesland stark. Wer bei der Qualität der Fernstraßen noch am besten abschneidet. Und wer durchfällt. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/strassenverkehr-wer-hat-die-besten-autobahnen-bundeslaender-im-vergleich-a-da8d743b-f287-4881-a3a8-9d37ff0fec42",
      "image_title": "Saarland schlägt Bayern - Jens Koehler / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Problem für neue Bundesregierung Rund drei Millionen Arbeitslose – und das könnte erst der Anfang sein",
      "teaser": "Die Arbeitslosenzahl schrammt die Drei-Millionen-Marke. Sollte die nächste Regierung Reformen nur auf das Bürgergeld beschränken, dürften die Folgen verheerend sein. Eine Analyse von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslosigkeit-drei-millionen-arbeitslose-und-das-koennte-erst-der-anfang-sein-a-95328793-cdd4-4db5-ab3d-342222170ec1",
      "image_title": "Rund drei Millionen Arbeitslose – und das könnte erst der Anfang sein - Tim Wegner / picture alliance / epd-bild"
    },
    {
      "title": "Fachkräftemangel in der Rüstungsbranche Europa fehlt das Personal für die Aufrüstung",
      "teaser": "Europa will die Militärausgaben erhöhen und damit unabhängiger von den USA werden. Eine Unternehmensberatung hat nun berechnet: Dafür fehlen bis zu 760.000 Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-der-ruestungsbranche-europa-fehlt-das-personal-fuer-die-aufruestung-a-788c6666-5f1b-4f54-981a-3893c253163e",
      "image_title": "Europa fehlt das Personal für die Aufrüstung - Swen Pförtner / dpa"
    },
    {
      "title": "Mögliche Menschenrechts- und Umweltdelikte Edeka wegen Palmöls am Pranger",
      "teaser": "Mehrere Organisationen beklagen schlimme Zustände beim Anbau von Palmöl in Guatemala. Nun haben sie Beschwerde gegen Edeka eingereicht. Ihr Vorwurf: Der Handelskonzern nutze das Öl, reagiere aber kaum auf Kritik. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/menschenrechte-edeka-wegen-palmoel-aus-guatemala-in-der-kritik-a-4c7b07c4-2e50-40aa-b821-205a6dcf8975",
      "image_title": "Edeka wegen Palmöls am Pranger - Victor J. Blue / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Bekannteste Kryptowährung Bitcoin rutscht unter die 80.000-Dollar-Marke",
      "teaser": "Seit Donald Trumps Wahlsieg befindet sich der Bitcoin-Kurs auf Achterbahnfahrt. Anfang Dezember über der Marke von 100.000 Dollar, ist der Kurs inzwischen um mehr als 28 Prozent abgesackt.",
      "url": "https://www.spiegel.de/wirtschaft/ein-bitcoin-kostet-jetzt-weniger-als-80-000-dollar-a-4292e834-43ba-43e6-a404-79ed218cf604",
      "image_title": "Bitcoin rutscht unter die 80.000-Dollar-Marke - Kin Cheung / AP / dpa"
    },
    {
      "title": "Konjunktur bleibt schwach Zahl der Arbeitslosen sinkt im Februar minimal",
      "teaser": "Die Wirtschaftsflaute hat den Arbeitsmarkt weiter im Griff. Saisonbereinigt erhöhte sich die Zahl der Menschen ohne Job im Vergleich zum Vormonat sogar. Die erhoffte Frühjahrsbelebung ist noch nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslosigkeit-minimaler-rueckgang-im-februar-trotz-schwacher-konjunktur-a-171cb8d8-9ed7-4739-b9b3-2c5941fb7fd7",
      "image_title": "Zahl der Arbeitslosen sinkt im Februar minimal - Marcus Brandt / dpa"
    },
    {
      "title": "Inflation Tarifeinkommen stiegen 2024 deutlich stärker als die Preise",
      "teaser": "Die vergangenen Tarifrunden haben den Arbeitnehmern deutliche Gehaltszuwächse beschert. Erstmals seit 2020 liegen sie sogar höher als die Inflationsrate.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-tarifeinkommen-uebertrafen-preissteigerungen-2024-deutlich-a-655fa469-59ee-4fce-b8c4-50b4e124eb2d",
      "image_title": "Tarifeinkommen stiegen 2024 deutlich stärker als die Preise - Peter Kneffel / picture alliance"
    },
    {
      "title": "Handelskonflikt China droht mit Gegenmaßnahmen gegen Trumps Zollankündigung",
      "teaser": "Mit Hinweis auf den Drogenhandel erhöht US-Präsident Donald Trump die Einfuhrzölle auf chinesische Waren. In Peking kommt die Maßnahme nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-china-droht-mit-gegenmassnahmen-gegen-zoll-ankuendigung-a-f83077c2-9dd5-41dc-a3e3-ad78355859ec",
      "image_title": "China droht mit Gegenmaßnahmen gegen Trumps Zollankündigung - Chinatopix / AP / dpa"
    },
    {
      "title": "Luft- und Raumfahrtindustrie Großbrand bei Zulieferer bringt Airbus und Boeing in Not",
      "teaser": "Spezialisten sind in den Lieferketten der Luft- und Raumfahrtindustrie schwer zu ersetzen. Diese Erfahrung müssen aktuell auch Boeing und Airbus machen, nachdem es in der Fabrik eines Zulieferers gebrannt hat.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-und-boeing-grossbrand-bei-zulieferer-bringt-flugzeugbauer-in-not-a-196ea0db-171e-4254-b531-eea6b7dd1b5b",
      "image_title": "Großbrand bei Zulieferer bringt Airbus und Boeing in Not - Frank Wiese / AP"
    },
    {
      "title": "Befangenheitsantrag Anwältinnen von Ex-Wirecard-Chef Braun sprechen von Vorverurteilung",
      "teaser": "Im Prozess gegen den ehemaligen Wirecard-Chef Markus Braun hat das Gericht einige Anklagepunkte gestrichen, um den Weg zu einem Urteil abzukürzen. Grund genug für die Verteidigung, einen Befangenheitsantrag zu stellen.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-anwaeltinnen-von-markus-braun-stellen-befangenheitsantrag-a-15cf7f26-af7e-4b58-bc88-c4bfe6a9b124",
      "image_title": "Anwältinnen von Ex-Wirecard-Chef Braun sprechen von Vorverurteilung - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Ökonomin Malmendier zur neuen Bundesregierung »Wenn wir jetzt nicht unsere Hausaufgaben machen, reden wir über weitaus Schlimmeres«",
      "teaser": "Die Wirtschaftsweise Ulrike Malmendier glaubt, dass eine Bundesregierung unter Friedrich Merz schnell handeln und den USA Paroli bieten muss. Sonst drohe der wirtschaftliche Abstieg. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-ulrike-malmendier-zur-bundesregierung-schnelles-handeln-gegen-abstieg-noetig-a-70eb69f8-6547-4a86-bf8b-5ab8fa26eff4",
      "image_title": "»Wenn wir jetzt nicht unsere Hausaufgaben machen, reden wir über weitaus Schlimmeres« - IPON / IMAGO"
    },
    {
      "title": "Linien nach Mallorca, Malaga und London Ryanair kündigt Comeback am Lübecker Flughafen an",
      "teaser": "An mehreren großen Flughäfen streicht Ryanair etliche Flüge. Dafür steuert die Billigairline schon bald wieder Lübeck an. Der Flughafen war zuletzt noch insolvent – bietet aber Vorteile.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-comeback-am-luebecker-flughafen-mit-linien-nach-mallorca-und-london-a-e2a636fe-bb78-4e5a-9602-82f4202c21e7",
      "image_title": "Ryanair kündigt Comeback am Lübecker Flughafen an - turbo83 / Getty Images"
    },
    {
      "title": "Veränderte Sicherheitslage in Europa Rheinmetall-Aktie knackt erstmals 1000-Euro-Marke",
      "teaser": "Angesichts geopolitischer Turbulenzen klettert der Aktienkurs des Rüstungskonzerns Rheinmetall ungehindert weiter – für kurze Zeit sogar über die 1000-Euro-Marke. Experten sprechen von einer »Zeitenwende 2.0«.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-aktie-des-ruestungskonzerns-knackt-erstmals-1-000-euro-marke-a-e88b9700-6f6d-4b33-8122-43194f8d0d83",
      "image_title": "Rheinmetall-Aktie knackt erstmals 1000-Euro-Marke - D. Kerlekin / Snowfield Photography / picture alliance"
    },
    {
      "title": "»Absolut ungerechtfertigt« EU-Politiker kündigen Gegenreaktion auf US-Zölle an",
      "teaser": "Die EU sei gegründet worden, um die USA »abzuzocken«, behauptet Donald Trump. Schon bald könnten die angekündigten Strafzölle von 25 Prozent in Kraft treten. In der EU ist man offenbar vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-eu-politiker-kuendigen-gegenreaktion-auf-us-zoelle-an-a-7e0dac14-71ad-48c6-8335-626b84bc1383",
      "image_title": "EU-Politiker kündigen Gegenreaktion auf US-Zölle an - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Fahrten ab 9,99 Euro Bahn will Kunden mit Billigtickets locken",
      "teaser": "2024 sei »in Teilen eine Zumutung für unsere Kunden« gewesen, räumt das Bahn-Management ein. Nun möchte der Konzern Fahrgäste mit günstigen Tickets zurückgewinnen und besonders in seine Fernverkehrszüge locken.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-will-kunden-mit-billigtickets-locken-fahrten-ab-9-99-euro-a-21bb84e6-f1dc-4088-8cf3-33ef94053cc3",
      "image_title": "Bahn will Kunden mit Billigtickets locken - ollo / Getty Images"
    },
    {
      "title": "Kritischer EU-Wert überschritten Ärmere Haushalte bezahlen fast die Hälfte ihres Einkommens für Miete",
      "teaser": "In den Portemonnaies der Besserverdiener haben sich die Mietsteigerungen der letzten Jahrzehnte nur geringfügig bemerkbar gemacht. Ärmere Haushalte sind laut einer Studie immer stärker betroffen, vor allem Zugewanderte.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-krise-aermere-haushalte-bezahlen-fast-die-haelfte-ihres-einkommens-fuer-miete-a-c1b715fa-1d69-4e3d-a4ea-627b0a77253f",
      "image_title": "Ärmere Haushalte bezahlen fast die Hälfte ihres Einkommens für Miete - Jakob Ruemmelein / Getty Images"
    },
    {
      "title": "Österreichischer Immobilieninvestor René Benko bleibt in Untersuchungshaft",
      "teaser": "Das Gericht sieht weiterhin dringenden Tatverdacht: René Benko muss in Untersuchungshaft bleiben. Der gefallene Immobilieninvestor sitzt seit Ende Januar im Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-untersuchungshaft-fuer-signa-gruender-verlaengert-a-fb20fde1-a9b9-465b-9301-edcb2c285c06",
      "image_title": "René Benko bleibt in Untersuchungshaft - Johann Groder / picture alliance / EXPA / picturede"
    },
    {
      "title": "Studie des Instituts für Weltwirtschaft Forscher empfehlen Deutschland, steigende Militärausgaben durch Kredite zu finanzieren",
      "teaser": "Nato-Chef Mark Rutte hat Deutschland bereits aufgefordert, mehr Geld für Verteidigung auszugeben. Eine Studie untersucht, wie diese Ausgaben finanziert werden können – und warnt vor alten Fehlern.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-studie-empfiehlt-kreditfinanzierung-fuer-militaerausgaben-a-9ae297fe-6b72-4316-9ce6-924f189e98e3",
      "image_title": "Forscher empfehlen Deutschland, steigende Militärausgaben durch Kredite zu finanzieren - Sean Gallup / Getty Images"
    }
  ]
}