{
  "timestamp": "2025-11-10T08:16:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Kosten im Gesundheitssystem Warken will Krankenkassen-Zusatzbeitrag bei 2,9 Prozent halten",
      "teaser": "Der Zusatzbeitrag zur gesetzlichen Krankenversicherung soll 2026 nicht weiter steigen. Die Kassen warnen dennoch vor weiteren Erhöhungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-gesundheitsministerin-nina-warken-will-zusatzbeitrag-bei-2-9-prozent-halten-a-d99778d1-b7e6-4c26-aaca-bb3f4dc5808f",
      "image_title": "Warken will Krankenkassen-Zusatzbeitrag bei 2,9 Prozent halten - Christoph Soeder / dpa"
    },
    {
      "title": "Exportsperre China bestätigt Lockerungen für Nexperia-Chips",
      "teaser": "Computerchips von Nexperia dürfen für zivile Zwecke wieder nach Europa exportiert werden. Das bestätigt nun die chinesische Regierung – und fordert zugleich Druck auf Nexperias Heimatland.",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-china-bestaetigt-lockerung-von-exportverbot-a-f7a02de4-b4bf-4c58-8cd1-0c75e95f0186",
      "image_title": "China bestätigt Lockerungen für Nexperia-Chips - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Industrie in der Krise Schrumpfen, streichen, schließen Eine Kolumne von Henrik Müller",
      "teaser": "Deutschlands einstige Paradebranchen bauen Jobs und Kapazitäten ab. Zum Wohlstand können sie immer weniger beitragen. Wie kommen wir aus dieser Klemme wieder raus?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-in-deutschland-paradebranchen-schrumpfen-und-streichen-stellen-a-afdac83c-58ef-4af7-8f98-23945432539e",
      "image_title": "Schrumpfen, streichen, schließen - Ina Fassbender / AFP"
    },
    {
      "title": "Finanzierungschaos im Fernverkehr Der Verkehrsminister muss sein Haus in den Griff kriegen Ein Kommentar von David Böcking",
      "teaser": "Patrick Schnieder gibt gern den Aufräumer bei der Bahn. Im Verkehrsministerium aber unterlaufen ihm schwere Patzer – wie der plötzliche Stopp längst zugesagter Mittel für den Fernverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/verkehrsminister-patrick-schnieder-muss-finanzierungschaos-im-fernverkehr-in-den-griff-kriegen-a-d9d79b6a-9dae-4d7a-9153-20ed532049c7",
      "image_title": "Der Verkehrsminister muss sein Haus in den Griff kriegen - Leonie Asendorpf / dpa"
    },
    {
      "title": "Ökonom über Rechtsextreme »Die wirtschaftlichen Risiken bei einer AfD-Regierung sind offenkundig«",
      "teaser": "Frauen zurück an den Herd und Kitaausbau stoppen? Wirtschaftsethiker Markus Scholz erklärt, warum eine AfD-Regierung deutschen Unternehmen massiv schaden könnte. Und was er deshalb von Firmenchefs und Managern erwartet. Von Tim Bartz und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/rechtsextremismus-markus-scholz-fordert-unternehmen-zu-engagement-gegen-populismus-auf-a-3be7bbfd-24a6-4626-ba07-31963a018d57",
      "image_title": "»Die wirtschaftlichen Risiken bei einer AfD-Regierung sind offenkundig« - Reiner Riedler / DER SPIEGEL",
      "author": "Tim Bartz und Kathrin Werner"
    },
    {
      "title": "Gallium, Germanium, Antimon China setzt Exportverbot von Halbleitermetallen an die USA aus",
      "teaser": "Im Dezember 2024 verhängte China ein Exportverbot für einige seltenen Erden an die USA. Nun will Peking die Beschränkungen lockern. Die Metalle sind essenziell bei der Herstellung von Mikrochips oder Glasfaserkabeln.",
      "url": "https://www.spiegel.de/wirtschaft/china-setzt-exportverbot-von-halbleiter-metallen-an-die-usa-aus-a-46739990-152e-4bd7-9596-59e7e234ce0c",
      "image_title": "China setzt Exportverbot von Halbleitermetallen an die USA aus - CFOTO / IMAGO"
    },
    {
      "title": "Kritik von Kommunen Post will Hunderte Automaten als Filialen einsetzen",
      "teaser": "Seit Anfang des Jahres darf sich die Deutsche Post auch Automaten als Filialen anrechnen lassen, um ihre gesetzlichen Pflichten zu erfüllen. Die Bundesnetzagentur hat bisher 72 anerkannt, vor allem im ländlichen Raum.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-bundesnetzagentur-erkennt-72-automaten-als-filialen-an-a-7974e033-0db9-48fe-a10e-63b112b40af4",
      "image_title": "Post will Hunderte Automaten als Filialen einsetzen - Thomas Banneyer / dpa"
    },
    {
      "title": "Aussicht auf Entspannung Im Nexperia-Streit sichert China der EU offenbar Ausnahmeregel zu",
      "teaser": "Für die Autoindustrie ist das ein gutes Zeichen: China will die Ausfuhrverfahren für Nexperia-Chips nach Angaben der EU-Kommission vereinfachen. Auch Bundeskanzler Merz ist positiv gestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-eu-kommission-meldet-fortschritte-bei-chip-ausfuhrverfahren-a-db1f7ef1-f3d1-4af7-b2a9-187150e12dd4",
      "image_title": "Im Nexperia-Streit sichert China der EU offenbar Ausnahmeregel zu - David Hammersen / dpa"
    },
    {
      "title": "Sinkende Zahlen beim Bürgergeld Jeder vierte Minderjährige ist auf Sozialleistungen angewiesen",
      "teaser": "Rund ein Viertel der Kinder und Jugendlichen in Deutschland wächst in Familien auf, die Bürgergeld oder Kinderzuschlag erhalten. Doch die Lage bessert sich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-jeder-vierte-minderjaehrige-ist-auf-sozialleistungen-angewiesen-a-31372c47-6192-4e61-ac83-73a8e94c2b83",
      "image_title": "Jeder vierte Minderjährige ist auf Sozialleistungen angewiesen - Sebastian Kahnert / dpa-Zentralbild / dpa"
    },
    {
      "title": "Finanzen ganz einfach Wie Sie auch mit wenig Geld sparen können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Menschen lassen ihr Geld auf dem Girokonto, weil sie glauben, sie könnten ohnehin nichts zurücklegen. Dabei ist oft trotzdem etwas möglich. Hier erfahren Sie, wie es geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-wie-sie-auch-mit-wenig-geld-sparen-koennen-a-e7d66510-23a9-49fb-ae7f-052bc1fa8be3",
      "image_title": "Wie Sie auch mit wenig Geld sparen können - Koldunov / Getty Images"
    },
    {
      "title": "Klunker aus dem Labor Der Diamantenstatus bröckelt",
      "teaser": "Taylor Swift oder Georgina Rodríguez beeindruckten mit ihren Diamant-Verlobungsringen. Wer ihnen nacheifern möchte, kann dank Laborware viel Geld sparen. Aber was bleibt dann vom Hauch der Exklusivität? Von Alix Bielefeld",
      "url": "https://www.spiegel.de/wirtschaft/diamanten-aus-dem-labor-bleibt-der-klunker-ein-statussymbol-a-2f4fec65-3b64-4c3f-a221-668ac14750b7",
      "image_title": "Der Diamantenstatus bröckelt - Tetra images RF / Getty Images",
      "author": "Alix Bielefeld"
    },
    {
      "title": "Milliardenauftrag der SBB Siemens baut bis zu 200 S-Bahnen für die Schweiz",
      "teaser": "Der Zughersteller Siemens erhält einen Milliardenauftrag von den Schweizer Bundesbahnen. Die unterlegene Konkurrenz spricht von einer »großen Enttäuschung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-baut-bis-zu-200-s-bahnen-fuer-die-schweiz-a-a9b8679c-5a5c-4b0c-88b2-9fb4e31637e4",
      "image_title": "Siemens baut bis zu 200 S-Bahnen für die Schweiz - Michael Buholzer / KEYSTONE / dpa"
    },
    {
      "title": "Schwache Konjunktur Bundesagentur für Arbeit erwartet erneut Milliardenloch",
      "teaser": "Die Konjunktur schwächelt, deshalb rechnet die Bundesagentur für Arbeit auch im nächsten Jahr mit mehr arbeitslosen Menschen. Die Behörde wird erneut ein Darlehen aus der Staatskasse benötigen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesagentur-fuer-arbeit-erwartet-erneut-milliardenloch-a-620e1ecb-9436-41cc-aa03-bebd061e874a",
      "image_title": "Bundesagentur für Arbeit erwartet erneut Milliardenloch - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Mobilfunkprojekt Vodafone will mit US-Firma europäisches Satellitennetzwerk bauen",
      "teaser": "Vodafone will mit AST SpaceMobile ein Satellitennetzwerk für Europa bauen. Damit sollen unterversorgte Gebiete mit Mobilfunk versorgt und Notfalldienste unterstützt werden. Das System soll von Deutschland aus gesteuert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vodafone-will-mit-us-firma-europaeisches-satellitennetzwerk-bauen-a-f9052664-2c6a-4bf7-b1a1-a91931d30cc4",
      "image_title": "Vodafone will mit US-Firma europäisches Satellitennetzwerk bauen - Schoening / imageBROKER / picture alliance"
    },
    {
      "title": "Bis 2030 Bundestag stimmt für Finanzierung des Deutschlandtickets",
      "teaser": "Das Monats-Abo für den Nah- und Regionalverkehr in ganz Deutschland soll erhalten bleiben. Bund und Länder haben eine Absicherung des Deutschlandtickets über 2026 hinaus vereinbart.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-bundestag-stimmt-fuer-finanzierung-bis-2030-a-b71bc9c4-c84f-4e0a-86fb-3d96c031b8ec",
      "image_title": "Bundestag stimmt für Finanzierung des Deutschlandtickets - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Investor Josef Brunner Die vielen Märchen des Start-up-Stars",
      "teaser": "Josef Brunner gilt als einer der größten Stars der deutschen Gründerlandschaft. Doch Recherchen des SPIEGEL zeigen: Ein Teil seiner Erfolgsgeschichte ist offenbar erfunden. Von Martin Hesse und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/josef-brunner-vom-baeckersohn-zum-maerchenerzaehler-a-c4e96aac-414b-4ef7-acde-5d68a1fae382",
      "image_title": "Die vielen Märchen des Start-up-Stars - Goetz Schleser / DER SPIEGEL",
      "author": "Martin Hesse und Timo Schober"
    },
    {
      "title": "Sanktionen wegen Ukrainekriegs USA lassen Verkauf des russischen Öl-Giganten Lukoil platzen",
      "teaser": "Der russische Ölkonzern Lukoil hat wegen der US-Sanktionen massive Probleme im Ölhandel. Der Schweizer Energiehändler Gunvor wollte Teile des Geschäfts übernehmen, doch auf Druck des US-Präsidenten ist der Deal nun gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-usa-lassen-verkauf-des-russischen-oel-giganten-lukoil-platzen-a-6a862158-9d67-49ee-8f2f-abcb1e34f425",
      "image_title": "USA lassen Verkauf des russischen Öl-Giganten Lukoil platzen - Anatoly Maltsev / EPA"
    },
    {
      "title": "Handelskonflikt mit den USA Chinas Exporte sinken überraschend",
      "teaser": "Die chinesische Wirtschaft leidet offenbar unter den US-Zöllen. Peking teilt mit, dass die Exporte im vergangenen Monat überraschend geschrumpft sind. Analysten hatten mit einem Wachstum der Ausfuhren gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-handelskonflikt-mit-usa-fuehrt-zu-export-rueckgang-a-ab11151b-5316-4706-a5d9-6159689eee0d",
      "image_title": "Chinas Exporte sinken überraschend - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Eine Billion für Elon Musk Bei diesen Summen wird sogar dem Papst mulmig",
      "teaser": "Der Glaube der Aktionäre und Fanboys an Elon Musk ist ungebrochen, sein gigantisches Vergütungspaket ist abgesegnet. Der reichste Mann der Welt würde damit noch viel, viel reicher. Doch ums Geld geht es angeblich gar nicht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-chef-koennte-eine-billion-dollar-erhalten-da-wird-sogar-dem-papst-mulmig-a-e06bd9cd-0178-4d5f-9346-3944fe42e774",
      "image_title": "Bei diesen Summen wird sogar dem Papst mulmig - Nathan Howard / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Preisvergleiche Weihnachtsmänner aus Schokolade kosten deutlich mehr als 2024",
      "teaser": "In den Supermärkten liegen die Weihnachtsartikel schon eine Weile – doch laut Marktforschern läuft der Verkauf bisher eher schleppend. Das dürfte an den rapide steigenden Preisen liegen.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsmaenner-aus-schokolade-kosten-deutlich-mehr-als-2024-a-5dd8581e-4aec-4109-b46a-b24dbcd7722e",
      "image_title": "Weihnachtsmänner aus Schokolade kosten deutlich mehr als 2024 - Sabine Gudath / IMAGO"
    }
  ]
}