{
  "timestamp": "2025-04-29T08:15:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Zollstreit mit Trump Lufthansa meldet mehr Buchungen aus den USA",
      "teaser": "Das Verhältnis zwischen Europa und den USA ist angespannt. Die Lufthansa meldet dennoch mehr Flugbuchungen aus Nordamerika. Im ersten Quartal stand unter dem Strich trotzdem ein deutlicher Verlust.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-verlust-zum-jahresauftakt-und-mehr-buchungen-aus-den-usa-a-7de44b9e-9e62-47ab-8d20-d5ba7b36919d",
      "image_title": "Lufthansa meldet mehr Buchungen aus den USA - Michaela Stache / AFP"
    },
    {
      "title": "Kritik an Donald Trumps Wirtschaftsplänen »Wer soll 300 oder 400 Dollar für eine Hose zahlen?«",
      "teaser": "Der deutsche Autozulieferer Fehrer fertigt in den USA, trotzdem leidet er unter den Zöllen. Der Firmenchef glaubt nicht, dass Auto- oder Textilindustrie wie von Trump versprochen zurückkommen. Auch wegen der hohen Lohnkosten. Ein Interview von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-und-die-zoelle-autozulieferer-fehrer-leidet-trotz-us-produktion-a-d6bcd53d-0a53-4b2e-bf98-7a7ec093dc6d",
      "image_title": "»Wer soll 300 oder 400 Dollar für eine Hose zahlen?« - Dania Maxwell / Bloomberg / Getty Images"
    },
    {
      "title": "IG-Metall-Chefin zur Wirtschaft »Die Lage in den kleinen und mittleren Industriebetrieben ist absolut dramatisch«",
      "teaser": "Die neue Bundesregierung müsse schnell handeln, fordert IG-Metall-Chefin Christiane Benner. Die Menschen bräuchten wieder Zuversicht. Ein Scheitern der schwarz-roten Koalition wäre für sie »ein Desaster«. Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-chefin-christiane-benner-dringender-appell-an-kuenftige-bundesregierung-a-d9d592db-ba24-43be-b004-8daa2f4711ee",
      "image_title": "»Die Lage in den kleinen und mittleren Industriebetrieben ist absolut dramatisch« - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Trotz Sorge um globale Konjunktur Kauflaune der Deutschen hat sich verbessert",
      "teaser": "Verbraucher in Deutschland sind bereit, wieder mehr Geld auszugeben. Experten sehen in der Hoffnung auf eine neue Regierung den Grund für die wachsende Zuversicht. Bei Firmen jedoch herrscht laut einer Umfrage Verunsicherung.",
      "url": "https://www.spiegel.de/wirtschaft/service/konsumklima-deutsche-verbraucher-zeigen-wieder-mehr-kauflaune-a-8344d454-9c66-41a1-8d7f-cd28d605487d",
      "image_title": "Kauflaune der Deutschen hat sich verbessert - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "1,78 Milliarden Euro Deutsche Bank meldet höchsten Quartalsgewinn seit 14 Jahren",
      "teaser": "Dank des lukrativen Investmentbankings ist die Deutsche Bank mit einem Gewinnsprung ins Jahr gestartet. Unterm Strich verdiente der Konzern im ersten Quartal 1,78 Milliarden Euro. Auch das Sparprogramm trug dazu bei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-meldet-hoechsten-quartalsgewinn-seit-14-jahren-a-073b339f-428c-40c8-9a3e-d23a0bc49e3a",
      "image_title": "Deutsche Bank meldet höchsten Quartalsgewinn seit 14 Jahren - Political-Moments / IMAGO"
    },
    {
      "title": "Binnen zehn Jahren Frauenanteil in Aufsichtsräten hat sich verdoppelt",
      "teaser": "Frauen sind in den Führungsetagen großer deutscher Unternehmen so gut vertreten wie nie zuvor. Eine Bilanz über zehn Jahre zeigt einen Anstieg auf Rekordniveau.",
      "url": "https://www.spiegel.de/wirtschaft/frauenquote-anteil-in-aufsichtsraeten-binnen-zehn-jahren-verdoppelt-a-4df198aa-8a2f-4ad2-946a-65867385c7fc",
      "image_title": "Frauenanteil in Aufsichtsräten hat sich verdoppelt - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Urteil im Betrugsfall beim Metallkonzern Aurubis Die drei Männer, die Schrott zu Gold machten",
      "teaser": "Ein Vater und sein Sohn sowie ein Mitarbeiter von Aurubis müssen jahrelang in Haft, weil sie dem Kupferhersteller minderwertigen Schrott als wertvolles Recyclinggut untergejubelt haben sollen. Das Unternehmen war für Kriminelle offenbar ein leichtes Ziel. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-urteil-im-betrugsfall-beim-metallkonzern-die-drei-maenner-die-schrott-zu-gold-machten-a-99801716-38ff-4498-bbee-39717220be37",
      "image_title": "Die drei Männer, die Schrott zu Gold machten - David Hammersen / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Energiemanagerin Katherina Reiche So tickt die Frau, die für die CDU die Wirtschaftswende schaffen soll",
      "teaser": "Katherina Reiche war Politikerin, dann Managerin und kehrt nun als Bundeswirtschaftsministerin zurück. Sie fordert Korrekturen bei der Energiewende. Lobbyisten freut die Personalie, Kritiker sehen Interessenkonflikte und stellen Forderungen. Von Markus Becker und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/katherina-reiche-wer-ist-die-neue-wirtschaftsministerin-und-was-kann-sie-ueberhaupt-bewirken-a-59d7c706-e6a7-4c4e-8f9e-841ab8e97ec8",
      "image_title": "So tickt die Frau, die für die CDU die Wirtschaftswende schaffen soll - Sebastian Wolf / manager magazin",
      "author": "Markus Becker und Benedikt Müller-Arnold"
    },
    {
      "title": "Rüstungsindustrie Deutschlands neue Waffenschmieden",
      "teaser": "Deutsche Start-ups mischen die Verteidigungsindustrie auf. Sie erproben ihre Waffen in der Ukraine, passen sich schnell an. Und sind die neuen Lieblinge großer Geldgeber. Von Martin Hesse und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-deutsche-start-ups-testen-waffen-und-gewinnen-investoren-a-45189f8f-ad8b-49eb-b656-cb9e41cf716b",
      "image_title": "Deutschlands neue Waffenschmieden - ARX Robotics",
      "author": "Martin Hesse und Thomas Schulz"
    },
    {
      "title": "Urteil im Abfindungsstreit RBB muss Claudia Nothelle bis an ihr Lebensende gut 8400 Euro Monatsrente bezahlen",
      "teaser": "Ihren Ausstieg aus dem RBB ließ sich die ehemalige Programmdirektorin Claudia Nothelle seinerzeit üppig vergolden. Und die Lebensrente stehe ihr auch zu, urteilte nun das Berliner Arbeitsgericht.",
      "url": "https://www.spiegel.de/wirtschaft/claudia-nothelle-rbb-muss-ex-programmdirektorin-bis-lebensende-monatlich-8400-euro-zahlen-a-b0365b32-796d-4650-b86e-3c6f617ca632",
      "image_title": "RBB muss Claudia Nothelle bis an ihr Lebensende gut 8400 Euro Monatsrente bezahlen - Amin Akhtar / laif"
    },
    {
      "title": "Restaurantbesuch Trotz Reservierung nicht auftauchen? Das kann teuer werden",
      "teaser": "Ein dringender Termin, kranke Kinder: Einem geplanten Restaurantbesuch kann immer mal etwas in die Quere kommen. Man sollte die Reservierung aber rechtzeitig absagen.",
      "url": "https://www.spiegel.de/wirtschaft/restaurant-trotz-reservierung-nicht-auftauchen-das-kann-teuer-werden-a-c70dfe23-1458-4e91-89a6-501cf085002b",
      "image_title": "Trotz Reservierung nicht auftauchen? Das kann teuer werden - Felix Kästle / dpa"
    },
    {
      "title": "Aurubis-Affäre Schrott-Zinker müssen für lange Zeit ins Gefängnis",
      "teaser": "Ein wenig Gold- und Silberstaub genügte, um den Preis für Schrott in die Höhe zu treiben. Der Kupferhersteller Aurubis wurde so um Millionen betrogen. Ein Richter kannte jetzt kein Pardon mit den Angeklagten.",
      "url": "https://www.spiegel.de/wirtschaft/aurubis-millionenbetrug-durch-schrott-manipulation-angeklagte-zu-haftstrafen-verurteilt-a-9fae74fb-8751-4674-abc7-18762c1fd21b",
      "image_title": "Schrott-Zinker müssen für lange Zeit ins Gefängnis - David Hammersen / dpa"
    },
    {
      "title": "Luftfahrt Airbus übernimmt Anlagen von angeschlagenem US-Luftfahrtzulieferer Spirit",
      "teaser": "Um den kriselnden Zulieferer Spirit wieder unter das Konzerndach holen zu können, musste US-Flugzeugbauer Boeing einige verlustreiche Anlagen an Airbus weiterreichen. Jetzt haben beide Unternehmen eine Einigung erzielt.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-uebernahme-von-spirit-anlagen-nach-einigung-mit-boeing-a-198720a2-7298-42aa-89a2-122a7d2168c0",
      "image_title": "Airbus übernimmt Anlagen von angeschlagenem US-Luftfahrtzulieferer Spirit - Nick Oxford / REUTERS"
    },
    {
      "title": "Industriestarke Regionen Trumps Zölle bedrohen vor allem Jobs im Süden Deutschlands",
      "teaser": "Was passiert, wenn Donald Trumps pauschale Zölle gegen die EU tatsächlich greifen? Eine Deutschlandkarte zeigt, wie stark Arbeitsplätze in den einzelnen Bundesländern betroffen wären. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-zoelle-bedrohen-vor-allem-jobs-im-sueden-von-deutschland-a-de42f9de-c18d-46fb-b5b4-2e7efcb103d4",
      "image_title": "Trumps Zölle bedrohen vor allem Jobs im Süden Deutschlands - Marijan Murat / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Boomergeneration DIW-Präsident fordert höheres Renteneintrittsalter und geringere Rentensteigerungen",
      "teaser": "Die Versorgung der Boomergeneration wird deren Kindergeneration überfordern – davor warnen Experten seit Langem. DIW-Chef Fratzscher startet jetzt einen neuen Vorstoß für Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/rente-diw-chef-marcel-fratzscher-fordert-hoeheres-eintrittsalter-und-geringere-steigerungen-a-ff2404a6-d6f2-48cb-a5ee-a48094e2c68c",
      "image_title": "DIW-Präsident fordert höheres Renteneintrittsalter und geringere Rentensteigerungen - Jan Tepass / imagebroker / IMAGO"
    },
    {
      "title": "Verbraucherschutz SPD und Union wollen Sport- und Musikfans vor Betrügern schützen",
      "teaser": "Karten für Konzerte oder Sportveranstaltungen sind regelmäßig schnell ausverkauft. Danach beginnt der Handel »unter der Hand« – mit großem Risiko für die Käufer. Die Koalition will das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschutz-spd-und-union-wollen-sport-und-musikfans-vor-betruegern-schuetzen-a-15f450ec-6fe8-49dc-8fab-e398b1ace250",
      "image_title": "SPD und Union wollen Sport- und Musikfans vor Betrügern schützen - Daniel Löb / dpa"
    },
    {
      "title": "Antwort auf Trumps Amerika Ist dies wirklich Europas Moment? Eine Kolumne von Henrik Müller",
      "teaser": "Gebannt starren wir Europäer auf das Washingtoner Drama. Das ist gefährlich. Wir sollten uns viel intensiver mit uns selbst beschäftigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trumps-amerika-ist-dies-wirklich-europas-moment-kolumne-a-101d585e-2bf6-4d9e-91a3-6ac938d701d2",
      "image_title": "Ist dies wirklich Europas Moment? - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Rekordkurse Sie wollen am Goldrausch mitverdienen? Darauf müssen Sie achten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Zum ersten Mal in der Geschichte war eine Feinunze Gold in dieser Woche mehr wert als 3500 Dollar. Was hinter der Rekordjagd steckt und wie Sie davon profitieren können.",
      "url": "https://www.spiegel.de/wirtschaft/service/goldkurs-sie-wollen-am-rausch-mitverdienen-darauf-muessen-sie-achten-a-9221b970-d511-4d7b-84cc-b8971e89827c",
      "image_title": "Sie wollen am Goldrausch mitverdienen? Darauf müssen Sie achten - Waldo Swiegers / Bloomberg / Getty Images"
    },
    {
      "title": "Essenslieferdienst Deliveroo bestätigt Übernahmeangebot von Doordash",
      "teaser": "Der US-Essenslieferdienst Doordash hat Interesse am britischen Konkurrenten Deliveroo. Im vergangenen Jahr sind Gespräche gescheitert, jetzt liegt ein Angebot vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deliveroo-bestaetigt-uebernahmeangebot-von-doordash-a-593890ba-05f9-4818-81f0-127be36898d5",
      "image_title": "Deliveroo bestätigt Übernahmeangebot von Doordash - Toby Melville/ REUTERS"
    },
    {
      "title": "Oliver Blume VW-Chef stellt Aus für neue Verbrennerautos im Jahr 2035 infrage",
      "teaser": "Die EU-Kommission hat den europäischen Autoherstellern zuletzt Lockerungen bei den Abgasvorschriften in Aussicht gestellt. VW-Chef Blume lobt Brüssels Vorstoß und denkt schon über ein weiteres Entgegenkommen der Behörde nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-chef-oliver-blume-stellt-aus-fuer-neue-verbrennerautos-im-jahr-2035-infrage-a-93f98987-a454-4d80-9722-37009fd5aef8",
      "image_title": "VW-Chef stellt Aus für neue Verbrennerautos im Jahr 2035 infrage - Julian Stratenschulte / dpa"
    }
  ]
}