{
  "timestamp": "2025-08-20T15:11:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werbekampagne »Made in Germany« Warum sich Coca-Cola neuerdings als deutsches Unternehmen inszeniert",
      "teaser": "Kaum eine Marke steht so für amerikanisches Lebensgefühl wie Coca-Cola. Nun wirbt der Konzern plötzlich mit seinen Wurzeln in Deutschland. Haben die Manager Angst vor Boykottaufrufen durch Trump-Gegner? Von Amelie Rosée und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-und-mcdonalds-us-marken-inszenieren-sich-als-deutsche-unternehmen-a-5df71adf-47dc-4e3d-a900-9c93f9896db8",
      "image_title": "Warum sich Coca-Cola neuerdings als deutsches Unternehmen inszeniert - Hanno Bode / IMAGO",
      "author": "Amelie Rosée und Katharina Koerth"
    },
    {
      "title": "Streit über Zubringerflüge Gericht weist Condor-Klage gegen Lufthansa ab",
      "teaser": "Condor scheitert im Prozess gegen Lufthansa, das Gericht hob eine Entscheidung des Bundeskartellamts auf. Viele günstige Zubringerflüge fallen damit weg.",
      "url": "https://www.spiegel.de/wirtschaft/condor-vs-lufthansa-gericht-weist-klage-gegen-lufthansa-wegen-ueber-zubringerfluegen-ab-a-2988d1fe-97b8-4f5d-ae5b-f7764bc5920c",
      "image_title": "Gericht weist Condor-Klage gegen Lufthansa ab - BODE / Hanno Bode / IMAGO"
    },
    {
      "title": "Steuerpolitik Don't tax the Spitzenverdiener! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "SPD-Finanzminister Klingbeil bringt Steuererhöhungen ins Spiel, um den Haushalt zu sanieren. Damit würde er dem ganzen Land schaden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-klingbeil-fuer-hoehere-steuern-ab-68-000-euro-dont-tax-the-spitzenverdiener-a-b60542af-8656-4028-a952-a33ab03f77a5",
      "image_title": "Don't tax the Spitzenverdiener! - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Krise der gesetzlichen Krankenversicherung Arbeitgeber fordern neue Praxisgebühr bei Arztbesuch",
      "teaser": "Steigende Zusatzbeiträge, wachsende Ausgaben: Das deutsche Gesundheitswesen steht unter Druck. Die Arbeitgeberverbände wollen unnötige Arztbesuche nun mithilfe einer »Kontaktgebühr« erschweren.",
      "url": "https://www.spiegel.de/wirtschaft/krankenversicherung-arbeitgeber-fordern-neue-praxisgebuehr-bei-arztbesuch-a-9cd9f009-0bec-43f5-9122-79cd003e1fd7",
      "image_title": "Arbeitgeber fordern neue Praxisgebühr bei Arztbesuch - Uwe Umstätter / Westend61 / IMAGO"
    },
    {
      "title": "Luxusautobauer in der Krise Porsches Batteriedesaster",
      "teaser": "Lange präsentierte sich Porsche als Elektrovorreiter. Nun will der Sportwagenbauer seine Batterieeinheit Cellforce fast komplett dichtmachen. Eine herbe Niederlage für Vorstandsboss Oliver Blume. Von Alexander Demling und Christine Keck",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-sportwagenbauer-will-seine-batterieeinheit-cellforce-fast-komplett-dichtmachen-a-3048601e-c070-4d03-b402-724dce322b7d",
      "image_title": "Porsches Batteriedesaster - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Alexander Demling und Christine Keck"
    },
    {
      "title": "Auswertung des Statistischen Bundesamtes Deutschlands Exportüberschuss schrumpft deutlich",
      "teaser": "Die Ausfuhren bleiben stabil, doch steigende Importe drücken die Handelsbilanz. Vor allem China liefert immer mehr nach Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/handelsbilanz-deutschlands-exportueberschuss-schrumpft-deutlich-a-9d4fe525-733a-4b99-bdbf-c1bcc7854f99",
      "image_title": "Deutschlands Exportüberschuss schrumpft deutlich - Michael Kuenne / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Debatte über Steuererhöhungen Klingbeil fordert das Richtige, aber mit den falschen Argumenten Der SPIEGEL-Leitartikel von David Böcking",
      "teaser": "SPD-Chef und Finanzminister Lars Klingbeil bringt Steuererhöhungen ins Spiel, die Union reagiert mit reflexartiger Ablehnung. Dabei ist der Vorstoß richtig. Aber nicht, um die Staatskassen zu füllen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-lars-klingbeil-fordert-das-richtige-mit-dem-falschen-argument-meinung-a-a6ccf148-1b89-4e75-baf7-bea6028669cf",
      "image_title": "Klingbeil fordert das Richtige, aber mit den falschen Argumenten - Axel Heimken / ZDF / dpa"
    },
    {
      "title": "Urteil des Landgerichts Karlsruhe Dm darf Quetschie nicht als »Immun-Smoothie« anpreisen",
      "teaser": "Die Verbraucherorganisation Foodwatch hatte geklagt und gewonnen. Der Fruchtpüree-Drink verstößt gegen EU-Vorgaben für Gesundheitsclaims.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dm-darf-kinder-smoothie-nicht-als-immun-booster-anpreisen-a-6fee7515-a7dc-418d-931e-707ef81b04fc",
      "image_title": "Dm darf Quetschie nicht als »Immun-Smoothie« anpreisen - Elke Münzel / CHROMORANGE / picture alliance"
    },
    {
      "title": "Schlechte Verbraucherstimmung Gastgewerbe meldet Umsatzrückgang im ersten Halbjahr",
      "teaser": "Weniger Gäste, sinkende Umsätze: Hotels, Restaurants und Kneipen spüren, dass die Menschen sparen. Sie hoffen auf Entlastung durch die Politik.",
      "url": "https://www.spiegel.de/wirtschaft/gastgewerbe-meldet-umsatzrueckgang-im-ersten-halbjahr-a-e887fb8e-5f06-4896-a9c3-3b50716e76ce",
      "image_title": "Gastgewerbe meldet Umsatzrückgang im ersten Halbjahr - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Strafzahlungen im Handelskrieg USA verhängen neue Zölle auf Stahl- und Aluminiumprodukte",
      "teaser": "Motorräder, Fensterrahmen, Eisenbahnwaggons: Hunderte Waren sind von den jüngsten US-Zöllen betroffen. Für Importeure bedeutet das wohl mehr Bürokratie und deutlich höhere Ausgaben.",
      "url": "https://www.spiegel.de/wirtschaft/usa-verhaengen-neue-zoelle-auf-hunderte-stahl-und-aluminiumprodukte-a-06c28613-b798-4645-90cf-023f28d1a79e",
      "image_title": "USA verhängen neue Zölle auf Stahl- und Aluminiumprodukte - Fabian Strauch / dpa"
    },
    {
      "title": "Nachfolge von Richard Lutz Bahngewerkschaft lehnt interne Lösung für DB-Chefposten ab",
      "teaser": "Die Bahngewerkschaft fordert frischen Wind an der Spitze des Konzerns. Interne Kandidaten hätten zu lange geschwiegen, die Suche solle auch ins Ausland gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-sucht-nachfolge-von-richard-lutz-bahngewerkschaft-lehnt-interne-loesung-ab-a-71ac1479-0345-420d-8441-032c4771253b",
      "image_title": "Bahngewerkschaft lehnt interne Lösung für DB-Chefposten ab - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Erziehungstipps So lernt Ihr Kind den Umgang mit Geld",
      "teaser": "Wie viel Taschengeld braucht ein Kind? Ab wann sollte es ein eigenes Konto haben? Und wer bezahlt die teuren Markenklamotten? Ein paar Tipps, wie Sie Ihren Sohn oder Ihre Tochter selbstständiger machen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/erziehung-so-lernt-ihr-kind-den-umgang-mit-geld-a-a7aa0e88-de6f-42aa-8dcd-d97f7630fef2",
      "image_title": "So lernt Ihr Kind den Umgang mit Geld - Mascha Brichta / dpa / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Flohmarkt und Kleinanzeigen Wie meine Tochter mit Spielsachen ein kleines Vermögen machte",
      "teaser": "11,50 Euro für eine Duplo-Arielle, 26 Euro für eine alte Puppe – für gebrauchtes Spielzeug bekommt man mitunter erstaunlich viel Geld. Aber steht der Erlös dem Kind überhaupt zu? Und darf es dann alles verjubeln? Von Verena Töpper",
      "url": "https://www.spiegel.de/wirtschaft/service/spielsachen-verkaufen-wenn-kinder-ploetzlich-geld-machen-a-5aa4f7ef-470f-4fa3-9e16-0ad0111f5d3e",
      "image_title": "Wie meine Tochter mit Spielsachen ein kleines Vermögen machte - Rune Hellestad / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Ausgleich in Höhe von 30 Millionen Euro Google räumt Wettbewerbsverzerrung in Australien ein",
      "teaser": "Google stellte über Jahre hinweg sicher, dass die eigene Suchmaschine auf vielen Android-Smartphones in Australien vorinstalliert wurde. Die Wettbewerbskommission sieht darin ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/australien-google-gibt-wettbewerbsverzerrung-zu-und-will-30-millionen-euro-zahlen-a-631b0a35-e77e-4699-8c7c-39dda0433f0e",
      "image_title": "Google räumt Wettbewerbsverzerrung in Australien ein - Thibault Camus / AP"
    },
    {
      "title": "Druck von Investoren Gründer der Digitalbank N26 gibt CEO-Posten auf",
      "teaser": "Die Bankenaufsicht Bafin stellte der deutschen Digitalbank N26 einen verheerenden Zwischenbericht aus. Investoren verlangten Veränderungen. Die soll es nun geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/digitalbank-n26-valentin-stalf-gibt-posten-als-co-ceo-auf-a-4743cc67-0edf-4f23-b27d-e1182f04bb36",
      "image_title": "Gründer der Digitalbank N26 gibt CEO-Posten auf - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Krisenkonzern Die Bundesregierung und ihr gefährliches Strategie-Vakuum bei der Bahn",
      "teaser": "Den Bahn-Chef hat Verkehrsminister Schnieder bereits gefeuert, einen Nachfolger oder ein Konzept zur Sanierung bleibt er bislang schuldig. Im Konzern häufen sich derweil die Probleme. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-nachfolger-fuer-lutz-gesucht-klare-konzernstrategie-gefordert-a-b67facef-36f8-473b-9067-286be5970953",
      "image_title": "Die Bundesregierung und ihr gefährliches Strategie-Vakuum bei der Bahn - Carsten Koall / Getty Images",
      "author": "David Böcking"
    },
    {
      "title": "Rechtsextreme Partei Warum die Sparkasse Chemnitz den »Freien Sachsen« nicht das Konto kündigen kann",
      "teaser": "Die rechtsextreme Partei »Freie Sachsen« unterhält ein Girokonto bei der Sparkasse Chemnitz. Die wehrt sich dagegen, ist aber machtlos. Bereichsleiter Sven Mücklich erklärt, was hinter dem Streit steckt und warum er eine neue Sportart erlernen musste. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/warum-die-sparkasse-chemnitz-den-freien-sachsen-nicht-das-konto-kuendigen-kann-a-04e6828b-5cde-444e-8058-97e54c492ce8",
      "image_title": "Warum die Sparkasse Chemnitz den »Freien Sachsen« nicht das Konto kündigen kann - Michael Birkner"
    },
    {
      "title": "Nach Massenentlassungen wegen Streiks Panama hofft auf Rückkehr von US-Bananenkonzern Chiquita",
      "teaser": "Chiquita hatte Tausende Mitarbeiter in Panama entlassen, nachdem diese gegen eine Rentenreform protestiert hatten. Nun könnte der Konzern seine Produktion in dem Land wieder aufnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/panama-hofft-auf-rueckkehr-von-us-bananenkonzern-chiquita-a-24f52531-951c-4ba7-9b1a-b75e6600dede",
      "image_title": "Panama hofft auf Rückkehr von US-Bananenkonzern Chiquita - Sven Hoppe / dpa"
    },
    {
      "title": "Wechselhaftes Wetter Getreide der aktuellen Ernte häufiger nicht mehr zum Brotbacken geeignet",
      "teaser": "Das trockene Frühjahr und der verregnete Sommer haben den Landwirten in diesem Jahr zugesetzt. Der Agrarhandel warnt: Beim Getreide führt das zu Qualitätseinbußen.",
      "url": "https://www.spiegel.de/wirtschaft/getreideernte-agrarhandel-warnt-vor-minderwertigem-brotgetreide-a-a3fc36ad-2c84-4cc3-880b-849113f978f5",
      "image_title": "Getreide der aktuellen Ernte häufiger nicht mehr zum Brotbacken geeignet - imago stock / IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Kriselnder Chiphersteller Trump-Regierung will offenbar zehn Prozent von Intel übernehmen",
      "teaser": "Der Chiphersteller Intel kommt nicht aus der Krise. Nun könnte die US-Regierung zum größten Anteilseigner des Konzerns werden. Gleichzeitig investiert der japanische Investor Softbank Milliarden in die Firma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-us-regierung-will-offenbar-zehn-prozent-des-chipherstellers-uebernehmen-a-be911a03-4b5e-485f-8d43-02492418d97b",
      "image_title": "Trump-Regierung will offenbar zehn Prozent von Intel übernehmen - Andrej Sokolow / dpa"
    }
  ]
}