{
  "timestamp": "2025-03-07T22:07:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Ökonomin über Trumps Zollpolitik »Es muss dann ohne die USA gehen, und es wird ohne die USA gehen«",
      "teaser": "Die US-Ökonomin Zainab Usman kritisiert die Zollpolitik von US-Präsident Donald Trump und den Rückzug aus der Entwicklungshilfe. Sie sieht aber auch Chancen und sagt, wer davon profitieren könnte. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-und-seine-zollpolitik-es-muss-dann-ohne-die-usa-gehen-und-es-wird-ohne-die-usa-gehen-us-oekonomin-zainab-usman-im-interview-a-ae6e2943-3e27-4b30-975d-457050e80197",
      "image_title": "»Es muss dann ohne die USA gehen, und es wird ohne die USA gehen« - ddp"
    },
    {
      "title": "1500 Entlassungen als Folge In Dänemark wird es ab 2026 schwerer, einen Brief zu verschicken",
      "teaser": "Wer eine Postkarte oder einen Liebesbrief verschicken will, hat es in Dänemark bald schwer: Das dänische Postunternehmen Postnord, an dem der Staat beteiligt ist, stellt dort die Briefzustellung ein und baut sämtliche Briefkästen ab.",
      "url": "https://www.spiegel.de/wirtschaft/daenemark-post-stellt-briefzustellung-ab-2026-ein-a-8f091eec-5045-4784-921b-318158b6e217",
      "image_title": "In Dänemark wird es ab 2026 schwerer, einen Brief zu verschicken - Theresa Münch / dpa"
    },
    {
      "title": "Milliardendefizit Gesetzliche Krankenkassen schreiben 2024 tiefrote Zahlen",
      "teaser": "6,2 Milliarden Euro Miese: Bei den gesetzlichen Krankenkassen klafft für das vergangene Jahr ein riesiges Finanzloch. Schuld sei auch die Vorgängerregierung, sagt der Gesundheitsminister.",
      "url": "https://www.spiegel.de/wirtschaft/gesetzliche-krankenkassen-schreiben-2024-tiefrote-zahlen-a-2265859b-2551-439d-b873-fb8817cd9ca8",
      "image_title": "Gesetzliche Krankenkassen schreiben 2024 tiefrote Zahlen - Andreas Franke / picture alliance"
    },
    {
      "title": "Erstmals seit Corona Deutschland hat 2024 weniger gearbeitet",
      "teaser": "Erstmals seit dem Coronajahr 2020 ist das Arbeitszeitvolumen in Deutschland gesunken. Fauler sind die Menschen hierzulande aber nicht geworden, der Rückgang hat andere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitszeitvolumen-in-deutschland-wurde-2024-weniger-gearbeitet-a-de52180e-4bf9-4557-a282-b2aafa7d0867",
      "image_title": "Deutschland hat 2024 weniger gearbeitet - Thomas Barwick / Getty Images"
    },
    {
      "title": "Ver.di-Warnstreik am Montag Flughafenverband rechnet mit 510.000 betroffenen Passagieren",
      "teaser": "Wohl mehr als 3400 Flüge werden am Montag wegen des Warnstreiks von Ver.di ausfallen. Der Chef des Flughafenverbands spricht von einem »Horrorszenario«, die Gewerkschaft bedauert die »Unannehmlichkeiten«.",
      "url": "https://www.spiegel.de/wirtschaft/streik-an-flughaefen-verband-adv-rechnet-am-montag-mit-3400-ausfallenden-fluegen-a-7e748a2a-1f89-48ac-9d7d-08290da9ea09",
      "image_title": "Flughafenverband rechnet mit 510.000 betroffenen Passagieren - Jonas Walzberg / dpa"
    },
    {
      "title": "Finanzierung eventueller Rechtsstreitigkeiten Bayer bittet Aktionäre um Zustimmung für mögliche Kapitalerhöhung",
      "teaser": "Bayer erwägt die Ausgabe weiterer Aktien. So könne der Chemiekonzern auf mögliche Schadensersatzansprüche wegen des Unkrautvernichtungsmittels Glyphosat reagieren. An der Börse kam die Nachricht nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-aktionaere-sollen-kapitalerhoehung-fuer-glyphosat-klagen-zustimmen-a-7a34f1b3-5b98-47d0-8b20-cdf63dc7595a",
      "image_title": "Bayer bittet Aktionäre um Zustimmung für mögliche Kapitalerhöhung - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Handelskonflikt Trumps Strafzölle – was gerade gilt und was schon wieder abgeräumt ist",
      "teaser": "Erst hat der US-Präsident die Strafzölle für Kanada und Mexiko groß angekündigt, jetzt setzt er sie teilweise wieder aus. Welche Auswirkungen haben die Sanktionen, was ist der aktuelle Stand? Der Überblick. Von Tabea Langert und Abdul Rahmatullah",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-ueberblick-ueber-die-auswirkungen-der-strafzoelle-a-94c94704-8d86-4f41-a82b-98810c2ec6a5",
      "image_title": "Trumps Strafzölle – was gerade gilt und was schon wieder abgeräumt ist - Alexander Drago / UPI Photo / IMAGO",
      "author": "Tabea Langert und Abdul Rahmatullah"
    },
    {
      "title": "48,6 Prozent in Bergen auf Rügen Schadet die AfD dem Ostsee-Tourismus?",
      "teaser": "In einigen Urlaubsregionen Ostdeutschlands hat die AfD bei der Wahl rund die Hälfte der Stimmen bekommen. Nun fragt sich mancher, ob er dort noch seine Ferien verbringen will. Gebucht wird erst mal trotzdem. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/afd-hochburgen-in-ostdeutschen-urlaubsregionen-baden-in-der-blauen-welle-a-d5c726c4-e71f-4891-904b-41355fea249c",
      "image_title": "Schadet die AfD dem Ostsee-Tourismus? - travelview / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Ver.di-Warnstreiks Berliner Flughafen BER stellt Betrieb am Montag ein",
      "teaser": "Fluggästen wird empfohlen, sich über Umbuchungen oder Alternativen zu informieren: Nach der Streikankündigung von Ver.di heben Anfang kommender Woche keine Flieger vom BER ab.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-warnstreiks-berliner-flughafen-stellt-betrieb-am-montag-ein-a-6e804baa-9bec-41dc-9073-b24ab003beca",
      "image_title": "Berliner Flughafen BER stellt Betrieb am Montag ein - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Mögliche Verstöße Chinesischer E-Auto-Hersteller Nio im Visier der Datenschützer",
      "teaser": "Chinesische Autobauer drängen nach Europa. Doch wie genau nehmen sie es mit dem Datenschutz? Die bayerische Aufsicht hat bei einem der meist beachteten Start-ups einen Verdacht. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/nio-chinesischer-e-auto-hersteller-im-visier-der-datenschuetzer-a-2ceb3670-78b0-4f4a-a97a-5ce2ed4debf9",
      "image_title": "Chinesischer E-Auto-Hersteller Nio im Visier der Datenschützer - Tatan Syuflana / AP",
      "author": "Martin Hesse"
    },
    {
      "title": "Teure Fahrten, Mary Poppins und Tausende Heiratsanträge Das London Eye wird 25",
      "teaser": "Erst sollte es gar nicht gebaut werden, dann nur fünf Jahre bleiben: Mittlerweile sind 85 Millionen Besucher mit dem berühmten Riesenrad gefahren. Die Vision für Londons Auge hatte ein Architektenehepaar.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-das-london-eye-wird-25-a-28263401-7199-4226-9daa-48842f833442",
      "image_title": "Das London Eye wird 25 - Daniel Sorabji / AFP"
    },
    {
      "title": "Tarifverhandlungen Ver.di will am Montag elf Flughäfen mit Warnstreiks lahmlegen",
      "teaser": "Im Tarifstreit des öffentlichen Diensts zündet Ver.di die nächste Eskalationsstufe. Die neue Warnstreikwelle zielt auf empfindliche Infrastruktur – am Montag sind elf Flughäfen an der Reihe.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-von-ver-di-flughafen-frankfurt-im-fokus-der-neuen-streikwelle-a-b604b717-39ec-4626-9681-61e8f9fc637e",
      "image_title": "Ver.di will am Montag elf Flughäfen mit Warnstreiks lahmlegen - Arnulf Hettrich / imageBROKER / picture alliance"
    },
    {
      "title": "Bitcoin verliert an Wert Trump ordnet Kryptoreserve an – und enttäuscht die Branche",
      "teaser": "Donald Trump hat ein Versprechen aus dem Präsidentschaftswahlkampf eingelöst und die Bildung einer US-Reserve für Digitalwährungen angeordnet. Die Begeisterung der Branche hält sich trotzdem in Grenzen.",
      "url": "https://www.spiegel.de/wirtschaft/trump-ordnet-krypto-reserve-an-und-enttaeuscht-die-branche-a-b6d7a658-9197-4dc0-91c8-b19d46621e4f",
      "image_title": "Trump ordnet Kryptoreserve an – und enttäuscht die Branche - Hannes P Albert / dpa"
    },
    {
      "title": "Zölle Fed-Direktor befürchtet Schwierigkeiten für US-Firmen",
      "teaser": "Mit vorsichtiger Kritik an der Handelspolitik von US-Präsident Trump hat sich Fed-Direktor Christopher Waller zu Wort gemeldet. Er sagt Schwierigkeiten für die heimischen Unternehmen voraus.",
      "url": "https://www.spiegel.de/wirtschaft/fed-direktor-befuerchtet-probleme-fuer-us-firmen-wegen-der-zollpolitik-trumps-a-6d70e3c9-c33f-40e1-88de-81585712ccc1",
      "image_title": "Fed-Direktor befürchtet Schwierigkeiten für US-Firmen - Deccio Serrano / NurPhoto / picture alliance"
    },
    {
      "title": "Waffenkäufe Airbus-Rüstungschef warnt Bundesregierung vor Bestellungen bei US-Konzernen",
      "teaser": "Mit Blick auf das von Union und SPD geplante Milliardenpaket für Verteidigung wirbt Airbus-Rüstungschef Schöllhorn für mehr Kooperation der Europäer. Und für mehr Unabhängigkeit von den USA.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-ruestungschef-warnt-bundesregierung-vor-bestellungen-bei-us-konzernen-a-d6181c0a-5dc7-4f40-bb16-321f5d9ff0bd",
      "image_title": "Airbus-Rüstungschef warnt Bundesregierung vor Bestellungen bei US-Konzernen - Tobias Hase/ picture alliance / dpa"
    },
    {
      "title": "Hightech-Schwergewichte Zahl der Start-ups mit Milliardenwert seit 2020 mehr als verdoppelt",
      "teaser": "Der Gründerstandort Deutschland macht Fortschritte: Es gibt immer mehr Start-ups, die von Investoren mit einer Milliarde Euro oder mehr bewertet werden. Grund sind mehrere Boombranchen und tief liegende Trends.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-start-ups-mit-milliardenwert-seit-2020-mehr-als-verdoppelt-a-24111020-af27-4dcd-83c5-0674e10b85b9",
      "image_title": "Zahl der Start-ups mit Milliardenwert seit 2020 mehr als verdoppelt - Georg Wendt / dpa"
    },
    {
      "title": "EU-Krisengipfel in Brüssel Auf zu neuen Bündnissen",
      "teaser": "In Brüssel einigen sich die EU-Regierungschefs auf Geld für die Verteidigung Europas. Hilfen für die Ukraine blockierte jedoch Ungarn in Person von Ministerpräsident Viktor Orbán. Wer also rettet Kyjiw? Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-eu-gipfel-auf-zu-neuen-buendnissen-a-70c8e5e4-5a11-40bd-9582-da9bc1c49a94",
      "image_title": "Auf zu neuen Bündnissen - Didier Lebrun / Photo News / IMAGO"
    },
    {
      "title": "Kryptowährungen Trump unterzeichnet Dekret für strategische Bitcoin-Reserve",
      "teaser": "Die Kryptobranche unterstützte Donald Trumps Wahlkampf mit Millionen. Auch er selbst ist darin tätig, was Sorge vor Interessenkonflikten schürt. Nun hat der US-Präsident ein Wahlversprechen eingelöst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kryptowaehrungen-bitcoin-donald-trump-ordnet-reserve-von-digitalwaehrungen-an-a-93b02237-6f5a-42b9-afab-c59e60985bce",
      "image_title": "Trump unterzeichnet Dekret für strategische Bitcoin-Reserve - Al Drago / EPA"
    },
    {
      "title": "Unsicherheit bei der Europäischen Zentralbank Alles dreht sich um Trump, nur sagt es keiner",
      "teaser": "Die Europäische Zentralbank senkt erneut ihre Leitzinsen, aber wie es weitergeht, weiß Präsidentin Christine Lagarde nicht. Entscheidend dafür ist vorrangig US-Präsident Donald Trump und auch der wahrscheinlich nächste Kanzler. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-ezb-alles-dreht-sich-um-donald-trump-nur-sagt-es-keiner-a-dea0aaad-f8a4-4bb1-b96a-09e1c3fed611",
      "image_title": "Alles dreht sich um Trump, nur sagt es keiner - Ronald Wittek / EPA",
      "author": "Tim Bartz"
    },
    {
      "title": "Aufschub im Handelskonflikt Trump setzt Strafzölle gegen Mexiko und Kanada teilweise aus",
      "teaser": "Kurz nachdem die US-Zölle gegen Kanada und Mexiko in Kraft getreten sind, gibt es eine Kehrtwende: Donald Trump hat angekündigt, seine Strafzölle gegen einige der Waren aus den Ländern vorerst aufzuschieben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-setzt-nahezu-alle-strafzoelle-gegen-mexiko-aus-a-c1dfa917-a386-45a2-8852-7f89fe63dc5a",
      "image_title": "Trump setzt Strafzölle gegen Mexiko und Kanada teilweise aus - Frederic J. Brown / AFP"
    }
  ]
}