{
  "timestamp": "2025-03-27T14:10:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf Trumps Handelskrieg »Die Zölle gefährden Arbeitsplätze, Wohlstand und Wachstumsaussichten«",
      "teaser": "Die deutsche Industrie warnt wegen der Trump-Ankündigung vor einer Zollspirale, die EU-Kommission bereitet jedoch bereits »robuste« Gegenmaßnahmen vor. Politiker drängen auf einen schnellen Abschluss der Koalitionsverhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zoll-ankuendigung-die-zoelle-gefaehrden-arbeitsplaetze-wohlstand-und-wachstumsaussichten-a-0749316f-a412-4caf-b1d7-71e6e338ed00",
      "image_title": "»Die Zölle gefährden Arbeitsplätze, Wohlstand und Wachstumsaussichten« - Hendrik Schmidt/ picture alliance/dpa"
    },
    {
      "title": "Pläne von Union und SPD Das Bürgergeld bleibt, es heißt nur anders",
      "teaser": "Das Bürgergeld abschaffen – das war eines der lautesten Versprechen der Union im Wahlkampf. Die Koalitionsverhandlungen zeigen: Außer dem Namen wird sich nicht viel verändern. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-das-system-bleibt-es-heisst-nur-anders-a-47eff481-4dfc-495e-bd8e-adb9011b9973",
      "image_title": "Das Bürgergeld bleibt, es heißt nur anders - Jens Kalaene / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Staatskonzern in der Krise Deutsche Bahn macht Milliardenverlust",
      "teaser": "Unpünktliche Fernzüge, marode Infrastruktur und ein Konzernchef, der von der größten Krise seit der Bahnreform spricht: Die dramatische Lage der Deutschen Bahn zeigt sich nun auch im Jahresergebnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-macht-milliardenverlust-a-752b9597-2fea-4c4f-bb92-0f2535f940ad",
      "image_title": "Deutsche Bahn macht Milliardenverlust - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Fondsmanager über Weltaktienindex »Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist«",
      "teaser": "Der deutsche Starinvestor Bert Flossbach sagt, warum er bei US-amerikanischen Aktien skeptisch geworden ist und was das mit Donald Trump zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/msci-world-warum-star-fondsmanager-bert-flossbach-am-weltindex-zweifelt-a-23fd996b-bc65-45a6-b6ad-e3a5d91752f0",
      "image_title": "»Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist« - Flossbach von Storch Stiftung"
    },
    {
      "title": "Ifo-Beschäftigungsbarometer Unternehmen bauen weiter Personal ab",
      "teaser": "Schlechte Auftragslage und lahme Konjunktur: Deutsche Unternehmen reduzieren weiter die Zahl ihrer Angestellten. Das dürfte Folgen für die Arbeitslosigkeit haben.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-beschaeftigungsbarometer-unternehmen-bauen-weiter-personal-ab-a-62344ede-7c87-4a8a-9220-46dd1e36532d",
      "image_title": "Unternehmen bauen weiter Personal ab - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Ärger um Erbe und Wachstumspläne Der brutale Familienstreit bei Peek & Cloppenburg",
      "teaser": "Clanchef Patrick Cloppenburg hat den Modehändler Peek & Cloppenburg per Insolvenz entschuldet. Nun will er das Imperium mit einem lange fast undenkbaren Deal zu neuer Größe bringen. Doch in der Familie brodelt es. Von manager-magazin-Reporter Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/peek-cloppenburg-brutaler-familienstreit-ums-erbe-a-ca528bd9-2c98-4aa1-8820-b942d3807b11",
      "image_title": "Der brutale Familienstreit bei Peek & Cloppenburg - Álex López",
      "author": "manager-magazin-Reporter Martin Mehringer"
    },
    {
      "title": "Globaler Handelskrieg Trump droht EU und Kanada mit noch höheren Zöllen – und macht China ein Angebot",
      "teaser": "Kaum hat US-Präsident Trump neue Autozölle angekündigt, schickt er bereits die nächsten Warnungen Richtung EU und Kanada. China hingegen stellt er Erleichterungen in Aussicht. Wenn sich Peking auf einen TikTok-Deal einlässt.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-droht-eu-und-kanada-mit-hoeheren-zoellen-a-6a7d9a9a-3d5b-436c-b0cc-eb6285e27f89",
      "image_title": "Trump droht EU und Kanada mit noch höheren Zöllen – und macht China ein Angebot - Alex Brandon / AP / dpa"
    },
    {
      "title": "Handelskonflikt mit den USA So reagiert die Welt auf Trumps Autozölle",
      "teaser": "Für die Autobranche ist es ein herber Schlag: Zölle in Höhe von 25 Prozent will US-Präsident Donald Trump auf importierte Fahrzeuge erheben. Betroffene Länder antworten mitunter mit deutlichen Warnungen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-so-reagiert-die-welt-auf-die-autozoelle-a-cfe2fd82-95b7-4504-a45a-bca653d494c6",
      "image_title": "So reagiert die Welt auf Trumps Autozölle - Bloomberg / Getty Images"
    },
    {
      "title": "US-Zölle auf Autoimporte Von der Leyen will Arbeitnehmer, Firmen und Verbraucher in der EU schützen",
      "teaser": "Die USA verhängen Strafzölle gegen importierte Autos, EU-Kommissionschefin Ursula von der Leyen setzt in dem Konflikt weiter auf Gespräche. Der CDU-Außenpolitiker Armin Laschet drängt auf eine Reaktion »mit voller Wucht«.",
      "url": "https://www.spiegel.de/wirtschaft/autozoelle-von-der-leyen-will-arbeitnehmer-firmen-und-verbraucher-in-der-eu-schuetzen-a-997b7b69-c448-4149-ac81-7abc05011fda",
      "image_title": "Von der Leyen will Arbeitnehmer, Firmen und Verbraucher in der EU schützen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Italienischer Medienkonzern Berlusconi-Holding will ProSiebenSat.1 übernehmen",
      "teaser": "Der Medienkonzern MediaForEurope will seinen Einfluss auf ProSiebenSat.1 ausbauen. Es gehe darum, Wert für alle Aktionäre zu schaffen, »bevor es zu spät ist«. Die Reaktion der Anleger fiel negativ aus.",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-berlusconi-holding-will-deutschen-medienkonzern-uebernehmen-a-963bb60d-f210-4221-b459-c388bf5c704d",
      "image_title": "Berlusconi-Holding will ProSiebenSat.1 übernehmen - Stefano Rellandini/ REUTERS"
    },
    {
      "title": "Neuer US-Präsident Trump verkündet Zölle von 25 Prozent auf importierte Autos",
      "teaser": "Wiederholt hat Donald Trump mit Zöllen auf Autoimporte gedroht, jetzt setzt er seinen Plan in die Tat um. Der eigenen Automobilbranche stellt der US-Präsident glorreiche Zeiten in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-verkuendet-zoelle-von-25-prozent-auf-importierte-autos-a-e2c82c0a-99fc-4840-bc7e-241c5d5845d0",
      "image_title": "Trump verkündet Zölle von 25 Prozent auf importierte Autos - Shawn Thew / EPA"
    },
    {
      "title": "Batteriefabrik in Schleswig-Holstein Ex-Landeswirtschaftsminister kritisiert Regierung für Northvolt-Förderung",
      "teaser": "Die Förderung der Batteriefabrik bei Heide wäre gescheitert, hätte das Parlament die Risiken gekannt: Das geht laut Ex-Landesminister Bernd Buchholz aus den Northvolt-Akten hervor. Am Donnerstag tagt dazu der Landtag.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schleswig-holstein-ex-landeswirtschaftsminister-kritisiert-regierung-fuer-northvolt-foerderung-a-039664a2-c3b7-444c-adf7-1f49bfb19f94",
      "image_title": "Ex-Landeswirtschaftsminister kritisiert Regierung für Northvolt-Förderung - Marcus Brandt / dpa"
    },
    {
      "title": "Soziale Marktwirtschaft Merz’ großer Fehler in der Wirtschaftspolitik Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Unternehmen orientieren sich nicht mehr am Markt und an der Konkurrenz, sondern an den Ansagen aus Berlin. Warum das eine fatale Entwicklung ist, die nur Friedrich Merz rückgängig machen kann.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/friedrich-merz-cdu-macht-in-der-wirtschaftspolitik-einen-grossen-fehler-kolumne-a-a731f0e2-4879-408b-a2c7-0d565db916e4",
      "image_title": "Merz’ großer Fehler in der Wirtschaftspolitik - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Trendwende am Markt? Wo die Immobilienpreise am stärksten gesunken sind. Und wo es schon wieder aufwärtsgeht",
      "teaser": "In den vergangenen drei Jahren sind die Preise für Häuser und Wohnungen deutlich gefallen. Damit ergibt sich in vielen Gegenden die Möglichkeit für Schnäppchen. Sehen Sie hier, wie sich die Preise in Ihrer Region entwickeln. Von Henning Jauernig und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienpreise-wo-sie-am-staerksten-gesunken-sind-und-wo-es-schon-wieder-aufwaertsgeht-a-74926a19-dba8-43ba-a95b-c91b4e9cbac0",
      "image_title": "Wo die Immobilienpreise am stärksten gesunken sind. Und wo es schon wieder aufwärtsgeht - [M] Kamila Ramezani / DER SPIEGEL; Fotos: Wilfried Wirth / imageBROKER / picture alliance",
      "author": "Henning Jauernig und Bernhard Riedmann"
    },
    {
      "title": "Klage der Deutschen Umwelthilfe Gericht untersagt Adidas Werbung mit Klimazielen",
      "teaser": "Adidas warb mit Klimaneutralität bis 2050, die Deutsche Umwelthilfe sah darin Greenwashing und klagte. Nun erklärte ein Gericht den Slogan des Sportartikelherstellers für unzulässig. Das Unternehmen hatte schon vorher reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-gericht-untersagt-nach-klage-der-deutschen-umwelthilfe-werbung-mit-klimazielen-a-bdbf5a92-8421-422c-8e96-1e02cbc6f67a",
      "image_title": "Gericht untersagt Adidas Werbung mit Klimazielen - Global Travel Images / picture alliance"
    },
    {
      "title": "Krise der Wirtschaft Dax-Konzerne bauen laut Studie seit Jahren erstmals Jobs ab",
      "teaser": "Viele Unternehmen reagieren mit Sparprogrammen auf die aktuelle Konjunkturflaute. Eine aktuelle Analyse zeigt: Erstmals seit Jahren schrumpft die Zahl der Jobs bei den Dax-Konzernen. Beim Gewinn liegt nun die Telekom vor VW.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-siemens-co-dax-konzerne-bauen-erstmals-seit-jahren-jobs-ab-a-b2635781-e4ca-4b07-a1ea-fc37be7ceeea",
      "image_title": "Dax-Konzerne bauen laut Studie seit Jahren erstmals Jobs ab - Arne Dedert / dpa"
    },
    {
      "title": "Abgewiesene Klage in Karlsruhe Ob mit oder ohne Soli – Deutschland braucht Entlastungen Ein Kommentar von David Böcking",
      "teaser": "Der Soli ist verfassungsgemäß, aber auch ein Symbol für das Versagen der letzten Großen Koalition in der Steuerpolitik. Union und SPD müssen endlich Reformen wagen – und sich dafür beide bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/soli-urteil-warum-deutschland-trotzdem-eine-steuerreform-braucht-a-267a9e66-dde6-4d38-9480-92fc552cf1f3",
      "image_title": "Ob mit oder ohne Soli – Deutschland braucht Entlastungen - Uwe Anspach / dpa"
    },
    {
      "title": "FDP-Politiker in Karlsruhe gescheitert Wirtschaftsverbände fordern trotz abgelehnter Klage die Soli-Abschaffung",
      "teaser": "Zahlen müssen ihn Normalverdiener ohnehin nicht mehr. Nun hat das Bundesverfassungsgericht bestätigt, dass der Solidaritätszuschlag auch weiterhin rechtmäßig ist. Wirtschaftsverbände fordern dennoch seine Abschaffung.",
      "url": "https://www.spiegel.de/wirtschaft/solidaritaetszuschlag-wirtschaftsverbaende-fordern-trotz-abgelehnter-klage-in-karlsruhe-die-soli-abschaffung-a-7d728135-ddba-409e-bf27-57b9ad0f8cd8",
      "image_title": "Wirtschaftsverbände fordern trotz abgelehnter Klage die Soli-Abschaffung - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Vorstandsbezüge Neue Commerzbank-Chefin verdient deutlich weniger als Vorgänger",
      "teaser": "Bettina Orlopp verdient als Chefbankerin deutlich weniger als ihr Vorgänger. Sorgen muss sich die neue Commerzbank-Chefin dennoch keine machen. Ihr Einkommen dürfte rasch steigen.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-neue-chefin-bettina-orlopp-verdient-deutlich-weniger-als-vorgaenger-manfred-knof-a-8bff0fe3-cfa6-45aa-8651-2c04ba879025",
      "image_title": "Neue Commerzbank-Chefin verdient deutlich weniger als Vorgänger - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Subventionen Pendlerpauschale hilft vor allem Gutverdienern",
      "teaser": "Union und SPD diskutieren, ob die Pendlerpauschale erneut erhöht werden soll. Fachleute würden sie gern abschaffen. Aktuelle Zahlen zeigen nun, wer davon am meisten profitiert.",
      "url": "https://www.spiegel.de/wirtschaft/pendlerpauschale-erreicht-hauptsaechlich-gutverdiener-mit-auto-a-af965e00-ccf9-4b8a-b38b-6c9b0ddbae21",
      "image_title": "Pendlerpauschale hilft vor allem Gutverdienern - Patrick Seeger / DPA"
    }
  ]
}