{
  "timestamp": "2025-01-22T14:09:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltwirtschaftsforum in der Schweiz 370 Superreiche fordern in Davos höhere Steuern für sich selbst",
      "teaser": "Extremer Reichtum sei eine Gefahr für die Demokratie, warnen 370 Millionäre und Milliardäre in einem offenen Brief beim Weltwirtschaftsforum in Davos. Zu den Unterzeichnern gehören auch 20 Superreiche aus Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-in-davos-370-superreiche-fordern-in-davos-hoehere-steuern-fuer-sich-selbst-a-49c502cd-898a-459e-8834-0960222e500e",
      "image_title": "370 Superreiche fordern in Davos höhere Steuern für sich selbst - Michael Buholzer / EPA"
    },
    {
      "title": "Verkehrte Welt auf dem Arbeitsmarkt Warum die Deutschen mehr arbeiten, aber weniger schaffen",
      "teaser": "Trotz Wirtschaftskrise arbeiten die Deutschen so viel wie nie zuvor. Doch die neuen Jobs sind weniger produktiv. Das gefährdet den Wohlstand. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-produktivitaet-der-deutschen-sinkt-trotz-steigender-arbeitsstunden-a-0df27bb6-08f8-4efe-a174-ef3b202f2165",
      "image_title": "Warum die Deutschen mehr arbeiten, aber weniger schaffen - Joerg Boethling / IMAGO",
      "author": "Markus Dettmer"
    },
    {
      "title": "Mutmaßliches Kartell Versicherungen sollen Gesundheitsdaten von Kunden ausgetauscht haben",
      "teaser": "Nordrhein-Westfalens oberste Datenschützerin ermittelt wegen des illegalen Austauschs von Gesundheitsdaten unter Versicherungsunternehmen. Gegen zehn Anbieter hat sie Untersuchungen eingeleitet.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungen-sollen-gesundheitsdaten-von-kunden-ausgetauscht-haben-a-408035ea-3051-4be8-8130-5e343e80c8bb",
      "image_title": "Versicherungen sollen Gesundheitsdaten von Kunden ausgetauscht haben - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Liveübertragung auf 15 US-Sendern 24,6 Millionen TV-Zuschauer bei Trumps Amtseinführung – geringste Zahl seit 2013",
      "teaser": "Das dürfte Donald Trump nicht gefallen: So wenige Menschen verfolgten die Inauguration des neuen US-Präsidenten wie seit Jahren nicht mehr. Die Gründe dafür haben jedoch nicht unbedingt etwas mit Trump zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-nur-rund-24-6-millionen-tv-zuschauer-bei-amtseinfuehrung-geringste-zahl-seit-2013-a-b5ecfabf-e641-4a56-8be5-87915d00a6a8",
      "image_title": "24,6 Millionen TV-Zuschauer bei Trumps Amtseinführung – geringste Zahl seit 2013 - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Genossenschaftliches Geldinstitut Volksbank kündigt der Düsseldorfer AfD das Konto",
      "teaser": "Der Stadtverband der AfD in Düsseldorf wickelt seine Finanzen über die örtliche Volksbank ab. Zu Ende März wirft das genossenschaftliche Institut nun die Partei raus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/afd-duesseldorf-volksbank-kuendigt-das-konto-a-3c9d71eb-d326-429f-858a-14992e1f44e3",
      "image_title": "Volksbank kündigt der Düsseldorfer AfD das Konto - Karl F. Schöfmann / imageBROKER / picture alliance"
    },
    {
      "title": "Millionenbetrug bei Geldanlage Bankberater in Schweinfurt soll mehr Geld erbeutet haben als gedacht",
      "teaser": "Im November verhaftete die Polizei einen Anlageberater der Sparkasse Schweinfurt wegen Betrugsverdachts. Nun kommt heraus: Der Schaden geht womöglich sogar in die Millionen.",
      "url": "https://www.spiegel.de/wirtschaft/schweinfurt-bankberater-soll-mehr-geld-erbeutet-haben-als-gedacht-a-c1fecffc-ef78-40fa-a8e0-48545ec6450e",
      "image_title": "Bankberater in Schweinfurt soll mehr Geld erbeutet haben als gedacht - boonchai wedmakawand / Getty Images"
    },
    {
      "title": "Mehr Geld für Zukunftsaufgaben Bundesbankchef Nagel spricht sich für mehr Schulden aus",
      "teaser": "Rüstungsausgaben europäisieren, Schuldenbremse lockern, Zuversicht in Sachen Inflation: Joachim Nagel, Deutschlands oberster Währungshüter, rät der nächsten Bundesregierung zu mehr Flexibilität bei der Finanzierung. Aus Davos berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bundesbankchef-joachim-nagel-spricht-sich-fuer-mehr-schulden-aus-a-49609bd8-2c03-4164-9813-f1f235cdfcd5",
      "image_title": "Bundesbankchef Nagel spricht sich für mehr Schulden aus - Peter Juelich / DER SPIEGEL"
    },
    {
      "title": "Verfassungsbeschwerde zurückgewiesen Bundesverfassungsgericht billigt Tübinger Verpackungsteuer",
      "teaser": "Pfand statt Müll: Die Betreiberin eines McDonald’s-Lokals in Tübingen hat den Kampf gegen die Verpackungsteuer verloren, ihre Verfassungsbeschwerde ist unbegründet. Oberbürgermeister Palmer spricht von einem Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesverfassungsgericht-billigt-tuebinger-verpackungssteuer-a-371d399b-4c40-439e-b498-4323e79d9573",
      "image_title": "Bundesverfassungsgericht billigt Tübinger Verpackungsteuer - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Tricks der Lebensmittelkonzerne Verbraucher wählen Orangennektar zur »Mogelpackung des Jahres«",
      "teaser": "Statt eines Safts aus hundert Prozent Orange bietet Eckes-Granini nun einen verdünnten Nektar für den gleichen Preis an. Verbraucher haben dem Produkt einen Schmähpreis verliehen – wie auch anderen Mogelprodukten. Von Katharina Koerth und Nina Krug",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackung-des-jahres-verbraucher-waehlen-orangennektar-von-eckes-granini-zum-gewinner-des-schmaehpreises-a-7716e447-5be6-4639-9216-c58a3779f387",
      "image_title": "Verbraucher wählen Orangennektar zur »Mogelpackung des Jahres« - Nina Krug / DER SPIEGEL",
      "author": "Katharina Koerth und Nina Krug"
    },
    {
      "title": "Lohnnebenkosten Arbeitgeber fordern Sozialbeiträge von unter 40 Prozent",
      "teaser": "Die Beiträge zur Sozialversicherung verschlingen einen so großen Teil des Gehalts wie seit 20 Jahren nicht – und dürften weiter steigen. Arbeitgeberchef Kampeter spricht von einem »Nettoklau« zulasten der Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitgeber-fordern-sozialbeitraege-von-unter-40-prozent-a-14477933-fbb9-47dd-9e8e-fa3ec5342e12",
      "image_title": "Arbeitgeber fordern Sozialbeiträge von unter 40 Prozent - Tom Weller / dpa"
    },
    {
      "title": "Anzeigen in internationalen Medien Warum das Städtchen Bad Orb mit einer großen Kampagne gegen acht Windräder kämpft",
      "teaser": "Die Kleinstadt Bad Orb trägt den regionalen Streit über einen Windpark mit ganzseitigen Annoncen in internationalen Medien aus. Das hat auch mit der Modemarke Engelbert Strauss zu tun. Und dem Präsidenten von Eintracht Frankfurt. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bad-orb-warum-das-staedtchen-mit-einer-grossen-kampagne-gegen-acht-windraeder-kaempft-a-a7f28c67-21dd-4835-9fbd-e02ce7a18caf",
      "image_title": "Warum das Städtchen Bad Orb mit einer großen Kampagne gegen acht Windräder kämpft - franconiaphoto / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Kriegswaffen und militärische Ausrüstung 13,3 Milliarden Euro – Rüstungsexporte steigen auf Rekordwert",
      "teaser": "Die Ampelkoalition hatte sich vorgenommen, Rüstungsexporte mit einem Kontrollgesetz einzudämmen. Dann kam die russische Invasion in der Ukraine. Und Deutschland wurde für Kyjiw zum zweitgrößten Waffenlieferanten.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-ruestungsexporte-erreichen-rekordwert-von-13-3-milliarden-euro-a-fab86192-be92-4d6a-9c21-f35f398808a9",
      "image_title": "13,3 Milliarden Euro – Rüstungsexporte steigen auf Rekordwert - Philipp Schulze / dpa"
    },
    {
      "title": "US-Handelsdefizit US-Präsident droht Europäischer Union mit Zöllen – »Sie behandeln uns schlecht«",
      "teaser": "Kanada, Mexiko, China. Und jetzt auch die EU: Aus Donald Trumps Sicht bereichern sich diese Länder an den USA. Das will er ihnen mit Zöllen austreiben. Die Börsen sind nur dankbar, dass seine Pläne bislang so unkonkret sind.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-praesident-droht-eu-mit-zoellen-wegen-handelsdefizit-a-f4287261-748f-41f6-b4a7-e4cd4378710b",
      "image_title": "US-Präsident droht Europäischer Union mit Zöllen – »Sie behandeln uns schlecht« - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Antrittsrede des US-Präsidenten So sollte Europa auf Trump reagieren Eine Kolumne von Michael Sauga",
      "teaser": "Wenn die Europäische Union mit Trumps Powerplay mithalten will, muss sie wirtschaftlich und politisch Muskeln aufbauen. Der Schlüssel dazu liegt in Berlin und Paris.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-die-eu-auf-den-neuen-us-praesidenten-reagieren-muss-a-7e4475d7-3f4e-48fe-9be7-950003e9ec91",
      "image_title": "So sollte Europa auf Trump reagieren - ABACAPRESS / IMAGO"
    },
    {
      "title": "Dekret des US-Präsidenten Wie sich Volkswagen, BMW und Mercedes gegen Trumps Zölle wappnen",
      "teaser": "Ab 1. Februar will US-Präsident Donald Trump Strafzölle gegen seine Nachbarländer verhängen. Die deutschen Autokonzerne würde das hart treffen: Sie produzieren im großen Stil in Mexiko. Viele Optionen haben sie nicht. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-deutsche-autobauer-ruesten-sich-gegen-drohende-us-strafzoelle-a-1a5f9983-6dba-473f-be48-4134f48042a7",
      "image_title": "Wie sich Volkswagen, BMW und Mercedes gegen Trumps Zölle wappnen - Hugo Ortuno / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Trump und das Weltwirtschaftsforum Der Geist von Davos",
      "teaser": "Er ist mehr als 6000 Kilometer entfernt – und trotzdem ist Donald Trump beim Weltwirtschaftsforum in Davos omnipräsent. Den Europäern bereitet der US-Präsident größte Sorgen. Doch es gibt auch andere Stimmen. Aus Davos berichten Tim Bartz, Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-das-weltwirtschaftsforum-der-geist-von-davos-a-24aec6a8-9ae2-45b9-bba1-eeb5f4cc7890",
      "image_title": "Der Geist von Davos - Michael Buholzer / KEYSTONE / dpa"
    },
    {
      "title": "Bericht der Schlichtungsstelle Verbraucher beschweren sich öfter über Versicherungen",
      "teaser": "Im vergangenen Jahr haben sich mehr Menschen bei der unabhängigen Versicherungsombudsfrau gemeldet als noch 2023. Ein Großteil davon ging auf Streit bei der Autoversicherung zurück.",
      "url": "https://www.spiegel.de/wirtschaft/versicherungen-verbraucher-beschweren-sich-2024-oefter-bei-schlichtungsstelle-a-f271d0bc-e5f0-4fe7-93bb-0783ecaa5ad1",
      "image_title": "Verbraucher beschweren sich öfter über Versicherungen - Johner Images / Johner RF / Getty Images"
    },
    {
      "title": "Bericht der Internationalen Energieagentur Erdgasverbrauch 2024 weltweit auf neuem Höchststand",
      "teaser": "Der weltweite Verbrauch an Erdgas hat 2024 ein Rekordhoch erreicht. Die Internationale Energieagentur ruft deshalb jetzt zu weltweiter Zusammenarbeit auf – denn ein Ende der hohen Nachfrage ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-weltweiter-verbrauch-erreicht-2024-neuen-hoechststand-a-81676559-8352-45b0-973a-2f1a1e170474",
      "image_title": "Erdgasverbrauch 2024 weltweit auf neuem Höchststand - Panama Pictures / IMAGO"
    },
    {
      "title": "»Dumm und peinlich« Selbst die Kryptobranche hält Trumps Meme-Coin für Abzocke",
      "teaser": "Noch bevor er im Weißen Haus durchregiert, kassiert Donald Trump ungeniert ab. Der Präsident und seine Frau vertreiben eigene Meme-Coins. Brancheninsider sind geschockt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-sein-meme-coin-usdtrump-selbst-die-kryptobranche-haelt-das-fuer-abzocke-a-849d813f-08c9-4078-9387-ff32715663de",
      "image_title": "Selbst die Kryptobranche hält Trumps Meme-Coin für Abzocke - mauritius images / SOPA Images / Alamy",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Rettungsversuch misslungen Traditionsschuhhändler Görtz rutscht erneut in die Insolvenz",
      "teaser": "Ein neuer Investor wollte beim kriselnden Hamburger Schuhhändler Görtz einen Neustart schaffen. Eineinhalb Jahre nach dem Ende des Insolvenzverfahrens steht das Handelsgeschäft nun wieder vor der Insolvenz.",
      "url": "https://www.spiegel.de/wirtschaft/goertz-traditionsschuhhaendler-erneut-in-der-insolvenz-a-501e9b2f-989f-42f2-8cbd-6d6fefefc8d4",
      "image_title": "Traditionsschuhhändler Görtz rutscht erneut in die Insolvenz - D. Kerlekin / Snowfield Photograph / picture alliance"
    }
  ]
}