{
  "timestamp": "2025-06-08T15:09:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Passus im neuen Gesetz Trumps »Rachesteuer« könnte aus dem Handelskrieg einen Kapitalkrieg machen",
      "teaser": "Verborgen in den Tiefen von Trumps »Big Beautiful Bill« findet sich ein Passus, der ausländische Kapitalanleger in den USA viel Geld kosten könnte – und mit dem sich Amerika letztlich selbst schadet. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-rachesteuer-koennte-aus-dem-handelskrieg-einen-kapitalkrieg-machen-a-84a3e122-5d48-438a-b32a-c7f03605cbc1",
      "image_title": "Trumps »Rachesteuer« könnte aus dem Handelskrieg einen Kapitalkrieg machen - Tasos Katopodis / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Seltene Erden China bestätigt Handelsgespräche mit den USA in London",
      "teaser": "Bislang ist der Handelskrieg zwischen China und den USA nur aufgeschoben. In London sprechen die beiden Großmächte nun über strittige Fragen wie die für Europa wichtige Versorgung mit seltenen Erden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-bestaetigt-handelsgespraeche-mit-den-usa-in-london-a-e9b75a0f-6c8c-48d6-a004-89d87d330d16",
      "image_title": "China bestätigt Handelsgespräche mit den USA in London - REUTERS"
    },
    {
      "title": "Wirtschaftskrise Deutsche Industrie baut 101.000 Jobs binnen eines Jahres ab",
      "teaser": "In Deutschland Stagnation, in den USA Handelskrieg – die hiesige Industrie hat ein schweres Jahr hinter sich. Was für 2025 erwartet wird und wie es für die Beschäftigten weitergeht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-in-deutschland-100-000-jobs-in-einem-jahr-abgebaut-a-e60643f6-53f6-4abe-a1d0-085678c58803",
      "image_title": "Deutsche Industrie baut 101.000 Jobs binnen eines Jahres ab - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Exportgut Populismus Mega-Wirtschaft – »MAGA«-Politik Eine Kolumne von Henrik Müller",
      "teaser": "Polen ist eine der erfolgreichsten Volkswirtschaften Europas. Trotz eines märchenhaften Aufstiegs wählen die Bürger wieder einen Nationalisten zum Präsidenten. Warum? Womöglich haben Trumps Leute dabei den Ausschlag gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muellers-memo-zu-polen-nationalistischer-praesident-trotz-wirtschaftlichem-erfolg-gewaehlt-a-5c466f04-cda8-40dc-9f97-44a531d5d99d",
      "image_title": "Mega-Wirtschaft – »MAGA«-Politik - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Statistische Auswertung Zahl der Niedrigrenten geht zurück",
      "teaser": "Fast jeder vierte Rentner in Deutschland hatte 2024 laut einem Bericht weniger als 1500 Euro monatlich zur Verfügung. Das sind deutlich weniger als noch zwei Jahre davor, und im Juli steigen die Renten erneut.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/anzahl-der-rentner-mit-einkommen-unter-1500-euro-sinkt-laut-statistischen-bundesamt-a-67173341-26c4-4337-b31c-db98e7552745",
      "image_title": "Zahl der Niedrigrenten geht zurück - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Schrumpfender Medienkonzern MediaMarkt übernimmt immer mehr Saturn-Filialen",
      "teaser": "Zahlreiche Standorte werden umgewandelt: An vielen Saturn-Filialen prangt neuerdings der rote Schriftzug von MediaMarkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/media-markt-uebernimmt-immer-mehr-saturn-filialen-a-d4e4dcb6-99ad-4d1a-ba2b-52335f3290cc",
      "image_title": "MediaMarkt übernimmt immer mehr Saturn-Filialen - Monika Skolimowska / dpa"
    },
    {
      "title": "CDU-Generalsekretär Linnemann will einen Umbau des Bürgergelds, der »an die Substanz« geht",
      "teaser": "Carsten Linnemann sieht großen Reformbedarf beim Bürgergeld. Zuletzt seien nur Sanktionen angekündigt worden, die in den Jobcentern nicht umgesetzt werden konnten, beklagt der CDU-Politiker. Die Kritik gilt dem Koalitionspartner SPD.",
      "url": "https://www.spiegel.de/wirtschaft/carsten-linnemann-will-einen-umbau-des-buergergelds-der-an-die-substanz-geht-a-b9529c0d-df63-4784-85bb-efd2b5ca08b7",
      "image_title": "Linnemann will einen Umbau des Bürgergelds, der »an die Substanz« geht - Michael Kappeler / dpa"
    },
    {
      "title": "Preiswert in den Urlaub Zehn Tipps für Ihren Sommer mit dem Deutschlandticket Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Für 58 Euro im Monat können Sie mit dem Deutschlandticket kreuz und quer durchs Land reisen, manchmal sogar darüber hinaus. Hier erfahren Sie, was alles möglich ist und wo Sie sogar ICE fahren können.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschlandticket-zehn-tipps-fuer-den-sommerurlaub-mit-dem-58-euro-ticket-a-2fc70979-5e98-4ec8-b2f5-d58671c1c7fb",
      "image_title": "Zehn Tipps für Ihren Sommer mit dem Deutschlandticket - Cavan Images / DEEPOL by plainpicture"
    },
    {
      "title": "Elon Musk vs. Donald Trump Milliardär ohne Macht",
      "teaser": "Ob bei Elektroautos oder Raumschiffen: Elon Musk braucht den US-Präsidenten dringender als der ihn. Die Regierung kann seinen Unternehmen das Geschäft verleiden und Investoren verschrecken. Aus Washington berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-gegen-donald-trump-abhaengigkeit-von-us-praesident-bedroht-geschaeftsmodelle-a-ad5b01b0-636d-48d2-9d3b-d6ef041902e8",
      "image_title": "Milliardär ohne Macht - Brandon Bell / Getty Images"
    },
    {
      "title": "Konsum Wie die steigenden Preise mein Leben und mich selbst verändert haben",
      "teaser": "Ich gebe weniger Trinkgeld, lade selten Freunde ein. Seit die Inflation alles teurer macht, kann ich mich weniger leiden. Wie komme ich da raus? Von Niclas Seydack und Constantin Mirbach (Fotos)",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wie-die-steigenden-preise-mein-leben-und-mich-selbst-veraendert-haben-a-672d8232-663e-4c62-94e0-bc440af6b8a6",
      "image_title": "Wie die steigenden Preise mein Leben und mich selbst verändert haben - Constantin Mirbach / DER SPIEGEL",
      "author": "Niclas Seydack und Constantin Mirbach (Fotos)"
    },
    {
      "title": "China-Strategie bei seltenen Erden »Uns droht eine Metallkrise, ähnlich wie die Energiekrise 2022«",
      "teaser": "Seltene Erden stecken in Autos, Robotern und Drohnen. Nun drosselt China den Export der Rohstoffe und trifft Deutschland damit hart: Die Industrie warnt bereits vor drohenden Produktionsstopps. Von Christoph Giesen, Simon Hage und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-deutsche-industrie-warnt-vor-produktionsstopps-a-5037fd4d-ee5f-4f79-affb-6831557def1d",
      "image_title": "»Uns droht eine Metallkrise, ähnlich wie die Energiekrise 2022« - Julian Stratenschulte / dpa / dpa-tmn",
      "author": "Christoph Giesen, Simon Hage und Gerald Traufetter"
    },
    {
      "title": "Handelskonflikt mit China Trump sieht Fortschritte im Streit um seltene Erden",
      "teaser": "Bei manchen Autokonzernen stehen wegen Chinas Ausfuhrkontrollen für seltene Erden bereits Bänder still. Nun sieht US-Präsident Donald Trump vor den Handelsgesprächen in der kommenden Woche einen Durchbruch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trump-sieht-fortschritte-im-streit-um-seltene-erden-a-e6ce75ce-3123-48e7-827c-4bca57ab4cea",
      "image_title": "Trump sieht Fortschritte im Streit um seltene Erden - Kevin Frayer / Getty Images"
    },
    {
      "title": "Prognose von IfW-Forschern US-Exporte der deutschen Stahlindustrie könnten um 35 Prozent einbrechen",
      "teaser": "Die deutsche Stahlindustrie leidet unter der schwachen Konjunktur, nun kommt auch noch Donald Trump. Seine neuen Zölle, so zeigt eine Studie, werden der Branche beträchtliche Einbußen bescheren. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/us-exporte-der-deutschen-stahlindustrie-koennten-um-35-prozent-einbrechen-a-95e55190-f7c4-4317-8757-35d8a36fa89c",
      "image_title": "US-Exporte der deutschen Stahlindustrie könnten um 35 Prozent einbrechen - Oliver Berg / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Mehr als 1,1 Millionen Noch nie arbeiteten so viele Rentner",
      "teaser": "Sie sind im Ruhestand, arbeiten aber dennoch: Die Zahl der noch arbeitenden Rentnerinnen und Rentner in Deutschland hat einen Rekordstand erreicht. Im Vergleich zu 2004 hat sich die Zahl vervierfacht.",
      "url": "https://www.spiegel.de/wirtschaft/rente-in-deutschland-zahl-arbeitender-rentner-hat-sich-seit-2004-vervierfacht-a-cd105f0c-34e7-4643-adff-fbaa56a7ba7d",
      "image_title": "Noch nie arbeiteten so viele Rentner - Olga Rolenko / Getty Images"
    },
    {
      "title": "Angespannte Finanzlage SPD bringt höhere Kassenbeiträge für Gutverdiener ins Gespräch",
      "teaser": "Die gesetzliche Krankenversicherung steckt in den roten Zahlen. SPD-Gesundheitsexperte Christos Pantazis schlägt deshalb eine Anhebung der Beitragsbemessungsgrenze vor. Geht es nach ihm, könnte sie um rund 2500 Euro steigen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-spd-bringt-hoehere-gesundheitsbeitraege-fuer-gutverdiener-ins-gespraech-a-6b9eccf4-665e-4387-8817-641051d5692f",
      "image_title": "SPD bringt höhere Kassenbeiträge für Gutverdiener ins Gespräch - Zoonar / IMAGO"
    },
    {
      "title": "Tausende Euro Entlastung Wirtschaftsweiser Werding sieht Migration als Gewinn",
      "teaser": "Zuwanderer sind ein Verlustgeschäft für den Staat – diesen Eindruck erweckte im vergangenen Jahr eine Studie. Jetzt widerspricht der Wirtschaftsweise Martin Werding mit neuen Zahlen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/martin-werding-warum-der-wirtschaftsweise-migration-als-gewinn-sieht-a-e70493bc-92a1-4967-835e-293e6cbeab50",
      "image_title": "Wirtschaftsweiser Werding sieht Migration als Gewinn - Axel Heimken / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Politischer Druck Russische Zentralbank senkt Leitzins überraschend",
      "teaser": "Der Kreml verbreitet gern Erfolgsmeldungen, wenn es um die russische Wirtschaft geht. Doch die Probleme werden immer deutlicher sichtbar. Jetzt musste die Zentralbank aktiv werden.",
      "url": "https://www.spiegel.de/wirtschaft/russland-zentralbank-senkt-leitzins-ueberraschend-a-ef3aad63-0e64-4d7b-bfbe-c66987cc8046",
      "image_title": "Russische Zentralbank senkt Leitzins überraschend - AP / dpa"
    },
    {
      "title": "Steigende Beitragssätze Wenn der Sozialstaat zur Gefahr wird",
      "teaser": "Wie wirken sich die steigenden Beiträge für Rente, Gesundheit und Pflege in den Betrieben aus? Eine Hamburger Bäckerin rechnet es vor. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/sozialbeitraege-steigen-hamburger-baeckerin-zeigt-auswirkungen-auf-unternehmen-a-fe53844f-09c3-470d-a751-520b0b421f11",
      "image_title": "Wenn der Sozialstaat zur Gefahr wird - Johannes Arlt / DER SPIEGEL",
      "author": "Florian Diekmann"
    },
    {
      "title": "Großspeicher für die Industrie Deutschland hofft aufs Batteriewunder",
      "teaser": "Die Produktion von Batteriespeichern boomt, auch am viel geschmähten Standort Deutschland. Doch können hiesige Hersteller wie Voltfang mit den Hightechriesen aus China mithalten? Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-deutschlands-chancen-im-globalen-batterieboom-a-2f46cce7-fd1c-42d0-894f-3debc4171629",
      "image_title": "Deutschland hofft aufs Batteriewunder - Paul Langrock",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Konjunktur in Deutschland Bundesbank rechnet für 2025 nicht mehr mit Wachstum",
      "teaser": "In ihrer neuen Halbjahresprognose korrigiert die Bundesbank ihre Erwartungen nach unten: Statt schmalen Wachstums wird es in Deutschland Stagnation geben. Schuld sind demnach vor allem die US-Zölle.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-rechnet-fuer-2025-nicht-mehr-mit-wachstum-a-72d14bb8-be0a-4f29-8f1a-ef9e505a04fc",
      "image_title": "Bundesbank rechnet für 2025 nicht mehr mit Wachstum - Michael Bihlmayer / CHROMORANGE / picture alliance"
    }
  ]
}