{
  "timestamp": "2025-05-18T02:41:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-WTO-Chef über Handelskonflikt »Trump und seine Leute haben unterschätzt, wie sehr sie von Produkten aus China abhängig sind«",
      "teaser": "Der Konflikt zwischen den USA und China wird noch große Turbulenzen auslösen. Das prognostiziert Roberto Azevêdo, Ex-Chef der Welthandelsorganisation. Er sagt: Trump verfehlt sein Ziel, Industriejobs zurückzuholen. Ein Interview von Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/wirtschaft/welthandelsorganisation-wto-roberto-azevedo-warnt-vor-globalen-turbulenzen-durch-us-zoelle-a-5352508e-5963-46e2-8b64-b60a31e542c3",
      "image_title": "»Trump und seine Leute haben unterschätzt, wie sehr sie von Produkten aus China abhängig sind« - AFP"
    },
    {
      "title": "Zollpolitik des US-Präsidenten Trump könnte dabei helfen, den Kapitalismus zu zähmen Ein Gastbeitrag von Kohei Saito",
      "teaser": "Die Ablehnung von Wachstum galt lange als Idee der Linken. Nun hat die MAGA-Bewegung sie für sich entdeckt. Trumps ökonomische Schockpolitik könnte zu einer neuen Art besseren Wirtschaftens führen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trumps-zollpolitik-wie-trump-dabei-helfen-koennte-den-kapitalismus-zu-zaehmen-a-99fa581b-98c3-4a18-89da-bd2ca2d0e37f",
      "image_title": "Trump könnte dabei helfen, den Kapitalismus zu zähmen - Annabelle Gordon / REUTERS"
    },
    {
      "title": "Nur noch Aa1 Ratingagentur Moody’s stuft Kreditwürdigkeit der USA herab",
      "teaser": "Die USA haben ihre Spitzennote der Ratingagentur Moody’s verloren. Ein Grund für die Entscheidung ist das Anwachsen der Staatsschulden. Das Weiße Haus reagiert mit harscher Kritik auf die Herabstufung.",
      "url": "https://www.spiegel.de/wirtschaft/usa-ratingagentur-moodys-stuft-kreditwuerdigkeit-herab-a-c0dcb006-ffd0-48b5-822c-698c7378788b",
      "image_title": "Ratingagentur Moody’s stuft Kreditwürdigkeit der USA herab - Daniel Cole / REUTERS"
    },
    {
      "title": "Konsortium kauft Anteile Investoren übernehmen Jet-Tankstellen",
      "teaser": "843 Jet-Tankstellen sind in Deutschland und Österreich an ein Konsortium verkauft worden. Der US-Konzern Philips 66, dem die Tankstellen gehörten, war unter Druck geraten. Nun tritt er einen Mehrheitsanteil ab.",
      "url": "https://www.spiegel.de/wirtschaft/jet-tankstellen-philips-66-verkauft-mehrheitsanteil-an-konsortium-a-bd6108d3-82cf-4f0b-a6bd-52fdc58c2952",
      "image_title": "Investoren übernehmen Jet-Tankstellen - Thomas Banneyer / dpa"
    },
    {
      "title": "Ohne Assad-Bilder Syrien könnte neue Geldscheine auch in Deutschland drucken",
      "teaser": "Infolge des Regimesturzes soll Baschar al-Assad von den syrischen Banknoten verschwinden. Jahrelang wurden die Scheine vom Verbündeten Russland gedruckt. Nun könnten sie offenbar auch in Deutschland produziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/syrien-neue-geldscheine-koennten-offenbar-in-deutschland-gedruckt-werden-a-21c7c9e1-d9ce-4471-86a9-15966bcad5ef",
      "image_title": "Syrien könnte neue Geldscheine auch in Deutschland drucken - Janusz Pienkowski / Zoonar / picture alliance"
    },
    {
      "title": "Doppelrolle in beiden Unternehmen VW-Aktionäre fordern Blumes Rückzug von Porsche-Spitze",
      "teaser": "Oliver Blume steht in der Kritik: VW-Aktionäre fordern den Rückzug des Topmanagers von der Porsche-Spitze. Sie werfen ihm vor, aufgrund seiner Doppelrolle in beiden Konzernen ein »Teilzeit-Chef« zu sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-aktionaere-fordern-oliver-blumes-rueckzug-von-porsche-spitze-a-6484de79-56de-40e3-a083-279fd19c8ac9",
      "image_title": "VW-Aktionäre fordern Blumes Rückzug von Porsche-Spitze - Marijan Murat / dpa"
    },
    {
      "title": "Sinkender Börsenwert Chef von Abnehmspritzen-Konzern Novo Nordisk muss gehen",
      "teaser": "Unter Lars Fruergaard Jorgensen wurde Novo Nordisk zum Vorreiter bei Abnehmmitteln. Doch angesichts wachsender Konkurrenz und eines sinkenden Börsenkurses soll Jorgensen nun Platz für einen Nachfolger machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/novo-nordisk-chef-lars-fruergaard-jorgensen-muss-gehen-a-b6a7fb98-749c-4a9e-94dc-6f4e9ebfca51",
      "image_title": "Chef von Abnehmspritzen-Konzern Novo Nordisk muss gehen - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "Änderung im Programm Lufthansa-Tochter Swiss streicht 1400 Sommerflüge wegen Pilotenmangels",
      "teaser": "Für die Urlaubssaison wird Swiss weniger Flugreisen anbieten. Grund: Das Unternehmen hat zu wenig Personal. Zur kurzfristigen Entlastung verschieben ältere Piloten ihren Ruhestand, und Teilzeitkräfte stocken auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/swiss-pilotenmangel-fuehrt-zu-flugstreichungen-im-sommer-a-c26988bd-eb96-41d9-b68d-3c1dfe7f3be4",
      "image_title": "Lufthansa-Tochter Swiss streicht 1400 Sommerflüge wegen Pilotenmangels - Rainer Keuenhof / picture alliance"
    },
    {
      "title": "Podcast »Das Thema« Zwei Bieter, keine Lösung – der ewige Streit bei ProSiebenSat.1",
      "teaser": "Das Fernsehunternehmen droht durch ein Patt zweier gleich starker Aktionäre endgültig unregierbar zu werden. Die Hauptversammlung Ende Mai wird ein erster Test für deren Kompromissbereitschaft. Von Isabell Hülsen und Henning Hinze",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prosiebensat-1-streit-zwischen-mfe-und-ppf-laehmt-die-fernsehfirma-a-92cbf85a-ec3a-44ed-9834-27500da24c34",
      "image_title": "Zwei Bieter, keine Lösung – der ewige Streit bei ProSiebenSat.1 - Alexander Hagmann / manager magazin",
      "author": "Isabell Hülsen und Henning Hinze"
    },
    {
      "title": "Mehr Baugenehmigungen Experten hoffen auf Trendwende am Wohnungsmarkt",
      "teaser": "Zum Jahresbeginn wurden endlich wieder mehr Wohnungen genehmigt. Erste Ökonomen sehen die Talsohle durchschritten. Allerdings wächst bislang nur eine Gebäudeart.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnungsmarkt-mehr-baugenehmigungen-experten-hoffen-auf-trendwende-a-da100059-b5a0-43c2-a9e0-64fe2677bd73",
      "image_title": "Experten hoffen auf Trendwende am Wohnungsmarkt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Aufweichung des EU-Lieferkettengesetzes »Unternehmen droht ein Albtraumszenario«",
      "teaser": "Das europäische Lieferkettengesetz soll abgeschwächt werden. Internationale Juristen warnen in einem Brandbrief vor einer Lücke im EU-Recht. Und einer Klagewelle, die für Firmen teuer werden könnte. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-lieferkettengesetz-juristen-warnen-vor-klimaschutz-klagewelle-gegen-unternehmen-a-da7af63b-795d-46ca-af9e-82ad17e5036c",
      "image_title": "»Unternehmen droht ein Albtraumszenario« - Wiktor Dabkowski / laif",
      "author": "Markus Becker"
    },
    {
      "title": "Klagen wegen Krebsverdachts Bayer will offenbar Glyphosat-Prozesse beenden – notfalls durch Monsanto-Pleite",
      "teaser": "Vor sieben Jahren kaufte Bayer den US-Konzern Monsanto und holte sich damit milliardenschwere Klagen gegen den Unkrautvernichter Glyphosat ins Haus. Jetzt hofft Bayer laut einem Bericht auf einen Schlussstrich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-will-offenbar-glyphosat-prozesse-beenden-notfalls-durch-monsanto-pleite-a-4ddf3371-91ad-4455-8379-2865f21bfab9",
      "image_title": "Bayer will offenbar Glyphosat-Prozesse beenden – notfalls durch Monsanto-Pleite - Mike Blake / REUTERS"
    },
    {
      "title": "Entspannung im Handelskrieg mit China Trump interessiert am Ende vor allem Geld. Sein Geld Der SPIEGEL-Leitartikel von Simon Book",
      "teaser": "Der Deal mit China kennt auf US-Seite nur Verlierer, allen voran Amerikas Arbeiterklasse, Donald Trumps Wähler. Dem Präsidenten selbst, seiner Familie und seinen Milliardärsfreunden kommt das ganze Chaos allerdings gerade recht.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-brutalo-protektionismus-ist-gescheitert-der-handelskrieg-mit-china-beendet-aber-er-nutzt-ihm-selbst-a-857c7588-c89c-4b11-b9da-d14cef07fcf1",
      "image_title": "Trump interessiert am Ende vor allem Geld. Sein Geld - Andrew Harnik / Getty Images"
    },
    {
      "title": "Regionale Förderpolitik Hilfe kommt erst, wenn die Jobs schon weg sind",
      "teaser": "Deutschland pumpt Milliarden in schwache Regionen. Doch meistens fließen die Gelder zu spät. Ökonomen fordern ein Umdenken, auch um die AfD nicht weiter zu stärken. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/foerdergeldpolitik-in-deutschland-unterstuetzt-wird-erst-wenn-die-jobs-schon-weg-sind-a-8cdb251c-6047-4376-91f2-c1bbf29bed07",
      "image_title": "Hilfe kommt erst, wenn die Jobs schon weg sind - Julian Stratenschulte / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Mangelnde Auslastung Immer mehr Firmen schrumpfen ihre Büros",
      "teaser": "Der Trend geht zum Homeoffice: Jedes vierte Unternehmen in Deutschland hat mehr Bürofläche, als es braucht, oft wird sie verkleinert. Das dürfte noch lange Folgen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-immer-mehr-firmen-schrumpfen-ihre-bueros-a-8d82030a-d402-4d13-91bd-61c04ee9da43",
      "image_title": "Immer mehr Firmen schrumpfen ihre Büros - Ulrich Perrey / picture alliance / dpa"
    },
    {
      "title": "Versprechen von Schwarz-Rot Ostdeutsche Firmen zweifeln an Wirtschaftswende",
      "teaser": "Bringt Friedrich Merz den Aufschwung? Ostdeutsche Unternehmer sind laut einer neuen Studie skeptisch. Sie hadern mit dem Mangel an Mitarbeitern, hohen Energiepreisen und politischer Radikalisierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwarz-rote-versprechen-ost-firmen-zweifeln-an-wirtschaftswende-a-ed1f0b6d-35e4-4e73-9cc8-f41ae5b5b09d",
      "image_title": "Ostdeutsche Firmen zweifeln an Wirtschaftswende - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Ergebnisse der Steuerschätzung So viel Geld fehlt Klingbeil wirklich",
      "teaser": "33 Milliarden Euro Steuerausfälle – damit kommt der neue Finanzminister noch glimpflich davon. Sparen muss er trotzdem. Für manches schwarz-rote Wunschprojekt könnte es eng werden. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-so-viel-geld-fehlt-lars-klingbeil-wirklich-a-c49ae1ee-50d5-4e3c-b2a8-8866b2cc2f44",
      "image_title": "So viel Geld fehlt Klingbeil wirklich - Kay Nietfeld / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Kantinenessen-Ranking Der Abstieg der Currywurst",
      "teaser": "Spaghetti Bolognese ist bei Jung und Alt ein Hit, die Kinder bevorzugen jedoch die vegetarische Variante. Kantinenbetreiber Apetito hat die meistverkauften Mittagsgerichte ausgewertet. Es gibt klare Trends.",
      "url": "https://www.spiegel.de/wirtschaft/service/kantinenessen-ranking-spaghetti-bolognese-am-beliebtesten-currywurst-rutscht-ab-a-9a77db5e-8251-45bf-ad15-7453b67b17e9",
      "image_title": "Der Abstieg der Currywurst - Achim Biermann / Getty Images"
    },
    {
      "title": "Klingbeils erste Steuerschätzung Finanzministerium erwartet bis 2029 rund 81 Milliarden Euro weniger Steuereinnahmen",
      "teaser": "Der Arbeitskreis Steuerschätzung hat seine Erwartungen erneut heruntergeschraubt: Die Bundesregierung muss in den kommenden Jahren mit einem Einbruch der Steuereinnahmen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-arbeitskreis-steuerschaetzung-erwartet-bis-2029-rund-81-milliarden-euro-weniger-steuereinnahmen-a-0d37b857-ee21-423e-a07f-0eed6c5ca7fb",
      "image_title": "Finanzministerium erwartet bis 2029 rund 81 Milliarden Euro weniger Steuereinnahmen - Mike Schmidt / photowerkstatt / IMAGO"
    },
    {
      "title": "Kaffeehauskette Starbucks verärgert Baristas mit Kleiderordnung",
      "teaser": "Schwarz, kaki oder blau und die grüne Schürze mit Unternehmenslogo – andere Farben dürfen Starbucks-Beschäftigte in den USA und Kanada künftig nicht mehr tragen. Die reagieren mit Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/betriebsklima-starbucks-loest-mit-kleidervorschrift-protest-der-belegschaft-aus-a-8567c216-8867-47f6-90e7-5742f99fcfcc",
      "image_title": "Starbucks verärgert Baristas mit Kleiderordnung - Saul Loeb / AFP"
    }
  ]
}