{
  "timestamp": "2025-02-19T13:16:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demografischer Wandel Thüringen und Sachsen droht Verlust besonders vieler Arbeitskräfte",
      "teaser": "Die Bevölkerung in Deutschland altert, darum werden in vielen Regionen Arbeitskräfte fehlen. Besonders betroffen sind laut einer Studie Länder im Osten. Nur für zwei Großstädte wird mit einem Zuwachs gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/drohender-fachkraeftemangel-thueringen-und-sachsen-laut-studie-besonders-betroffen-a-0ddb6c92-0f25-4e2d-a58a-19feb864002a",
      "image_title": "Thüringen und Sachsen droht Verlust besonders vieler Arbeitskräfte - Bodo Schackow / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "China auf Platz zwei USA sind erstmals seit 2015 wieder Deutschlands wichtigster Handelspartner",
      "teaser": "Die USA haben China im vergangenen Jahr vom Spitzenplatz in der Rangfolge der wichtigsten Handelspartner Deutschlands verdrängt. Das liegt vor allem an sinkenden deutschen Exporten in die Volksrepublik.",
      "url": "https://www.spiegel.de/wirtschaft/aussenhandel-usa-ueberholen-china-als-wichtigster-handelspartner-deutschlands-a-12a9aec2-e310-426d-abf2-ea94d8bfe0ae",
      "image_title": "USA sind erstmals seit 2015 wieder Deutschlands wichtigster Handelspartner - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Warnstreiks von Ver.di Personennahverkehr in sechs Bundesländern steht Freitag still",
      "teaser": "Die Tarifverhandlungen waren am Dienstag gescheitert, nun gibt es Warnstreiks: In Baden-Württemberg, Bremen, Hessen, Niedersachsen, NRW und Rheinland-Pfalz liegt Freitag der öffentliche Personennahverkehr lahm.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verdi-warnstreiks-in-baden-wuerttemberg-bremen-hessen-niedersachsen-nordrhein-westfalen-und-rheinland-pfalz-personennahverkehr-in-sechs-bundeslaendern-steht-freitag-still-a-8baa1a6d-af16-4d31-b2d2-3320b28e527f",
      "image_title": "Personennahverkehr in sechs Bundesländern steht Freitag still - Soeren Stache / dpa"
    },
    {
      "title": "Treffen von Rubio und Lawrow in Saudi-Arabien Russland rechnet angeblich mit schneller Rückkehr von US-Unternehmen",
      "teaser": "Beim Treffen von US-Außenminister Rubio und seinem russischen Amtskollegen Lawrow ging es nicht nur um die Ukraine. Auch Wirtschaftsbeziehungen waren ein Thema. Nach Angaben aus Moskau gibt es bereits Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-vertrauter-kirill-dmitrjew-rechnet-nach-gespraechen-in-saudi-arabien-mit-rueckkehr-von-us-unternehmen-nach-russland-a-dfc9b160-9f2b-470c-af9f-e9cb5bc62333",
      "image_title": "Russland rechnet angeblich mit schneller Rückkehr von US-Unternehmen - Sergei Karpukhin / TASS / picture alliance / dpa"
    },
    {
      "title": "Hohe Kraftstoffpreise Kartellamt sieht »erhebliche wettbewerbliche Risiken« beim Geschäft mit Benzin und Diesel",
      "teaser": "Zahlen Autofahrer an der Zapfsäule zu viel? Das Bundeskartellamt hat große Gefahren für den Wettbewerb im Mineralölsektor angeprangert – und die häufigen Preisänderungen an der Tankstelle.",
      "url": "https://www.spiegel.de/wirtschaft/bundeskartellamt-zu-benzin-und-diesel-preisen-erhebliche-wettbewerbliche-risiken-a-7b5c075e-4095-47b5-a783-0276e275de2a",
      "image_title": "Kartellamt sieht »erhebliche wettbewerbliche Risiken« beim Geschäft mit Benzin und Diesel - Sina Schuldt / dpa"
    },
    {
      "title": "Grafikanalyse zum Wahlkampf So realistisch sind die Steuerversprechen der Parteien",
      "teaser": "Vor der Bundestagswahl werben alle Parteien mit Entlastungen bei der Einkommensteuer. Berechnungen zeigen, welche Gruppen besonders stark profitieren sollen – und wer mit kaum umsetzbaren Versprechen Wahlkampf macht. Von Ferdinand Kuchlmayr und Rina Wilkin",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestagswahl-2025-so-realistisch-sind-die-steuerversprechen-der-parteien-a-ece4762c-2009-41f4-9fa5-2a5b7fd860cb",
      "image_title": "So realistisch sind die Steuerversprechen der Parteien - [M] DER SPIEGEL",
      "author": "Ferdinand Kuchlmayr und Rina Wilkin"
    },
    {
      "title": "Scharfe Kritik aus Bayern Neue Zahlen zum Länderfinanzausgleich befeuern Streit über Umverteilung",
      "teaser": "Rund 18,65 Milliarden Euro sind im vergangenen Jahr über den Länderfinanzausgleich in Deutschland umverteilt worden. Mehr als die Hälfte davon kam aus Bayern. Die CSU erhöht nun den Druck auf die Empfänger.",
      "url": "https://www.spiegel.de/wirtschaft/laenderfinanzausgleich-bayern-erneut-groesster-einzahler-berlin-hauptempfaenger-a-fc1a7794-7d57-4539-8290-6f8b388b6ad2",
      "image_title": "Neue Zahlen zum Länderfinanzausgleich befeuern Streit über Umverteilung - Peter Kneffel / dpa"
    },
    {
      "title": "Handelsstreit Trump kündigt Autozölle in Höhe von 25 Prozent an",
      "teaser": "Im April will er sich genauer äußern, aber die groben Linien hat der US-Präsident schon verkündet: Donald Trump will Zölle von 25 Prozent auf importierte Autos erheben. Wichtige Details ließ er jedoch offen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-donald-trump-kuendigt-autozoelle-in-hoehe-von-25-prozent-an-a-d5186886-9211-457c-a397-d8116888be94",
      "image_title": "Trump kündigt Autozölle in Höhe von 25 Prozent an - Roberto Schmidt / AFP"
    },
    {
      "title": "Krankenversicherung bei Stiftung Warentest Bei gesetzlichen Versicherungen ist man häufig besser dran als bei privaten",
      "teaser": "Das Ergebnis überrascht selbst die Prüfer: Laut Stiftung Warentest bieten viele private Krankenversicherungen nicht einmal die Leistungen der gesetzlichen Kassen. Weit vorn liegen sie bei kurzfristigen Facharztterminen.",
      "url": "https://www.spiegel.de/wirtschaft/stiftung-warentest-gesetzliche-krankenversicherung-schlaegt-oft-private-a-ed598693-e028-4c20-8114-1392d29685f6",
      "image_title": "Bei gesetzlichen Versicherungen ist man häufig besser dran als bei privaten - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Alte Immobilien Hilfe, ich erbe ein Haus!",
      "teaser": "Wenn die Eltern sterben, werden viele Menschen nicht nur traurig, sondern plötzlich auch Immobilieneigentümer. Doch was tun mit einem Haus, in dem Sie selbst vielleicht gar nicht mehr wohnen wollen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilie-erben-was-tun-mit-einem-haus-in-dem-sie-vielleicht-gar-nicht-mehr-wohnen-wollen-a-ac610403-51bd-4f4c-a4fb-5a94ebb31d6b",
      "image_title": "Hilfe, ich erbe ein Haus! - [M] Kamila Ramezani / DER SPIEGEL; Foto: Ute Mans / plainpicture",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Immobilienkauf So funktioniert die Lohnt-sich-das-Haus-Formel",
      "teaser": "Ist die Immobilie, die Sie sich ausgesucht haben, überteuert? Mit zwei simplen Formeln können Sie Mondpreise entlarven und abschätzen, was Sie sich leisten können. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wieviel-kann-ich-mir-leisten-die-einfache-lohnt-sich-das-haus-formel-a-254af2e4-9879-4c0c-8141-4625fa7edce6",
      "image_title": "So funktioniert die Lohnt-sich-das-Haus-Formel - [M] Kamila Ramezani / DER SPIEGEL; Foto: Joko / picture alliance",
      "author": "Jens Radü"
    },
    {
      "title": "Traditionsmarke aus Düsseldorf Develey verlagert Löwensenf-Produktion nach Thüringen",
      "teaser": "Löwensenf ist eine traditionsreiche Senfmarke aus Düsseldorf. Doch bald ist damit Schluss: Der bayerische Eigentümer Develey stellt die Produktion ein – und plant bereits einen neuen Standort.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/loewensenf-develey-verlagert-produktion-nach-thueringen-a-ef70c92f-7278-4fcd-a600-b6c1009ca558",
      "image_title": "Develey verlagert Löwensenf-Produktion nach Thüringen - Wolf von Dewitz / dpa"
    },
    {
      "title": "Tarifverhandlungen ergebnislos Ver.di kündigt bundesweite Streiks im öffentlichen Dienst an",
      "teaser": "Die zweite Runde der Tarifverhandlungen zwischen öffentlichen Arbeitgebern und den Gewerkschaften ist gescheitert. Ver.di und dbb sehen keinen anderen Ausweg: In den nächsten Wochen drohen nun bundesweite Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/tarifverhandlungen-verdi-kuendigt-bundesweite-streiks-im-oeffentlichen-dienst-an-a-0646691e-0287-4641-8611-f6b65d150706",
      "image_title": "Ver.di kündigt bundesweite Streiks im öffentlichen Dienst an - Carsten Koall / dpa"
    },
    {
      "title": "Betroffen sind vor allem zwei Bundesländer Continental kürzt 3000 Stellen",
      "teaser": "Continental verschärft seine Sparmaßnahmen. Um die angeschlagene Autozuliefersparte für den geplanten Börsengang zu stärken, sind weitere Stellenstreichungen vorgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-kuerzt-3000-stellen-a-7f4eed07-021e-4e9b-8c7e-4aab83af5ad3",
      "image_title": "Continental kürzt 3000 Stellen - Melissa Erichsen / dpa"
    },
    {
      "title": "Dringend benötigte Zuwanderung Tief im Osten gelingt das Fachkräftewunder",
      "teaser": "Ohne Fachkräfte aus dem Ausland drohen der Verlust des Wohlstands und der Kollaps des Pflegesystems. Doch Deutschland scheitert viel zu oft, Migranten Wurzeln schlagen zu lassen. Ausgerechnet eine Kleinstadt im Osten schafft das Gegenteil. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-wie-die-kleinstadt-wittenberg-erfolgreich-fachkraefte-aus-dem-ausland-anzieht-a-99a1648a-967a-4363-a261-5b47b8569d82",
      "image_title": "Tief im Osten gelingt das Fachkräftewunder - Thomas Victor / DER SPIEGEL",
      "author": "Florian Diekmann"
    },
    {
      "title": "Bundestagswahlkampf Die CSU ist ein Standortrisiko Eine Kolumne von Michael Sauga",
      "teaser": "Parteichef Markus Söder will die Grünen schon vor der Wahl als Koalitionspartner ausschließen, wegen ihrer Fehler in der Wirtschaftspolitik. Er sollte sich mal um die eigene Bilanz kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/csu-die-politik-von-markus-soeder-ist-ein-standortrisiko-a-d8ae4442-9840-4b9a-aa33-886827023132",
      "image_title": "Die CSU ist ein Standortrisiko - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Gefragte Rüstungsindustrie Rheinmetall will in der Ukraine mehr Waffen produzieren",
      "teaser": "Panzer, Munition, Flugabwehr: Rheinmetall-Konzernchef Armin Papperger sagt Ukraines Präsident Wolodymyr Selenskyj umfangreiche Unterstützung zu. Der Aktienkurs des Rüstungsunternehmens geht durch die Decke. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-konzern-plant-erweiterte-waffenproduktion-in-der-ukraine-a-7fa464aa-1554-4a7f-a2f6-6cb70ea17b25",
      "image_title": "Rheinmetall will in der Ukraine mehr Waffen produzieren - The Presidential Office of Ukraine / SvenSimon / picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "Studie zu Gehältern Mindestlöhne steigen in Osteuropa deutlich, in Deutschland dagegen kaum",
      "teaser": "In Rumänien und Bulgarien ist der Mindestlohn laut einer Studie um rund 23 Prozent und 16 Prozent gestiegen. Ganz anders als in Deutschland. Dabei müsste die Untergrenze laut den Autoren auch hierzulande höher liegen.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-kaum-anstieg-in-deutschland-deutliche-erhoehung-in-osteuropa-a-36c7ed60-d015-4bb0-9065-27fc620db2ca",
      "image_title": "Mindestlöhne steigen in Osteuropa deutlich, in Deutschland dagegen kaum - Kirchner-Media / IMAGO"
    },
    {
      "title": "Sparprogramm Otto entlässt fast 500 Callcenter-Mitarbeiter",
      "teaser": "Angeblich 30 Prozent weniger Kundenanrufe: Der Onlinehändler Otto entlässt Hunderte Callcenter-Mitarbeitende. Sie sollen anderweitig unterkommen oder Abfindungen erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/otto-entlaesst-fast-500-callcenter-mitarbeiter-a-8e501773-c27f-4505-b120-98e8ce50b105",
      "image_title": "Otto entlässt fast 500 Callcenter-Mitarbeiter - Markus Scholz / dpa"
    },
    {
      "title": "Sorge um Transformation Unternehmer geben Energiepolitik der AfD eine glatte Fünf",
      "teaser": "Die AfD will Windräder abreißen und wieder Gas aus Russland importieren. Das sieht einer Studie zufolge nicht einmal die Industrie als »erbauliches Zukunftsszenario«. Auch mit anderen Plänen fällt die Partei bei Firmen durch. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-energiepolitik-bekommt-von-unternehmern-eine-glatte-fuenf-a-882d51e8-142d-4abb-a378-bc81f1d8d288",
      "image_title": "Unternehmer geben Energiepolitik der AfD eine glatte Fünf - Michael Nitzschke / picture alliance / imageBROKER",
      "author": "David Böcking"
    }
  ]
}