{
  "timestamp": "2025-01-17T12:16:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwurf der überhöhten Betriebsratsvergütungen Strafverfahren gegen Ex-VW-Betriebsratschef Osterloh eröffnet",
      "teaser": "Der Prozess gegen vier VW-Personalmanager wegen zu hoher Boni an Betriebsräte schien längst abgeschlossen. Doch der Bundesgerichtshof hob das Urteil auf. Jetzt muss Ex-Betriebsratschef Osterloh persönlich vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/strafverfahren-gegen-ex-vw-betriebsratschef-osterloh-eroeffnet-a-e17c6f26-a995-4484-a141-a49352002781",
      "image_title": "Strafverfahren gegen Ex-VW-Betriebsratschef Osterloh eröffnet - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Erneuter Anstieg Inflationsrate im Euroraum erreicht 2,4 Prozent",
      "teaser": "Im Dezember kletterten die Verbraucherpreise um 2,4 Prozent im Vergleich zum Vorjahresmonat. Energiepreise und Dienstleistungen trugen maßgeblich zur höchsten Rate seit Juli bei.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-preise-im-euroraum-steigen-weiter-an-teuerungsrate-bei-2-4-prozent-a-9ee52373-1823-4d01-833c-4ef5967e848b",
      "image_title": "Inflationsrate im Euroraum erreicht 2,4 Prozent - Sven Simon / IMAGO"
    },
    {
      "title": "Im Schnitt 2680 Euro Großteil der Tarifbeschäftigten erhielt Inflationsprämie",
      "teaser": "Mehr als 80 Prozent der Tarifbeschäftigten ist bis zum Jahresende eine Inflationsprämie ausgezahlt worden. Allerdings gab es große Unterschiede zwischen den Branchen.",
      "url": "https://www.spiegel.de/wirtschaft/grossteil-der-tarifbeschaeftigten-erhielt-inflationspraemie-a-b568e9ee-519a-4953-9074-1f0f3a9e63cc",
      "image_title": "Großteil der Tarifbeschäftigten erhielt Inflationsprämie - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Rivian Volkswagen will Kooperation mit kalifornischem E-Auto-Spezialisten vertiefen",
      "teaser": "Bislang erhält VW vom Elektroauto-Start-up Rivian vor allem Softwarenachhilfe. Künftig will der Wolfsburger Autohersteller den Kaliforniern mit seiner Einkaufsmacht helfen, verriet Konzernboss Oliver Blume dem SPIEGEL. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-will-kooperation-mit-e-auto-spezialist-rivian-vertiefen-a-79cb6e2e-41f7-4cc9-bc6a-be8c75323634",
      "image_title": "Volkswagen will Kooperation mit kalifornischem E-Auto-Spezialisten vertiefen - Rivian",
      "author": "Alexander Demling"
    },
    {
      "title": "Landwirtschaft Verdachtsfall von Maul- und Klauenseuche nicht bestätigt",
      "teaser": "Noch in der Nacht haben Experten Proben aus dem brandenburgischen Barnim ausgewertet. Nun gibt Landwirtschaftsminister Cem Özdemir Entwarnung. Einen weiteren Fall von Maul- und Klauenseuche gibt es offenbar nicht.",
      "url": "https://www.spiegel.de/wirtschaft/barnim-in-brandenburg-verdachtsfall-von-maul-und-klauenseuche-nicht-bestaetigt-a-f6c928c9-12e6-45c2-b2c3-56cba19f0603",
      "image_title": "Verdachtsfall von Maul- und Klauenseuche nicht bestätigt - Patrick Pleul / dpa"
    },
    {
      "title": "Negativtrend Zahl der Baugenehmigungen sank auch im November",
      "teaser": "Für die Bauwirtschaft war 2024 ein Jahr zum Vergessen. Die Zahl der genehmigten Bauvorhaben ging im November erneut zurück, die Appelle an die Regierung verhallen.",
      "url": "https://www.spiegel.de/wirtschaft/baugenehmigungen-zahl-sank-auch-im-november-a-6aa8f9ce-53f8-4d0e-9935-0858f1b69416",
      "image_title": "Zahl der Baugenehmigungen sank auch im November - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Umfrage zum Autokauf Preis schlägt Qualität",
      "teaser": "Von wegen technikverliebt: Wenn es um den Kauf eines Autos geht, legen die Deutschen mehr Wert auf den Preis als auf eine ausgefeilte Qualität.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-zum-autokauf-preis-schlaegt-qualitaet-a-018e0f4f-49df-4c06-8ca5-2e0c0ea49f9a",
      "image_title": "Preis schlägt Qualität - Sebastian Gollnow / picture alliance/dpa",
      "author": "wegen technikverliebt: Wenn es um den Kauf eines Autos geht, legen die Deutschen mehr Wert auf den Preis als auf eine ausgefeilte Qualität."
    },
    {
      "title": "Krankenkassenbeiträge auf Kapitalerträge Habecks Vorschlag ist stimmig – und hat doch einen großen Haken",
      "teaser": "Anschlag auf die Altersvorsorge, Schröpfen der Mittelschicht: Viele Argumente gegen Kassenbeiträge auf Kapitalerträge halten einer Prüfung nicht stand. Die Debatte sollte sich um einen anderen Aspekt des Grünen-Vorstoßes drehen. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-wieso-kassenbeitraege-auf-kapitalertraege-sinnvoll-waeren-aber-nicht-die-beste-idee-a-832747d1-aa34-41b1-9e9c-a10ee046fcd7",
      "image_title": "Habecks Vorschlag ist stimmig – und hat doch einen großen Haken - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Chinas Wirtschaft unter Druck Fünf Prozent Wachstum reichen nicht",
      "teaser": "Die chinesische Wirtschaft ist im vergangenen Jahr nach offiziellen Angaben um fünf Prozent gewachsen. Damit wurde das selbst gesteckte Ziel zwar erreicht. Experten sehen dennoch Alarmzeichen.",
      "url": "https://www.spiegel.de/wirtschaft/china-wirtschaft-unter-druck-fuenf-prozent-wachstum-reichen-nicht-a-14be4ddc-9495-4afa-b423-6578001c48a4",
      "image_title": "Fünf Prozent Wachstum reichen nicht - XinHua / dpa"
    },
    {
      "title": "AfD-Wahlkampfthema Windkraft Vattenfall-Chef wirft Weidel Ignoranz gegenüber den Fakten vor",
      "teaser": "Mit derben Sprüchen hatte sich AfD-Frontfrau Alice Weidel auf dem Parteitag gegen die Windkraft positioniert. Energieexperten schütteln darüber den Kopf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vattenfallchef-wirft-alice-weidel-ignoranz-gegenueber-den-fakten-vor-a-0bc534ea-e487-4a97-98ff-66cbafd55d9c",
      "image_title": "Vattenfall-Chef wirft Weidel Ignoranz gegenüber den Fakten vor - Martin Divisek / EPA"
    },
    {
      "title": "Chinesische Eigentümer Tesla-Konkurrent Polestar will seine Elektroautos auch in Europa bauen",
      "teaser": "Die Autos aus China zu verschiffen, ist teuer, EU-Zölle erschweren den Import: Deshalb will die Elektromarke Polestar jetzt auch in Europa produzieren. In den USA hat der Tesla-Konkurrent derweil noch ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-konkurrent-polestar-will-seine-elektroautos-auch-in-europa-bauen-a-da5138e1-cab7-4017-ab79-a054d7afb30f",
      "image_title": "Tesla-Konkurrent Polestar will seine Elektroautos auch in Europa bauen - Polestar"
    },
    {
      "title": "SPIEGEL Shortcut Warum Strom in Deutschland so teuer ist",
      "teaser": "Grüner Strom setzt sich durch, doch ohne Atomkraft und fossile Energieträger bleiben Unsicherheiten. SPIEGEL-Redakteur Benedikt Müller-Arnold erklärt, warum Deutschland Strom importiert und was die Preise hochtreibt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/strompreise-und-ausbau-der-erneuerbaren-fehlt-deutschland-die-power-podcast-a-7127698b-8972-4aa2-a435-d608a250630c",
      "image_title": "Warum Strom in Deutschland so teuer ist - fhm / [M] DER SPIEGEL; Fotos: fhm / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Energiewende Warum Strom in Deutschland so teuer ist",
      "teaser": "Grüner Strom setzt sich durch, doch ohne Atomkraft und fossile Energieträger bleiben Unsicherheiten. SPIEGEL-Redakteur Benedikt Müller-Arnold erklärt, warum Deutschland Strom importiert und was die Preise hochtreibt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/strompreise-und-ausbau-der-erneuerbaren-fehlt-deutschland-die-power-a-a3eb6908-0682-457a-9d92-9c3110e0b157"
    },
    {
      "title": "Trotz scharfer Kritik an Trump und Musk Ex-EU-Binnenmarktskommissar Thierry Breton geht zur Bank of America",
      "teaser": "Gerade erst hat er sich aus der EU-Kommission zurückgezogen, schon hat Thierry Breton einen neuen Job. Und das bei einer der bedeutenden Banken in dem Land, vor dessen Politik er erst vor Kurzem öffentlich warnte.",
      "url": "https://www.spiegel.de/wirtschaft/thierry-breton-ex-eu-binnenmarktskommissar-geht-zur-bank-of-america-a-d54750d2-b847-45b1-8d48-0123acca7bf1",
      "image_title": "Ex-EU-Binnenmarktskommissar Thierry Breton geht zur Bank of America - Bloomberg / Getty Images"
    },
    {
      "title": "Erfolglose Tchibo-Klage Aldi darf seinen Kaffee verramschen",
      "teaser": "Der Discounter Aldi hat ein Pfund Kaffee für teilweise weniger als drei Euro verkauft. Tchibo vermutete Preisdumping, sieht das »Kulturgut Kaffee« in Gefahr – und reichte Klage ein. Nun gibt es eine Entscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tchibo-klage-gericht-erlaubt-aldi-spottpreis-fuer-kaffee-a-4c41c41e-aed7-405d-98d0-ffae85bb0e8f",
      "image_title": "Aldi darf seinen Kaffee verramschen - Manfred Segerer / IMAGO"
    },
    {
      "title": "Boeing und die 737-Max-Abstürze Sicherheitsstandards ignoriert, Mitarbeiter zum Schweigen gebracht",
      "teaser": "Whistleblower hatten gewarnt: Boeing soll jahrelang fehlerhafte Flugzeuge gebaut haben. Bei »Firewall« hören Sie, warum der Konzern die Mängel ignoriert und Mitarbeiter unter Druck gesetzt hat. Ein Podcast von Sandra Sperber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-737-max-abstuerze-zeigen-gefaehrliches-profitstreben-podcast-firewall-a-66d11e5d-0a5b-43e4-8bf5-5a1a7367c3d0",
      "image_title": "Sicherheitsstandards ignoriert, Mitarbeiter zum Schweigen gebracht - [M] Jon Tetzlaff / Getty Images"
    },
    {
      "title": "Folgen der Maul- und Klauenseuche Fleischpreise für Verbraucher könnten steigen",
      "teaser": "Der Schaden für die Bauern ist bereits enorm. Nun könnte sich der Ausbruch der Maul- und Klauenseuche auch auf die Konsumenten auswirken. Der Ausfall lukrativer Exporte muss laut Branchenverband im Supermarkt kompensiert werden. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/maul-und-klauenseuche-fleischpreise-fuer-verbraucher-koennten-steigen-a-e9d613fb-c1e5-48e3-8ae2-51265e721e34",
      "image_title": "Fleischpreise für Verbraucher könnten steigen - Jens Büttner / dpa-Zentralbild / picture alliance",
      "author": "Maria Marquart"
    },
    {
      "title": "Tiere getötet Weiterer Verdachtsfall von Maul- und Klauenseuche in Brandenburg",
      "teaser": "Erstmals seit 35 Jahren ist die Maul- und Klauenseuche nach Deutschland zurückgekehrt. Landwirte haben Hunderte Tiere vorsorglich gekeult. Im Landkreis Barnim gibt es nun einen weiteren Verdachtsfall.",
      "url": "https://www.spiegel.de/wirtschaft/maul-und-klauenseuche-weiterer-verdachtsfall-im-landkreis-barmin-a-0e6ea65d-a5f0-43db-8727-7689d76bd5b4",
      "image_title": "Weiterer Verdachtsfall von Maul- und Klauenseuche in Brandenburg - Patrick Pleul / dpa"
    },
    {
      "title": "Bidens Warnung vor Oligarchie Die Einfluss-Reichen",
      "teaser": "Der scheidende US-Präsident Joe Biden warnt vor einer Oligarchie in den USA. Kein Wunder – von den zehn reichsten Menschen der Welt sind neun Amerikaner. Woher haben sie ihr Vermögen, wie mischen sie politisch mit? Der Überblick. Von Malte Göbel und Florian Pütz",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-elon-musk-mark-zuckerberg-so-nehmen-die-superreichen-einfluss-a-5d32af92-f129-49bc-b5c8-bb843b911d22",
      "image_title": "Die Einfluss-Reichen - [M] DER SPIEGEL; Fotos: Paul Ellis / PA Wire / dpa; Beata Zawrzel / NurPhoto / Getty Images; Anna Moneymaker / Getty Images",
      "author": "Malte Göbel und Florian Pütz"
    },
    {
      "title": "Waffenstillstands-Deal in Nahost Lufthansa will wieder nach Tel Aviv fliegen",
      "teaser": "Die Lufthansa-Gruppe hat wegen des Waffenstillstands zwischen Israel und der Hamas wieder Flüge von und nach Tel Aviv angekündigt. WizzAir fliegt bereits jetzt von Europa aus wieder in die Metropole.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israel-lufthansa-will-nach-waffenstillstands-deal-wieder-nach-tel-aviv-fliegen-a-e78046f4-c192-495c-b810-d092f1192f38",
      "image_title": "Lufthansa will wieder nach Tel Aviv fliegen - Ilia Yefimovich / picture alliance / dpa"
    }
  ]
}