{
  "timestamp": "2025-03-03T08:14:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Markt für Roboter Men in Blech",
      "teaser": "Mit künstlicher Intelligenz ausgestattete humanoide Roboter sollen den Menschen von Mühsal befreien. Darauf setzen US-Techmilliardär Elon Musk, chinesische Konzerne – und ein schwäbischer Unternehmer. Von Philip Bethge und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-mensch-maschinen-sollen-den-alltag-erleichtern-a-d87a43cb-0c93-4cb0-b404-6a2761997f91",
      "image_title": "Men in Blech - NEURA Robotics",
      "author": "Philip Bethge und Marcel Rosenbach"
    },
    {
      "title": "Knappes Angebot, hohe Gebühren Flugreisen ab Deutschland bleiben auch im Sommer teuer",
      "teaser": "Das Flugzeug hat bislang noch nicht an seinen Erfolg von vor der Coronapandemie anknüpfen können. Ursache dafür sind nicht zuletzt die hohen Preise. Daran wird sich auch so schnell nichts ändern.",
      "url": "https://www.spiegel.de/wirtschaft/flugreisen-ab-deutschland-bleiben-auch-im-sommer-teuer-a-a188b69b-2a3f-4eb2-b9a7-2abb1a9195fc",
      "image_title": "Flugreisen ab Deutschland bleiben auch im Sommer teuer - Ardan FUESSMANN / IMAGO"
    },
    {
      "title": "Milliardenübernahme Prada greift nach Versace",
      "teaser": "Seit einiger Zeit schon lotet der Mode-Multi Capri den Verkauf seiner schillernden Tochtergesellschaft Versace aus. Jetzt scheint ein Interessent gefunden.",
      "url": "https://www.spiegel.de/wirtschaft/prada-greift-nach-versace-a-f0ad0fe4-f6e7-475d-863e-b43a5221decd",
      "image_title": "Prada greift nach Versace - Yves Herman / REUTERS"
    },
    {
      "title": "Casinopolitik Bitcoin-Kurs steigt nach Trump-Ankündigung auf mehr als 90.000 US-Dollar",
      "teaser": "Mit seiner Absicht, Kryptowährungen als Teil der Währungsreserve vorhalten zu wollen, hat US-Präsident Trump dem Bitcoin einen bemerkenswerten Schub verpasst. Der Wert stieg in kürzester Zeit deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-kurs-steigt-nach-ankuendigung-von-donald-trump-auf-ueber-90-000-us-dollar-a-c919c03f-f09c-49fd-a96f-8b6c22e84d97",
      "image_title": "Bitcoin-Kurs steigt nach Trump-Ankündigung auf mehr als 90.000 US-Dollar - Dado Ruvic / REUTERS"
    },
    {
      "title": "Bitcoin, Ether, Solana und weitere Trump äußert sich zu Kryptowährungen als strategische Reserve – Kurse steigen",
      "teaser": "Mehr als Bitcoin und Ether: US-Präsident Trump kündigt an, weitere Kryptowährungen für eine strategische Reserve in den Blick zu nehmen. Manche von ihnen stiegen nach seiner Ankündigung um mehr als 60 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/usa-trump-nennt-erstmals-kryptowaehrungen-fuer-strategische-reserve-a-211b441f-38a4-4842-92fe-868ea9ba13ab",
      "image_title": "Trump äußert sich zu Kryptowährungen als strategische Reserve – Kurse steigen - Pablo Gianinazzi / EPA"
    },
    {
      "title": "Stagnation und Polarisierung Scheitert die Wirtschaft, dann scheitert die Demokratie Eine Kolumne von Henrik Müller",
      "teaser": "Schwaches Wachstum und Inflation haben tiefe Gräben aufgerissen. Die Hälfte der Wähler hat bei der Bundestagswahl für Parteien gestimmt, die einen anderen Staat wollen, oder ist den Urnen ferngeblieben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundestagswahl-2025-scheitert-die-wirtschaft-dann-scheitert-die-demokratie-a-a8334a16-6547-4bb1-8203-be8f6c29779e",
      "image_title": "Scheitert die Wirtschaft, dann scheitert die Demokratie - Helena Dolderer / dpa"
    },
    {
      "title": "Noch Hoffnung auf Sanierung Insolvenzverfahren bei Flugtaxifirma Volocopter",
      "teaser": "Seit Dezember sucht ein Insolvenzverwalter nach Investoren für das angeschlagene Flugtaxi-Start-up Volocopter. Jetzt hat ein Gericht das Insolvenzverfahren eingeleitet. Wie es weitergeht, ist ungewiss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzverfahren-bei-flugtaxi-firma-volocopter-a-53ce18af-6164-4fdb-8ce0-4cbdc9250112",
      "image_title": "Insolvenzverfahren bei Flugtaxifirma Volocopter - Mosa'ab Elshamy / AP / picture alliance"
    },
    {
      "title": "Forderung an künftige Politik Defizit bei Krankenkassen höher als erwartet",
      "teaser": "Das Defizit sei mit 6,2 Milliarden Euro weit größer gewesen als zuletzt vermutet, klagt der Spitzenverband der Krankenkassen. Von einer möglichen schwarz-roten Koalition werden Stabilisierungsmaßnahmen erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-defizit-hoeher-als-erwartet-verband-fordert-massnahmen-a-cd7e2e02-70f5-4125-b201-00bdfc72f15b",
      "image_title": "Defizit bei Krankenkassen höher als erwartet - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Rindfleisch knapp Kostet der Döner bald zehn Euro?",
      "teaser": "Die Preise für Rindfleisch sind seit Beginn des Jahres weiter gestiegen. Eine Folge: Fast Food wird teurer. Neben dem Döner ist ein weiteres Gericht besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/rindfleisch-knapp-kostet-der-doener-bald-zehn-euro-a-502c53f6-e481-45be-afce-eb8a9e7a7025",
      "image_title": "Kostet der Döner bald zehn Euro? - Christoph Schmidt / dpa"
    },
    {
      "title": "Qualität der Fernstraßen Saarland schlägt Bayern",
      "teaser": "In ganz Deutschland weisen Autobahnen erhebliche Mängel auf. Doch ihr Zustand variiert je nach Bundesland stark. Wer bei der Qualität der Fernstraßen noch am besten abschneidet. Und wer durchfällt. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/strassenverkehr-wer-hat-die-besten-autobahnen-bundeslaender-im-vergleich-a-da8d743b-f287-4881-a3a8-9d37ff0fec42",
      "image_title": "Saarland schlägt Bayern - Jens Koehler / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Mieten und Kaufen Was jetzt passieren muss, damit Wohnen wieder erschwinglich wird Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bei der Bundestagswahl hat sich gezeigt, dass bezahlbare Mieten vor allem für junge Menschen ein wichtiges Thema sind. Die Politik muss mehr dafür tun – aber auch Sie selbst können handeln.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-markt-was-jetzt-passieren-muss-damit-wohnen-wieder-erschwinglich-wird-a-51d48676-9cfd-4212-9a03-6e3e6e2e8213",
      "image_title": "Was jetzt passieren muss, damit Wohnen wieder erschwinglich wird - Sergio Formoso / Getty Images"
    },
    {
      "title": "Warnstreik bei der Post Viele Briefe und Pakete bleiben liegen",
      "teaser": "Tausende Angestellte der Post sind seit Samstagmorgen im Ausstand. Mehr als jede zehnte Sendung werde deshalb nicht zugestellt, so das Unternehmen. Betroffen sind alle Regionen des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreik-bei-der-post-viele-briefe-und-pakete-bleiben-liegen-a-f9f3e16c-ce97-4790-831e-9dac3223410e",
      "image_title": "Viele Briefe und Pakete bleiben liegen - Patrick Pleul / dpa"
    },
    {
      "title": "Annäherung in der Handelspolitik Wie der Trump-Schock Europa und China enger zusammenrücken lässt",
      "teaser": "Donald Trump droht der EU und China mit Strafzöllen – und treibt die beiden Blöcke damit wieder näher zusammen. Politiker in Brüssel und Peking setzen auf neue Gespräche und Vereinbarungen. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/china-und-europa-wie-der-trump-schock-die-beiden-bloecke-enger-zusammenruecken-laesst-a-99715e3f-aeb7-480e-bd6c-85f74ccf1310",
      "image_title": "Wie der Trump-Schock Europa und China enger zusammenrücken lässt - Ludovic Marin / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Konjunktur Inflationsrate verharrt im Februar bei 2,3 Prozent",
      "teaser": "Der Anstieg der Verbraucherpreise in Deutschland ist im Februar konstant geblieben: Nach erster Schätzung der Bundesbank kletterten die Preise auch im Februar um 2,3 Prozent im Vergleich zum Vorjahresmonat.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-verharrt-im-februar-bei-2-3-prozent-a-d688d8a4-81e6-47f8-bcb3-24eca85ae135",
      "image_title": "Inflationsrate verharrt im Februar bei 2,3 Prozent - Bernd Weißbrod / dpa"
    },
    {
      "title": "Trumps Drohung Höhere US-Autozölle dürften deutsche Stahlindustrie hart treffen",
      "teaser": "Deutschlands Stahlbranche steckt schon heute in der Krise. Verhängt US-Präsident Donald Trump nun auch höhere Autozölle, droht ein weiterer Rückschlag: In den Fahrzeugen steckt viel Stahl aus der Bundesrepublik.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-hoehere-us-zoelle-auf-autos-duerften-stahlindustrie-in-deutschland-hart-treffen-a-12c358a3-7656-424e-85bd-dab7f8268530",
      "image_title": "Höhere US-Autozölle dürften deutsche Stahlindustrie hart treffen - Lukas Schulze / Getty Images"
    },
    {
      "title": "Die Arzneimittelindustrie trotzt der Rezession Deutsches Pillen-Wunder",
      "teaser": "Mitten in der Wirtschaftskrise macht die Pharmaindustrie satte Gewinne. Sie könnte das Land prägen. Allerdings auf Kosten der Kassenpatienten. Eine Analyse von Alexander Demling, Simon Hage, Martin U. Müller und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-und-rezession-pharma-als-stuetze-der-deutschen-wirtschaft-a-184b0fd2-9651-48e4-8b94-b3891ef3ef73",
      "image_title": "Deutsches Pillen-Wunder - Florian Gaertner / mauritius images"
    },
    {
      "title": "Geldanlage Dax hängt US-Börse ab",
      "teaser": "Eigentlich hatte Donald Trump versprochen, die US-Wirtschaft zu entfesseln, doch die Investoren glauben offenbar nicht so recht daran.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-haengt-dow-jones-ab-a-bd6bf445-b6bd-4b1e-a757-558d7eaf3f44"
    },
    {
      "title": "Problem für neue Bundesregierung Rund drei Millionen Arbeitslose – und das könnte erst der Anfang sein",
      "teaser": "Die Arbeitslosenzahl schrammt die Drei-Millionen-Marke. Sollte die nächste Regierung Reformen nur auf das Bürgergeld beschränken, dürften die Folgen verheerend sein. Eine Analyse von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslosigkeit-drei-millionen-arbeitslose-und-das-koennte-erst-der-anfang-sein-a-95328793-cdd4-4db5-ab3d-342222170ec1",
      "image_title": "Rund drei Millionen Arbeitslose – und das könnte erst der Anfang sein - Tim Wegner / picture alliance / epd-bild"
    },
    {
      "title": "Fachkräftemangel in der Rüstungsbranche Europa fehlt das Personal für die Aufrüstung",
      "teaser": "Europa will die Militärausgaben erhöhen und damit unabhängiger von den USA werden. Eine Unternehmensberatung hat nun berechnet: Dafür fehlen bis zu 760.000 Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-der-ruestungsbranche-europa-fehlt-das-personal-fuer-die-aufruestung-a-788c6666-5f1b-4f54-981a-3893c253163e",
      "image_title": "Europa fehlt das Personal für die Aufrüstung - Swen Pförtner / dpa"
    },
    {
      "title": "Mögliche Menschenrechts- und Umweltdelikte Edeka wegen Palmöls am Pranger",
      "teaser": "Mehrere Organisationen beklagen schlimme Zustände beim Anbau von Palmöl in Guatemala. Nun haben sie Beschwerde gegen Edeka eingereicht. Ihr Vorwurf: Der Handelskonzern nutze das Öl, reagiere aber kaum auf Kritik. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/menschenrechte-edeka-wegen-palmoel-aus-guatemala-in-der-kritik-a-4c7b07c4-2e50-40aa-b821-205a6dcf8975",
      "image_title": "Edeka wegen Palmöls am Pranger - Victor J. Blue / Getty Images",
      "author": "Kristina Gnirke"
    }
  ]
}