{
  "timestamp": "2025-04-26T14:08:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekordkurse Sie wollen am Goldrausch mitverdienen? Darauf müssen Sie achten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Zum ersten Mal in der Geschichte war eine Feinunze Gold in dieser Woche mehr wert als 3500 Dollar. Was hinter der Rekordjagd steckt und wie Sie davon profitieren können.",
      "url": "https://www.spiegel.de/wirtschaft/service/goldkurs-sie-wollen-am-rausch-mitverdienen-darauf-muessen-sie-achten-a-9221b970-d511-4d7b-84cc-b8971e89827c",
      "image_title": "Sie wollen am Goldrausch mitverdienen? Darauf müssen Sie achten - Waldo Swiegers / Bloomberg / Getty Images"
    },
    {
      "title": "Essenslieferdienst Deliveroo bestätigt Übernahmeangebot von Doordash",
      "teaser": "Der US-Essenslieferdienst Doordash hat Interesse am britischen Konkurrenten Deliveroo. Im vergangenen Jahr sind Gespräche gescheitert, jetzt liegt ein Angebot vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deliveroo-bestaetigt-uebernahmeangebot-von-doordash-a-593890ba-05f9-4818-81f0-127be36898d5",
      "image_title": "Deliveroo bestätigt Übernahmeangebot von Doordash - Toby Melville/ REUTERS"
    },
    {
      "title": "Oliver Blume VW-Chef stellt Aus für neue Verbrennerautos im Jahr 2035 infrage",
      "teaser": "Die EU-Kommission hat den europäischen Autoherstellern zuletzt Lockerungen bei den Abgasvorschriften in Aussicht gestellt. VW-Chef Blume lobt Brüssels Vorstoß und denkt schon über ein weiteres Entgegenkommen der Behörde nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-chef-oliver-blume-stellt-aus-fuer-neue-verbrennerautos-im-jahr-2035-infrage-a-93f98987-a454-4d80-9722-37009fd5aef8",
      "image_title": "VW-Chef stellt Aus für neue Verbrennerautos im Jahr 2035 infrage - Julian Stratenschulte / dpa"
    },
    {
      "title": "Daten der Bundesnetzagentur Gasverbrauch im Winter offenbar stark gestiegen",
      "teaser": "Der Winter war spürbar kälter als im Vorjahr, das macht sich auch beim Gasverbrauch bemerkbar. Laut Bundesnetzagentur beläuft sich die Zunahme in Deutschland auf rund neun Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/gasverbrauch-im-winter-offenbar-stark-gestiegen-a-d48cb2de-6221-4bcd-bade-586b83622686",
      "image_title": "Gasverbrauch im Winter offenbar stark gestiegen - Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Wegen hoher Chinazölle Apple will offenbar alle iPhones für den US-Markt aus Indien beziehen",
      "teaser": "Lange setzte Apple bei der Smartphone-Produktion auf China. Doch mit US-Präsident Trumps Zollpolitik wird Indien als Standort wichtiger. Laut »Financial Times« sollen dort künftig 60 Millionen iPhones gebaut werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-will-laut-medienbericht-alle-iphones-fuer-us-markt-aus-indien-statt-aus-china-beziehen-a-f48fb4fa-86df-400a-b560-d1468fe8909a",
      "image_title": "Apple will offenbar alle iPhones für den US-Markt aus Indien beziehen - CFOTO / picture alliance"
    },
    {
      "title": "Handelskrieg mit China Reißt Trump die Weltwirtschaft in den Abgrund?",
      "teaser": "Mit einer gefährlichen Spirale aus immer höheren Zöllen streiten die USA und China um die Weltmacht. Der US-Präsident hat einen Handelskrieg angezettelt, den er nicht gewinnen kann.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-der-handelskrieg-mit-china-reisst-er-die-weltwirtschaft-in-den-abgrund-a-65621b74-7da7-427f-9732-8a1f80b8af56",
      "image_title": "Reißt Trump die Weltwirtschaft in den Abgrund? - Mario Tama / Getty Images"
    },
    {
      "title": "Rund 9050 Milliarden Euro Geldvermögen in Deutschland auf Rekordniveau",
      "teaser": "Die privaten Haushalte sind so reich wie nie. Doch die gewaltige Summe ist alles andere als gleichmäßig verteilt. Die Zahlen der Bundesbank verraten zudem, wie die Vermögen angelegt sind.",
      "url": "https://www.spiegel.de/wirtschaft/geld-in-deutschland-vermoegen-privater-haushalte-erreicht-rekordniveau-a-9d1617e7-73f7-49f6-9c80-26e9a200cc6a",
      "image_title": "Geldvermögen in Deutschland auf Rekordniveau - Peter Scholl / Westend61 / picture alliance"
    },
    {
      "title": "Wegen Klagewelle Bayer erwägt Vermarktungsstopp von Glyphosat",
      "teaser": "Die Übernahme des Roundup-Herstellers Monsanto hat Bayer kein Glück gebracht. In den USA sind zehntausende Klagen wegen mutmaßlicher Gesundheitsschäden des glyphosathaltigen Mittels anhängig, jetzt machen Investoren Druck.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-investoren-verlangen-strategie-zur-glyphosat-problematik-a-55c2c103-6c19-4f62-bc63-766db9bf4027",
      "image_title": "Bayer erwägt Vermarktungsstopp von Glyphosat - dpa/dpaweb"
    },
    {
      "title": "Internetkriminalität Mercedes warnt vor gefälschten Angeboten für Gebrauchtwagen",
      "teaser": "Mercedes-Benz warnt vor falschen Angeboten für gebrauchte Autos. Die Preise locken, doch am Ende ist das Geld verloren.",
      "url": "https://www.spiegel.de/wirtschaft/betrug-beim-online-einkauf-mercedes-warnt-vor-gefaelschten-gebrauchtwagen-angeboten-a-4b4fd6f7-35b9-4e47-bd3b-1e2ff9c666d4",
      "image_title": "Mercedes warnt vor gefälschten Angeboten für Gebrauchtwagen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Neues Angebot Post liefert Ausweise und Reisepässe ab Mai auch nach Hause",
      "teaser": "Wer ein neues Reisedokument braucht, muss bisher zweimal zum Amt, doch den zweiten Gang können sich Bundesbürger bald sparen. Für 15 Euro bringt die Post den Ausweis. Sie sollten dann allerdings zu Hause sein.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-ausweise-und-reisepaesse-ab-mai-per-post-fuer-15-euro-erhaeltlich-a-031d04d5-d27d-4d64-b853-9d9656665c27",
      "image_title": "Post liefert Ausweise und Reisepässe ab Mai auch nach Hause - Monika Skolimowska / dpa"
    },
    {
      "title": "Umfrage unter Immobilienbesitzern Zwei Drittel der privaten Eigentümer zahlen mehr Grundsteuer",
      "teaser": "Seit diesem Jahr wird die Grundsteuer nach einem neuen System ermittelt. Laut einer Umfrage ist die Steuerlast für zwei Drittel der privaten Immobilienbesitzer gestiegen. Doch es gibt große regionale Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-zwei-drittel-der-privaten-eigentuemer-zahlen-mehr-durch-reform-a-ec0cdaa3-3512-4bb6-8163-f33190cdf5c8",
      "image_title": "Zwei Drittel der privaten Eigentümer zahlen mehr Grundsteuer - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Studie US-Fluggesellschaften werden zu den Verlierern von Trumps Zollpolitik gehören",
      "teaser": "Flugzeuge sind teuer wie nie und Trumps feindselige Zollpolitik würgt den Tourismus ab: Eine Studie sieht die US-Fluggesellschaften dabei als große Verlierer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/studie-us-fluggesellschaften-werden-zu-den-verlierern-von-trumps-zollpolitik-gehoeren-a-8181e488-089e-433f-855e-07fe86402570",
      "image_title": "US-Fluggesellschaften werden zu den Verlierern von Trumps Zollpolitik gehören - Nick Oxford / REUTERS"
    },
    {
      "title": "Japan übertrumpft Kalifornien ist jetzt die viertgrößte Volkswirtschaft der Welt",
      "teaser": "Kalifornien gilt als einer der liberalsten und weltoffensten Bundesstaaten der USA. Nach Überzeugung vieler Experten liegt darin auch das Geheimnis seiner ökonomischen Stärke. Der Wirtschaftsraum hat nun sogar Japan abgehängt.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-kalifornien-ueberholt-japan-als-viertgroesste-volkswirtschaft-a-ffb7ad77-eead-4e29-a0ee-ab6d0103e1a4",
      "image_title": "Kalifornien ist jetzt die viertgrößte Volkswirtschaft der Welt - Justin Sullivan / Getty Images"
    },
    {
      "title": "Studie der KfW-Bank Bürokratie kostet mittelständische Unternehmen Milliarden",
      "teaser": "Rund 32 Arbeitsstunden pro Monat brauchen Mittelständler im Schnitt, um bürokratische Pflichten zu erfüllen. Eine Studie zeigt: Die Kosten gehen in die Milliarden. Die künftige Bundesregierung verspricht Abhilfe.",
      "url": "https://www.spiegel.de/wirtschaft/studie-der-kfw-bank-mittelstand-verliert-milliarden-durch-buerokratische-pflichten-a-8aae8064-4e58-49ed-9a7d-b2e9ca46d8b1",
      "image_title": "Bürokratie kostet mittelständische Unternehmen Milliarden - Korth / picture alliance"
    },
    {
      "title": "Politikergehälter Steuerzahlerbund fordert kürzeres Übergangsgeld für Ex-Minister",
      "teaser": "Bundesminister verdienen sehr gutes Geld, doch vergleichbare Jobs in der Industrie sind viel besser bezahlt. Trotzdem will der Steuerzahlerbund die Bezahlung nach Ende der Amtszeit deutlich abschmelzen.",
      "url": "https://www.spiegel.de/wirtschaft/einkommen-steuerzahlerbund-kritisiert-hohe-uebergangsgelder-fuer-minister-a-a0144fc6-e832-4f58-9535-bf4ad6f2fe94",
      "image_title": "Steuerzahlerbund fordert kürzeres Übergangsgeld für Ex-Minister - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sanierung erforderlich Neuer Intel-Chef kündigt »schmerzhafte Entscheidungen« an",
      "teaser": "Intel dominierte lange Zeit die Halbleiterindustrie, doch mittlerweile steht der Konzern im Schatten der KI-Chips von Nvidia. Jetzt verordnet der neue Chef dem Konzern eine Rosskur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neuer-intel-chef-lip-bu-tan-kuendigt-schmerzhafte-entscheidungen-an-a-88599d21-07f6-451c-9137-a810bd237d57",
      "image_title": "Neuer Intel-Chef kündigt »schmerzhafte Entscheidungen« an - Robert Galbraith / REUTERS"
    },
    {
      "title": "Robert Habeck als Wirtschaftsminister Die Null steht",
      "teaser": "Bei seinem letzten Auftritt als Wirtschaftsminister muss Robert Habeck schon wieder schlechte Nachrichten verkünden. Die Schuld daran sieht er allerdings nicht bei sich selbst. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-als-wirtschaftsminister-die-null-steht-a-f061ce91-42d8-4952-b48c-f2d423c9b721",
      "image_title": "Die Null steht - Tobias Schwarz / AFP",
      "author": "Markus Becker"
    },
    {
      "title": "Der unglaubliche Aufstieg von Elon Musk Der Pakt mit Donald Trump",
      "teaser": "Musk sei ein »Bullshit Artist«, Trump solle in Rente gehen – so haben sich die beiden Männer noch vor wenigen Jahren beschimpft. Dann verbünden sie sich. Hören Sie, wie es dazu kam. Eine Podcastserie von Alexander Demling, Max Hoppenstedt und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-donald-trump-die-entstehung-von-doge-podcast-firewall-a-79d517c0-b870-4b14-94d8-0c1750c2dc5b",
      "image_title": "Der Pakt mit Donald Trump - [M] Aaron Schwartz / EPA; DER SPIEGEL"
    },
    {
      "title": "Neue Flotte autonomer Kleinbusse VW und Uber wollen Robotaxis in den USA einsetzen",
      "teaser": "Volkswagen plant, gemeinsam mit Uber eine Flotte autonom fahrender Bullis aufzubauen. In den nächsten zehn Jahren sollen Tausende Robotaxis in Umlauf gebracht werden. Der Markt ist hart umkämpft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-uber-wollen-robotaxis-in-den-usa-einsetzen-a-1c0f2f97-9925-4518-b84c-31144c85be81",
      "image_title": "VW und Uber wollen Robotaxis in den USA einsetzen - Marcus Brandt / dpa"
    },
    {
      "title": "Allianz-Berater Mohamed El-Erian »Der Status des Dollar ist stärker gefährdet, als er es jemals war«",
      "teaser": "Mit seiner Wirtschaftspolitik riskiert Donald Trump eine Finanzkrise. US-Topökonom Mohamed El-Erian erklärt, warum er trotzdem eine 30-prozentige Erfolgschance sieht und was die Welt jetzt von Friedrich Merz erwartet. Ein Interview von Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-riskiert-finanzkrise-und-gefaehrdet-dollar-status-a-51469cbf-e90c-4ae4-80e1-680946832872",
      "image_title": "»Der Status des Dollar ist stärker gefährdet, als er es jemals war« - Panthermedia / IMAGO"
    }
  ]
}