{
  "timestamp": "2025-05-15T08:14:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage zu Agrarsubventionen Verbraucher fordern Tierwohl und Nachhaltigkeit",
      "teaser": "Eine große Mehrheit der Deutschen erwartet laut einer Umfrage, dass Agrarsubventionen zu Tierwohl und Nachhaltigkeit beitragen. Die aktuelle politische Entwicklung deutet aber in eine andere Richtung.",
      "url": "https://www.spiegel.de/wirtschaft/service/agrarsubventionen-verbraucher-erwarten-laut-umfrage-tierwohl-und-nachhaltigkeit-a-76598b18-eb0b-4fce-b691-3205a1e64468",
      "image_title": "Verbraucher fordern Tierwohl und Nachhaltigkeit - Matthias Bein / dpa"
    },
    {
      "title": "Forderung des Eigentümerverbands Private Vermieter sollen sich nicht mehr an Mietpreisbremse halten müssen",
      "teaser": "Die neue Bundesregierung will das Mietrecht verschärfen, doch aus Sicht des Eigentümerverbands Haus & Grund hätte das fatale Folgen für private Kleinvermieter. Sie sollten künftig ganz ausgenommen werden von neuen Regulierungen.",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-eigentuemerverband-fordert-ausnahmen-fuer-kleinvermieter-a-8a6db767-24c8-4766-a4df-2d8afb865838",
      "image_title": "Private Vermieter sollen sich nicht mehr an Mietpreisbremse halten müssen - Jörg Carstensen / dpa"
    },
    {
      "title": "Alternative Antriebe Große Mehrheit bleibt skeptisch gegenüber Elektroautos",
      "teaser": "In Deutschland lässt der Durchbruch der Elektroautos auf sich warten. Einer Studie des Versicherers HUK-Coburg zufolge dominieren nach wie vor Skepsis und Misstrauen.",
      "url": "https://www.spiegel.de/wirtschaft/alternative-antriebe-grosse-mehrheit-macht-einen-bogen-um-elektroautos-a-4dc408d8-9af2-4e2c-8713-84aa35963381",
      "image_title": "Große Mehrheit bleibt skeptisch gegenüber Elektroautos - Kirchner-Media / IMAGO"
    },
    {
      "title": "Küchenassistent Kunden müssen monatelang auf neuen Thermomix warten",
      "teaser": "Engagierte Hobbyköche fremdeln mit dem Thermomix. Zumal er wirklich teuer ist. Dennoch findet das neue Modell bei Fans reißenden Absatz, sagte der Vorwerk-Chef nun der »Süddeutschen Zeitung«.",
      "url": "https://www.spiegel.de/wirtschaft/thermomix-kunden-muessen-monatelang-auf-neues-modell-warten-a-bd83dc24-05e5-48bb-8018-31fa68efba3a",
      "image_title": "Kunden müssen monatelang auf neuen Thermomix warten - Oliver Berg / dpa"
    },
    {
      "title": "Problemstandort US-Firmen investieren weniger in Deutschland",
      "teaser": "Die Wirtschaft in Deutschland kommt nicht vom Fleck. Herrscht nun auch Investitionsflaute? Das legt eine Studie nahe. Vor allem US-Firmen halten sich zurück. China nutzt die Gelegenheit.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-us-firmen-reduzieren-investitionen-deutlich-a-c36e0915-36d4-46ce-9256-6994bedf7456",
      "image_title": "US-Firmen investieren weniger in Deutschland - TOBIAS SCHWARZ/ AFP"
    },
    {
      "title": "3900 Jobs betroffen Commerzbank einigt sich mit Betriebsrat über Stellenabbau",
      "teaser": "Bis zum Jahr 2028 sollen bei der Commerzbank Tausende Arbeitsplätze abgebaut werden, Deutschland ist besonders betroffen. Jetzt steht der Sozialplan.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-einigt-sich-mit-betriebsrat-ueber-stellenabbau-a-ef53d2eb-e59b-46b0-8281-ad7084289385",
      "image_title": "Commerzbank einigt sich mit Betriebsrat über Stellenabbau - Ronald Wittek / EPA"
    },
    {
      "title": "Golfreise von US-Präsident Trump Boeing sichert sich Großauftrag von Qatar Airways",
      "teaser": "Der US-Flugzeugbauer Boeing steckt tief in der Krise. Firmenchef Ortberg ist als einer von vielen Wirtschaftsbossen bei der Golfreise von US-Präsident Trump dabei – und hat jetzt gute Nachrichten für die Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/golfreise-von-donald-trump-boeing-sichert-sich-grossauftrag-von-qatar-airways-a-d01f167f-4e3f-482b-9f3d-850b519001da",
      "image_title": "Boeing sichert sich Großauftrag von Qatar Airways - Alex Brandon / AP"
    },
    {
      "title": "Möglicher Profiteur im US-China-Konflikt Lateinamerikas riskante Chinawette",
      "teaser": "Wenn zwei sich streiten, freut sich Lateinamerika? Wegen des Zollkonflikts zwischen den USA und China setzen Länder wie Brasilien darauf, mehr Produkte in die Volksrepublik zu verkaufen. Doch die Strategie ist gefährlich. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-lateinamerika-hofft-auf-exportchancen-durch-us-china-konflikt-a-feda6be0-7c2e-4983-b31f-df0aa7f64c72",
      "image_title": "Lateinamerikas riskante Chinawette - Tingshu Wang / EPA"
    },
    {
      "title": "Vorstoß der Arbeitsministerin Retter für die Rente dringend gesucht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bärbel Bas will Beamte und Unternehmer in die gesetzliche Rentenversicherung holen. Gute Idee, aber die Rente rettet man so nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-baerbel-bas-will-beamte-und-unternehmer-einbeziehen-reicht-das-zur-rettung-a-2f403fba-0a35-4a24-b322-0292d0e482dd",
      "image_title": "Retter für die Rente dringend gesucht - Shikhar Bhattarai / Stocksy"
    },
    {
      "title": "Angst um Arbeitsplätze Ford-Arbeiter lassen Produktion in Köln stillstehen",
      "teaser": "Im Werk des Autobauers Ford in Köln sind am Mittwoch Tausende Beschäftigte dem Streikaufruf der IG Metall gefolgt. Die Arbeiter treibt die Angst vor einem Jobverlust um.",
      "url": "https://www.spiegel.de/wirtschaft/koeln-ford-arbeiter-lassen-produktion-stillstehen-a-eee288c1-166f-4c77-a456-4dac2fa63c6b",
      "image_title": "Ford-Arbeiter lassen Produktion in Köln stillstehen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Sabotage-Angst US-Ermittler finden offenbar verdächtige Funkmodule aus China in Solaranlagen",
      "teaser": "Chinesische Produzenten von elektronischen Steuerungen stehen schon länger im Verdacht, ihre Produkte mit Hintertürchen für Spione oder Saboteure auszustatten. Jetzt wollen Ermittler in den Wechselrichtern von Solarpanels verdächtige Funkmodule aufgespürt haben.",
      "url": "https://www.spiegel.de/wirtschaft/china-verdaechtige-funkmodule-in-us-solaranlagen-entdeckt-a-f28a1117-33af-451a-9d09-6f878fcc5c27",
      "image_title": "US-Ermittler finden offenbar verdächtige Funkmodule aus China in Solaranlagen - Jim Lo Scalzo / EPA"
    },
    {
      "title": "KfW-Darlehen So holen Sie sich einen günstigen Hauskredit vom Staat",
      "teaser": "Ein Immobiliendarlehen für 0,2 Prozent Zinsen? Bei der Förderbank KfW ist das selbst in diesen Zeiten durchaus möglich. Für wen solche Angebote gelten und wie Sie sich das Geld sichern. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/kfw-darlehen-so-holen-sie-sich-einen-guenstigen-hauskredit-vom-staat-a-757543ce-fab3-4b28-82da-e890e845dcfa",
      "image_title": "So holen Sie sich einen günstigen Hauskredit vom Staat - Melissa Milis / Stocksy",
      "author": "Henning Jauernig"
    },
    {
      "title": "Kreativbremse Ifo-Chef Fuest beklagt Rahmenbedingungen für deutsche Start-ups",
      "teaser": "Um im weltweiten Wettbewerb mithalten zu können, benötigt die deutsche Wirtschaft den kreativen Wagemut von Start-ups. Der allerdings wird nach Überzeugung von Ifo-Chef Fuest allzu oft erstickt.",
      "url": "https://www.spiegel.de/wirtschaft/kreativ-bremse-ifo-chef-fuest-beklagt-rahmenbedingungen-fuer-deutsche-start-ups-a-41c07d6e-787a-48bb-a979-033dc278b900",
      "image_title": "Ifo-Chef Fuest beklagt Rahmenbedingungen für deutsche Start-ups - Thomas Koehler / photothek / picture alliance"
    },
    {
      "title": "Eigentumsrechte verletzt Schweizer Gericht erklärt Boni-Kürzungen bei der Credit Suisse für rechtswidrig",
      "teaser": "Mit seiner Entscheidung, die Boni von ehemaligen Managern der Großbank Credit Suisse zu kürzen, ist das Schweizer Finanzministerium wohl zu weit gegangen. Es geht um mehr als 60 Millionen Franken.",
      "url": "https://www.spiegel.de/wirtschaft/schweizer-gericht-erklaert-boni-kuerzungen-bei-der-credit-suisse-fuer-rechtswidrig-a-676c75b2-bbaa-41f6-bc64-9d6a3a954af6",
      "image_title": "Schweizer Gericht erklärt Boni-Kürzungen bei der Credit Suisse für rechtswidrig - Michael Buholzer / EPA"
    },
    {
      "title": "Preise in Deutschland Inflation sinkt auf 2,1 Prozent",
      "teaser": "Die Preise in Deutschland steigen nicht mehr so stark. Das lässt sich rechnerisch belegen – nur leider merkt man im Alltag davon wenig. Und dann ist da noch die Kerninflationsrate.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-sinkt-auf-2-1-prozent-a-2397f277-e64f-4eef-9970-5ba8829715fe",
      "image_title": "Inflation sinkt auf 2,1 Prozent - A3754 Sebastian Widmann/ dpa"
    },
    {
      "title": "Quartalsbericht Energiekonzern E.on steigert Gewinn deutlich – Prognosen bestätigt",
      "teaser": "Höhere Investitionen und kälteres Wetter haben dem Energieversorger E.on zu einem Ergebnissprung im ersten Quartal verholfen. Finanzchefin Nadia Jakobi geht davon aus, dass die Erfolgsserie anhält.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-energiekonzern-steigert-gewinn-im-ersten-quartal-deutlich-a-3525334e-c155-40e5-abed-86c3ddd7973a",
      "image_title": "Energiekonzern E.on steigert Gewinn deutlich – Prognosen bestätigt - Malte Ossowski / Sven Simon / picture alliance"
    },
    {
      "title": "Sparkurs Microsoft streicht Tausende Arbeitsplätze",
      "teaser": "Wie andere Techkonzerne hat auch Microsoft in der Coronapandemie massiv Stellen aufgebaut. Jetzt sollen Tausende Jobs wieder wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/microsoft-tech-konzern-streicht-tausende-arbeitsplaetze-a-157fd6c1-9422-40b8-9ff9-e02aa7bbca61",
      "image_title": "Microsoft streicht Tausende Arbeitsplätze - David Ryder / Getty Images / AFP"
    },
    {
      "title": "Wenig Rendite Stiftung Warentest lässt kaum ein gutes Haar an Rentenversicherungen",
      "teaser": "Die Zusatzrente gilt als unverzichtbar, um den Lebensstandard im Alter aufrechtzuerhalten. Die Stiftung Warentest weckt jedoch Zweifel, ob eine private Lebensversicherung das geeignete Mittel dafür ist.",
      "url": "https://www.spiegel.de/wirtschaft/stiftung-warentest-rentenversicherungen-bieten-wenig-rendite-a-25c33ab3-aedc-4948-9eaf-306679c79ac3",
      "image_title": "Stiftung Warentest lässt kaum ein gutes Haar an Rentenversicherungen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Berichte von Patienten »Man bekommt oft leichter einen Termin, wenn man einfach vor dem Tresen steht«",
      "teaser": "Arzttermine sind begehrt und knapp, die Suche kann Patienten verzweifeln lassen. Hier erzählen Betroffene, wie sie es versucht haben – und was funktioniert hat. Aufgezeichnet von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/arzttermine-patienten-ueber-zweiklassenmedizin-und-was-geholfen-hat-a-23440934-b218-4411-a4af-34d087ce8d3a",
      "image_title": "»Man bekommt oft leichter einen Termin, wenn man einfach vor dem Tresen steht« - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Immobilienkauf Lohnt sich ein Bausparvertrag noch?",
      "teaser": "Zinsen sichern für den Traum vom Eigenheim: Das ist das Hauptargument für einen Bausparvertrag. Was Sie dabei beachten sollten und für wen sich ein Abschluss auch heute noch rechnen kann. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/bausparvertrag-fuer-den-immobilienkauf-fuer-wen-sich-das-heute-noch-lohnt-a-e59e8026-cbd5-4e21-b971-84fc5ff6244d",
      "image_title": "Lohnt sich ein Bausparvertrag noch? - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    }
  ]
}