{
  "timestamp": "2025-12-05T06:17:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Experte zur Zukunft der Altersvorsorge »Man sollte die Selbstständigen in die Rentenversicherung holen«",
      "teaser": "Wochenlang haben junge Unionsabgeordnete gegen das Rentenpaket der eigenen Regierung opponiert. Der Ökonom Johannes Geyer erklärt, was sich im System ändern muss – und warum er es trotzdem für richtig hält, das Gesetz zu verabschieden. Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-oekonom-johannes-geyer-plaediert-fuer-einbeziehung-von-selbststaendigen-a-eba4fe8c-2691-4bde-bc1d-44af4e43dd7b",
      "image_title": "»Man sollte die Selbstständigen in die Rentenversicherung holen« - Bildagentur-online / Schöning / picture alliance"
    },
    {
      "title": "Soziale Not Lebensmitteltafeln melden mehr ehrenamtliche Helfer",
      "teaser": "Die Zahl ist beeindruckend: 77.000 freiwillige Helfer beteiligen sich an der Lebensmittelausgabe für Bedürftige. Trotzdem leiden die Tafeln unter Personalnot.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmitteltafeln-melden-mehr-ehrenamtliche-helfer-a-23cfc0e8-7b74-4fa4-954f-864dabad1da3",
      "image_title": "Lebensmitteltafeln melden mehr ehrenamtliche Helfer - Jens Büttner / dpa"
    },
    {
      "title": "Umstrittene Rede von SPD-Chefin Bas wehrt sich gegen Vorwurf der Wirtschaftsfeindlichkeit",
      "teaser": "Ein Satz beim Juso-Kongress über ihren Auftritt beim Arbeitgebertag hat Bärbel Bas viel Kritik eingebracht. Sie sei damals bewusst missverstanden worden, erklärte die Arbeitsministerin jetzt.",
      "url": "https://www.spiegel.de/wirtschaft/baerbel-bas-wehrt-sich-gegen-vorwurf-der-wirtschaftsfeindlichkeit-a-b9b9e4e8-a9ff-4ea5-b8cf-087f63fa1632",
      "image_title": "Bas wehrt sich gegen Vorwurf der Wirtschaftsfeindlichkeit - Fabian Sommer / dpa"
    },
    {
      "title": "Mobilität Bundestag verlängert Steuerbefreiung von Elektroautos",
      "teaser": "Um mehr elektrisch betriebene Fahrzeuge auf die Straße zu bringen, verlängert der Bundestag die steuerliche Erleichterung. Neben Lockerungen beim Verbrenner-Aus diskutiert die Bundesregierung auch einen weiteren Anreiz für E-Autos.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-bundestag-verlaengert-steuerbefreiung-fuer-e-autos-a-048d657c-134e-4ffa-9adb-4455ca57251e",
      "image_title": "Bundestag verlängert Steuerbefreiung von Elektroautos - Julian Stratenschulte / dpa"
    },
    {
      "title": "Absturz des Bitcoins Wintereinbruch in Trumps Krypto-Reich",
      "teaser": "Die Kursschwäche der vergangenen Wochen hat viele Bitcoin-Jünger hart getroffen. Auch die Investment-Vehikel der Präsidentenfamilie sehen schlecht aus. Nur eine Delle oder der Anfang vom Ende? Aus Tucson berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-donald-trump-und-der-krypto-absturz-a-0a4bcdbd-1aed-4816-ac6a-45c102a2044b",
      "image_title": "Wintereinbruch in Trumps Krypto-Reich - Bloomberg / Getty Images"
    },
    {
      "title": "Energiewende Netzbetreiber müssen rund 68 Milliarden Euro auftreiben",
      "teaser": "Beim Ausbau der Strom- und Wärmenetze droht laut einer Studie, die dem SPIEGEL vorliegt, eine riesige Kapitallücke. Experten machen nun Vorschläge, wie sie sich schließen lässt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strom-und-waermenetze-betreiber-muessen-rund-68-milliarden-euro-auftreiben-a-e7a9b568-0098-41bf-9dc9-db8d2905171f",
      "image_title": "Netzbetreiber müssen rund 68 Milliarden Euro auftreiben - Dwi Anoraganingrum / Panama Pictures / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "SPIEGEL Shortcut zu Drogenkartellen Das Milliardengeschäft hinter der Kokainschwemme",
      "teaser": "Die Haftbefehl-Doku zeigt, welche Schäden Koks anrichten kann. Doch Kokain wird in Deutschland immer günstiger. Kriminelle Netzwerke fluten den Markt – und agieren wie globale Unternehmen. Mit Elena Bock und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/kokain-schwemme-von-kartellen-in-kolumbien-zum-konsum-in-deutschland-a-5d350cd4-693f-4f63-a96c-fe8825090c46"
    },
    {
      "title": "SPIEGEL Shortcut zu Drogenkartellen Das Milliardengeschäft hinter der Kokainschwemme",
      "teaser": "Die Haftbefehl-Doku zeigt, welche Schäden Koks anrichten kann. Doch Kokain wird in Deutschland immer günstiger. Kriminelle Netzwerke fluten den Markt – und agieren wie globale Unternehmen. Mit Elena Bock und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/kokain-schwemme-von-kartellen-in-kolumbien-zum-konsum-in-deutschland-podcast-a-b6fce20c-a42d-44d6-b104-ad81acd470f9",
      "image_title": "Das Milliardengeschäft hinter der Kokainschwemme - [M] DER SPIEGEL; Foto: JadeThaiCatwalk / iStock / Getty Images"
    },
    {
      "title": "Thomas Gottschalks Rückzug Seine letzte Wette",
      "teaser": "Showmaster Thomas Gottschalk hat seinen Ruhestand lange hinausgezögert, nun zwingt ihn eine Krebserkrankung dazu. An diesem Samstag beendet der 75-Jährige seine Karriere. Gelingt RTL ein Abschied mit Würde? Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-beendet-karriere-wegen-krebserkrankung-gelingt-rtl-ein-abschied-mit-wuerde-a-d2fc4bfe-ea2a-4401-bb27-1da3e0f4767f",
      "image_title": "Seine letzte Wette - Paulina Hildesheim / laif",
      "author": "Alexander Kühn"
    },
    {
      "title": "Europäische PayPal-Alternative Smartphone-Bank N26 unterstützt Bezahldienst Wero",
      "teaser": "Mit Wero wollen die europäischen Banken eine eigene Alternative zu PayPal etablieren. Nun wächst die Unterstützung. Künftig wird die gemeinsame Plattform auch von einer bekannten Smartphone-Bank unterstützt.",
      "url": "https://www.spiegel.de/wirtschaft/service/n26-smartphone-bank-unterstuetzt-bezahldienst-wero-a-d58380ac-e8b3-48d4-94a8-a5b5d90465d7",
      "image_title": "Smartphone-Bank N26 unterstützt Bezahldienst Wero - Daniel Kalker / picture alliance"
    },
    {
      "title": "Verwaltungsgericht Gelsenkirchen Höhere Grundsteuer für NRW-Gewerbe rechtswidrig",
      "teaser": "Dürfen NRW-Kommunen das Gewerbe bei der Grundsteuer stärker belasten als Wohngrundstücke? Nach einer ersten Gerichtsentscheidung: nein. Der Streit könnte schnell vor dem Bundesverwaltungsgericht landen.",
      "url": "https://www.spiegel.de/wirtschaft/hoehere-grundsteuer-fuer-nrw-gewerbe-rechtswidrig-a-1bfe2ba9-e458-4cf9-a312-113f5e9467f2",
      "image_title": "Höhere Grundsteuer für NRW-Gewerbe rechtswidrig - hans blossey / IMAGO"
    },
    {
      "title": "Einladungen an AfD-Politiker Bei diesen Wirtschaftsverbänden ist die Brandmauer längst gefallen",
      "teaser": "Der Verband der Familienunternehmer wollte mit der AfD sprechen – und erntete öffentlichen Widerstand. Doch Einladungen an die rechtsextreme Partei sind anderswo bereits normal. Von Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verband-der-familienunternehmer-diese-wirtschaftsverbaende-haben-afd-politiker-eingeladen-a-4f83cf4d-c135-42dd-94bb-6b0400750802",
      "image_title": "Bei diesen Wirtschaftsverbänden ist die Brandmauer längst gefallen - Rafael Heygster / DER SPIEGEL",
      "author": "Kathrin Werner"
    },
    {
      "title": "Nachhaltiger Konsum Erstmals mehr Empfehlungen auf »Guter Fisch«-Liste als im Vorjahr",
      "teaser": "Welchen Fisch kann man essen, ohne bedrohte Bestände zu schädigen? Die »Guter Fisch«-Liste von Umwelt- und Verbraucherschützern ist zum ersten Mal wieder gewachsen. Für einige Arten bleibt die Lage aber dramatisch.",
      "url": "https://www.spiegel.de/wirtschaft/guter-fisch-liste-waechst-zumindest-ein-wenig-a-2d5ef893-1c28-498a-95e8-0b2062db02d6",
      "image_title": "Erstmals mehr Empfehlungen auf »Guter Fisch«-Liste als im Vorjahr - Harald Dostal / picturedesk.com / picture alliance"
    },
    {
      "title": "Gasnetze in Deutschland Der Wasserstoff-Traum ist geplatzt, die Energieversorger setzen neuerdings auf Stromspeicher",
      "teaser": "Sie wollten unbedingt Wasserstoff durch ihre alten Gasnetze leiten – zumindest pochten die Energieversorger im Streit über das Heizungsgesetz genau darauf. Doch jetzt denkt die Branche um. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-energieversorger-setzen-verstaerkt-auf-stromspeicher-statt-wasserstoff-a-f6981d5a-0294-4409-929e-45cd33874cdf",
      "image_title": "Der Wasserstoff-Traum ist geplatzt, die Energieversorger setzen neuerdings auf Stromspeicher - Paul Langrock",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Medienbericht Amazon will Versand mit US-Post beenden",
      "teaser": "Amazon gehört zu den wichtigsten Paketversendern der Welt. Nun plant der Internethändler laut einem Bericht, dieses Geschäft auszubauen, und trennt sich dafür 2026 von der ohnehin bereits gebeutelten Post in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-will-paketversand-mit-der-post-in-den-usa-beenden-a-49ba21fd-4d72-4acf-be19-f9899ac42fdb",
      "image_title": "Amazon will Versand mit US-Post beenden - GJP / AP"
    },
    {
      "title": "22 statt 43 Spitzenmanager Bahn-Chefin Palla plant offenbar Kahlschlag im Topmanagement",
      "teaser": "Statt Dauerkrisen sollen bei der Deutschen Bahn künftig schlankere Strukturen den Alltag bestimmen. Seit ihrem Amtsantritt hat die neue Bahn-Chefin bereits viel versprochen, nun will sie offenbar in der Führungsspitze Stellen streichen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-chefin-evelyin-palla-plant-offenbar-kahlschlag-im-topmanagement-a-84cb1df4-8e13-488f-b334-6c27b849849b",
      "image_title": "Bahn-Chefin Palla plant offenbar Kahlschlag im Topmanagement - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Gleiche Chancen bei Altersvorsorge Kapital für Kinder – eine gute Idee?",
      "teaser": "In den USA will Techmilliardär Dell Kindern aus strukturschwachen Regionen jeweils 250 Euro schenken. Der Forscher Marius Busemeyer sagt, was er von dem Modell hält und ob es auch für Deutschland taugt. Ein Interview von Jonas Mielke",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-kapital-fuer-kinder-eine-gute-idee-a-70a61eba-22c9-487f-8611-2291e1588fcb",
      "image_title": "Kapital für Kinder – eine gute Idee? - Vladimir Godnik / plainpicture"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Arztpraxen setzen immer stärker auf Privatabrechnung",
      "teaser": "Niedergelassene Ärzte in Deutschland verdienen ihr Geld zunehmend mit privat abgerechneten Leistungen. Das zeigt eine neue Statistik. Besonders auffällig ist die Entwicklung demnach bei Zahnärzten.",
      "url": "https://www.spiegel.de/wirtschaft/arztpraxen-setzen-immer-staerker-auf-privatabrechnung-a-2f661155-def0-4e4b-8fc1-fa3fbdb2d690",
      "image_title": "Arztpraxen setzen immer stärker auf Privatabrechnung - Benjamin Nolte / picture alliance / dpa-tmn"
    },
    {
      "title": "Steuerpaket Bundestag beschließt Entlastung für Pendler und Gastronomie",
      "teaser": "Es geht um Entlastungen von knapp fünf Milliarden Euro jährlich: Der Bundestag hat ein umfassendes Steuerpaket abgesegnet. Profitieren sollen unter anderem die Gastwirte und Berufspendler.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-entlastung-fuer-pendler-und-gastronomie-a-5ce6b14f-449e-4c0f-87ff-9f64b3f46425",
      "image_title": "Bundestag beschließt Entlastung für Pendler und Gastronomie - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Befragung der Bertelsmann Stiftung Jeder zweite Bürgergeldbezieher sucht keinen Job",
      "teaser": "Viele Bürgergeldempfänger suchen nach eigener Aussage selbst kaum oder gar nicht nach einer Anstellung, Hauptgrund sind gesundheitliche Probleme. 43 Prozent gaben an, noch nie ein Angebot vom Jobcenter bekommen zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-jeder-zweite-bezieher-sucht-laut-befragung-keinen-job-a-04f5c207-0ccf-417e-9d13-d85a36f0133f",
      "image_title": "Jeder zweite Bürgergeldbezieher sucht keinen Job - Jens Kalaene / dpa"
    }
  ]
}