{
  "timestamp": "2025-11-20T03:38:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI-Boom Nvidia überrascht mit starkem Wachstum",
      "teaser": "Chiphersteller Nvidia profitiert weiter vom KI-Boom und steigert seinen Umsatz im dritten Quartal um satte 62 Prozent. Die Aktie legte nachbörslich um zwei Prozent zu und übertraf damit die Erwartungen vieler Experten.",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-mit-ueberraschend-starkem-wachstum-a-7bd0db14-f13f-4f3a-94d3-f1c8a1211bf4",
      "image_title": "Nvidia überrascht mit starkem Wachstum - An Rong Xu / Bloomberg / Getty Images"
    },
    {
      "title": "Aufrüstung der Bundeswehr Braucht Deutschland wirklich so viele Kampfpanzer?",
      "teaser": "Kritiker zweifeln daran, dass Deutschland sein Geld für teure Kampfpanzer ausgeben sollte. Doch bei der Vorstellung des neuen Leopard 2 verteidigt Minister Pistorius die Anschaffung. Schon nächstes Jahr will er nachbestellen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vorstellung-des-neuen-leopard-2-boris-pistorius-preist-die-panzer-a-6ef36caa-a7af-46ee-b342-25f2dc2c6656",
      "image_title": "Braucht Deutschland wirklich so viele Kampfpanzer? - Michaela Stache / AFP",
      "author": "Martin Hesse"
    },
    {
      "title": "Dänischer Käufer Bundeskartellamt genehmigt Übernahme von Hörgerätekette Kind",
      "teaser": "Das dänische Unternehmen Demant darf 600 Filialen des Einzelhändlers Kind übernehmen. Konkurrenz gibt es laut Kartellamt genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kind-bundeskartellamt-genehmigt-uebernahme-von-hoergeraetekette-a-5056cca6-9bf4-4c61-88e9-5dae949f5100",
      "image_title": "Bundeskartellamt genehmigt Übernahme von Hörgerätekette Kind - Matthias Arnold / dpa"
    },
    {
      "title": "Klima und Energie Wirtschaftsforscher kritisieren Pläne der Bundesregierung bei der Energiewende",
      "teaser": "Das Deutsche Institut für Wirtschaftsforschung hält die Neuausrichtung der Bundesregierung für falsch: Der Fokus auf Kostenkontrolle und Effizienz könne den Ausbau von Wind- und Solarenergie bremsen.",
      "url": "https://www.spiegel.de/wirtschaft/diw-kritisiert-plaene-der-bundesregierung-zur-energiewende-a-9804e37f-b98b-42ca-bc1c-3b7a1a3a3926",
      "image_title": "Wirtschaftsforscher kritisieren Pläne der Bundesregierung bei der Energiewende - Andreas Franke / IMAGO"
    },
    {
      "title": "Nach dem Zolldeal Wie Donald Trump das Schweizer Erfolgsmodell aushöhlt",
      "teaser": "Die Strafzölle des US-Präsidenten haben das Selbstverständnis der Wirtschaftsnation Schweiz tief erschüttert. Jetzt gibt es einen Deal. Doch der birgt hohe Risiken. Von Simon Book, Michael Brächer und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-zollstreit-mit-den-usa-birgt-hohe-risiken-fuer-wirtschaftsnation-a-84abb9d0-a4a1-40e2-8954-f3feb7670d9e",
      "image_title": "Wie Donald Trump das Schweizer Erfolgsmodell aushöhlt - Nikolai Kislichko / IMAGO",
      "author": "Simon Book, Michael Brächer und Timo Schober"
    },
    {
      "title": "Positive Stimmung Spielwarenbranche erwartet gutes Weihnachtsgeschäft",
      "teaser": "Erstmals seit drei Jahren werden die Deutschen voraussichtlich wieder mehr Geld für Spielzeug ausgeben. Im Trend liegen Produkte mit KI, aber auch Murmelbahnen oder Kuscheltiere kommen gut an.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-spielwarenbranche-erwartet-gutes-geschaeft-a-e4bcddb4-331b-4ab2-96f5-93a8936ea093",
      "image_title": "Spielwarenbranche erwartet gutes Weihnachtsgeschäft - Frank and Helena / Image Source / Getty Images"
    },
    {
      "title": "Infrastruktur für E-Mobilität Kabinett beschließt Masterplan für einfaches Laden von E-Autos",
      "teaser": "Die Bundesregierung verspricht, das Laden von E-Autos transparenter und einfacher zu machen. Es gibt einen Haken: Teile des Masterplans sind abhängig von der Haushaltslage.",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-kabinett-beschliesst-masterplan-ladeinfrastruktur-2030-fuer-einfaches-laden-von-e-autos-a-61cc854e-55a6-4525-87fb-21d4e45ccb06",
      "image_title": "Kabinett beschließt Masterplan für einfaches Laden von E-Autos - Florian Peljak / SZ Photo / picture alliance"
    },
    {
      "title": "Neue Prognose So stark könnte KI Deutschlands Wachstum befeuern",
      "teaser": "Forscher des IAB haben die Auswirkungen der KI-Revolution simuliert: Deutschlands Wirtschaft könnte pro Jahr um bis zu 0,8 Prozentpunkte stärker wachsen. Und: Obwohl Jobs vernichtet werden, droht keine Massenarbeitslosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-koennte-deutschlands-wachstum-stark-befeuern-a-8a9c3ba1-4c95-4a74-afd2-de5ff903a2cf",
      "image_title": "So stark könnte KI Deutschlands Wachstum befeuern - Carsten Koall / dpa"
    },
    {
      "title": "Unternehmen in Deutschland Zehntausende Jobs ins Ausland verlagert",
      "teaser": "Mehr als 50.000 Jobs sind in den vergangenen Jahren in Deutschland verloren gegangen. Unternehmen wandern ab und lassen lieber im günstigeren Ausland produzieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-zehntausende-stellen-ins-ausland-verlagert-a-0f7c14df-d5b6-47cc-aad6-4cbf318a20f9",
      "image_title": "Zehntausende Jobs ins Ausland verlagert - Sven Hoppe / dpa"
    },
    {
      "title": "Importe steigen kräftig China überholt USA als wichtigsten deutschen Handelspartner",
      "teaser": "China ist wieder das Land, mit dem Deutschland den größten Außenhandelsumsatz hat. Vizekanzler Klingbeil wirbt in Peking für weitere Kooperationen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-china-ueberholt-usa-als-wichtigsten-handelspartner-a-9b051b02-3d26-490c-8339-1681fc032051",
      "image_title": "China überholt USA als wichtigsten deutschen Handelspartner - Sina Schuldt / dpa"
    },
    {
      "title": "Technische Probleme Bahn-Chefin Palla sagt Eröffnung von Stuttgart 21 für 2026 ab",
      "teaser": "Immer später, immer teurer – die Planungen für Stuttgart 21 wurden schon oft korrigiert. Nun entschied die neue Bahn-Chefin Evelyn Palla nach SPIEGEL-Informationen: Auch das Zieldatum Dezember 2026 ist nicht mehr zu halten. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-bahn-chefin-evelyn-palla-sagt-eroeffnung-fuer-2026-ab-a-35d5dbd3-cb20-4003-bdba-d009189b1b80",
      "image_title": "Bahn-Chefin Palla sagt Eröffnung von Stuttgart 21 für 2026 ab - Bernd Weißbrod / dpa / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Krise in der Autoindustrie Niederlande wollen Kontrolle über Chiphersteller Nexperia wieder abgeben",
      "teaser": "Im September hat die niederländische Regierung den Chipkonzern Nexperia an sich gerissen, nun soll der chinesische Eigner wieder eingesetzt werden. Das Drama hatte zu Produktionsengpässen in der Autoindustrie geführt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nexperia-niederlande-wollen-kontrolle-ueber-chiphersteller-wieder-abgeben-a-5bbffd92-0786-4d13-9ed0-e9d8438d36d2",
      "image_title": "Niederlande wollen Kontrolle über Chiphersteller Nexperia wieder abgeben - Marcel Krijgsman / ANP / IMAGO"
    },
    {
      "title": "Debatte über Behandlung älterer Menschen Medizin kennt kein Verfallsdatum Der SPIEGEL-Leitartikel von Martin U. Müller",
      "teaser": "Von Hightech-Herzklappe bis Immuntherapie – moderne Medizin kann Wunder wirken, auch jenseits der 90. Warum pauschale Altersgrenzen der falsche Weg sind und das Problem woanders liegt.",
      "url": "https://www.spiegel.de/wirtschaft/medizin-im-alter-warum-pauschale-altersgrenzen-nicht-sinnvoll-sind-kommentar-a-96e67880-4fce-4c4b-b5b8-14392a4e8296",
      "image_title": "Medizin kennt kein Verfallsdatum - MacRein / Shotshop / picture alliance",
      "author": "Hightech-Herzklappe bis Immuntherapie – moderne Medizin kann Wunder wirken, auch jenseits der 90. Warum pauschale Altersgrenzen der falsche Weg sind und das Problem woanders liegt."
    },
    {
      "title": "Demokrat, Topökonom und Ex-Harvard-Präsident »Mr. Ellbogen« holte sich bei Epstein Rat in Liebesangelegenheiten – nun ist sein Ruf ruiniert",
      "teaser": "Die Epstein-Akten sind noch nicht geöffnet, doch die Kumpelei mit dem Sexualstraftäter kostet den demokratischen Ex-Finanzminister Larry Summers schon seine Posten. Das Trump-Lager jubelt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/larry-summers-enger-kontakt-zu-jeffrey-epstein-kostet-oekonom-seine-posten-a-c5690195-5635-46f4-a474-237cb7b4161b",
      "image_title": "»Mr. Ellbogen« holte sich bei Epstein Rat in Liebesangelegenheiten – nun ist sein Ruf ruiniert - Victor J. Blue / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Gescheiterte Politiker Wünscht Christian Lindner Erfolg Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Ehemalige Politiker der FDP müssen sich beruflich umorientieren. Statt die Nase darüber zu rümpfen, sollte man ihre Neustarts feiern: Es geht etwas in Deutschland!",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gescheiterte-politiker-wuenscht-christian-lindner-erfolg-kolumne-a-38ce7d5f-026d-429c-96e4-b9f050697f2b",
      "image_title": "Wünscht Christian Lindner Erfolg - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "Stiftung Warentest Mehr als die Hälfte der untersuchten Schokoladen schneidet gut ab",
      "teaser": "Kakao ist in diesem Jahr viel teurer geworden. Dennoch ist unter den Siegern der Stiftung Warentest eine vergleichsweise günstige Schokoladentafel neben Edelprodukten zu finden.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-mehr-als-die-haelfte-der-untersuchten-schokoladen-schneidet-gut-ab-a-8657594b-017c-481f-8cff-f419103113cd",
      "image_title": "Mehr als die Hälfte der untersuchten Schokoladen schneidet gut ab - Stiftung Warentest / dpa-tmn"
    },
    {
      "title": "Neuer Bericht Renten werden im Schnitt um 2,8 Prozent pro Jahr steigen",
      "teaser": "Bis 2039 soll die gesetzliche Rente laut dem Rentenversicherungsbericht offenbar 47 Prozent zulegen. Die geplante längere Haltelinie kostet den Bund demnach mehr als zehn Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-werden-im-schnitt-um-2-8-prozent-pro-jahr-steigen-a-0e663922-77b4-47f7-b043-8329ceb766c1",
      "image_title": "Renten werden im Schnitt um 2,8 Prozent pro Jahr steigen - Christoph Reichwein / dpa"
    },
    {
      "title": "Schenkung mit Nießbrauch oder Leibrente Wie Sie Ihr Haus am besten in die nächste Generation retten",
      "teaser": "Sie haben eine Immobilie und würden die gern irgendwann an Ihre Kinder weitergeben? Dann sollten Sie ein paar Dinge beachten. Das raten Juristen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-schenkung-mit-niessbrauch-oder-leibrente-wie-sie-ihr-haus-am-besten-in-die-naechste-generation-retten-a-88751abc-3fae-4114-a9dc-8a272dabb7d3",
      "image_title": "Wie Sie Ihr Haus am besten in die nächste Generation retten - Maskot / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Dänischer Ökonom über Pessimismus »Ich würde lieber mit 75.000 Dollar Wirtschaftskraft in Deutschland leben als mit 90.000 Dollar in den USA«",
      "teaser": "Die Wirtschaft stagniert, die Industrie schrumpft und die Laune ist im Keller. Der dänische Ökonom Erik F. Nielsen hält den deutschen Pessimismus für weit übertrieben – gerade im Vergleich mit den USA. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-pessimismus-deutschland-ist-so-viel-besser-als-alle-denken-sagt-daenischer-oekonom-a-0de07eeb-3d78-492f-801b-81f83af09f8a",
      "image_title": "»Ich würde lieber mit 75.000 Dollar Wirtschaftskraft in Deutschland leben als mit 90.000 Dollar in den USA« - Florian Gaul / IMAGO"
    },
    {
      "title": "Vorwürfe von Tierschützern Aldi Süd ruft Haarspangen wegen Echtpelzverdacht zurück",
      "teaser": "Der Discounter Aldi Süd hat Haarschmuck mit Rentiermotiven verkauft. Das Problem: Womöglich ist darin Echtpelz aus China verarbeitet. Bis zur vollständigen Klärung hat das Unternehmen sein Produkt nun aus dem Verkauf genommen.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-sued-discounter-ruft-haarspangen-wegen-echtpelzverdacht-zurueck-a-6d70fb9b-35ce-4906-b1ee-5e049971aa34",
      "image_title": "Aldi Süd ruft Haarspangen wegen Echtpelzverdacht zurück - Michael Gstettenbauer / IMAGO"
    }
  ]
}