{
  "timestamp": "2025-05-20T20:11:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwurf der Gewaltverherrlichung Erdinger Weißbräu wegen Video in der Kritik",
      "teaser": "Die Privatbrauerei Erdinger wollte Personal anwerben – doch was lustig gemeint war, ging nach hinten los. Die Kritik in den sozialen Netzwerken ist eindeutig: Der Kampf um Gewaltschutz birgt wenig Platz für Witze.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erdinger-weissbraeu-wegen-video-in-der-kritik-vorwurf-der-gewaltverherrlichung-a-ef567aca-e407-4933-98e7-bf8dbfe9fd5d",
      "image_title": "Erdinger Weißbräu wegen Video in der Kritik - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Weckruf der Ratingagentur Moody’s Trump treibt Amerika immer tiefer in die Schulden",
      "teaser": "Die USA haben ihre Bestnote bei der Bonität verloren. Donald Trump und seine Partei wollen dennoch kräftig Steuern senken, der Schuldenberg wächst. Experten warnen, dass sich das Land das nicht mehr lange leisten kann. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-staatsschulden-republikaner-senken-steuern-und-erhoehen-schulden-weiter-a-9560c92f-c08a-4492-bd69-1c08476b025f",
      "image_title": "Trump treibt Amerika immer tiefer in die Schulden - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Neue Studie 20 Prozent der Beschäftigten berichten von sexueller Belästigung im Arbeitsumfeld",
      "teaser": "In Deutschland hat jede und jeder fünfte Beschäftigte direkt selbst oder im Berufsumfeld Fälle sexueller Belästigung erlebt. Das geht aus einer neuen Studie hervor. Demnach sind deutlich mehr Frauen als Männer betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-20-prozent-der-beschaeftigten-berichten-von-sexueller-belaestigung-im-arbeitsumfeld-a-88f0ab6c-c23e-48d9-afa5-d3706a49474d",
      "image_title": "20 Prozent der Beschäftigten berichten von sexueller Belästigung im Arbeitsumfeld - chris-mueller / Getty Images"
    },
    {
      "title": "Vor Trumps Zöllen Deutschland erzielt im Handel mit den USA großen Exportüberschuss",
      "teaser": "Es sind Zahlen wie diese, die den US-Präsidenten erzürnen: Die Bundesrepublik hat in den ersten drei Monaten des Jahres Waren im Wert von vielen Milliarden Euro mehr in die USA exportiert als von dort importiert.",
      "url": "https://www.spiegel.de/wirtschaft/exporte-deutschland-erzielt-im-handel-mit-den-usa-grossen-ueberschuss-a-d6f3cbb4-bc12-4922-8bc6-be37cb45ae2e",
      "image_title": "Deutschland erzielt im Handel mit den USA großen Exportüberschuss - Sina Schuldt / dpa"
    },
    {
      "title": "Deutscher Leitindex Dax überschreitet erstmals Marke von 24.000 Punkten",
      "teaser": "Die Wirtschaft schwächelt, Trumps Zölle bedrohen den US-Export – doch der deutsche Aktienmarkt eilt zu einem neuen Höchststand. Nun überspringt der deutsche Leitindex die nächste wichtige Marke.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-ueberschreitet-erstmals-24-000-punkte-a-bb7ac44d-2936-4657-83b5-42ec8a24e9b6",
      "image_title": "Dax überschreitet erstmals Marke von 24.000 Punkten - Staff / REUTERS"
    },
    {
      "title": "Sozialleistung analog zum Elterngeld Ministerin Prien will Lohnersatz für pflegende Angehörige einführen",
      "teaser": "Die Erwerbsarbeit eine Zeit lang hintanstellen, der Staat zahlt einen Lohnersatz: Was es für Eltern schon lange gibt, sollen laut Familienministerin künftig auch pflegende Angehörige bekommen – mit einer Einschränkung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialleistung-karin-prien-will-lohnersatz-fuer-pflegende-angehoerige-einfuehren-a-e9d0ddd0-8952-4b4f-86e7-38914ea61843",
      "image_title": "Ministerin Prien will Lohnersatz für pflegende Angehörige einführen - Katharina Kausche / dpa"
    },
    {
      "title": "Angriff des Präsidenten auf US-Institutionen »Trump ist ein sechsjähriger Kinderfaschist«",
      "teaser": "Das staatsfeindliche Wirken von Elon Musk und Donald Trump sieht Bestsellerautor Michael Lewis als ersten Schritt zur Diktatur. Seine Hoffnung: Die Amerikaner werden sich wehren. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/michael-lewis-u-ber-donald-trump-trump-ist-ein-sechsjaehriger-kinderfaschist-a-f6d8ac8a-8489-4409-8112-1113ec2c83ef",
      "image_title": "»Trump ist ein sechsjähriger Kinderfaschist« - Brian Snyder / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Schlank für jeden Preis",
      "teaser": "Abnehmen ohne Diät? Influencer erzählen Erfolgsgeschichten, sponsored by »More Nutrition«. SPIEGEL-Redakteurin Vicky Bargel hat nicht nur More-Gründer Christian Wolf getroffen, sondern auch eine seiner unzufriedenen Kundinnen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/more-nutrition-das-zweifelhafte-geschaeft-des-diaet-influencers-christian-wolf-podcast-a-a01b4a8d-f1de-48e5-ae9e-d066dc420437",
      "image_title": "Schlank für jeden Preis - [M] DER SPIEGEL; Fotos: Anna Blazhuk / Getty Images; David Klammer / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zum Diätguru Christian Wolf Schlank für jeden Preis",
      "teaser": "Abnehmen ohne Diät? Influencer erzählen Erfolgsgeschichten, sponsored by »More Nutrition«. SPIEGEL-Redakteurin Vicky Bargel hat nicht nur More-Gründer Christian Wolf getroffen, sondern auch eine seiner unzufriedenen Kundinnen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/more-nutrition-das-zweifelhafte-geschaeft-des-diaet-influencers-christian-wolf-a-7c93bb5c-9326-439f-ba45-859d6dac1996"
    },
    {
      "title": "Mineralwasserskandal Französische Regierung soll Nestlé geschützt haben",
      "teaser": "Der Nestlé-Konzern soll in Frankreich Wasser illegal gereinigt und als »natürliches Mineralwasser« verkauft haben. Ein Ausschuss im Parlament wirft der Regierung nun Vertuschung vor, Vorschriften wurden offenbar heimlich angepasst.",
      "url": "https://www.spiegel.de/wirtschaft/mineralwasser-skandal-in-frankreich-regierung-soll-nestle-geschuetzt-haben-a-6d2f92ad-7a71-4741-bfd0-850da6a30ec8",
      "image_title": "Französische Regierung soll Nestlé geschützt haben - Sylvain Thomas / AFP"
    },
    {
      "title": "Schienennetz um Toronto Deutsche Bahn verliert Milliardenauftrag in Kanada",
      "teaser": "Eine DB-Tochter sollte große Teile des Schienennetzes rund um Kanadas Metropole Toronto betreiben. Nun hat der Auftraggeber den Vertrag gekündigt, dem wichtigsten Auslandsprojekt der Bahn droht das vorzeitige Aus. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verliert-milliardenauftrag-in-kanada-a-34c162a6-7cc5-4ce7-aed7-eed2e3dbfdcc",
      "image_title": "Deutsche Bahn verliert Milliardenauftrag in Kanada - All mauritius images / mauritius images / Jonny White / Alamy / Alamy Stock Photos",
      "author": "Martin U. Müller"
    },
    {
      "title": "Streit um Plattform für Ferienwohnungen Spanien zieht mehr als 65.000 Airbnb-Unterkünfte aus dem Verkehr",
      "teaser": "Seit Jahren demonstrieren viele Spanierinnen und Spanier gegen Airbnb. Nun greift die Regierung durch. Die Seite muss Zehntausende Ferienwohnungen offline nehmen. Manche Städte wollen noch weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/airbnb-spanien-nimmt-zehntausende-ferienwohnungen-offline-barcelona-will-alle-abschaffen-a-91c96dc8-114b-4c39-89b0-f76af57ab802",
      "image_title": "Spanien zieht mehr als 65.000 Airbnb-Unterkünfte aus dem Verkehr - David Canales / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "EU-Kommission senkt Wachstumsprognose für Deutschland",
      "teaser": "Genauso wie die Bundesregierung erwartet auch Brüssel im laufenden Jahr kein Wachstum der deutschen Wirtschaft. Die internationale Lage gibt nur wenig Anlass zur Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-eu-kommission-senkt-wachstumsprognose-a-4c4f9774-cb06-49d6-ac2e-60360bd94aba",
      "image_title": "EU-Kommission senkt Wachstumsprognose für Deutschland - Jens Kalaene/ picture alliance / dpa"
    },
    {
      "title": "Schwarz-rote Pläne Weniger Bürokratie – halten deutsche Beamte das aus?",
      "teaser": "Die neue Bundesregierung will der Verwaltung mehr Freiheit geben. Doch »einfach mal machen« war für deutsche Staatsdiener bisher nicht vorgesehen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buerokratiebbau-kommen-beamte-mit-mehr-freiheit-klar-a-f2a96b38-5f0f-4a45-94a2-c182832d7007",
      "image_title": "Weniger Bürokratie – halten deutsche Beamte das aus? - Sebastian Gollnow / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Warnung vor steigenden Preisen Gibt Walmart im Zollstreit mit der US-Regierung nach? Finanzminister berichtet von Gespräch",
      "teaser": "Die US-Regierung erhöht den Druck auf Walmart. Der Handelsriese hatte vor steigenden Preisen durch Trumps Zölle gewarnt. Der Präsident reagierte mit wütenden Tiraden. Laut dessen Finanzminister ist der Konzern zu Zugeständnissen bereit.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-walmart-beugt-sich-offenbar-druck-der-regierung-a-89dd80a4-c1e3-4a61-8ba3-83a358b6493e",
      "image_title": "Gibt Walmart im Zollstreit mit der US-Regierung nach? Finanzminister berichtet von Gespräch - Samuel Corum / AFP"
    },
    {
      "title": "Trotz Protest von Opferfamilien US-Regierung erwägt neuen Deal mit Boeing zu Max-Abstürzen",
      "teaser": "Kommt Boeing um einen Prozess zu den tödlichen Abstürzen von zwei 737-Max-Flugzeugen herum? Offenbar führt die US-Regierung neue Gespräche mit dem Konzern. Opferfamilien kündigen Widerstand an.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-us-regierung-erwaegt-neuen-deal-zu-max-abstuerzen-trotz-protest-von-opferfamilien-a-153b3ec5-c40e-4c42-9318-f256f4cea1ba",
      "image_title": "US-Regierung erwägt neuen Deal mit Boeing zu Max-Abstürzen - AFP"
    },
    {
      "title": "Gesundheitssystem Krankenkassen drängen wegen Finanzmisere auf Kostennotbremse",
      "teaser": "Die gesetzliche Krankenversicherung steckt tief in den roten Zahlen. Der GKV-Spitzenverband warnt nun vor explodierenden Beiträgen – und ruft die Regierung zu einem Ausgabemoratorium auf.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-draengen-wegen-finanzmisere-auf-kosten-notbremse-a-04d2d487-794d-4f76-af4f-42a6d96b1fb1",
      "image_title": "Krankenkassen drängen wegen Finanzmisere auf Kostennotbremse - Friso Gentsch/ dpa"
    },
    {
      "title": "Umfrage zu Heizkosten Haushalte mit Wärmepumpe blicken entspannter in die Zukunft",
      "teaser": "Steigende Energiekosten belasten viele Menschen in Deutschland. Wer mit Gas oder Öl heizt, sorgt sich besonders vor der künftigen Preisentwicklung, zeigt eine Umfrage. Vieles spricht dafür, dass das berechtigt ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-haushalte-mit-waermepumpe-weniger-besorgt-ueber-preise-a-7d9a0df2-5f22-4f1a-bfd5-b61fd8731b1d",
      "image_title": "Haushalte mit Wärmepumpe blicken entspannter in die Zukunft - Daniel Reinhardt / IMAGO"
    },
    {
      "title": "Neuer Bundesfinanzminister Klingbeil will aus allen Ministerien Sparvorschläge sehen",
      "teaser": "In rund einem Monat möchte Finanzminister Klingbeil den neuen Haushaltsplan vorlegen. Nun drängt er alle Ressorts zum Sparen. Außerdem erklärt der SPD-Chef, seine Partei habe ihren Charakter als Arbeiterpartei verloren.",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-finanzminister-will-von-allen-ministerien-sparvorschlaege-sehen-a-34d2cd3d-d4f6-4eb5-a029-69f22f3471b7",
      "image_title": "Klingbeil will aus allen Ministerien Sparvorschläge sehen - Political-Moments / IMAGO"
    },
    {
      "title": "Neue Macht im Einzelhandel Der unheimliche Erfolg des Billighändlers Action",
      "teaser": "Schnickschnack und Aktionsware: Der niederländische Billiganbieter Action wächst in Deutschland so schnell wie kein anderer Einzelhändler. Der Erfolg hat auch mit der Frau an der Spitze zu tun – sie saß einst selbst an der Kasse. Von Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/action-der-unheimliche-erfolg-des-niederlaendischen-billighaendlers-in-deutschland-a-def37c2c-7ebf-4bd3-922f-4b305eb1cf9f",
      "image_title": "Der unheimliche Erfolg des Billighändlers Action - Marcus Koppen / DER SPIEGEL",
      "author": "Kristina Gnirke, Matthias Kaufmann, Katharina Koerth und Maria Marquart"
    }
  ]
}