{
  "timestamp": "2025-07-02T10:12:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handwerksmeister in der Hitze »Eine vernünftige Klimaanlage kostet 3000 bis 5000 Euro«",
      "teaser": "Deutschland schwitzt – und die Hitze füllt auch die Auftragsbücher von Marc Schmitz. Doch wer von dem Handwerksmeister aus Köln eine Klimaanlage will, muss derzeit mehrere Wochen warten. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handwerksmeister-in-der-hitze-eine-vernuenftige-klimaanlage-kostet-3000-bis-5000-euro-a-0538fef3-6f57-48d5-a13c-0fef12b9390a",
      "image_title": "»Eine vernünftige Klimaanlage kostet 3000 bis 5000 Euro« - EyeEm Mobile GmbH / Getty Images"
    },
    {
      "title": "Koalitionsstreit So könnte die Regierung die Entlastung bei der Stromsteuer finanzieren",
      "teaser": "Die Entlastung von Verbrauchern bei der Stromsteuer droht an fehlenden 5,4 Milliarden Euro zu scheitern. Ein paar Ideen, wo das Geld herkommen könnte. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/stromsteuer-so-koennte-die-regierung-die-entlastung-finanzieren-a-4ad2cd7c-e247-45fe-9022-8171c2d950f7",
      "image_title": "So könnte die Regierung die Entlastung bei der Stromsteuer finanzieren - picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Auf und Ab bei Spritpreisen Kartellwächter kritisieren unfaire Preispolitik der Ölkonzerne",
      "teaser": "Den Verdacht hegen Autofahrer schon lange: Ein steigender Ölpreis wirkt sich sofort an der Tankstelle aus. Andersherum lassen sich die Multis Zeit. Eine Auswertung des Bundeskartellamts liefert jetzt die Bestätigung.",
      "url": "https://www.spiegel.de/wirtschaft/kartellwaechter-kritisieren-unfaire-preispolitik-der-oelkonzerne-a-b3139429-8c7d-46b7-b848-8c9e02dad1d6",
      "image_title": "Kartellwächter kritisieren unfaire Preispolitik der Ölkonzerne - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Unfairer Wettbewerb Taxifahrer protestieren bundesweit für Mindestpreise",
      "teaser": "Die Taxibranche steckt seit Jahren in der Krise. Eine der Ursachen sehen sie in der unfairen Preisgestaltung der Mietwagenplattformen. Protestkorsos in mehreren Städten sollen auf das Problem aufmerksam machen.",
      "url": "https://www.spiegel.de/wirtschaft/taxifahrer-protestieren-bundesweit-fuer-mindestpreise-a-5def4b04-4a6f-4a79-bd7e-573ca61695f0",
      "image_title": "Taxifahrer protestieren bundesweit für Mindestpreise - Swen Pförtner / dpa"
    },
    {
      "title": "Deutsche Bahn Bahngewerkschaft warnt vor massiven Preissteigerungen",
      "teaser": "Schlechte Nachrichten für Bahnkunden. Die Eisenbahn- und Verkehrsgewerkschaft befürchtet, dass die Ticketpreise noch in diesem Jahr steigen werden – deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bahngewerkschaft-warnt-vor-massiven-preissteigerungen-a-79136b4f-32fa-4bba-b27d-b3414d51b0c9",
      "image_title": "Bahngewerkschaft warnt vor massiven Preissteigerungen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "ETF-Experte Gerd Kommer »Ich habe schon seit Jahren meine Probleme mit dem MSCI World Index«",
      "teaser": "Kann KI die Welt des Investierens revolutionieren – oder macht sie alles nur komplizierter? Finanzexperte Gerd Kommer erklärt, warum der MSCI World Klumpenrisiken birgt und ChatGPT keine Wunderwaffe ist. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-experte-gerd-kommer-ich-habe-schon-seit-jahren-meine-probleme-mit-dem-msci-world-index-a-76f9e8b3-a865-4189-b7b5-71df68358465",
      "image_title": "»Ich habe schon seit Jahren meine Probleme mit dem MSCI World Index« - Lennart Menkhaus / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Künstliche Intelligenz Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen",
      "teaser": "Kann KI Ihre Altersvorsorge besser planen als ein Mensch? Wir haben ChatGPT getestet – mit überraschenden Ergebnissen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kuenstliche-intelligenz-wie-sie-mit-chatgpt-ihr-eigenes-etf-depot-bauen-a-465e899d-23f2-40ce-8fdf-c974302e109b",
      "image_title": "Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen - Lennart Menkhaus / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Gelder für Energiewende Deutschland droht Verzögerung bei Auszahlung von EU-Milliarden",
      "teaser": "Weil die Bundesregierung eine Frist verpasst hat, könnten EU-Fördermittel verspätet ausgezahlt werden. Das Umweltministerium zeigt sich zuversichtlich, von den Grünen kommt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-deutschland-droht-verzoegerung-bei-auszahlung-von-eu-milliarden-a-2bcef3d7-79f3-4d6b-85db-e67561f65dc1",
      "image_title": "Deutschland droht Verzögerung bei Auszahlung von EU-Milliarden - JOHN THYS / AFP"
    },
    {
      "title": "Mega-Steuergesetz des US-Präsidenten Trumps Triumph, Amerikas Niederlage",
      "teaser": "Nach enormem Druck haben sich die Republikaner im US-Senat ergeben: Sie haben Trumps billionenteurem Haushaltsgesetz und damit einer massiven Ausweitung der Staatsverschuldung zugestimmt. Ob es in Kraft treten kann, ist noch ungewiss. Von Simon Book, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-mega-steuergesetz-von-donald-trump-verabschiedet-trumps-triumph-amerikas-niederlage-a-9b3b1091-05ba-4b59-a106-6521f54ccd9c",
      "image_title": "Trumps Triumph, Amerikas Niederlage - J. Scott Applewhite / AP",
      "author": "Simon Book, San Francisco"
    },
    {
      "title": "Trotz Hilfsgeldern aus Sondervermögen Bahn-Chef Lutz sieht milliardenschwere Finanzierungslücke bis 2029",
      "teaser": "Die Deutsche Bahn erhält 107 Milliarden Euro aus dem Sondervermögen, um Sanierungen voranzutreiben. Das reicht laut Bahn-Chef Richard Lutz nicht aus. Verkehrsminister Schnieder reagiert verwundert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-finanzierungsluecke-von-17-milliarden-euro-bis-2029-a-4ec4d5e1-a94a-4bc6-a2ae-ee408ff395a2",
      "image_title": "Bahn-Chef Lutz sieht milliardenschwere Finanzierungslücke bis 2029 - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Starkoch legt Finanzen offen Alfons Schuhbeck bekommt 1138,76 Euro Rente und zahlt 4800 Euro Miete",
      "teaser": "Wenn die Warmmiete viermal so hoch ist wie die Rente, hat man ein Problem. Das weiß auch Alfons Schuhbeck. Der frühere Starkoch gibt vor Gericht Einblick in seine finanzielle Situation. Und zeichnet mit Anekdoten seinen Aufstieg nach. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-ex-starkoch-legt-finanzielle-situation-vor-gericht-offen-a-f825b570-3727-40cd-aba5-acb02fdb9d5b",
      "image_title": "Alfons Schuhbeck bekommt 1138,76 Euro Rente und zahlt 4800 Euro Miete - Peter Kneffel / picture alliance / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Ehemaliger VW-Konzernchef Landgericht Braunschweig legt Verfahren gegen Winterkorn auf Eis",
      "teaser": "Martin Winterkorn ist laut Landgericht Braunschweig nicht verhandlungsfähig. Das Verfahren gegen VWs Ex-Chef in der Dieselaffäre wurde deshalb vorläufig eingestellt, Fortsetzung ungewiss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/martin-winterkorn-verfahren-gegen-ex-vw-chef-vorerst-ausgesetzt-a-9e818340-042f-4551-a15f-c28ab8be21d9",
      "image_title": "Landgericht Braunschweig legt Verfahren gegen Winterkorn auf Eis - Fabian Bimmer / REUTERS"
    },
    {
      "title": "200-Millionen-Investition in NRW Rheinmetall eröffnet neues Werk für Tarnkappenbomber",
      "teaser": "Im nordrhein-westfälischen Weeze hat der Rüstungskonzern Rheinmetall eine Fabrik gebaut, in der Rumpfteile für den US-Tarnkappenbomber F-35 hergestellt werden sollen. Die Produktion startet in wenigen Tagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-eroeffnet-neues-werk-fuer-tarnkappenbomber-in-weeze-a-def37aef-7a7d-44d1-9a9d-cee56a08b615",
      "image_title": "Rheinmetall eröffnet neues Werk für Tarnkappenbomber - Christopher Neundorf / EPA"
    },
    {
      "title": "Fragwürdiges Mittel gegen die Wirtschaftskrise Die Subventionswende des Friedrich Merz Eine Kolumne von Michael Sauga",
      "teaser": "In Brüssel und Berlin gelten Staatshilfen für Unternehmen als neues Allheilmittel. Dabei werden ein paar grundlegende Regeln vergessen.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-die-wirtschaft-die-subventionswende-des-kanzlers-kolumne-a-db859e9a-443b-4203-8829-dde427349087",
      "image_title": "Die Subventionswende des Friedrich Merz - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sonnenstich, Erschöpfung, Hitzschlag Immer mehr Fehltage wegen Hitzebeschwerden",
      "teaser": "In Sommern mit extremer Hitze fallen besonders viele Arbeitskräfte aus. Zahlen des Sozialministeriums belegen den Zusammenhang: Die Kurve zeigt nach oben.",
      "url": "https://www.spiegel.de/wirtschaft/sonnenstich-erschoepfung-hitzschlag-immer-mehr-fehltage-wegen-hitzebeschwerden-a-0a375b7b-546c-4e44-8841-d3cff9679acc",
      "image_title": "Immer mehr Fehltage wegen Hitzebeschwerden - Wolfgang Kumm / dpa"
    },
    {
      "title": "Bundesagentur für Arbeit Arbeitslosenzahl geht im Juni nur geringfügig zurück",
      "teaser": "Das Frühjahr bringt meist sinkende Erwerbslosenzahlen. Doch in diesem Juni ist der Effekt schwach.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-arbeitslosenzahl-geht-im-juni-nur-geringfuegig-zurueck-a-e4afdf3c-bc8c-467e-95cb-d88d61874a68",
      "image_title": "Arbeitslosenzahl geht im Juni nur geringfügig zurück - Tim Wegner / epd-bild / picture alliance"
    },
    {
      "title": "Flugzeugkonzern in der Krise Boeing tauscht seinen Finanzchef aus",
      "teaser": "Führungsposten beim Krisenkonzern Boeing dürften derzeit eher zu den anspruchsvollen Aufgaben gehören. Trotzdem konnte er den bisherigen Finanzvorstand von Lockheed Martin gewinnen, Jesus »Jay« Malave.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-tauscht-seinen-finanzchef-brian-west-aus-a-bab2a906-6540-49e5-b284-f4cd80670fcb",
      "image_title": "Boeing tauscht seinen Finanzchef aus - Urbanandsport / NurPhoto / IMAGO"
    },
    {
      "title": "Schutz vor Hitze So halten Sie Ihre Wohnung angenehm kühl",
      "teaser": "Temperaturen bis zu 39 Grad – wie schaffen Sie es, dass die Hitze draußen bleibt? Ein Experte ordnet Alltagstipps und professionelle Maßnahmen ein: von der Alufolie vor dem Fenster bis zur Klimaanlage. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/hitzewelle-in-deutschland-so-werden-warme-raeume-wieder-kuehl-a-56bfa56e-12ae-4c4f-9318-83d296422ab5",
      "image_title": "So halten Sie Ihre Wohnung angenehm kühl - Karsten Schmalz / KS-Images.de / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Streit über Stromsteuer Wo sparen wir, damit Strom günstiger wird?",
      "teaser": "Weniger Stromsteuer – aber nur für Industrieunternehmen, nicht für alle Verbraucher. Für diesen Plan wird die Regierung heftig kritisiert, nicht zuletzt weil sie es anders versprochen hatte.",
      "url": "https://www.spiegel.de/wirtschaft/stromsteuer-streit-wo-sparen-wir-damit-strom-guenstiger-wird-a-de1a1040-6cba-42ff-8576-bb8ae1b07493",
      "image_title": "Wo sparen wir, damit Strom günstiger wird? - Rene Traut / picture alliance"
    },
    {
      "title": "US-Markt für Smartphones Apple scheitert mit der Abwehr von US-Monopolklage",
      "teaser": "Ist Apple auf dem US-Markt für Smartphones ein Monopolist? Der Konzern hat versucht, eine Kartellklage der US-Regierung zu stoppen. Ohne Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/apple-scheitert-mit-der-abwehr-von-monopolklage-in-den-usa-a-bb0a18d3-29be-4912-9586-7cabe18030c9",
      "image_title": "Apple scheitert mit der Abwehr von US-Monopolklage - Hollie Adams / REUTERS"
    }
  ]
}