{
  "timestamp": "2025-11-06T05:11:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wohnungsnot in Deutschland Zahl der neuen Wohnungen sinkt 2025 erneut",
      "teaser": "Nur etwa 235.000 neue Wohnungen entstehen dieses Jahr – deutlich zu wenig. Bundesbauministerin Verena Hubertz will mit weniger Bürokratie und mehr Digitalisierung dagegenhalten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsnot-zahl-der-neuen-wohnungen-sinkt-2025-erneut-a-f012c0a2-2b27-4ab9-bb22-c2a8a17bec3e",
      "image_title": "Zahl der neuen Wohnungen sinkt 2025 erneut - Jochen Eckel / IMAGO"
    },
    {
      "title": "Streit über Lap-Coffee Die Wut der Latte-Macchiato-Elite Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Billigkette Lap-Coffee mischt die Latte-Macchiato-Szene auf. Das gefällt nicht allen – und zeigt, warum es Unternehmensgründer in unserem Land schwer haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-ueber-lap-coffee-in-berlin-und-hamburg-die-wut-der-latte-macchiato-elite-kolumne-a-b89d885b-df1a-4c99-85a8-1af4a14ad024",
      "image_title": "Die Wut der Latte-Macchiato-Elite - Maja Hitij / Getty Images"
    },
    {
      "title": "Billigmodehändler Frankreich will Onlinehändler Shein nach Sexpuppen-Skandal vorläufig sperren",
      "teaser": "Die französische Regierung will Shein nach dem Skandal um kindliche Sexpuppen vorerst vom Markt ausschließen. Gegen die erste dauerhafte Filiale des chinesischen Onlinehändlers in Paris gab es lautstarke Proteste.",
      "url": "https://www.spiegel.de/wirtschaft/shein-frankreich-will-onlinehaendler-nach-sexpuppen-skandal-vorlaeufig-sperren-a-dea928ca-da51-4c28-9de4-2fc44fd26cf8",
      "image_title": "Frankreich will Onlinehändler Shein nach Sexpuppen-Skandal vorläufig sperren - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Leasinganbieter in der Krise Jede fünfte Stelle bei JobRad in Freiburg soll wegfallen",
      "teaser": "Mit JobRad will einer der führenden deutschen Leasinganbieter für Diensträder rund 20 Prozent seiner Belegschaft abbauen. Dabei galt das Geschäftsmodell lange noch als Hoffnung für die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jobrad-in-freiburg-jede-fuenfte-stelle-soll-wegfallen-a-137c144b-2e51-49dc-aee2-a8b38e1cc8f6",
      "image_title": "Jede fünfte Stelle bei JobRad in Freiburg soll wegfallen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Umfrage des Einzelhandels Verbraucher wollen bei Weihnachtseinkäufen sparen",
      "teaser": "Unterm Weihnachtsbaum wird es dieses Jahr licht: Viele Menschen in Deutschland wollen laut einer Umfrage erheblich weniger ausgeben als vor einem Jahr. Der Einzelhandel hofft trotzdem auf ein leichtes Umsatzplus.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-verbraucher-wollen-bei-einkaeufen-sparen-a-fc0f9062-4cb7-4d3d-a031-047a4ea284e5",
      "image_title": "Verbraucher wollen bei Weihnachtseinkäufen sparen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Erhebung der Hans-Böckler-Stiftung Wer in Deutschland wie viel Weihnachtsgeld bekommt",
      "teaser": "250 Euro sind ebenso möglich wie 4200 – und rund die Hälfte aller Beschäftigten erhält nichts: Forscher haben die Höhe der aktuellen Weihnachtsgeldzahlungen in Deutschland ermittelt. Erfahren Sie, wo Sie im Vergleich stehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsgeld-wer-in-deutschland-wie-viel-bekommt-a-fd82d310-163d-4bb7-a18f-be12e83c5c76",
      "image_title": "Wer in Deutschland wie viel Weihnachtsgeld bekommt - Zacharie Scheurer / dpa-tmn"
    },
    {
      "title": "Trotz hohen Bedarfs EU wird ihr Ziel zum Ausbau der Chipproduktion deutlich verfehlen",
      "teaser": "Um unabhängiger von Mikrochips aus Asien zu werden, will die EU ihren Anteil an der Produktion bis 2030 auf 20 Prozent steigern – subventioniert mit Milliarden der Mitgliedstaaten. Doch die Prognosen sind besorgniserregend. Von Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/mikrochips-eu-verfehlt-ziel-fuer-chipproduktion-bis-2030-deutlich-a-16fa6f1f-5c77-4ea8-bdde-39dbd21c789e",
      "image_title": "EU wird ihr Ziel zum Ausbau der Chipproduktion deutlich verfehlen - Sebastian Kahnert / dpa",
      "author": "Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "Gesetzliche Untergrenze Arbeitsrechtsprofessor hinterfragt beschlossene Mindestlohnerhöhung",
      "teaser": "Der Mindestlohn soll zum 1. Januar erneut kräftig steigen. Doch die beschlossene Verordnung könnte laut einem renommierten Arbeitsrechtler ungerechtfertigt in die Tarifautonomie eingreifen, die aktuelle Anpassung »nichtig« sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindestlohn-arbeitsrechtsprofessor-hinterfragt-beschlossene-erhoehung-a-5026d87e-962a-4400-8963-aa3acee1cd1f",
      "image_title": "Arbeitsrechtsprofessor hinterfragt beschlossene Mindestlohnerhöhung - Bernd Weißbrod / dpa / picture alliance"
    },
    {
      "title": "Wassermangel in Brandenburg Red-Bull-Dosenfabrik entfacht neuen Streit",
      "teaser": "Für eine geplante Dosenfabrik des Energydrink-Herstellers sollen 16 Hektar Kiefernwald abgeholzt werden. Das Millionenprojekt weckt noch andere Bedenken. Anwohner sind deshalb nun vor Gericht gezogen.",
      "url": "https://www.spiegel.de/wirtschaft/wassermangel-in-brandenburg-red-bull-dosenfabrik-entfacht-neuen-streit-a-fd401ac0-b830-46bd-87c3-a961752a6045",
      "image_title": "Red-Bull-Dosenfabrik entfacht neuen Streit - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Bürokratieabbau Digitalminister Wildberger will Unternehmen in Milliardenhöhe entlasten",
      "teaser": "Das sogenannte Entlastungskabinett berät über Bürokratierückbau. Digitalminister Wildberger setzt dabei große Hoffnungen auf künstliche Intelligenz – und nennt in einem Interview eine Größenordnung der geplanten Einsparungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buerokratieabbau-karsten-wildberger-will-unternehmen-um-fuenf-milliarden-euro-entlasten-a-bdf298bd-566d-4340-b938-3e3edabc4c89",
      "image_title": "Digitalminister Wildberger will Unternehmen in Milliardenhöhe entlasten - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Handelsstreit der Großmächte China streicht einige Zölle auf amerikanische Produkte",
      "teaser": "Ein Zeichen der Deeskalation: China will auf Zölle für Agrarprodukte aus den USA verzichten. Doch der Handelskonflikt ist damit noch nicht vorbei – die USA blockieren den Verkauf moderner KI-Chips von Nvidia.",
      "url": "https://www.spiegel.de/wirtschaft/china-streicht-einige-zoelle-auf-produkte-aus-den-usa-a-d7e6d665-50b5-4c39-bbb7-4dc88d2b0c50",
      "image_title": "China streicht einige Zölle auf amerikanische Produkte - NurPhoto / Costfoto / Getty Images"
    },
    {
      "title": "Wirtschaftskrise in Deutschland Jedes vierte Familienunternehmen plant offenbar Stellenabbau",
      "teaser": "Lange schlugen sich Familienunternehmen besser als viele andere Industriebetriebe. Doch nun erwägen laut einem Bericht auch immer mehr von ihnen, Arbeitsplätze zu streichen. Sie verlangen von der Regierung rasche Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-jedes-vierte-familienunternehmen-plant-offenbar-stellenabbau-a-273b0a33-2603-4440-aab0-d11083d8f223",
      "image_title": "Jedes vierte Familienunternehmen plant offenbar Stellenabbau - Kay Nietfeld / dpa"
    },
    {
      "title": "Werbung von Trade Republic Bringen Private-Equity-Fonds wirklich zwölf Prozent Rendite?",
      "teaser": "Der Neobroker Trade Republic bewirbt Private-Equity-Fonds für Privatanleger mit besonders hohen »Zielrenditen«. Finanzprofessor Olaf Stotz warnt vor solchen Produkten: Kleine Kunden bekämen oft nur die »Resterampe«. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/werbung-von-trade-republic-bringen-private-equity-fonds-wirklich-zwoelf-prozent-rendite-a-11abfd60-ccea-49f0-b35f-9effb930864e",
      "image_title": "Bringen Private-Equity-Fonds wirklich zwölf Prozent Rendite? - Arne Bellstorf / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Von der Lebensversicherung bis zu Private Equity Vorsicht! Diese Anlageprodukte will Ihnen Ihr Bankberater andrehen",
      "teaser": "Zertifikate, Private Equity, Immofonds: Was die Herren und Damen von der Bank oder Sparkasse Ihnen gern als sichere Anlage verkaufen, kostet Sie oft mehr, als es jemals einbringt. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/zertifikate-private-equity-immobilienfonds-vorsicht-bei-diesen-anlageprodukten-a-1129af34-1647-4e57-b601-02f3c398445d",
      "image_title": "Vorsicht! Diese Anlageprodukte will Ihnen Ihr Bankberater andrehen - Arne Bellstorf / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Rekord-Shutdown So hart trifft Trumps Machtkampf die Menschen in den USA",
      "teaser": "Der bald längste Shutdown in der US-Geschichte hat dramatische Folgen: Hunderttausende Staatsangestellte sind ohne Lohn, Millionen Amerikaner fürchten um ihre Lebensmittelhilfe. Doch Präsident Trump zeigt sich unbeeindruckt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/shutdown-in-den-usa-donald-trumps-machtkampf-auf-dem-ruecken-der-beduerftigen-a-ae4611bb-edbb-4a32-80a5-7840be750b98",
      "image_title": "So hart trifft Trumps Machtkampf die Menschen in den USA - Ines Zöttl / DER SPIEGEL",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Reaktion auf Kritik aus den USA Norwegens Staatsfonds weicht Ethikstandards auf",
      "teaser": "Bislang hat sich der norwegische Vermögensfonds von Unternehmen getrennt, denen Menschenrechtsverletzungen vorgeworfen werden. Diese Abverkäufe sollen pausieren. Die Maßnahme sorgt für innenpolitischen Ärger.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-staatsfonds-setzt-ethisch-begruendete-verkaeufe-aus-a-bd9538ac-a097-42d1-92bc-f205026decef",
      "image_title": "Norwegens Staatsfonds weicht Ethikstandards auf - Lise Åserud / NTB / picture alliance"
    },
    {
      "title": "Konflikt der Gewerkschaften bei Fraport Gericht stoppt Betriebsratswahl am Frankfurter Flughafen",
      "teaser": "Mehr als 16.000 Menschen arbeiten in Frankfurt beim Flughafenbetreiber Fraport. Jetzt eskaliert dort ein Streit über die Wahl zum Betriebsrat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-frankfurt-landesarbeitsgericht-stoppt-betriebsratswahl-bei-fraport-a-81ec3c8f-d42a-49fd-a1ff-486e1592a78a",
      "image_title": "Gericht stoppt Betriebsratswahl am Frankfurter Flughafen - Boris Roessler / dpa"
    },
    {
      "title": "Aufrüstung an Nato-Ostflanke Rheinmetall baut Werk in Litauen für 300 Millionen Euro",
      "teaser": "Unweit der russischen Grenze entsteht in Litauen ein neues Munitionswerk für schwere Artillerie. Das Werk mit einer Fläche von umgerechnet mehr als 300 Fußballfeldern soll bereits 2026 in Betrieb gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-baut-munitionswerk-fuer-schwere-artillerie-in-litauen-a-5f7fb14f-f3d3-482f-be6f-f3678b4cce80",
      "image_title": "Rheinmetall baut Werk in Litauen für 300 Millionen Euro - Noah Wedel / picture alliance"
    },
    {
      "title": "Geschenkhype Diese Tracking-Armbänder sollen Schildkröten retten. Aber tun sie das wirklich?",
      "teaser": "Eine Schildkröte, ein Wal oder ein Delfin: Auf Instagram werden Trackingarmbänder beworben, mit deren Kauf man den Weg bedrohter Tiere nachverfolgen kann. Doch das Geld geht womöglich an die Falschen. Von Aileen Bunte",
      "url": "https://www.spiegel.de/wirtschaft/service/diese-trackingarmbaender-sollen-schildkroeten-retten-aber-tun-sie-das-wirklich-a-b8a57d18-1e4c-4c06-a04b-849e1b75c01d",
      "image_title": "Diese Tracking-Armbänder sollen Schildkröten retten. Aber tun sie das wirklich? - Osman Akca / Anadolu / Getty Images",
      "author": "Aileen Bunte"
    },
    {
      "title": "Integration Mehr als die Hälfte der früh aus der Ukraine Geflüchteten arbeitet",
      "teaser": "Die Integration von Ukrainerinnen und Ukrainern macht deutliche Fortschritte. Drei Jahre nach ihrer Ankunft sind mehr als die Hälfte von ihnen erwerbstätig. Ein Regierungsbeschluss könnte den Erfolg zunichtemachen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-gefluechtete-mehr-als-die-haelfte-der-frueh-angekommenen-ist-in-arbeit-a-fd4e3875-49df-492f-9dea-e7dd8d6c6713",
      "image_title": "Mehr als die Hälfte der früh aus der Ukraine Geflüchteten arbeitet - Michael Bahlo / picture alliance / dpa"
    }
  ]
}