{
  "timestamp": "2025-12-10T19:10:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbraucher benachteiligt BGH kippt wichtige Riester-Renten-Klausel",
      "teaser": "Darf eine Versicherung die Riester-Rente kürzen, wenn Menschen länger leben oder ihre Anlagen schlechter laufen als gedacht? Nein, entschied jetzt der Bundesgerichtshof. Die Entscheidung könnte rund eine Million Verträge betreffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/riester-rente-bgh-kippt-wichtige-riester-renten-klausel-a-7c28d36f-2853-4a81-8688-58e5fc7bfae4",
      "image_title": "BGH kippt wichtige Riester-Renten-Klausel - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über EU-Lieferkettengesetz Shopping first, Menschenrechte second",
      "teaser": "Die EU wollte Unternehmen verpflichten, mehr Verantwortung für Menschenrechte und Umweltschutz zu übernehmen. Jetzt weicht sie das Lieferkettengesetz wieder auf und Kanzler Merz freut sich. Wer profitiert von den Änderungen? Mit Regina Steffens und Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettengesetz-der-eu-wirtschaft-und-profit-gegen-menschenrechte-a-ab3220b9-c292-485d-8a50-f925c42190a9",
      "image_title": "Shopping first, Menschenrechte second - [M] DER SPIEGEL; Foto: Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über EU-Lieferkettengesetz Shopping first, Menschenrechte second",
      "teaser": "Die EU wollte Unternehmen verpflichten, mehr Verantwortung für Menschenrechte und Umweltschutz zu übernehmen. Jetzt weicht sie das Lieferkettengesetz wieder auf und Kanzler Merz freut sich. Wer profitiert von den Änderungen? Mit Regina Steffens und Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettengesetz-der-eu-wirtschaft-und-profit-gegen-menschenrechte-a-50ffb1ec-1654-43da-bfbf-b013d14d246a"
    },
    {
      "title": "Zweiter Schuldspruch Immobilienpleitier Benko zu 15 Monaten Haft auf Bewährung verurteilt",
      "teaser": "René Benko und seine Ehefrau sollen Bargeld und Wertgegenstände im Wert von 370.000 Euro vor seinen Gläubigern versteckt haben. Nun hat das Landgericht Innsbruck das Urteil verkündet.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-immobilienpleitier-zu-15-monaten-haft-auf-bewaehrung-verurteilt-a-525ac9d0-a200-4f29-9715-ea93c9036adc",
      "image_title": "Immobilienpleitier Benko zu 15 Monaten Haft auf Bewährung verurteilt - Michaela Stache / REUTERS"
    },
    {
      "title": "Bundesfinanzhof Was die Grundsteuer-Entscheidung für Immobilienbesitzer bedeutet",
      "teaser": "Bei 36 Millionen Grundstücken in Deutschland muss die Bewertung für die Grundsteuer nicht sehr detailliert sein: So hat der Bundesfinanzhof entschieden. Vor dem Verfassungsgericht wird die Steuer dennoch landen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-was-die-entscheidung-fuer-immobilienbesitzer-bedeutet-a-6a036fb7-21de-4865-8956-277f5eca98a6",
      "image_title": "Was die Grundsteuer-Entscheidung für Immobilienbesitzer bedeutet - Sabine Gudath / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Preise auf dem Weihnachtsmarkt Geraspelte Kartoffeln in billigem Öl – 20 Euro",
      "teaser": "Bratwurst für sechs Euro, Glühwein für acht Euro, Kartoffelpuffer für 20 Euro: Gefühlt werden Weihnachtsmärkte immer teurer. Stimmt das überhaupt? Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsmarkt-preise-geraspelte-kartoffeln-in-billigem-oel-fuer-20-euro-a-ce2cd8a8-f523-4bc7-a7be-29339dcf06ff",
      "image_title": "Geraspelte Kartoffeln in billigem Öl – 20 Euro - Monkey Business 2 / Shotshop / picture alliance",
      "author": "Malte Göbel"
    },
    {
      "title": "Mindestens ein Prozent Ex-Minister Günther strebt Beteiligung Sachsens an VW an",
      "teaser": "Grünenpolitiker Wolfram Günther möchte eine Beteiligung seines Bundeslandes an Volkswagen. Die nötigen Mittel dafür stünden zur Verfügung. Landesregierung und sächsischer VW-Betriebsrat reagieren verhalten.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-wolfram-guenther-strebt-beteiligung-sachsens-an-vw-an-a-41b2c6b1-c773-4a7a-a495-fa5d2f58544a",
      "image_title": "Ex-Minister Günther strebt Beteiligung Sachsens an VW an - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Ruhestand in Deutschland Einigkeit und Recht und Frührente Ein Kommentar von Benjamin Bidder",
      "teaser": "Die Deutschen leben immer länger, trotzdem wird der Wunsch nach möglichst früher Rente zum Fetisch der Nation. Das kann nicht funktionieren und ist auch nicht gerecht.",
      "url": "https://www.spiegel.de/wirtschaft/rente-warum-der-drang-zur-fruehrente-nicht-gerecht-ist-kommentar-a-37c2e3ad-6084-4f8a-9f65-13351570f05c",
      "image_title": "Einigkeit und Recht und Frührente - Johnér / DEEPOL / plainpicture"
    },
    {
      "title": "Unberechenbare Entscheidungen Was Trumps Willkür mit der US-Wirtschaft macht",
      "teaser": "Der Poker bei der Übernahme von Warner Bros. zeigt, welcher Willkür die US-Wirtschaft in Trumps zweiter Amtszeit unterliegt. Die Frage ist, wie lange die Konjunktur das noch verkraftet. Aus Tucson berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-lange-kann-die-us-wirtschaft-chaos-und-willkuer-verkraften-a-9bb3bbe9-af20-4533-80f7-675269f790f4",
      "image_title": "Was Trumps Willkür mit der US-Wirtschaft macht - Alex Wong / Getty Images"
    },
    {
      "title": "Entwicklung auf dem Briefmarkt Monopolkommission nimmt Post-Konkurrenten in Schutz",
      "teaser": "Die Deutsche Post ist bei Briefdienstleistungen von der Umsatzsteuer befreit, Konkurrenzunternehmen teilweise nicht. Die Monopolkommission findet das unfair und warnt vor einem Aus der Alternativen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-monopolkommission-nimmt-konkurrenten-in-schutz-a-f50da3cc-6849-4b06-87e2-9d46c4b45c84",
      "image_title": "Monopolkommission nimmt Post-Konkurrenten in Schutz - Oliver Berg / dpa"
    },
    {
      "title": "EU-Binnenmarkt Macht schneller, Genossen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Europa ist keine Freihandelszone, muss aber angesichts der politischen Neuordnung der Welt durch Donald Trump eine werden. Viel Zeit bleibt dafür nicht, doch Lösungsansätze gibt es zum Glück schon.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-im-wandel-buerokratie-her-mit-der-freihandelszone-a-eabae591-e239-4c6d-9986-8b48467eaa87",
      "image_title": "Macht schneller, Genossen - Marine Legrand / MAXPPP / IMAGO"
    },
    {
      "title": "Energieversorgung Bundesnetzagentur legt neue Regeln für Strom- und Gasverteilnetzbetreiber fest",
      "teaser": "Die Bundesnetzagentur will die Regelungen für die Netzbetreiber flexibler gestalten. Das soll am Ende den Verbrauchern zugutekommen, indem Energiepreise stabilisiert werden. Auch auf EU-Ebene tut sich etwas.",
      "url": "https://www.spiegel.de/wirtschaft/energiewirtschaft-bundesnetzagentur-legt-neue-regeln-fuer-strom-und-gasverteilnetzbetreiber-fest-a-6c03cb04-01fe-412f-84d5-6e1010b64147",
      "image_title": "Bundesnetzagentur legt neue Regeln für Strom- und Gasverteilnetzbetreiber fest - Jens Büttner / dpa"
    },
    {
      "title": "Jared Kushner Rolle von Trumps Schwiegersohn im Kampf um Warner Bros. stößt auf Kritik",
      "teaser": "Im Bieterwettkampf um den Hollywood-Konzern Warner Bros. Discovery äußert Donald Trump kartellrechtliche Bedenken am Angebot von Netflix. Sein Schwiegersohn besorgt Geld für das Konkurrenzangebot von Paramount.",
      "url": "https://www.spiegel.de/wirtschaft/paramount-angebot-fuer-warner-bros-rolle-von-trump-schwiegersohn-jared-kushner-stoesst-auf-kritik-a-5095caf5-38e6-46e7-b0ec-4a49918bbeba",
      "image_title": "Rolle von Trumps Schwiegersohn im Kampf um Warner Bros. stößt auf Kritik - Kent Nishimura / REUTERS"
    },
    {
      "title": "Fiskus verzichtet auf Stress Sachsen-Anhalts Finanzminister ordnet Weihnachtsfrieden an",
      "teaser": "Verzicht auf Betriebsprüfungen, Zwangsgeld oder Ordnungsmaßnahmen: Sachsen-Anhalts Finanzministerium ruft auch in diesem Jahr wieder den »Weihnachtsfrieden« aus. Einige Briefe werden die Finanzämter aber verschicken.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-fiskus-sachsen-anhalts-finanzminister-ordnet-weihnachtsfrieden-an-a-aad21363-274b-4dd4-bc70-fa7f4be41dee",
      "image_title": "Sachsen-Anhalts Finanzminister ordnet Weihnachtsfrieden an - Joko / IMAGO"
    },
    {
      "title": "Nach jahrelangem Streit Bundesfinanzhof hält Grundsteuerreform für verfassungsgemäß",
      "teaser": "Verstoß gegen Gleichheitsgrundsätze? Der Bundesfinanzhof hat drei Klagen gegen die neue Grundsteuer abgewiesen: Sie verstößt nicht gegen das Grundgesetz.",
      "url": "https://www.spiegel.de/wirtschaft/bundesfinanzhof-haelt-grundsteuerreform-fuer-verfassungsgemaess-a-366f3470-7d49-4606-b8e2-b2b8919e10d5",
      "image_title": "Bundesfinanzhof hält Grundsteuerreform für verfassungsgemäß - Peter Kneffel / dpa"
    },
    {
      "title": "US-Konjunktur Experten erwarten erneute Zinssenkung durch die US-Notenbank",
      "teaser": "Die US-Notenbank entscheidet am Mittwoch über eine mögliche Leitzinssenkung. Beobachter gehen davon aus, dass sich die Trump-Parteigänger erneut durchsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/experten-erwarten-erneute-zinssenkung-durch-die-us-notenbank-a-5730acbf-29d9-4cfd-a93a-962cb69160f8",
      "image_title": "Experten erwarten erneute Zinssenkung durch die US-Notenbank - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Milliardengeschäft Musks SpaceX will mehr als 30 Milliarden an der Börse einnehmen",
      "teaser": "SpaceX ist unverzichtbar für das US-Weltraumprogramm. Laut einem Bericht will Elon Musk das Unternehmen nun an die Börse bringen.",
      "url": "https://www.spiegel.de/wirtschaft/musks-spacex-will-mehr-als-30-milliarden-an-der-boerse-einnehmen-a-5064b333-82bd-4871-96f9-d7d9d99b90b3",
      "image_title": "Musks SpaceX will mehr als 30 Milliarden an der Börse einnehmen - John Kraus / Inspiration4 / EPA"
    },
    {
      "title": "Immobilienkredit Sondertilgen oder in ETF investieren – was für Sie die bessere Wahl ist",
      "teaser": "Wenn Sie Ihren Immobilienkredit schnell außer der Reihe tilgen, können Sie Zehntausende Euro sparen. Trotzdem ist das nicht immer die lukrativste Option. Wir haben es für Sie durchgerechnet. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkredit-sondertilgung-oder-etf-was-sich-finanziell-mehr-lohnt-a-4831a24e-1674-4f36-8038-a471d11d31fa",
      "image_title": "Sondertilgen oder in ETF investieren – was für Sie die bessere Wahl ist - malerapaso / iStockphoto / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Finanzierung im Alter Sie sind über 60 und wollen noch einen Immobilienkredit? Das wird schwierig",
      "teaser": "Wer kurz vor der Rente seine Traumwohnung findet oder einfach nur sein Haus modernisieren will, braucht meist Geld von der Bank. Und da fängt das Problem an. Hier erfahren Sie, wie es trotzdem klappt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkredit-im-alter-wie-sie-mit-ueber-60-noch-ein-darlehen-bekommen-a-6f872bac-6105-4e47-bd95-967c76124597",
      "image_title": "Sie sind über 60 und wollen noch einen Immobilienkredit? Das wird schwierig - Westersoe / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "manager magazin lesen mit Ihrem SPIEGEL+-Abo So tickt der neue BMW-Chef",
      "teaser": "Erfahrung, Hausmacht, Härte: Mit dem gelernten Maschinenbauer Milan Nedeljković rückt ein BMW-Eigengewächs an die Spitze des Konzerns. Wer bei ihm zu wenig Performance liefert oder zu viel Geltungsdrang zeigt, muss bangen. Von manager-magazin-Redakteur Franz Anko-Hubik",
      "url": "https://www.manager-magazin.de/unternehmen/bmw-so-tickt-der-neue-ceo-milan-nedeljkovic-a-99f32704-0c5e-4431-a5dd-e0ec86064d59",
      "image_title": "So tickt der neue BMW-Chef - Jan Woitas / dpa",
      "author": "manager-magazin-Redakteur Franz Anko-Hubik"
    }
  ]
}