{
  "timestamp": "2025-01-24T15:09:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung René Benko muss in Untersuchungshaft",
      "teaser": "Laut Landgericht Wien besteht »Verdunkelungs- und Tatbegehungsgefahr«. Daher verhängte ein Richter Untersuchungshaft gegen den ehemaligen österreichischen Immobilientycoon und Signa-Gründer René Benko.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-muss-in-untersuchungshaft-a-a47b7953-27c8-4387-809c-2ede010848a9",
      "image_title": "René Benko muss in Untersuchungshaft - Carsten Harz / Getty Images"
    },
    {
      "title": "Opioidvertrieb Sackler-Clan zahlt US-Bundesstaaten 7,4 Milliarden Dollar",
      "teaser": "Mit dem aggressiven Vertrieb von opioidhaltigen Schmerzmitteln hat die Familie Sackler Millionen Menschen ins Unglück gestürzt. Jetzt einigte sich der Clan mit den Behörden auf eine Strafzahlung in Milliardenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/sackler-clan-zahlt-us-bundesstaaten-7-4-milliarden-dollar-a-a2ed7f44-45b8-4546-a523-e3bcd6c70725",
      "image_title": "Sackler-Clan zahlt US-Bundesstaaten 7,4 Milliarden Dollar - George Frey/ REUTERS"
    },
    {
      "title": "Aktionäre sollen leer ausgehen Gericht segnet Varta-Sanierungsplan ab",
      "teaser": "Varta will sich auf Kosten seiner Aktionäre sanieren. Ein Gericht billigt diese Pläne nun. Die Anleger kündigen weitere Schritte an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/varta-gericht-segnet-sanierungsplan-ab-aktionaere-sollen-leer-ausgehen-a-6b6649f6-ad3b-4610-834c-2f4f30e9abb9",
      "image_title": "Gericht segnet Varta-Sanierungsplan ab - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Zweifel an grünem Stahl Stahlboss schreibt Brief an Merz",
      "teaser": "Friedrich Merz zweifelt am Umbau der deutschen Stahlindustrie hin zu Wasserstoff. Doch ein Zurück wäre katastrophal, kontert nun der Chef der saarländischen Stahlhersteller – und lädt den CDU-Chef zum Werksbesuch ein. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stahlboss-schreibt-brief-an-friedrich-merz-a-aefd1b2e-f5dc-47e2-91b5-bd54b457703b",
      "image_title": "Stahlboss schreibt Brief an Merz - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Übernahmeschlacht Commerzbank-Chefin lehnt offenbar Treffen mit UniCredit-Boss ab",
      "teaser": "Zwischen Commerzbank und UniCredit fliegen bereits seit Monaten die Fetzen. Ein Bericht legt nun nah: Auch auf informellem Wege lässt sich der Riss nicht kitten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-chefin-bettina-orlopp-lehnt-treffen-mit-unicredit-boss-andrea-orcel-ab-a-863aaecc-26d5-4982-a2b8-c11828230b4d",
      "image_title": "Commerzbank-Chefin lehnt offenbar Treffen mit UniCredit-Boss ab - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "image_title": "Friedrich Merz, der Scheinriese - Friedrich Bungert / SZ Photo",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Mangelnde Preistransparenz Verbraucherschützer klagen gegen Lidl und Penny",
      "teaser": "Mit der besonderen Betonung der Rabattpreise in der hauseigenen App versuchen die Discounter Lidl und Penny, Kunden an sich zu binden. Verbraucherschützer wollen jetzt dagegen vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschuetzer-klagen-gegen-lidl-und-penny-a-87d47b18-ea6c-4aa5-8228-ab772e5d0502",
      "image_title": "Verbraucherschützer klagen gegen Lidl und Penny - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Vom Vorreiter zum Ladenhüter »Deutlich zu teuer geworden« – Händler hadern mit Audi",
      "teaser": "Zu hohe Preise und ein Formel-1-Engagement, das wenig bringt: Der Chef des Audi-Händlerverbands kritisiert den Ingolstädter Hersteller. Es fehle »ein günstigerer Einstiegsdiesel«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-haendler-hadern-mit-dem-autohersteller-deutlich-zu-teuer-geworden-a-ccd60890-20c7-4765-89ca-aba63634dd15",
      "image_title": "»Deutlich zu teuer geworden« – Händler hadern mit Audi - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Aktienkurs bricht ein Elektro-Lkw-Bauer Nikola in Existenznot",
      "teaser": "Vor einigen Jahren war Nikola an der Börse mehr wert als Ford, dann folgte der Abstieg. Laut einem Medienbericht wird nun der Verkauf des Unternehmens geprüft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nikola-elektro-lkw-bauer-prueft-verkauf-a-f767d9a7-0dc6-4567-947d-e59a8716f00a",
      "image_title": "Elektro-Lkw-Bauer Nikola in Existenznot - - / AFP"
    },
    {
      "title": "Ausbau der Atom-U-Boot-Flotte Rolls-Royce schließt Milliardendeal mit London",
      "teaser": "Die britische Regierung baut ihre Atom-U-Boot-Flotte aus. Als eines der ersten Unternehmen profitiert davon Rolls-Royce. Der Triebwerksspezialist unterschrieb einen Milliardenauftrag.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestung-rolls-royce-schliesst-milliarden-deal-mit-london-a-46abcf6d-f376-4aa6-aac3-3b7be2a5a6e3",
      "image_title": "Rolls-Royce schließt Milliardendeal mit London - Owen Humphreys / Press Association / dpa"
    },
    {
      "title": "ICE Bahn kündigt Ausbau der Direktverbindungen zwischen München und Paris an",
      "teaser": "Der neue Direkt-ICE zwischen Berlin und Paris entwickelt sich zum Kassenschlager für die Deutsche Bahn und die französische SNCF. Jetzt denken beide Unternehmen über einen Ausbau der Verbindungen nach.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-kuendigt-direktverbindungen-zwischen-muenchen-und-paris-an-a-ce42fe96-7418-41ef-bfd0-35cc00b1d3c2",
      "image_title": "Bahn kündigt Ausbau der Direktverbindungen zwischen München und Paris an - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Start der Tarifverhandlungen Acht Prozent mehr Geld im öffentlichen Dienst – das könnte zu viel sein",
      "teaser": "Mitten im Wahlkampf startet die Tarifrunde für die 2,5 Millionen Beschäftigten beim Bund und in den Kommunen. Die Kassen sind leer, doch die Gewerkschaft Ver.di fordert einen kräftigen Aufschlag. Wird der Streit eskalieren? Eine Analyse von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverhandlungen-acht-prozent-mehr-geld-im-oeffentlichen-dienst-das-koennte-zu-viel-sein-a-1bd14fc8-32df-47c4-bbe9-617ad77a497a",
      "image_title": "Acht Prozent mehr Geld im öffentlichen Dienst – das könnte zu viel sein - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Flugzeugbauer in der Krise Airbus-Rivale Boeing kündigt unerwartet hohen Verlust an",
      "teaser": "Der US-Flugzeugbauer kommt nicht aus der Krise: Boeing muss offenbar Milliardenabschreibungen vornehmen. Erklärung des Konzerns: Ein Streik und technische Probleme haben viel Geld gekostet",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-airbus-rivale-kuendigt-unerwartet-hohen-verlust-an-a-e5b442b1-13f2-461b-b889-0c023a9cf06c",
      "image_title": "Airbus-Rivale Boeing kündigt unerwartet hohen Verlust an - Jennifer Buchanan / REUTERS"
    },
    {
      "title": "Industrie in der Krise IG Metall und Autozulieferer verlangen Unterstützung von Scholz",
      "teaser": "Die Chefs und Betriebsratsvorsitzenden von Bosch, Continental, Mahle, Schaeffler und ZF Group sowie die IG Metall wenden sich in einem offenen Brief an Olaf Scholz: Sie eine die »tiefe Sorge« um den Automobilstandort.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ig-metall-und-auto-zulieferer-appellieren-an-olaf-scholz-a-12026f95-8901-492a-a42b-bded226dd2a3",
      "image_title": "IG Metall und Autozulieferer verlangen Unterstützung von Scholz - Georg Wendt / dpa"
    },
    {
      "title": "US-Präsident spricht zur Wirtschaftselite Zirkus Trump auf der Weltbühne",
      "teaser": "Seinen ersten internationalen Auftritt absolviert der neue US-Präsident vor dem Weltwirtschaftsforum in Davos. Dabei liefert er wirre Botschaften und erhält devote Bewunderung. Nur eine Topmanagerin traut sich anzuecken. Aus Davos berichten Tim Bartz, Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-in-davos-zirkus-auf-der-weltbuehne-der-wirtschaftselite-a-be82925c-8353-4bdd-9539-6fe30de85c0c",
      "image_title": "Zirkus Trump auf der Weltbühne - Fabrice Coffrini / AFP"
    },
    {
      "title": "Festgenommener Pleitier Das rätselhafte Millionenversteck des René Benko",
      "teaser": "Signa-Gründer Benko und seine Familie umgeben sich trotz Pleite weiter mit Luxus, inklusive Pferden und Schwimmgrotte. Nun wurde er in seiner Villa festgenommen. Womöglich heben die Ermittler jetzt seinen Geldspeicher aus. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-luxusleben-trotz-pleite-ermittler-suchen-geldspeicher-a-b754820c-e819-4e8c-ba32-bed35b74688b",
      "image_title": "Das rätselhafte Millionenversteck des René Benko - Eibner-Pressefoto / EXPA / Groder / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "SPIEGEL Shortcut Anfällig oder überfällig?",
      "teaser": "Arztbesuche ohne Zettelwirtschaft, bessere Behandlung dank KI: Die elektronische Patientenakte kommt und soll viele Vorteile bieten. SPIEGEL-Redakteur Martin U. Müller lehnt sie ab – und erklärt, was auf uns zukommt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-patientenakte-epa-was-karl-lauterbach-verspricht-und-was-sie-wirklich-bedeutet-podcast-a-a0dc94e2-3290-4d99-8b47-e2ccfb81a123",
      "image_title": "Anfällig oder überfällig? - [M] DER SPIEGEL; Fotos: quantic69 / Getty Images; dts-Agentur / picture alliance"
    },
    {
      "title": "SPIEGEL Shortcut zur elektronischen Patientenakte Anfällig oder überfällig?",
      "teaser": "Arztbesuche ohne Zettelwirtschaft, bessere Behandlung dank KI: Die elektronische Patientenakte kommt und soll viele Vorteile bieten. SPIEGEL-Redakteur Martin U. Müller lehnt sie ab. Und erklärt, was auf uns zukommt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-patientenakte-epa-was-karl-lauterbach-verspricht-und-was-sie-wirklich-bedeutet-a-2c3200ff-5921-4717-a262-d547d5163297"
    },
    {
      "title": "Weltwirtschaftsforum in der Schweiz Trump droht auch in Davos mit Zöllen",
      "teaser": "Vor und nach seiner Vereidigung hat Donald Trump Drohungen in alle Richtungen ausgestoßen. In seiner Rede auf dem Weltwirtschaftsforum in Davos bleibt der US-Präsident seiner Linie treu. Besonders die EU sei »sehr unfair«.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-droht-auch-beim-weltwirtschaftsforum-in-davos-mit-zoellen-a-68435fa8-ad74-4a53-bea0-c0fa55003f98",
      "image_title": "Trump droht auch in Davos mit Zöllen - Bloomberg / Getty Images"
    },
    {
      "title": "Hersteller von Sportartikeln Adidas verfünffacht Gewinn – denkt aber über Jobabbau nach",
      "teaser": "Der Adidas-Konzern hat 2024 etwa 1,4 Milliarden Euro Gewinn gemacht. Dennoch könnte Adidas in seiner Zentrale Stellen streichen. Konkurrent Puma blieb hinter den Erwartungen zurück, der Kurs brach um 18 Prozent ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-verfuenffacht-gewinn-denkt-aber-ueber-jobabbau-nach-a-838b8236-cc35-4f6e-baa2-81e691753851",
      "image_title": "Adidas verfünffacht Gewinn – denkt aber über Jobabbau nach - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    }
  ]
}