{
  "timestamp": "2025-07-31T10:12:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alarmwerte schon früher überschritten Bau des Elbtowers birgt offenbar größere Risiken als gedacht",
      "teaser": "Der halb fertige Hamburger Elbtower beeinträchtigt nahe Bahnanlagen, weil er sich setzt. Es wurden beim ehemaligen Benko-Projekt weit früher Alarmwerte erreicht als bisher bekannt. Der Senat wurde offenbar im Dunkeln gelassen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-bau-des-elbtowers-birgt-offenbar-groessere-risiken-als-gedacht-a-8c8623c1-a535-4e0d-9576-b0225cac31db",
      "image_title": "Bau des Elbtowers birgt offenbar größere Risiken als gedacht - Ralf Brunner / laif",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Folgen des Zolldeals Beim Handel gilt jetzt wieder das Gesetz des Dschungels",
      "teaser": "Das wacklige Zollabkommen zwischen Europa und den USA könnte eine Handelsordnung zerstören, die über Jahrzehnte für Verlässlichkeit sorgte. In den Vereinigten Staaten droht Inflation, in Deutschland der Verlust von Arbeitsplätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zoll-deal-zwischen-eu-und-den-usa-beim-handel-gilt-jetzt-wieder-das-gesetz-des-dschungels-a-c11562c1-5002-44f8-8b63-73b8ae134908",
      "image_title": "Beim Handel gilt jetzt wieder das Gesetz des Dschungels - Andrew Harnik / Getty Images"
    },
    {
      "title": "Folge von Trumps Zollpolitik Dollarschwäche beschert Schweizer Notenbank hohen Verlust",
      "teaser": "Mit einem Minus von 15,3 Milliarden Franken hat die Schweizer Notenbank im ersten Halbjahr einen gigantischen Verlust gemacht. Der schwache Dollar schlägt auf die Bilanz durch.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-dollarschwaeche-sorgt-bei-notenbank-fuer-milliardenverlust-a-ccf829fc-1c01-4873-88c9-46126be1a64b",
      "image_title": "Dollarschwäche beschert Schweizer Notenbank hohen Verlust - Mats Silvan / imagebroker / IMAGO"
    },
    {
      "title": "Trump streicht Zollfreiheit für Günstigimporte Für Amerikaner werden Pakete aus aller Welt teurer",
      "teaser": "US-Verbraucher müssen sich auf teurere Bestellungen aus dem Ausland einstellen. Denn US-Präsident Trump hebt die De-minimis-Regelung auf: Auf kleine Pakete müssen Anbieter künftig Abgaben zwischen 80 und 200 Dollar zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-praesident-kippt-zollfreiheit-fuer-importe-unter-800-us-dollar-a-29744e4d-7003-4d46-bde7-9dc4452da12c",
      "image_title": "Für Amerikaner werden Pakete aus aller Welt teurer - Fatih Aktas / Anadolu Agency / IMAGO"
    },
    {
      "title": "Gewinnsteigerung im zweiten Quartal Lufthansa meldet hohe Nachfrage aus den USA",
      "teaser": "Alle Airline-Töchter sind in den schwarzen Zahlen, der Konzerngewinn steigt: Lufthansa präsentiert gute Zahlen – auch weil es viele US-Amerikaner nach Europa zieht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-airline-gruppe-steigert-gewinn-im-zweiten-quartal-um-27-prozent-a-4e849ba7-246d-485b-9cb0-ec7ae937ba6b",
      "image_title": "Lufthansa meldet hohe Nachfrage aus den USA - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Wirtschaftskrise in Deutschland Zahl der Arbeitslosen kratzt an der Drei-Millionen-Marke",
      "teaser": "Die schlechte Konjunktur schlägt stärker auf den Arbeitsmarkt durch: Die Zahl der Arbeitslosen ist im Juli deutlich gestiegen und nur knapp unter drei Millionen geblieben. Diese Marke wird wohl im August überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-arbeitslosen-kratzt-an-der-drei-millionen-marke-a-ed621087-bcdd-49e6-88c6-b5e1ebf0e0c8",
      "image_title": "Zahl der Arbeitslosen kratzt an der Drei-Millionen-Marke - Jens Kalaene / dpa"
    },
    {
      "title": "Florierende Werbegeschäfte bei Meta Mark Zuckerberg will Superintelligenz für alle Menschen erschaffen",
      "teaser": "Meta verdient gut, dank hoher Werbeeinnahmen. Konzernchef Mark Zuckerberg will nun mehr Geld in KI-Entwicklung stecken. Er kündigt eine persönliche Superintelligenz für jeden an. Die Welt werde bald »ziemlich anders aussehen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-plaene-mark-zuckerberg-will-superintelligenz-fuer-alle-menschen-erschaffen-a-a060cc68-987f-44bf-b93c-de226c86e010",
      "image_title": "Mark Zuckerberg will Superintelligenz für alle Menschen erschaffen - Laure Andrillon / REUTERS"
    },
    {
      "title": "Trotz Appells des Finanzministers Gastronomie will Mehrwertsteuersenkung nicht pauschal an Kunden weitergeben",
      "teaser": "Die Gaststättenlobby bremst die Hoffnungen der Verbraucher auf Preisstürze im Restaurant: Jeder Betrieb entscheide selbst, wie er mit der Steuersenkung umgehe, heißt es. Das hatte Lars Klingbeil sich anders vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-steuersenkung-soll-nicht-pauschal-bei-gaesten-ankommen-a-b51f4f6a-6ff7-486a-92a3-3903a59bf4d5",
      "image_title": "Gastronomie will Mehrwertsteuersenkung nicht pauschal an Kunden weitergeben - Bernd Weißbrod / dpa"
    },
    {
      "title": "Zölle und Probleme in China Gewinn bei BMW bricht um 29 Prozent ein",
      "teaser": "Donald Trumps Zollpolitik und schwache Geschäfte in China haben BMW einen deutlichen Gewinnrückgang beschert. Dennoch gibt sich der Konzern optimistisch und rechnet mit einem weltweit steigenden Automarkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-gewinn-bricht-um-29-prozent-ein-zoelle-und-probleme-in-china-belasten-a-7b43575b-0120-4e64-9650-8715689d4def",
      "image_title": "Gewinn bei BMW bricht um 29 Prozent ein - Jan Woitas / dpa"
    },
    {
      "title": "Handelsstreit mit Nachbarland Trump nennt Kanadas Anerkennung von Palästina Hindernis für Zolldeal",
      "teaser": "US-Präsident Donald Trump erhöht im Zollkonflikt den Druck auf Kanada und verknüpft das Thema mit einer politischen Entscheidung: Dass Kanada Palästina als Staat anerkenne, mache einen Handelsdeal schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-praesident-verknuepft-zoll-deal-mit-kanada-mit-palaestina-frage-a-0db11303-1730-4dbe-bd5c-de5763a31519",
      "image_title": "Trump nennt Kanadas Anerkennung von Palästina Hindernis für Zolldeal - Mark Schiefelbein / AP"
    },
    {
      "title": "Bürokratensprech Deutschland, ich verstehe dich nicht Ein Wutausbruch von Jens Radü",
      "teaser": "Mein Traum: Einmal die Steuererklärung ausfüllen und alles verstehen. Die Realität: Wortdinosaurier im Begriffsdschungel. Der Kampf gegen die deutsche Bürokratensprache nervt. Nicht nur am letzten Tag der Abgabefrist.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-abgaben-buerokratensprache-erschwert-steuererklaerung-a-f2ed1718-3b87-4502-9146-28ae6b5574fa",
      "image_title": "Deutschland, ich verstehe dich nicht - FILIP SINGER / EPA"
    },
    {
      "title": "US-Autobauer Trumps Zölle kosten Ford zwei Milliarden Dollar",
      "teaser": "Der Autoriese Ford produziert einen Großteil seiner Fahrzeuge in den USA, importiert aber Teile aus der ganzen Welt. Wegen Trumps Zöllen rechnet der Konzern mit einer Milliardenbelastung und kürzt seine Prognose.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zoelle-kosten-autobauer-ford-zwei-milliarden-dollar-a-ecbe0a2d-40e1-4137-87e3-beeaee81246f",
      "image_title": "Trumps Zölle kosten Ford zwei Milliarden Dollar - Carolyn Kaster / picture alliance / AP"
    },
    {
      "title": "Handelskonflikte Trump verkündet Zolldeal mit Südkorea",
      "teaser": "25 Prozent auf die Einfuhr von Produkten aus Südkorea, so lautete die Drohung von US-Präsident Trump. Das asiatische Land kam jetzt besser davon.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-verkuendet-zolldeal-mit-suedkorea-a-63217f9d-74a3-4c7d-b2d4-f76c10311532",
      "image_title": "Trump verkündet Zolldeal mit Südkorea - Jim Watson / AFP"
    },
    {
      "title": "Ceconomy MediaMarktSaturn-Mutter erhält Übernahmeangebot aus China",
      "teaser": "Die Elektronik-Handelsketten MediaMarkt und Saturn sollen einen chinesischen Eigentümer bekommen. Es sei »der richtige Partner zur richtigen Zeit«, heißt es bei Ceconomy in Düsseldorf.",
      "url": "https://www.spiegel.de/wirtschaft/ceconomy-mediamarkt-saturn-mutter-erhaelt-uebernahmeangebot-aus-china-a-406405f0-4d79-42e5-9bc2-a9a23efccf6d",
      "image_title": "MediaMarktSaturn-Mutter erhält Übernahmeangebot aus China - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Hamburger Hafen und Logistik AG HHLA verkündet neuen Chef",
      "teaser": "Nach neun Jahren an der Spitze zieht sich Angela Titzrath aus dem Hamburger Hafen zurück. Auf sie folgt Jeroen Eijsink. Über die Beteiligungspläne der Reederei MSC am Hafen war Titzrath wohl nicht informiert worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hhla-jeroen-eijsink-wird-neuer-chef-der-hamburger-hafen-und-logistik-ag-a-23d72f1d-fff5-45b9-a23c-a36ab0118669",
      "image_title": "HHLA verkündet neuen Chef - Volker Preusser / Volker Preußer / IMAGO"
    },
    {
      "title": "EU-Energiedeal mit Donald Trump 750-Milliarden-Dollar-Zusage könnte sich als großer Bluff entpuppen",
      "teaser": "Die EU hat US-Präsident Donald Trump versprochen, multimilliardenschwere Energieprodukte aus den USA zu kaufen. Doch die Summe halten Fachleute für absurd hoch. Ist der Deal reine Augenwischerei? Und wenn ja, wer betrügt hier wen? Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-energieimporte-zweifel-an-750-milliarden-dollar-deal-mit-donald-trump-a-9d743ee8-c33a-4461-98e6-0f526c05119f",
      "image_title": "750-Milliarden-Dollar-Zusage könnte sich als großer Bluff entpuppen - Stefan Sauer / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Trotz Forderungen von Präsident Trump US-Notenbank Fed lässt Leitzins unverändert",
      "teaser": "US-Präsident Donald Trump hatte eine massive Senkung des Leitzins gefordert, aber Fed-Chef Jerome Powell bleibt standhaft. Die Notenbank belässt den Leitzins unverändert in der Spanne von 4,25 bis 4,50 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/usa-fed-belaesst-leitzins-unveraendert-bei-4-25-bis-4-50-prozent-a-1440dd26-40be-4711-9695-35bc1056170f",
      "image_title": "US-Notenbank Fed lässt Leitzins unverändert - Carlos Barria / REUTERS"
    },
    {
      "title": "Zoll-Deal mit den USA Die EU darf vor Trump nicht wieder kuschen Ein Kommentar von Gerald Traufetter",
      "teaser": "Der größte Fehler der EU-Kommission war, nicht gegen die Zollkeule des US-Präsidenten zu kämpfen. Das macht sie auch in Zukunft erpressbar. Doch es gibt Gegenmittel.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-zoelle-so-koennte-die-erpressbarkeit-der-eu-durch-trump-beendet-werden-a-852ed946-7e66-4efe-be91-467dc067424e",
      "image_title": "Die EU darf vor Trump nicht wieder kuschen - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Französischer Autobauer Renault ernennt neuen Konzernchef",
      "teaser": "Seit 2002 arbeitet François Provost für Renault, jetzt steigt er zum Vorstandsvorsitzenden auf. Sein Vorgänger hatte den Autobauer mitten in der Krise verlassen, um zu einem Luxuskonzern zu wechseln.",
      "url": "https://www.spiegel.de/wirtschaft/renault-francois-provost-wird-neuer-vorstandsvorsitzender-a-e30c6208-fe53-4e7c-b597-92484e606478",
      "image_title": "Renault ernennt neuen Konzernchef - Nicolas Asfouri / AFP"
    },
    {
      "title": "Handelsstreit Trump kündigt 25 Prozent Zölle auf indische Waren an",
      "teaser": "US-Präsident Trump will auf indische Waren künftig Zölle in Höhe von 25 Prozent erheben. Zudem will er das Land für den Kauf von russischem Öl »bestrafen« – mit einer zusätzlichen Einfuhrsteuer.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-kuendigt-25-prozent-zoelle-auf-indische-waren-an-a-853dd6e2-71ea-4859-af63-15ec16311a37",
      "image_title": "Trump kündigt 25 Prozent Zölle auf indische Waren an - Bonnie Cash / CNP / ZUMA Press Wire / IMAGO"
    }
  ]
}