{
  "timestamp": "2025-12-20T23:10:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abkommen mit EU Brasiliens Präsident Lula hofft auf Mercosur-Abschluss im Januar",
      "teaser": "Erst setzte er ein Ultimatum, dann war er doch bereit zu warten: Nach erneuten Verzögerungen beim Mercosur-Freihandelsabkommen rechnet Brasiliens Präsident Lula jetzt mit einer Unterzeichnung im neuen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-abkommen-brasilien-setzt-auf-januar-fuer-handelsdeal-a-e0975f3e-f393-4418-830d-5b483be68f3a",
      "image_title": "Brasiliens Präsident Lula hofft auf Mercosur-Abschluss im Januar - Juan Pablo Pino / EPA"
    },
    {
      "title": "Mark Zuckerberg und der Rechtsruck im Silicon Valley Endlich kann er den digitalen Imperator ausleben. Ganz ohne schlechtes Gewissen",
      "teaser": "Mark Zuckerberg war immer ein Mann mit zwei Gesichtern. Doch seit Donald Trump regiert, ist die nette Seite verschwunden: Der Meta-Boss prahlt mit männlicher Energie und wird immer rücksichtsloser. Von Simon Book, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mark-zuckerberg-und-maga-wie-donald-trump-den-meta-chef-veraendert-a-e8200fe6-073d-485c-872a-85a0322dc582",
      "image_title": "Endlich kann er den digitalen Imperator ausleben. Ganz ohne schlechtes Gewissen - David Paul Morris / Bloomberg / Getty Images",
      "author": "Simon Book, San Francisco"
    },
    {
      "title": "Chancengerechtigkeit erhöhen Holt endlich die Finanzbildung in die Klassen! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "In anderen europäischen Ländern ist ein Pisa-Test zur Finanzkompetenz etabliert, aber Deutschland ziert sich immer noch. Das ist fatal: Eine ausbleibende Bildung in finanziellen Fragen zementiert die Chancenungleichheit.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzbildung-warum-schulen-kindern-endlich-etwas-ueber-geld-beibringen-muessen-a-e9f8da52-633a-486b-ac71-89b2a8c2c69b",
      "image_title": "Holt endlich die Finanzbildung in die Klassen! - Boris Roessler / dpa / picture alliance"
    },
    {
      "title": "Ehemaliger US-Präsidentschaftskandidat Mitt Romney fordert höhere Steuern für Reiche",
      "teaser": "Im Senat versuchte der Republikaner Mitt Romney, sich als Anti-Trump-Stimme zu etablieren. Jetzt fordert er, dass Superreiche mehr zum Allgemeinwohl beitragen. Als Rechenbeispiel verwendet er Elon Musk.",
      "url": "https://www.spiegel.de/wirtschaft/mitt-romney-ehemaliger-us-praesidentschaftskandidat-fordert-hoehere-steuern-fuer-reiche-a-22a7b8ba-f5e9-4640-ac9f-8a1a48124f0a",
      "image_title": "Mitt Romney fordert höhere Steuern für Reiche - Anadolu / Getty Images"
    },
    {
      "title": "Vergütung aus dem Jahr 2018 Elon Musk gewinnt Rechtsstreit um Milliarden-Aktienpaket",
      "teaser": "Tesla-Chef Elon Musk musste jahrelang um über 300 Millionen Aktien bangen. Jetzt entschied ein Gericht zugunsten des Techmilliardärs. Die Aufhebung des gesamten Pakets sei eine zu harte Maßnahme.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-gewinnt-rechtsstreit-um-milliarden-aktienpaket-von-tesla-a-9d6d65c5-d58b-4c83-b2f8-9ad8d804017b",
      "image_title": "Elon Musk gewinnt Rechtsstreit um Milliarden-Aktienpaket - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Mercosur-Abkommen Europa schadet sich selbst Ein Kommentar von Gerald Traufetter",
      "teaser": "Die EU verschiebt die Unterzeichnung des Freihandelsabkommens mit den lateinamerikanischen Staaten. USA, China und auch Russland freuen sich. Sie können den Markt jetzt weiter unter sich aufteilen.",
      "url": "https://www.spiegel.de/wirtschaft/service/mercosur-abkommen-verschoben-europa-schadet-sich-selbst-usa-china-und-russland-freuen-sich-a-973ffa73-4d05-4826-9ae2-841be3f23520",
      "image_title": "Europa schadet sich selbst - Matilde Campodonico / AP / dpa"
    },
    {
      "title": "Nach Sexpuppen-Skandal Shein entgeht Sperre in Frankreich",
      "teaser": "Ein Pariser Gericht hat die Billigplattform Shein dazu verurteilt, Maßnahmen zur Altersüberprüfung für Erwachsenen-Produkte zu implementieren. Bei jedem Verstoß drohen 10.000 Euro Geldstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-onlinehaendler-entgeht-nach-sexpuppen-skandal-knapp-einer-sperre-in-frankreich-a-6a63321f-5acf-4558-9e53-903e0a02368e",
      "image_title": "Shein entgeht Sperre in Frankreich - Apaydin Alain / ABACAPRESS / picture alliance"
    },
    {
      "title": "Sicherung des Weihnachtsreiseverkehrs Französische Regierung will Bauernblockaden räumen lassen",
      "teaser": "Kurz vor den Feiertagen verschärfen die Landwirte in Frankreich ihren Protest und blockieren Reiserouten. Auch vor Macrons Privathaus versammeln sich Demonstranten. Nun will die Regierung durchgreifen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-regierung-will-bauern-blockaden-vor-weihnachten-raeumen-lassen-a-85c5ed1c-dae2-425f-9241-9f989ef030f6",
      "image_title": "Französische Regierung will Bauernblockaden räumen lassen - Christophe AGOSTINIS / MAXPPP / IMAGO"
    },
    {
      "title": "Letzte Plenarsitzung des Jahres Pendlerpauschale, Gastronomie, Ehrenamt – das ändert sich nach der Zustimmung des Bundesrats",
      "teaser": "Kurz vor Weihnachten stimmt der Bundesrat einer Reihe von Steuererleichterungen zu: 2026 sinkt etwa die Mehrwertsteuer auf Speisen in Restaurants, die Pendlerpauschale steigt. Die Opposition kritisiert die Steuersenkungen deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/steuersenkungen-bundesrat-billigt-entlastung-von-pendlern-und-gastronomie-a-a2466d71-bd05-4f19-9551-b3aa21e17bc2",
      "image_title": "Pendlerpauschale, Gastronomie, Ehrenamt – das ändert sich nach der Zustimmung des Bundesrats - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Steuersenkung in der Gastronomie »Viele haben die Ersparnis schlicht eingesteckt«",
      "teaser": "Im neuen Jahr sinkt die Mehrwertsteuer für Restaurantspeisen auf sieben Prozent. Gewerkschaftschef Guido Zeitler kritisiert: Den Köchinnen und Kellnern nützt das wenig. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gastronomie-mehrwertsteuer-ersparnis-kommt-beim-personal-nicht-an-kritisiert-gewerkschaft-a-d114cdbd-dcc8-4914-a24e-b847c9330586",
      "image_title": "»Viele haben die Ersparnis schlicht eingesteckt« - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Privilegien bei der Erbschaftsteuer Forscher kratzen am deutschen Mythos der Familienunternehmer",
      "teaser": "Erbe verpflichtet, aber befähigt es auch zur Unternehmensführung? Ökonomen bezweifeln das – und liefern gute Argumente für eine Steuerreform. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/erbschaftsteuer-oekonomen-bezweifeln-dass-erben-gute-chefs-sind-a-2a862325-27d1-45ab-ae1e-037c9851b9cd",
      "image_title": "Forscher kratzen am deutschen Mythos der Familienunternehmer - HBO / Sky / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Nach Huthi-Attacken Maersk-Schiff passiert das Rote Meer erstmals seit zwei Jahren",
      "teaser": "Huthi-Milizen haben immer wieder Schiffe im Roten Meer angegriffen und versenkt. Seit Jahren ist daher kein Schiff der Reederei Maersk durch diese Gewässer gefahren. Nun wird eine Wiederaufnahme der Fahrten getestet.",
      "url": "https://www.spiegel.de/wirtschaft/huthi-milizen-maersk-schiff-passiert-erstmals-seit-zwei-jahren-das-rote-meer-a-927b4e27-4b66-4d3e-adc0-5339d80b52ca",
      "image_title": "Maersk-Schiff passiert das Rote Meer erstmals seit zwei Jahren - Mohamed Hossam / EPA"
    },
    {
      "title": "GfK-Konsumklima Kauflaune rutscht kurz vor Weihnachten auf Tiefpunkt",
      "teaser": "Mitten im Weihnachtsgeschäft sackt das Konsumklima in Deutschland ab – das Bedürfnis zu sparen ist dagegen so groß wie seit der Finanzkrise nicht mehr. Marktforscher haben die Gründe erfragt.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachten-konsumklima-sackt-ab-verbraucher-sparen-mehr-a-dbf08a2b-822a-4d3f-bd25-f2e89fd10c58",
      "image_title": "Kauflaune rutscht kurz vor Weihnachten auf Tiefpunkt - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Chef der US-Outdoormarke Patagonia »Wir halten nicht den Mund und verschwinden nicht«",
      "teaser": "Die US-Outdoormarke Patagonia wirbt mit ihrem Engagement für Klimaschutz und provoziert so Konflikte mit der Trump-Regierung. Hier spricht Vorstandschef Ryan Gellert darüber, wie er seine Strategie verteidigen will. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/patagonia-wie-chef-ryan-gellert-der-donald-trump-regierung-trotzt-a-43f07f27-d37b-4cc7-81f0-daaf32caacf1",
      "image_title": "»Wir halten nicht den Mund und verschwinden nicht« - Andrew Schwartz / SIPA / picture alliance"
    },
    {
      "title": "Umfrage zur Gastronomie Mehrheit mag keine Trinkgeldoptionen bei der Kartenzahlung",
      "teaser": "Von den Trinkgeldvorschlägen am Kartenlesegerät fühlen sich viele Gäste laut einer Umfrage eher genervt als animiert. Neben Einbußen beim Trinkgeld betrifft Beschäftigte die Neuerung noch auf andere Weise.",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-mehrheit-mag-keine-trinkgeld-optionen-bei-der-kartenzahlung-a-aa23eb5a-f5a4-4ac8-90ba-caa7b0f47c78",
      "image_title": "Mehrheit mag keine Trinkgeldoptionen bei der Kartenzahlung - Gregor Tholl / dpa-tmn / dpa",
      "author": "den Trinkgeldvorschlägen am Kartenlesegerät fühlen sich viele Gäste laut einer Umfrage eher genervt als animiert. Neben Einbußen beim Trinkgeld betrifft Beschäftigte die Neuerung noch auf andere Weise."
    },
    {
      "title": "Senkung der Gastrosteuer Dafür ist Geld da",
      "teaser": "Der Bundesrat soll heute die Mehrwertsteuersenkung für Gastronomen absegnen, trotz knapper Kassen und Expertenprotest. Es ist ein Sieg für Markus Söder und ein Lehrstück über lobbygetriebene Politik. Von David Böcking und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-mehrwertsteuer-senkung-trotz-expertenprotest-sieg-des-lobbyismus-a-7778ca00-1b4d-48fe-85c5-2c67fd4c71f7",
      "image_title": "Dafür ist Geld da - Alessandra Schellnegger / SZ Photo / picture alliance",
      "author": "David Böcking und Timo Schober"
    },
    {
      "title": "Wichtiger Rohstoff Europäische Firmen für mehr Kupferminen in der EU",
      "teaser": "Produzenten aus Schweden und Deutschland wollen bei wichtigen Rohstoffen wie Kupfer unabhängiger werden und mehr Minen in Europa betreiben. Die Kosten dafür seien aber noch zu hoch, die Umweltbedenken ebenfalls.",
      "url": "https://www.spiegel.de/wirtschaft/kupfer-europaeische-firmen-aurubis-und-viscaria-fuer-mehr-kupferminen-in-der-eu-a-c52bdee2-09d7-4e34-b8e8-53d3095ce578",
      "image_title": "Europäische Firmen für mehr Kupferminen in der EU - Marcus Brandt / dpa"
    },
    {
      "title": "Gründungsoffensive Dieses Old-Boy-Netzwerk will 1000 Techfirmen ins Ruhrgebiet holen",
      "teaser": "Im Ruhrgebiet soll eine große Start-up-Offensive zünden und 50.000 neue Arbeitsplätze bringen. Dafür engagieren sich Investoren wie Gisbert Rühl und vernetzen Industrie, Unis und Wagniskapitalfirmen. Wie realistisch ist das? Von manager-magazin-Redakteurin Sonja Banze",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-ein-old-boys-netzwerk-will-dem-ruhrgebiet-50-000-neue-arbeitsplaetze-schaffen-a-aa7787b6-2c9b-4c62-a734-8eb24873748f",
      "image_title": "Dieses Old-Boy-Netzwerk will 1000 Techfirmen ins Ruhrgebiet holen - Fotos [M]: Felix von der Osten & Kayla Kauffman / manager magazin",
      "author": "manager-magazin-Redakteurin Sonja Banze"
    },
    {
      "title": "US-Blockade von Öltankern Auf diese Bodenschätze hat es Trump in Venezuela abgesehen",
      "teaser": "Der US-Präsident hat Venezuela ins Visier genommen. Mit einer Blockade der Schattenflotte aus Tankern will er das sozialistische Regime stürzen – und sich den Zugriff auf die wertvollen Rohstoffe sichern. Von Niklas Marienhagen und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/wirtschaft/service/usa-vs-venezuela-donald-trump-zielt-mit-tanker-blockade-auf-oel-und-andere-rohstoffe-a-ea27740a-5e48-4cda-9004-888e4a88aa03",
      "image_title": "Auf diese Bodenschätze hat es Trump in Venezuela abgesehen - [M] DER SPIEGEL; Foto: Vantor / AP",
      "author": "Niklas Marienhagen und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Zukunft der Autoindustrie Was sind »hocheffiziente Verbrenner«? Die Regierung weiß es auch nicht",
      "teaser": "Kanzler Merz hat sich dafür eingesetzt, dass »hocheffiziente Verbrenner« noch nach 2035 neu zugelassen werden dürfen. Nun zeigt sich: Die Regierung hat keine Definition für den Begriff »und muss diese auch nicht festlegen«. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-aus-regierung-ohne-definition-fuer-hocheffiziente-verbrenner-a-9d94f6c7-7ec9-4b24-91f6-e6eab59a1f78",
      "image_title": "Was sind »hocheffiziente Verbrenner«? Die Regierung weiß es auch nicht - Baertels / plainpicture",
      "author": "Benedikt Müller-Arnold"
    }
  ]
}