{
  "timestamp": "2025-06-18T10:11:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswertung globaler Vermögen Wird den Deutschen ihre konservative Geldanlage zum Verhängnis?",
      "teaser": "Dank des Booms der Wall Street werden vor allem US-Amerikaner immer reicher, wie eine UBS-Studie zeigt. Dagegen bleibt der Vermögenszuwachs in Deutschland überschaubar. Und das Geld ist sehr ungleich verteilt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/global-wealth-report-amerikanische-vermoegen-wachsen-dank-wall-street-a-a637e519-ca12-400d-acb5-9c3abb2ea5d4",
      "image_title": "Wird den Deutschen ihre konservative Geldanlage zum Verhängnis? - Wolfram Steinberg / picture alliance",
      "author": "Michael Brächer"
    },
    {
      "title": "Aufwärtstrend bei Einfamilienhäusern Zahl der Baugenehmigungen erneut gestiegen",
      "teaser": "In Deutschland wird wieder mehr gebaut – allerdings vor allem Einfamilienhäuser. Während hier die Genehmigungen von Januar bis April deutlich zulegten, waren sie für Mehrfamilienhäuser sogar leicht rückläufig.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-mehr-genehmigungen-fuer-einfamilienhaeuser-stagnation-bei-mehrfamilienhaeusern-a-c1847e3f-b5db-4395-abc3-b2fad759d1a4",
      "image_title": "Zahl der Baugenehmigungen erneut gestiegen - Jan Woitas / dpa"
    },
    {
      "title": "Plan der schwarz-roten Koalition Rentenversicherung sieht wenig Chancen auf schnelle Ausweitung der Mütterrente",
      "teaser": "Der Deutschen Rentenversicherung fehlen nach eigenen Angaben die Ressourcen, um eine schnelle Ausweitung der Mütterrente umzusetzen. Die CSU zeigt sich erbost.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muetterrente-rentenversicherung-sieht-wenig-chancen-auf-schnelle-ausweitung-a-50a35444-0d6f-44e7-aa26-284ff341da02",
      "image_title": "Rentenversicherung sieht wenig Chancen auf schnelle Ausweitung der Mütterrente - Jan Woitas / dpa"
    },
    {
      "title": "Vergleich der Handelsbilanzen Deutsche Industrie kann mit Konkurrenz aus China kaum mehr Schritt halten",
      "teaser": "China meldet seit Jahren steigende Exporte, die Ausfuhren aus Deutschland dagegen sind rückläufig. Experten warnen vor mangelnder Wettbewerbsfähigkeit der deutschen Industrie und sehen vor allem zwei Gefahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelsbilanz-deutsche-industrie-kann-mit-konkurrenz-aus-china-kaum-mehr-schritt-halten-a-689c8247-fc16-40e2-9517-a51daa8f9985",
      "image_title": "Deutsche Industrie kann mit Konkurrenz aus China kaum mehr Schritt halten - Christian Charisius / dpa"
    },
    {
      "title": "Einsatz von KI-Systemen Amazon-Chef rechnet mit weniger Beschäftigten",
      "teaser": "Bei Amazon dürften KI-Systeme in den kommenden Jahren einen Teil der Mitarbeiter überflüssig machen, verkündet Konzernchef Andy Jassy. Die Beschäftigten rief er dazu auf, mit der neuen Software zu experimentieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-chef-rechnet-mit-weniger-beschaeftigten-durch-einsatz-von-ki-systemen-a-d9e7f9ed-2875-4370-9a8f-92153b1676d9",
      "image_title": "Amazon-Chef rechnet mit weniger Beschäftigten - Andrej Sokolow / dpa"
    },
    {
      "title": "Abgabefrist Ende Juli Jetzt aber schnell – fünf Tipps für Ihre Steuererklärung",
      "teaser": "In wenigen Wochen läuft die Frist zur Abgabe Ihrer Einkommensteuer ab. Hier erfahren Sie, was Sie dieses Jahr beachten sollten und wie Ihnen dabei die gute Laune nicht vergeht. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-fuenf-tipps-vor-der-abgabefrist-im-juli-a-77710b7c-83ce-4afd-bbb4-dc6e80d1abea",
      "image_title": "Jetzt aber schnell – fünf Tipps für Ihre Steuererklärung - MementoJpeg / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Abgabefrist rückt näher Kann KI meine Steuer erledigen? Der Test",
      "teaser": "Software hilft seit Jahren bei der Steuererklärung. Neuerdings soll künstliche Intelligenz das noch besser machen. Wie es klappt und ob sogar ChatGPT nützlich sein kann: Wir haben es ausprobiert. Von Matthias Kaufmann und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-kann-ki-meine-steuer-erledigen-der-test-a-410bd504-99f8-45d8-9091-705bbf89f7a5",
      "image_title": "Kann KI meine Steuer erledigen? Der Test - Sebastian Mast / Connected Archives",
      "author": "Matthias Kaufmann und Katharina Koerth"
    },
    {
      "title": "Angespannter Wohnungsmarkt Mieten in Großstädten steigen trotz Preisbremse deutlich",
      "teaser": "Die Mieten in den größten kreisfreien Städten sind in den vergangenen Jahren rasant gestiegen. Das geht aus einer Auswertung des Bauministeriums hervor. Im Ranking der teuersten Städte liegt München vorn.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungen-mieten-in-grossstaedten-steigen-trotz-preisbremse-deutlich-a-3b8b6785-37d6-47de-8082-8facc3344610",
      "image_title": "Mieten in Großstädten steigen trotz Preisbremse deutlich - Schöning / IMAGO"
    },
    {
      "title": "Warnung des US-Präsidenten Trump äußert sich im Zollstreit verärgert über die EU",
      "teaser": "Bundeskanzler Friedrich Merz sieht Bewegung im Zollstreit zwischen Brüssel und Washington und setzt auf eine Einigung vor dem Sommer. US-Präsident Donald Trump vermisst dagegen ein »faires Angebot« der EU.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-aeussert-sich-im-zollstreit-veraergert-ueber-die-eu-a-e24f9209-4a12-45cf-a247-ab7dd622944b",
      "image_title": "Trump äußert sich im Zollstreit verärgert über die EU - Mark Schiefelbein / AP"
    },
    {
      "title": "Steigende Einnahmen im Handelsstreit In Washington klingelt die Zollkasse",
      "teaser": "Donald Trumps Strafzölle zeigen erste Effekte: Sie bringen dem Staat im Schnitt 600 Millionen Dollar täglich. Vielleicht reicht das, um die Steuersenkungen für die Reichen zu bezahlen. Die Ärmeren wird es ohnehin treffen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-in-washington-klingelt-die-zollkasse-a-1d0374a4-df55-4f9d-bb41-75fadda3d626",
      "image_title": "In Washington klingelt die Zollkasse - Charly Triballeau / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Energiebilanz für 2024 Deutschland kauft Erdöl, Gas und Kohle für 69 Milliarden Euro",
      "teaser": "Die Bundesrepublik hat 2024 etwa 1,6 Prozent ihrer gesamten Wirtschaftsleistung für Importe von Erdöl, Gas und Kohle ausgegeben. Die Kosten waren damit niedriger als im Vorjahr, aber deutlich höher als vor dem Ukrainekrieg.",
      "url": "https://www.spiegel.de/wirtschaft/energie-deutschland-gibt-69-milliarden-euro-fuer-fossile-brennstoffe-aus-a-2c52f9a8-97e4-4f17-aee9-9e5aac76a24f",
      "image_title": "Deutschland kauft Erdöl, Gas und Kohle für 69 Milliarden Euro - Jochen Tack / picture alliance"
    },
    {
      "title": "Rüstungsindustrie Drohnenspezialist Helsing ist Deutschlands teuerstes Start-up",
      "teaser": "Die Staaten Europas wollen ihre Streitkräfte stärken und geben enorme Summen für Waffen aus. Einer der Profiteure ist das Münchner Start-up Helsing. Investoren stehen Schlange.",
      "url": "https://www.spiegel.de/wirtschaft/drohnen-spezialist-helsing-ist-deutschlands-teuerstes-start-up-a-ec39e369-5e1a-4c58-90fd-7f0b84be180d",
      "image_title": "Drohnenspezialist Helsing ist Deutschlands teuerstes Start-up - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Zukunft des Welthandels Die Wutpolitik des Donald Trump Eine Kolumne von Michael Sauga",
      "teaser": "Der Zollkrieg dürfte sich nach der vorzeitigen Abreise des US-Präsidenten vom G7-Gipfel verschärfen. Was Europa jetzt tun muss.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-zoelle-die-wutpolitik-des-us-praesidenten-kolumne-a-1b5ae5fd-7e5f-41a1-be98-bb5826911068",
      "image_title": "Die Wutpolitik des Donald Trump - UPI / Newscom / SIPA / action press"
    },
    {
      "title": "Edle Weine, Bayern-Fußball, Bademantel Alles muss raus aus Benkos Luxusvilla",
      "teaser": "Sie wollten schon immer mal wie einst René Benko in den Tag starten? Oder einen Esstisch aus seiner Villa am Gardasee besitzen? Jetzt haben Sie die Chance. Das Inventar der Immobilie wird ab heute versteigert. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-inventar-aus-der-luxusvilla-am-gardasee-steht-zum-verkauf-a-07f82451-a801-4be9-b6f6-d0289b058c12",
      "image_title": "Alles muss raus aus Benkos Luxusvilla - Aurena",
      "author": "Kristina Gnirke"
    },
    {
      "title": "»Goldener Windbeutel« 2025 Wer wirbt am dreistesten für Lebensmittel?",
      "teaser": "Ungesundes soll gesund erscheinen, Industrielles besonders natürlich: Die Verbraucherorganisation Foodwatch schmäht die »dreisteste Werbelüge des Jahres«. Verbraucher können abstimmen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/goldener-windbeutel-2025-wer-wirbt-am-dreistesten-fuer-lebensmittel-a-5be1b64f-05a1-42ac-a2bd-0bf651a2c7bf",
      "image_title": "Wer wirbt am dreistesten für Lebensmittel? - [M] DER SPIEGEL; Foto: foodwatch",
      "author": "Katharina Koerth"
    },
    {
      "title": "Öffentlicher Dienst Zahl der Staatsdiener steigt auf 5,4 Millionen",
      "teaser": "Der Staat benötigt offenbar immer mehr Menschen, um seine Aufgaben zu bewältigen. Die Zahl der Beschäftigten im öffentlichen Dienst ist im vergangenen Jahr deutlich gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-zahl-der-staatsdiener-steigt-auf-5-4-millionen-a-b8313d48-c0cb-4c52-b314-87704ac2200e",
      "image_title": "Zahl der Staatsdiener steigt auf 5,4 Millionen - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Energie, Wasser, Personal Freibäder verlangen höhere Eintrittspreise",
      "teaser": "Der Besuch im Freibad wird in dieser Saison spürbar teurer. Und selbst damit schaffen es Kommunen nicht, alle Bäder weiterzubetreiben.",
      "url": "https://www.spiegel.de/wirtschaft/energie-wasser-personal-freibaeder-verlangen-hoehere-eintrittspreise-a-60a1d9bb-4654-4003-ac64-7a20f2f21ef9",
      "image_title": "Freibäder verlangen höhere Eintrittspreise - Sven Hoppe / dpa"
    },
    {
      "title": "Handelspakt USA und Großbritannien sind sich fast einig",
      "teaser": "Anfang Mai hatten US-Präsident Trump und der britische Premier Starmer einen Handelsdeal angekündigt. Inzwischen haben sich beide Seiten weitgehend geeinigt. Ein paar Punkte aber sind noch offen.",
      "url": "https://www.spiegel.de/wirtschaft/handelspakt-usa-und-grossbritannien-sind-sich-fast-einig-a-15339f4f-5799-4d5a-8834-4b66d0bdeb08",
      "image_title": "USA und Großbritannien sind sich fast einig - Suzanne Plunkett / REUTERS"
    },
    {
      "title": "Sanktionen EU-Kommission will russische Gasimporte komplett verbieten",
      "teaser": "Für Kohle und Öl hat die EU die Lieferwege wirksam unterbrochen. Auf Gas wollen einige Mitgliedsländer jedoch immer noch nicht verzichten. Jetzt strebt die Kommission ein Machtwort an.",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-eu-kommission-will-russische-gasimporte-komplett-verbieten-a-79c770bd-2d3b-4950-ba0f-7819dd521bc9",
      "image_title": "EU-Kommission will russische Gasimporte komplett verbieten - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "EU-Sanktionen gegen Putin-Regime Geldwäsche? Doch nicht in Russland",
      "teaser": "Die Europäische Union will Russland nicht auf ihrer Liste der Geldwäsche-Staaten aufführen. Auch die Vereinigten Arabischen Emirate sollen dort auf wundersame Weise verschwinden. Gegen das Manöver regt sich Widerstand. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-sanktionen-gegen-wladimir-putin-regime-geldwaesche-doch-nicht-in-russland-a-64d41f0e-4eab-4463-83cd-f488a635706e",
      "image_title": "Geldwäsche? Doch nicht in Russland - Olivier Matthys / EPA-EFE",
      "author": "Michael Sauga, Brüssel"
    }
  ]
}