{
  "timestamp": "2025-01-24T05:09:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Start der Tarifverhandlungen Acht Prozent mehr Geld im öffentlichen Dienst – das könnte zu viel sein",
      "teaser": "Mitten im Wahlkampf startet die Tarifrunde für die 2,5 Millionen Beschäftigten beim Bund und in den Kommunen. Die Kassen sind leer, doch die Gewerkschaft Verdi fordert einen kräftigen Aufschlag. Wird der Streit eskalieren? Eine Analyse von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverhandlungen-acht-prozent-mehr-geld-im-oeffentlichen-dienst-das-koennte-zu-viel-sein-a-1bd14fc8-32df-47c4-bbe9-617ad77a497a",
      "image_title": "Acht Prozent mehr Geld im öffentlichen Dienst – das könnte zu viel sein - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Flugzeugbauer in der Krise Airbus-Rivale Boeing kündigt unerwartet hohen Verlust an",
      "teaser": "Der US-Flugzeugbauer kommt nicht aus der Krise: Boeing muss offenbar Milliardenabschreibungen vornehmen. Erklärung des Konzerns: Ein Streik und technische Probleme haben viel Geld gekostet",
      "url": "https://www.spiegel.de/wirtschaft/boeing-airbus-rivale-kuendigt-unerwartet-hohen-verlust-an-a-e5b442b1-13f2-461b-b889-0c023a9cf06c",
      "image_title": "Airbus-Rivale Boeing kündigt unerwartet hohen Verlust an - Jennifer Buchanan / REUTERS"
    },
    {
      "title": "Industrie in der Krise IG Metall und Auto-Zulieferer verlangen Unterstützung von Scholz",
      "teaser": "Die Chefs und Betriebsratsvorsitzenden von Bosch, Continental, Mahle, Schäffler und ZF Group sowie die IG Metall wenden sich in einem offenen Brief an Olaf Scholz: Sie eine die »tiefe Sorge« um den Automobilstandort.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-und-auto-zulieferer-appellieren-an-olaf-scholz-a-12026f95-8901-492a-a42b-bded226dd2a3",
      "image_title": "IG Metall und Auto-Zulieferer verlangen Unterstützung von Scholz - Georg Wendt / dpa"
    },
    {
      "title": "US-Präsident spricht zur Wirtschaftselite Zirkus Trump auf der Weltbühne",
      "teaser": "Seinen ersten internationalen Auftritt absolviert der neue US-Präsident vor dem Weltwirtschaftsforum in Davos. Dabei liefert er wirre Botschaften und erhält devote Bewunderung. Nur eine Topmanagerin traut sich anzuecken. Aus Davos berichten Tim Bartz, Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-in-davos-zirkus-auf-der-weltbuehne-der-wirtschaftselite-a-be82925c-8353-4bdd-9539-6fe30de85c0c",
      "image_title": "Zirkus Trump auf der Weltbühne - Fabrice Coffrini / AFP"
    },
    {
      "title": "Festgenommener Pleitier Das rätselhafte Millionenversteck des René Benko",
      "teaser": "Signa-Gründer Benko und seine Familie umgeben sich trotz Pleite weiter mit Luxus, inklusive Pferden und Schwimmgrotte. Nun wurde er in seiner Villa festgenommen. Womöglich heben die Ermittler jetzt seinen Geldspeicher aus. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-luxusleben-trotz-pleite-ermittler-suchen-geldspeicher-a-b754820c-e819-4e8c-ba32-bed35b74688b",
      "image_title": "Das rätselhafte Millionenversteck des René Benko - Eibner-Pressefoto / EXPA / Groder / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "SPIEGEL Shortcut Anfällig oder überfällig?",
      "teaser": "Arztbesuche ohne Zettelwirtschaft, bessere Behandlung dank KI: Die elektronische Patientenakte kommt und soll viele Vorteile bieten. SPIEGEL-Redakteur Martin U. Müller lehnt sie ab – und erklärt, was auf uns zukommt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-patientenakte-epa-was-karl-lauterbach-verspricht-und-was-sie-wirklich-bedeutet-podcast-a-a0dc94e2-3290-4d99-8b47-e2ccfb81a123",
      "image_title": "Anfällig oder überfällig? - quantic69 / [M] DER SPIEGEL; Fotos: quantic69 / Getty Images; dts-Agentur / picture alliance"
    },
    {
      "title": "SPIEGEL Shortcut zur elektronischen Patientenakte Anfällig oder überfällig?",
      "teaser": "Arztbesuche ohne Zettelwirtschaft, bessere Behandlung dank KI: Die elektronische Patientenakte kommt und soll viele Vorteile bieten. SPIEGEL-Redakteur Martin U. Müller lehnt sie ab. Und erklärt, was auf uns zukommt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-patientenakte-epa-was-karl-lauterbach-verspricht-und-was-sie-wirklich-bedeutet-a-2c3200ff-5921-4717-a262-d547d5163297"
    },
    {
      "title": "Weltwirtschaftsforum in der Schweiz Trump droht auch in Davos mit Zöllen",
      "teaser": "Vor und nach seiner Vereidigung hat Donald Trump Drohungen in alle Richtungen ausgestoßen. In seiner Rede auf dem Weltwirtschaftsforum in Davos bleibt der US-Präsident seiner Linie treu. Besonders die EU sei »sehr unfair«.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-droht-auch-beim-weltwirtschaftsforum-in-davos-mit-zoellen-a-68435fa8-ad74-4a53-bea0-c0fa55003f98",
      "image_title": "Trump droht auch in Davos mit Zöllen - Bloomberg / Getty Images"
    },
    {
      "title": "Hersteller von Sportartikeln Adidas verfünffacht Gewinn – denkt aber über Jobabbau nach",
      "teaser": "Der Adidas-Konzern hat 2024 etwa 1,4 Milliarden Euro Gewinn gemacht. Dennoch könnte Adidas in seiner Zentrale Stellen streichen. Konkurrent Puma blieb hinter den Erwartungen zurück, der Kurs brach um 18 Prozent ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-verfuenffacht-gewinn-denkt-aber-ueber-jobabbau-nach-a-838b8236-cc35-4f6e-baa2-81e691753851",
      "image_title": "Adidas verfünffacht Gewinn – denkt aber über Jobabbau nach - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "Drohung mit Zöllen Macht Trump Öl und Gas in Deutschland teurer?",
      "teaser": "Donald Trump will Europa dazu drängen, mehr Erdgas und Erdöl aus den USA zu importieren. Die Bundesregierung hat kaum Möglichkeiten, der Forderung nachzukommen – und müsste andere Partner brüskieren. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-fossile-energietraeger-macht-er-oel-und-gas-in-deutschland-teurer-a-584a16f9-513e-4926-973f-a870acb0d278",
      "image_title": "Macht Trump Öl und Gas in Deutschland teurer? - BildFunkMV / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Gestiegene Preise Knapp 40 Prozent der Kunden müssen im Supermarkt sparen",
      "teaser": "Die Verbraucherzentrale hat per Umfrage erhoben, ob sich Verbraucher nach wie vor beim Einkaufen einschränken. Viele sagen, dass sie die Inflation immer noch spüren.",
      "url": "https://www.spiegel.de/wirtschaft/supermarkt-knapp-40-prozent-der-kunden-muessen-beim-einkauf-sparen-a-444663a7-bce5-4fca-8eba-53e037636dbe",
      "image_title": "Knapp 40 Prozent der Kunden müssen im Supermarkt sparen - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Milei beim Weltwirtschaftsforum in Davos Anti-Wokeness als Wirtschaftskur",
      "teaser": "Argentiniens Präsident Javier Milei holt in Davos zum Rundumschlag aus: gegen Frauenrechte, Homosexuelle, Inklusion. Hass verkauft er als Lösung. Im Zuschauerraum sieht es dieses Mal anders aus als letztes Jahr. Aus Davos berichtet Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-beim-weltwirtschaftsforum-in-davos-anti-wokeness-als-wirtschaftskur-a-e043f0df-fa53-41cd-a343-ebaf1f723363",
      "image_title": "Anti-Wokeness als Wirtschaftskur - Yves Herman / REUTERS"
    },
    {
      "title": "Markenstreit Aldi Süd ficht Verkaufsverbot für seine Dubai-Schokolade an",
      "teaser": "Muss Dubai-Schokolade aus Dubai sein? Die Gerichte entscheiden unterschiedlich. Aldi Süd musste seine Version der gehypten Süßigkeit zurückziehen, Lidl nicht.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-sued-wehrt-sich-gegen-verkaufsverbot-fuer-seine-dubai-schokolade-a-6b578fb1-3f8f-47e9-8e5d-dadf1ebcc11b",
      "image_title": "Aldi Süd ficht Verkaufsverbot für seine Dubai-Schokolade an - Anna Hirte / picture alliance / dpa"
    },
    {
      "title": "DIW-Studie Deutschlands Industrie braucht mehr Zuwanderung",
      "teaser": "Kein Wachstum, wenn es so weitergeht: Der Industrie in Deutschland gehen die Arbeitskräfte aus. Experten des Deutschen Instituts für Wirtschaftsforschung schlagen zwei Maßnahmen zur Lösung vor.",
      "url": "https://www.spiegel.de/wirtschaft/deutsches-institut-fuer-wirtschaftsforschung-diw-deutsche-industrie-braucht-mehr-zuwanderung-a-2520f38d-4ee7-450a-8fea-5bdceed92ef2",
      "image_title": "Deutschlands Industrie braucht mehr Zuwanderung - Malte Ossowski / SvenSimon / picture alliance"
    },
    {
      "title": "Zwielichtiger Immobilieninvestor Behörden nehmen René Benko in Innsbruck fest",
      "teaser": "Nach den Signa-Insolvenzen haben in Österreich nun die Handschellen bei Gründer René Benko geklickt. Offenbar wird ihm zur Last gelegt, Insolvenzvermögen zur Seite geschafft zu haben. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/behoerden-nehmen-immobilienjongleur-rene-benko-in-innsbruck-fest-a-7e672336-a18e-4c88-868b-0a18ea872818",
      "image_title": "Behörden nehmen René Benko in Innsbruck fest - Groder / EXPA / Eibner Europa / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Dieselskandal Gesundheitliche Gründe – Verhandlung gegen Martin Winterkorn erneut ausgesetzt",
      "teaser": "Eigentlich sollte der Prozess um Martin Winterkorns Rolle im VW-Dieselskandal längst im Gange sein, doch der 77-Jährige ist nicht verhandlungsfähig. Nun wurden 89 Gerichtstermine gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/dieselskandal-verhandlung-gegen-martin-winterkorn-ausgesetzt-gesundheitliche-gruende-a-bf245f33-305e-4439-98ee-71695a0b05c4",
      "image_title": "Gesundheitliche Gründe – Verhandlung gegen Martin Winterkorn erneut ausgesetzt - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Green Deal der EU Fast die Hälfte des Stroms in der EU aus erneuerbarer Energie",
      "teaser": "In den 27 Staaten der EU kommt immer mehr Strom aus Sonnen-, Wind- und Wasserkraft. Der Anteil an fossiler Energie sinkt damit stärker, als viele beim Start des Green Deals der Kommission gedacht hätten.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-fast-die-haelfte-des-eu-stroms-aus-erneuerbarer-energie-a-a22e48ae-d391-425b-b96e-b80ca734663d",
      "image_title": "Fast die Hälfte des Stroms in der EU aus erneuerbarer Energie - Sven Hoppe/ DPA"
    },
    {
      "title": "Absatzflaute bei E-Autos Wie die Politik der Autoindustrie wirklich helfen könnte Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Die Parteien streiten im Wahlkampf darüber, wie Elektroautos gefördert werden sollen. Das verunsichert die Verbraucher und schadet der Industrie. Doch es gibt eine Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-wie-politische-uneinigkeit-der-industrie-schadet-a-063b5dbf-4ba3-4d90-84e7-874ebf55ddec",
      "image_title": "Wie die Politik der Autoindustrie wirklich helfen könnte - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Berliner Nahverkehr Verdi ruft zu Warnstreik am Montag auf",
      "teaser": "Der Tarifkonflikt zwischen der Gewerkschaft Verdi und den Berliner Verkehrsbetrieben kommt bereits nach einer Verhandlungsrunde zum Stehen. Und so auch der Nahverkehr am Montag in Berlin. Schuld sei jeweils die andere Seite.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-bvg-verdi-ruft-fuer-montag-zu-warnstreik-im-nahverkehr-auf-a-8add2dcf-1a12-4323-ac72-f995d2273e24",
      "image_title": "Verdi ruft zu Warnstreik am Montag auf - Jörg Carstensen / dpa"
    },
    {
      "title": "Simulationsstudie des IfW Kiel Trumps Strafzölle würden die nordamerikanische Wirtschaft gefährden",
      "teaser": "US-Präsident Trump droht Mexiko und Kanada mit hohen Strafzöllen. Deren Umsetzung könnte laut einer Studie verheerende Folgen für die nordamerikanische Wirtschaft haben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gefaehrdet-mit-androhung-hoher-strafzoelle-die-nordamerikanische-wirtschaft-a-862bc6f0-2b2a-4a5c-b4f5-58c74f7ceccb",
      "image_title": "Trumps Strafzölle würden die nordamerikanische Wirtschaft gefährden - Darryl Dyck / picture alliance / AP"
    }
  ]
}