{
  "timestamp": "2025-06-17T06:15:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelspakt USA und Großbritannien sind sich fast einig",
      "teaser": "Anfang Mai hatten US-Präsident Trump und der britische Premier Starmer einen Handelsdeal angekündigt. Inzwischen haben sich beide Seiten weitgehend geeinigt. Ein paar Punkte aber sind noch offen.",
      "url": "https://www.spiegel.de/wirtschaft/handelspakt-usa-und-grossbritannien-sind-sich-fast-einig-a-15339f4f-5799-4d5a-8834-4b66d0bdeb08",
      "image_title": "USA und Großbritannien sind sich fast einig - Suzanne Plunkett / REUTERS"
    },
    {
      "title": "Sanktionen EU-Kommission will russische Gasimporte komplett verbieten",
      "teaser": "Für Kohle und Öl hat die EU die Lieferwege wirksam unterbrochen. Auf Gas wollen einige Mitgliedsländer jedoch immer noch nicht verzichten. Jetzt strebt die Kommission ein Machtwort an.",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-eu-kommission-will-russische-gasimporte-komplett-verbieten-a-79c770bd-2d3b-4950-ba0f-7819dd521bc9",
      "image_title": "EU-Kommission will russische Gasimporte komplett verbieten - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "EU-Sanktionen gegen Putin-Regime Geldwäsche? Doch nicht in Russland",
      "teaser": "Die Europäische Union will Russland nicht auf ihrer Liste der Geldwäsche-Staaten aufführen. Auch die Vereinigten Arabischen Emirate sollen dort auf wundersame Weise verschwinden. Gegen das Manöver regt sich Widerstand. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-sanktionen-gegen-wladimir-putin-regime-geldwaesche-doch-nicht-in-russland-a-64d41f0e-4eab-4463-83cd-f488a635706e",
      "image_title": "Geldwäsche? Doch nicht in Russland - Olivier Matthys / EPA-EFE",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Öffentlicher Nahverkehr Grüne fordern Preisgarantie beim Deutschlandticket",
      "teaser": "Eine Einigung über die Finanzierung des Deutschlandtickets ab 2026 steht noch aus. Aus Sicht der Grünen gibt es zu viele Forderungen nach Preiserhöhungen.",
      "url": "https://www.spiegel.de/wirtschaft/oepnv-gruene-fordern-preisgarantie-beim-deutschlandticket-a-bd8511d7-99fb-4f2c-be0f-d3a8be84d3da",
      "image_title": "Grüne fordern Preisgarantie beim Deutschlandticket - Lukas Schulze / dpa"
    },
    {
      "title": "Verbraucherschutz Mehr als 100.000 Kunden beteiligen sich an Sammelklage gegen Vodafone",
      "teaser": "Rund zehn Millionen Vodafone-Kunden zahlen seit 2023 fünf Euro mehr im Monat – unrechtmäßig, wie der Verbraucherzentrale Bundesverband findet. Betroffene können sich ihrer Sammelklage gegen das Unternehmen anschließen; die Resonanz ist groß.",
      "url": "https://www.spiegel.de/wirtschaft/vodafone-mehr-als-100-000-kunden-beteiligen-sich-an-sammelklage-gegen-preiserhoehung-a-b89b9ce4-3647-43ad-bcca-16e72c5ccf62",
      "image_title": "Mehr als 100.000 Kunden beteiligen sich an Sammelklage gegen Vodafone - Thomas Banneyer / dpa"
    },
    {
      "title": "Goldenes Smartphone Trumps Familie stellt Mobilfunkangebot vor",
      "teaser": "Kritiker werfen Donald Trump vor, sein Amt mit geschäftlichen Interessen zu vermengen. Nun steigt die Familie des US-Präsidenten ins Mobilfunkgeschäft ein.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-familie-stellt-mit-trump-mobile-und-t1-mobilfunkangebot-vor-a-b5311b60-cf17-43f2-92e2-42a74250f89a",
      "image_title": "Trumps Familie stellt Mobilfunkangebot vor - Trumpmobile / X"
    },
    {
      "title": "Belästigung auf offener Straße Capris Bürgermeister will Touristen vor Abzockern schützen",
      "teaser": "Wer auf Capri von der Fähre steigt, wird oft von sogenannten Schleppern bedrängt. Der Bürgermeister der Mittelmeerinsel droht aufdringlichen Geschäftemachern nun mit Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/italien-urlaub-capri-buergermeister-will-touristen-vor-abzockern-schuetzen-a-ba5d713d-ad8c-4577-a870-51d20d84b554",
      "image_title": "Capris Bürgermeister will Touristen vor Abzockern schützen - Frank Fell / robertharding / picture alliance"
    },
    {
      "title": "Atomenergie in Europa Wirtschaftsministerin Reiche trifft sich mit EU-Allianz für Kernkraft",
      "teaser": "Schwedens Wirtschaftsministerin spricht von einem deutschen Comeback in Sachen Technologieneutralität. Wirtschaftsministerin Katherina Reiche hat als Beobachterin an einem Meeting der Nuklear-Allianz teilgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-katherina-reiche-bei-eu-allianz-fuer-kernenergie-a-6a8c7f42-feba-43f5-ba72-df03142e690b",
      "image_title": "Wirtschaftsministerin Reiche trifft sich mit EU-Allianz für Kernkraft - Katharina Kausche / picture alliance / dpa"
    },
    {
      "title": "Umfangreiche Kontrollen Bundesweite Razzia gegen Schwarzarbeit auf Baustellen",
      "teaser": "Auf vielen Baustellen arbeiten illegal Beschäftigte. Jetzt geht der Zoll mit Tausenden Beamten gegen die Schattenwirtschaft vor. Die Zöllner sind dabei auch in luftiger Höhe fündig geworden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwarzarbeit-bundesweite-razzia-gegen-illegale-beschaeftigung-auf-baustellen-a-aeacc53f-51a7-416f-8f8a-cfeedd3e14b2",
      "image_title": "Bundesweite Razzia gegen Schwarzarbeit auf Baustellen - Sascha Thelen / dpa"
    },
    {
      "title": "Eskalation in Nahost Bundesbankchef warnt vor Kriegsfolgen für die deutsche Wirtschaft",
      "teaser": "Der Nahostkonflikt kann auf Konjunktur und Preise in Deutschland durchschlagen, warnt Bundesbankchef Joachim Nagel. Doch noch sei für die deutsche Wirtschaft in diesem Jahr ein Miniwachstum möglich.",
      "url": "https://www.spiegel.de/wirtschaft/nahost-krieg-bundesbankchef-joachim-nagel-warnt-vor-folgen-fuer-deutsche-wirtschaft-a-b1c0aa6a-bdfb-40c0-ac98-f48d78436f8f",
      "image_title": "Bundesbankchef warnt vor Kriegsfolgen für die deutsche Wirtschaft - Britta Pedersen / AFP"
    },
    {
      "title": "Alstom-Chef Poupart-Lafarge »Panzer sind nun mal kein Zug«",
      "teaser": "Von Deutschlands Investitionsoffensive profitiert auch der weltweit zweitgrößte Zugbauer Alstom. Konzernchef Poupart-Lafarge über Pannen mit Wasserstoffzügen und den Verkauf des Görlitzer Werks an einen Rüstungskonzern. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alstom-chef-henri-poupart-lafarge-verteidigt-den-verkauf-des-werks-in-goerlitz-a-0d007760-d281-4724-a2cc-8ba1268872dc",
      "image_title": "»Panzer sind nun mal kein Zug« - Danilo Dittrich / picture alliance / dpa"
    },
    {
      "title": "Gerechtigkeit in Deutschland Weniger Steuerprüfungen für Spitzenverdiener",
      "teaser": "Wer mehr als eine halbe Million Euro im Jahr verdient, wurde zuletzt seltener vom Finanzamt geprüft. Die Linkspartei sieht die Verantwortung dafür bei der FDP – und spricht von »politisch gewolltem Versagen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-linke-kritisiert-mangelnde-steuerpruefungen-bei-spitzenverdienern-a-2f948ad4-6d35-4380-8be8-aa50b01552c9",
      "image_title": "Weniger Steuerprüfungen für Spitzenverdiener - Christian Ohde / imageBROKER / picture alliance"
    },
    {
      "title": "Leonard Lauder Kosmetikmilliardär stirbt im Alter von 92 Jahren",
      "teaser": "Der amerikanische Geschäftsmann Leonard Lauder führte die Kosmetikfirma seiner Eltern zu internationalem Erfolg – und erfand einen »Lippenstift-Index« für die Konjunktur. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/leonard-lauder-kosmetik-milliardaer-stirbt-im-alter-von-92-jahren-a-6ed6b358-0025-44cf-a5de-4c995e54327c",
      "image_title": "Kosmetikmilliardär stirbt im Alter von 92 Jahren - Stephen Chernin/ AP"
    },
    {
      "title": "Seit 2020 an der Spitze Renault-Chef De Meo wechselt zu Luxuskonzern",
      "teaser": "Von Autos zu Schmuck und Mode: Renaults Chef Luca de Meo verlässt den Autobauer nach fünf Jahren und fängt beim französischen Luxuskonzern Kering an. Offenbar beerbt er einen Milliardär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luca-de-meo-renault-chef-wechselt-zu-luxuskonzern-a-0f0d428b-7617-45a5-8d53-6cddd4192b14",
      "image_title": "Renault-Chef De Meo wechselt zu Luxuskonzern - Gonzalo Fuentes / REUTERS",
      "author": "Autos zu Schmuck und Mode: Renaults Chef Luca de Meo verlässt den Autobauer nach fünf Jahren und fängt beim französischen Luxuskonzern Kering an. Offenbar beerbt er einen Milliardär."
    },
    {
      "title": "Bestsellerautor Meyerhoff über seine Liebe zu Amerika »Trump ist der pervertierte amerikanische Traum«",
      "teaser": "Der Bestsellerautor und Schauspieler Joachim Meyerhoff verbrachte als 18-Jähriger ein Jahr in den USA. Er erlebte liebevolle Gasteltern, aber auch Rassismus und Homophobie. Heute würde er nicht mehr hinfliegen. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/joachim-meyerhoff-ueber-sein-sehnsuchtsland-usa-mein-amerikanischer-traum-ist-geplatzt-a-761885eb-9be8-49ef-9012-8a15ed628fef",
      "image_title": "»Trump ist der pervertierte amerikanische Traum« - Jens Gyarmaty / DER SPIEGEL"
    },
    {
      "title": "Skurrile Bargeldverstecke »Suppe ist für Geld kein sicherer Ort mehr«",
      "teaser": "Scheine im Locher oder im Besenstiel: Deutsche Haushalte horten immer mehr Bargeld, teils horrende Summen. Die Polizei rät davon ab. Weil Einbrecher in den abwegigsten Ecken suchen. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/bargeld-scheine-im-locher-oder-im-besenstiel-die-skurrilsten-verstecke-a-6c9ef655-09ae-4672-b76b-8ae878522850",
      "image_title": "»Suppe ist für Geld kein sicherer Ort mehr« - Christin Klose / picture alliance"
    },
    {
      "title": "Migration und Wirtschaft Deutschland? Es gibt nettere Länder Eine Kolumne von Henrik Müller",
      "teaser": "Eine aktuelle Studie zeigt, dass viele Zuwanderer das Land wieder verlassen wollen. Es sind ausgerechnet die Qualifiziertesten, die Abwanderungsgedanken hegen. Warum wollen sie gehen? Und was könnte sie umstimmen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/migration-und-wirtschaft-bleibt-bitte-in-deutschland-kolumne-a-1b767198-951b-415d-85b2-ecf53b1e53e5",
      "image_title": "Deutschland? Es gibt nettere Länder - Christoph Soeder / dpa"
    },
    {
      "title": "Wohnungspolitik Bauministerin Hubertz will Ausweitung der Mietpreisbremse",
      "teaser": "Die Bundesbauministerin nimmt sich einiges vor: Verena Hubertz will die Mietpreisbremse schärfer stellen und die Baukosten drücken. Eine größere Kehrtwende im Heizungskeller soll es nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungen-verena-hubertz-will-ausweitung-der-mietpreisbremse-a-17bfd9f1-8d5a-4b7d-9411-c891c65ba196",
      "image_title": "Bauministerin Hubertz will Ausweitung der Mietpreisbremse - Rabea Gruber / dpa"
    },
    {
      "title": "Tourismuskrise unter Trump Vom Traumziel zur No-go-Area",
      "teaser": "Die USA sind ein Sehnsuchtsland. Doch seit Donald Trump regiert, bleiben die Touristen weg. Auch immer mehr Deutsche stellen sich die Frage: Will man da noch hin?",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-in-den-usa-deutsche-meiden-amerika-unter-donald-trump-a-aa06be53-7da5-4678-a179-feaf7fd5a9a9",
      "image_title": "Vom Traumziel zur No-go-Area - Gerald Haenel / laif"
    },
    {
      "title": "Debatte über Beitragsbemessungsgrenze Sollen Besserverdiener bald mehr für die Krankenkasse zahlen? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Den Krankenkassen fehlt Geld. Linke und Sozialdemokraten erwägen, es von Versicherten mit höherem Einkommen zu holen. Was das bedeuten würde und welche Alternativen es gibt.",
      "url": "https://www.spiegel.de/wirtschaft/service/beitragsbemessungsgrenze-debatte-sollen-besserverdiener-bald-mehr-fuer-die-krankenkasse-zahlen-a-ace1920b-9b2e-493b-a65c-c5104e9af96d",
      "image_title": "Sollen Besserverdiener bald mehr für die Krankenkasse zahlen? - Tom Werner / Getty Images"
    }
  ]
}