{
  "timestamp": "2025-03-14T13:17:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigung und Infrastruktur Schuldenpläne könnten schon dieses Jahr 1,5 Milliarden Euro mehr Zinsen kosten",
      "teaser": "Noch sind das Sondervermögen und die Ausnahmen bei der Schuldenbremse nicht beschlossen. Doch schon jetzt lässt sich ablesen, wie teuer die zusätzliche Kreditaufnahme werden dürfte.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-csu-und-spd-schuldenplaene-koennten-schon-dieses-jahr-1-5-milliarden-euro-mehr-zinsen-kosten-a-1d70ea42-c4cf-4124-af0f-376de6345fbe",
      "image_title": "Schuldenpläne könnten schon dieses Jahr 1,5 Milliarden Euro mehr Zinsen kosten - Juliane Sonntag / Photothek / picture alliance"
    },
    {
      "title": "Goldfieber an der Börse Goldpreis knackt Rekordmarke von 3000 Dollar",
      "teaser": "Zum ersten Mal kostet die Feinunze Gold mehr als 3000 Dollar. Analysten erklären den Preisanstieg auch mit der Unsicherheit durch die Zollpolitik von US-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/wirtschaft/gold-rallye-unsicherheit-durch-us-zollpolitik-treibt-goldpreis-auf-3000-dollar-a-fec8e554-196e-455f-9c7b-1f25c198ab8e",
      "image_title": "Goldpreis knackt Rekordmarke von 3000 Dollar - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Christine Lagarde über Handelskrieg Trump schadet laut EZB-Chefin vor allem den USA",
      "teaser": "Der Zollkonflikt zwischen Donald Trump und der EU spitzt sich zu. Laut EZB-Präsidentin Christine Lagarde trifft das die USA besonders hart. Für Europa berge der Streit auch eine Chance.",
      "url": "https://www.spiegel.de/wirtschaft/christine-lagarde-ezb-praesidentin-sieht-globalen-handelskrieg-als-gefahr-fuer-die-usa-a-816b5333-3f66-4f11-8d86-ffdacda9e767",
      "image_title": "Trump schadet laut EZB-Chefin vor allem den USA - Ronald Wittek / EPA"
    },
    {
      "title": "Mögliche Übernahme UniCredit darf Commerzbank-Anteil weiter aufstocken",
      "teaser": "Die UniCredit kommt bei der möglichen Übernahme der Commerzbank einen Schritt weiter. Die EZB erlaubt der italienischen Bank, ihren Aktienanteil auf 29,9 Prozent aufzustocken. Über einen Zusammenschluss wird später entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-unicredit-darf-aktienanteil-auf-29-9-prozent-aufstocken-a-8cd3eb1c-8f18-4ed7-8594-1f26d1370741",
      "image_title": "UniCredit darf Commerzbank-Anteil weiter aufstocken - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Autoindustrie in der Krise BMW-Gewinn bricht um 37 Prozent ein",
      "teaser": "Die nächste Hiobsbotschaft aus der Autobranche: Im vergangenen Jahr ging der Gewinn von BMW massiv zurück. Der Konzern verdiente 7,7 Milliarden Euro nach Steuern. Die Aussichten bleiben verhalten – auch wegen Donald Trump.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-gewinn-bricht-um-37-prozent-ein-a-24ef3094-ad4d-4a83-9845-3f3ba001af80",
      "image_title": "BMW-Gewinn bricht um 37 Prozent ein - Thomas Kronsteiner / Getty Images"
    },
    {
      "title": "Tarifkonflikt Wo heute in Deutschland gestreikt wird",
      "teaser": "Die Tarifverhandlungen im öffentlichen Dienst gehen weiter. Unterdessen werden in Hamburg Theater und Müllabfuhr bestreikt, in Mecklenburg-Vorpommern fallen viele Busse aus. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-wo-heute-in-deutschland-gestreikt-wird-a-6808e427-f6d7-48a4-a48f-20c8a330a399",
      "image_title": "Wo heute in Deutschland gestreikt wird - Oliver Berg / dpa"
    },
    {
      "title": "Musks Autokonzern Tesla warnt in nicht unterschriebenem Brief vor Folgen von Trump-Zöllen",
      "teaser": "Donald Trump hat einen Zollkrieg vom Zaun gebrochen. Darunter leiden auch US-Unternehmen. Nun beschwert sich sogar Tesla in einem Brief – jedoch ohne Unterschrift. Laut einem Bericht aus Angst vor Kündigungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-unter-donald-trump-elon-musks-tesla-warnt-in-nicht-unterschriebenem-brief-vor-folgen-von-zoellen-a-25075f35-9910-41e0-bb11-ac10bce70541",
      "image_title": "Tesla warnt in nicht unterschriebenem Brief vor Folgen von Trump-Zöllen - Jeff Kowalsky / AFP"
    },
    {
      "title": "Drohende Elbtunnelsperrung Gericht verbietet Ver.di-Warnstreiks mitten im Berufsverkehr",
      "teaser": "Mit einem Warnstreik am Elbtunnel und weiteren Orten in Hamburg wollte die Gewerkschaft Ver.di auf ihre Forderungen aufmerksam machen. Nun entschied ein Gericht: Der Feierabendverkehr darf dabei nicht lahmgelegt werden.",
      "url": "https://www.spiegel.de/wirtschaft/elbtunnel-arbeitsgericht-verbietet-verdi-warnstreiks-im-hamburger-berufsverkehr-a-f521b158-e86a-449f-8bbc-d378c62c7dc8",
      "image_title": "Gericht verbietet Ver.di-Warnstreiks mitten im Berufsverkehr - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Italienische Luxusmarke Donatella Versace tritt als Kreativdirektorin ab",
      "teaser": "Nach mehr als einem Vierteljahrhundert gibt Donatella Versace ihren Job auf. Künftig wolle sie sich wohltätigen Zwecken widmen, heißt es. Hintergrund könnten die Pläne eines anderen Luxusgiganten sein.",
      "url": "https://www.spiegel.de/wirtschaft/versace-donatella-versace-tritt-als-kreativdirektorin-von-luxusmarke-ab-a-a963cbc2-ab0d-4653-8ba4-88ef6aefd0a8",
      "image_title": "Donatella Versace tritt als Kreativdirektorin ab - Evan Agostini / Invision / AP / picture alliance"
    },
    {
      "title": "Mutmaßlicher Anlegerbetrug Staatsanwaltschaft klagt Sympatex-Eigentümer an",
      "teaser": "Der Unternehmensberater Stephan Goetz und sechs weitere Manager sollen wegen mutmaßlichen Betrugs vor Gericht. Sie sollen Gläubiger des Textilunternehmens Sympatex über den Tisch gezogen haben. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/sympatex-staatsanwaltschaft-muenchen-klagt-eigentuemer-wegen-mutmasslichen-anlgerbetrugs-an-a-101cacb6-b1a0-48d0-814d-645fcbf914bf",
      "image_title": "Staatsanwaltschaft klagt Sympatex-Eigentümer an - Zeppo / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Zollstreit mit der EU Trump droht mit Zöllen von 200 Prozent für Wein und Champagner",
      "teaser": "Donald Trump wütet gegen die von der EU beschlossenen Zölle auf US-Whiskey. Auf seiner Plattform Truth Social kündigt er eine wenig fantasievolle Vergeltung an.",
      "url": "https://www.spiegel.de/wirtschaft/trump-droht-mit-zoellen-von-200-prozent-fuer-wein-und-champagner-a-038266a6-fe16-4419-98da-5784e6bd1b93",
      "image_title": "Trump droht mit Zöllen von 200 Prozent für Wein und Champagner - Caroline Blumberg / dpa"
    },
    {
      "title": "Aufruf von Ver.di Gericht entscheidet über Warnstreik an Hamburger Tunneln",
      "teaser": "Ein Warnstreik in der Tunnelbetriebszentrale am Elbtunnel könnte ein Stauchaos im Hamburger Feierabendverkehr auslösen. Noch am Nachmittag soll das Arbeitsgericht über die Zulässigkeit entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/gericht-entscheidet-ueber-warnstreik-an-hamburger-tunnels-a-c288f1bf-b3cf-4358-9d18-8d41dfa3891e",
      "image_title": "Gericht entscheidet über Warnstreik an Hamburger Tunneln - Marcus Brandt / dpa"
    },
    {
      "title": "Börsenwert halbiert Wie Elon Musk für Tesla zur Belastung wird",
      "teaser": "Die Verkaufszahlen sinken, die Aktie stürzt ab: Seit Elon Musk an der Seite von Donald Trump den amerikanischen Staat auseinanderschraubt, läuft es auch für Tesla immer schlechter. Hat sich der Unternehmer verzockt? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-elon-musk-fuer-tesla-zur-belastung-wird-a-7692bbff-ee55-4a98-bb6e-2278d44d668c",
      "image_title": "Wie Elon Musk für Tesla zur Belastung wird - ABACAPRESS / picture alliance",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Staubsaugroboter Roomba-Hersteller iRobot droht das Aus",
      "teaser": "Roboter des US-Unternehmens iRobot putzen und staubsaugen in vielen Haushalten weltweit. Nun berichtet der Branchenpionier, dass ihm nach der gescheiterten Übernahme durch Amazon die Pleite droht.",
      "url": "https://www.spiegel.de/wirtschaft/roomba-hersteller-irobot-droht-nach-gescheiterter-amazon-uebernahme-das-aus-a-8e8fba2a-24e4-45d9-874b-2d41db548307",
      "image_title": "Roomba-Hersteller iRobot droht das Aus - iRobot / picture alliance / dpa-tmn"
    },
    {
      "title": "Versandapotheke DocMorris macht hohen Verlust",
      "teaser": "Auch im vergangenen Jahr hat die Versandapotheke mehr Geld ausgegeben als eingenommen. Das Schweizer Unternehmen begründet das mit gezielten Investitionen – und meldet rasch wachsende Umsätze beim deutschen E-Rezept.",
      "url": "https://www.spiegel.de/wirtschaft/docmorris-versandapotheke-macht-hohen-verlust-und-setzt-auf-e-rezept-a-a4fdeba9-f69c-4d13-ba55-5fb3d5ae4fb1",
      "image_title": "DocMorris macht hohen Verlust - Oliver Berg / dpa / picture alliance"
    },
    {
      "title": "Absturz der Finanzmärkte Wie Trump Amerikas Vormachtstellung zerstört Der SPIEGEL-Leitartikel von Tim Bartz",
      "teaser": "Mit dem radikalen Umbau von Staat und Wirtschaft verschreckt Donald Trump nicht nur die Börse. Der amerikanische Präsident riskiert das Ende der USA als ökonomische und politische Supermacht.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-den-usa-wie-donald-trump-amerikas-vormachtstellung-zerstoert-a-8b22f2ed-baf7-4916-aefb-3e44dd629f2c",
      "image_title": "Wie Trump Amerikas Vormachtstellung zerstört - Andrew Harnik / Getty Images"
    },
    {
      "title": "Interview mit Leopoldina-Präsidentin »Trumps Politik wird sich langfristig nicht auszahlen«",
      "teaser": "Bettina Rockenbach ist Verhaltensökonomin und neue Präsidentin der Leopoldina. Hier erklärt sie, wie die Politik mit den Verlustängsten der Deutschen umgehen sollte – und wie sich das Verhalten des US-Präsidenten erklären lässt. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-und-deutschland-trumps-politik-wird-sich-langfristig-nicht-auszahlen-a-0dccc351-cf17-4ccc-8413-e1207242326f",
      "image_title": "»Trumps Politik wird sich langfristig nicht auszahlen« - Joe Raedle / Getty Images"
    },
    {
      "title": "Trotz Gewinnrückgangs Deutsche-Bank-Vorstand bekommt üppige Boni",
      "teaser": "Die Deutsche Bank entlohnt ihre Führungsriege großzügig, allein Vorstandschef Sewing erhält fast zehn Millionen Euro – obwohl die Bank 2024 weniger Gewinn machte. Doch auch der Bonustopf für die Belegschaft ist gut gefüllt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-vorstand-erhaelt-ueber-68-millionen-euro-boni-trotz-gewinnrueckgang-a-bc09900e-b582-4a8e-88d9-47a69b29d7fa",
      "image_title": "Deutsche-Bank-Vorstand bekommt üppige Boni - Rainer Unkel / IMAGO"
    },
    {
      "title": "Vor Koalitionsgesprächen Baubranche fordert mehr Engagement für billige Wohnungen",
      "teaser": "Im Sondierungspapier von Union und SPD kommt bezahlbarer Wohnraum nur am Rande vor. Die Baubranche hält das für einen Fehler und fordert staatliche Förderungen von 23 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-baubranche-kritisiert-koalition-wegen-fehlendem-fokus-auf-bezahlbare-wohnungen-a-fd5e9c80-1fdf-4bfd-8eb5-a9da0db83132",
      "image_title": "Baubranche fordert mehr Engagement für billige Wohnungen - Jan Woitas / dpa"
    },
    {
      "title": "Northvolt-Pleite IG Metall fordert Kraftakt für Batteriebranche",
      "teaser": "Was wird aus dem Bau der Batteriefabrik bei Heide? Der schwedische Hersteller Northvolt hat Insolvenz angemeldet. Die IG Metall erinnert an übergeordnete staatliche Interessen.",
      "url": "https://www.spiegel.de/wirtschaft/northvolt-pleite-ig-metall-mahnt-zu-staatlichem-engagement-fuer-batteriebranche-a-c8ba817a-30f7-4e91-849d-fcf2e22255b7",
      "image_title": "IG Metall fordert Kraftakt für Batteriebranche - Christian Charisius / dpa"
    }
  ]
}