{
  "timestamp": "2025-09-26T04:12:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aggressive Handelspolitik US-Präsident kündigt 100-Prozent-Zoll auf importierte Arzneimittel an",
      "teaser": "Medikamente, Lastwagen und Möbel: Donald Trump hat neue Zölle verhängt. Sie sollen ab dem 1. Oktober gelten. Für die deutsche Pharmabranche ist diese Entscheidung ein herber Schlag.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-kuendigt-100-prozent-zoll-auf-importierte-arzneimittel-an-a-55e28fe5-8ddf-4627-a8fc-689a8affc7f6",
      "image_title": "US-Präsident kündigt 100-Prozent-Zoll auf importierte Arzneimittel an - Yuri Gripas / EPA"
    },
    {
      "title": "Eingabe beim Supreme Court Notenbankerin Cook wehrt sich gegen Trump – Ex-Fed-Chefs springen ihr bei",
      "teaser": "Donald Trump versucht, sie per Eilantrag beim Supreme Court loszuwerden. Doch die Notenbankerin Lisa Cook hält dagegen und wendet sich ihrerseits an das Gericht. Und sie hat dabei prominente Unterstützer.",
      "url": "https://www.spiegel.de/wirtschaft/lisa-cook-wehrt-sich-gegen-donald-trump-ex-fed-chefs-springen-ihr-bei-a-dbb80a72-f5b0-49ff-a070-2cf3928da756",
      "image_title": "Notenbankerin Cook wehrt sich gegen Trump – Ex-Fed-Chefs springen ihr bei - Jeff Kowalsky / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Stärkeres Wachstum als erwartet BIP in den USA legt um 3,8 Prozent zu",
      "teaser": "Nach einem Rückgang im ersten Quartal wächst die US-Wirtschaft nun überraschend stark. Dafür sorgten höhere Verbraucherausgaben und sinkende Importe.",
      "url": "https://www.spiegel.de/wirtschaft/us-wirtschaft-bip-waechst-staerker-als-erwartet-a-0c73e804-387c-4552-bd9a-a35ebe4d7ca2",
      "image_title": "BIP in den USA legt um 3,8 Prozent zu - Bloomberg / Getty Images"
    },
    {
      "title": "Vergleich in historischer Höhe Amazon zahlt 2,5 Milliarden in Rechtsstreit um Prime-Abos",
      "teaser": "Onlinehändler Amazon gibt Milliarden aus, um einen Vergleich mit der US-Handelsbehörde FTC zu erzielen. Diese hatte ihm vorgeworfen, unrechtmäßig Prime-Kunden angeworben zu haben. Ein Teil des Geldes kommt diesen zugute.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-vergleich-ueber-2-5-milliarden-dollar-im-streit-um-prime-abos-a-2b7944ac-1ea4-423b-8dd4-4f9b3a6ce51a",
      "image_title": "Amazon zahlt 2,5 Milliarden in Rechtsstreit um Prime-Abos - Martin Bureau / AFP"
    },
    {
      "title": "Eingefrorene Milliarden Merz will russisches Vermögen für Ukraine-Kredit nutzen",
      "teaser": "Mehr als 210 Milliarden Euro russische Vermögenswerte hat die EU eingefroren. Bislang wurde Kyjiw mit deren Zinsen unterstützt. Nun fordert Merz, der Ukraine einen substanziellen Anteil des Vermögens als Kredit zu geben.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-friedrich-merz-fordert-kredit-aus-eingefrorenem-russischen-vermoegen-a-1df851c6-b11a-4bf2-a17e-e719b2f9ff0f",
      "image_title": "Merz will russisches Vermögen für Ukraine-Kredit nutzen - Kirill Chubotin / NurPhoto / IMAGO"
    },
    {
      "title": "Niederlage mit InfraGo-Kandidat Ein Anfang mit Schrecken für den Verkehrsminister Ein Kommentar von David Böcking",
      "teaser": "Gleich bei seinen ersten Personalentscheidungen für die Bahn unterläuft Bundesverkehrsminister Patrick Schnieder ein schwerer strategischer Fehler. Wie will er so den Konzern in den Griff bekommen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-ein-anfang-mit-schrecken-fuer-verkehrsminister-patrick-schnieder-kommentar-a-7a2ef741-9749-4104-a8b1-e2bd6d283a15",
      "image_title": "Ein Anfang mit Schrecken für den Verkehrsminister - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Schuldenbremse Reformvorschläge kommen später als geplant",
      "teaser": "Statt im November legt die Expertenrunde zur Reform der Schuldenbremse ihre Vorschläge nun erst 2026 vor. Dabei drängt die Zeit: Aktuell ist das Instrument wirkungslos, das belegen Zahlen des Finanzministeriums.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenbremse-reformvorschlaege-kommen-spaeter-als-geplant-a-fba3121c-89f6-494f-b5e5-24a52d2d2ffd",
      "image_title": "Reformvorschläge kommen später als geplant - Andreas Pein / laif"
    },
    {
      "title": "Krise beim Zulieferer Bosch will 13.000 Stellen streichen",
      "teaser": "Bei Bosch kriselt es schon länger, der Konzern will bis Ende 2030 Stellen im fünfstelligen Bereich streichen. Besonders betroffen sei die Sparte Mobility. Die IG Metall befürchtet einen »sozialen Kahlschlag«.",
      "url": "https://www.spiegel.de/wirtschaft/bosch-zulieferer-will-13-000-stellen-streichen-a-2abc2255-5018-44d2-8f47-9eee21359b4a",
      "image_title": "Bosch will 13.000 Stellen streichen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Volksfest in Stuttgart Verbraucherzentrale verklagt Wasen-Festwirte wegen hoher Gebühren",
      "teaser": "Der Cannstatter Wasen ist eines der beliebtesten Volksfeste Deutschlands. Wer dort einen Tisch reserviert, zahlt nicht nur ordentlich – sondern laut einer Marktstudie auch zu viel Geld.",
      "url": "https://www.spiegel.de/wirtschaft/cannstatter-wasen-marktstudie-zeigt-ueberhoehte-tischreservierungsgebuehren-a-12093180-0a48-4ac3-bd65-0589c0b93781",
      "image_title": "Verbraucherzentrale verklagt Wasen-Festwirte wegen hoher Gebühren - Christoph Schmidt / dpa"
    },
    {
      "title": "Gemeinschaftliches Projekt Europäische Banken entwickeln Euro-Stablecoin",
      "teaser": "Die DekaBank und andere Institute arbeiten an einer neuen digitalen Währung: Sie soll an den Euro gekoppelt sein und Transaktionen über Grenzen vereinfachen. Die EZB hält davon wenig.",
      "url": "https://www.spiegel.de/wirtschaft/euro-stablecoin-gemeinschaftsprojekt-europaeischer-banken-trotz-ezb-vorbehalten-a-ddb650b4-1fc2-41e1-8f71-4c66d77fbeea",
      "image_title": "Europäische Banken entwickeln Euro-Stablecoin - Florian Wiegand / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Probleme der neuen Bahn-Chefin Noch nicht angetreten, schon die erste Krise für Evelyn Palla",
      "teaser": "Unter Evelyn Palla soll bei der Deutschen Bahn alles besser werden. Doch der Kandidat für die wichtige Infrastruktursparte scheitert und weckt Zweifel, ob die Erneuerung des Konzerns gelingen kann. Von David Böcking, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-warum-die-neue-chefin-evelyn-palla-mit-einer-hypothek-startet-a-fbb92306-47ff-4dcd-a82f-3401c52d0045",
      "image_title": "Noch nicht angetreten, schon die erste Krise für Evelyn Palla - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "David Böcking, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Kein Reinheitsgebot Internationaler Dönerverband will Döner nicht mehr als Kulturgut schützen lassen",
      "teaser": "Spezielle Marinaden, Scheiben in bestimmter Dicke: Der Dönerverband Udofed wollte EU-weite Vorgaben für Döner. Nun hat er den Antrag zurückgezogen. Was hinter der Aktion steckte, bleibt unklar.",
      "url": "https://www.spiegel.de/wirtschaft/doener-streit-beendet-internationaler-doenerverband-zieht-antrag-fuer-eu-weite-vorgaben-zurueck-a-5d058e8f-6db6-4b0b-9993-b9fbc33b3e11",
      "image_title": "Internationaler Dönerverband will Döner nicht mehr als Kulturgut schützen lassen - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Rüstungsprojekt im Baltikum Rheinmetall plant neue Munitionsfabrik in Lettland",
      "teaser": "Europas größter Munitionsproduzent Rheinmetall will seine Kapazitäten weiter ausbauen: In Lettland soll eine neue Fabrik entstehen. Für Lettlands Ministerpräsidentin zählt besonders die »Stärkung der Sicherheit« des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-neue-munitionsfabrik-in-lettland-geplant-a-e2722bab-e533-490f-b097-6dff234a190a",
      "image_title": "Rheinmetall plant neue Munitionsfabrik in Lettland - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Trumps Wirtschaftspolitik Die USA hängen sich selbst ab Der SPIEGEL-Leitartikel von Simon Book",
      "teaser": "Vielfalt raus, Zölle hoch und 100.000 Dollar Eintrittsgebühr für Fachkräfte – Donald Trump schottet die USA ab und führt das Land in die Krise. Ignoranz? Unvermögen? Nein, dahinter steckt ein perfides Kalkül.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-abschottung-der-usa-durch-zoelle-und-visa-gebuehren-a-976d15fd-1b24-402e-b7a4-edfea3df51ee",
      "image_title": "Die USA hängen sich selbst ab - Celal Gunes / Anadolu / Getty Images"
    },
    {
      "title": "Nach Beschwerden von Fans Ticketmaster will Preise in Großbritannien transparenter gestalten",
      "teaser": "Plötzlich kosteten die Konzertkarten doppelt so viel wie angekündigt: Preissteigerungen in Onlinewarteschlangen haben die britische Wettbewerbsbehörde alarmiert. Die Plattform Ticketmaster gelobt nun Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-ticketmaster-muss-preise-nach-oasis-tour-transparenter-gestalten-a-58347864-0fac-4faa-a25e-9d4dc2b77af4",
      "image_title": "Ticketmaster will Preise in Großbritannien transparenter gestalten - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Wunschkandidat von Verkehrsminister Schnieder Rompf verzichtet auf Chefposten bei Bahn-InfraGo – Nagl bleibt",
      "teaser": "Nach massivem Protest von Arbeitnehmern will Dirk Rompf nicht länger Chef der Bahn-Tochter InfraGo werden. Nach SPIEGEL-Informationen gab es wegen Beratertätigkeiten von Rompf bei der Bahn Beschwerden in einem internen Whistleblower-Portal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dirk-rompf-verzichtet-auf-chefposten-bei-bahn-infrago-a-68e67db7-750d-4fe7-894e-d7efbaf3e8da",
      "image_title": "Rompf verzichtet auf Chefposten bei Bahn-InfraGo – Nagl bleibt - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Vormachtstellung ausgenutzt EU-Kommission leitet Wettbewerbsverfahren gegen Softwarekonzern SAP ein",
      "teaser": "SAP soll seine Vormachtstellung auf dem Markt ausgenutzt und Kunden ausgebeutet haben. Die Europäische Kommission hat nun Ermittlungen gegen den Softwarekonzern eingeleitet, es drohen Strafen von bis zu 3,4 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/sap-eu-kommission-leitet-wettbewerbsverfahren-gegen-softwarekonzern-ein-a-fc17f4a3-557e-449d-97f9-cd887b052073",
      "image_title": "EU-Kommission leitet Wettbewerbsverfahren gegen Softwarekonzern SAP ein - Frank Hoermann / Sven Simon / SvenSimon / picture alliance"
    },
    {
      "title": "Konjunkturelle Lage Wirtschaftsinstitute rechnen mit schwachem Wachstum in 2025",
      "teaser": "Nur 0,2 Wachstum im laufenden Jahr: Die Konjunktur in Deutschland wird sich laut Experten erst in den kommenden zwei Jahren leicht erholen. Das aber auch nur, weil die Bundesregierung viel Geld in die Hand nimmt.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-wirtschaftsinstitute-rechnen-mit-schwachem-wachstum-in-2025-a-3bd505ce-7c2f-4ee4-bb22-09c84c7e653a",
      "image_title": "Wirtschaftsinstitute rechnen mit schwachem Wachstum in 2025 - Jochen Tack / picture alliance"
    },
    {
      "title": "Historiker über die Vergangenheit des Sportwagenbauers »Der jüdische Teilhaber wurde aus der Porsche GmbH gedrängt«",
      "teaser": "In der Nazizeit musste Adolf Rosenberger Porsche verlassen, seine Firmenanteile unter Wert verkaufen. Heute ist der jüdische Mitgründer fast vergessen. Der Historiker Joachim Scholtyseck hat seine Geschichte aufgearbeitet. Ein Interview von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adolf-rosenberger-der-juedische-teilhaber-wurde-aus-der-porsche-gmbh-gedraengt-a-91d3dd44-ed5f-4cf4-8578-89533ea87eb7",
      "image_title": "»Der jüdische Teilhaber wurde aus der Porsche GmbH gedrängt« - Porsche"
    },
    {
      "title": "GfK-Konsumklima Kauflaune in Deutschland steigt erstmals wieder",
      "teaser": "Die Stimmung der Verbraucher hellt sich zum Oktober leicht auf. Das liegt unter anderem daran, dass sie ein höheres Einkommen erwarten. Bei größeren Anschaffungen aber zögern die meisten.",
      "url": "https://www.spiegel.de/wirtschaft/gfk-konsumklima-kauflaune-in-deutschland-steigt-nach-monaten-wieder-a-edef0250-a898-45c4-a537-22993e0f5b59",
      "image_title": "Kauflaune in Deutschland steigt erstmals wieder - Harald Dostal / picturedesk.com / picture alliance"
    }
  ]
}