{
  "timestamp": "2025-03-23T00:50:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Bahn in der Krise Staatskonzern auf Sinnsuche",
      "teaser": "Die künftige Regierungskoalition plant üppige Investitionen in die Infrastruktur, allein die Bahn hofft auf rund 150 Milliarden Euro. Doch was hilft mehr Geld, wenn der Staatskonzern nicht weiß, wofür er steht, und mit dem eigenen Chef hadert? Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-machtverschiebungen-im-konzern-trotz-milliardeninvestitionen-a-ac852cec-878b-4b1a-a16e-77e75e751723",
      "image_title": "Staatskonzern auf Sinnsuche - Matthias Balk / picture alliance / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "»DGB-Index Gute Arbeit« 24 Prozent machen laut Umfrage mehr als fünf Überstunden pro Woche",
      "teaser": "Laut einer Auswertung des Deutschen Gewerkschaftsbunds sind Überstunden in vielen Branchen verbreitet. Und weniger dürften es kaum werden, Union und SPD wollen Mehrarbeit künftig fördern. Der DGB spricht von einem »Giftcocktail«.",
      "url": "https://www.spiegel.de/wirtschaft/dgb-umfrage-24-prozent-machen-mehr-als-fuenf-ueberstunden-pro-woche-a-bbaeba8e-9c6e-4d0f-8804-49fcb1984828",
      "image_title": "24 Prozent machen laut Umfrage mehr als fünf Überstunden pro Woche - William Perugini / Westend61 / IMAGO"
    },
    {
      "title": "Krankentagegeld der Privaten So wehren Sie sich gegen Kürzungen Ihres Versicherers Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Versicherungen haben ihren Kunden früher oft das Krankentagegeld gekürzt. Zu Unrecht, befand der Bundesgerichtshof. Für Zigtausende Privatversicherte ist das eine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankentagegeld-so-wehren-sie-sich-gegen-unrechtmaessige-kuerzungen-a-2bbce6d4-9f36-4801-8e5c-61bc85f7ae54",
      "image_title": "So wehren Sie sich gegen Kürzungen Ihres Versicherers - Rolf Zöllner / IMAGO"
    },
    {
      "title": "Angeschlagener Flugzeugbauer Boeing erhält Zuschlag für neuen F-47-Kampfjet",
      "teaser": "Boeing darf sich über einen Großauftrag freuen: US-Präsident Trump gibt dem strauchelnden Konzern den Zuschlag für den Bau eines neuartigen Kampfjets. Das Flugzeug lobt er in gewohnten Superlativen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-erhaelt-zuschlag-von-donald-trump-fuer-neuen-f-47-kampfjet-nachfolger-fuer-f-35-a-725e8aba-fd38-4c11-aa2a-763c7377f3fe",
      "image_title": "Boeing erhält Zuschlag für neuen F-47-Kampfjet - Yuri Gripas / EPA"
    },
    {
      "title": "Studie der Ratingagentur Scope Aufrüstung führt in Deutschland voraussichtlich zu weniger Schulden als in Frankreich",
      "teaser": "Europa wappnet sich für eine Zeit ohne militärische Unterstützung der USA. Steigende Mehrausgaben für die Verteidigung dürften Deutschland dabei weit weniger treffen als Großbritannien und Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungspolitik-deutschlands-schulden-durch-aufruestung-geringer-als-in-frankreich-a-dd72855c-f157-4119-b2ea-1a160f638b6e",
      "image_title": "Aufrüstung führt in Deutschland voraussichtlich zu weniger Schulden als in Frankreich - Julian Stratenschulte / dpa"
    },
    {
      "title": "Eierschmuggel aus Mexiko US-Grenzer beschlagnahmen zurzeit mehr Geflügelprodukte als Fentanyl",
      "teaser": "Die USA suchen in Europa händeringend nach Lieferanten ihrer Frühstückseier. Dabei gäbe es genug Quellen in Mexiko. Die Händler dort werden jedoch als Schmuggler gebrandmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-mexiko-eier-schmuggel-grenzer-beschlagnahmen-zurzeit-mehr-gefluegelprodukte-als-fentanyl-a-4d29f179-6f81-4c97-af84-b54f513da5c4",
      "image_title": "US-Grenzer beschlagnahmen zurzeit mehr Geflügelprodukte als Fentanyl - Gregory Bull / AP"
    },
    {
      "title": "Vor der Abstimmung im Bundesrat »Das Schuldenpaket ist ein historischer Glücksfall«",
      "teaser": "Die Sorgen über Deutschlands Staatsschulden seien »Schwarzmalerei«, sagt der Ökonom und langjährige Wirtschaftsweise Peter Bofinger. Nur satte Finanzspritzen könnten der Wirtschaft jetzt wieder auf die Sprünge helfen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/peter-bofinger-ueber-grundgesetzaenderung-das-schuldenpaket-ist-ein-historischer-gluecksfall-a-6b9c6d4d-1731-4adf-81d0-1fb785feff81",
      "image_title": "»Das Schuldenpaket ist ein historischer Glücksfall« - Lisi Niesner / REUTERS"
    },
    {
      "title": "Hohe Nachfrage trifft auf knappes Angebot Eierbranche warnt vor Vorratskäufen",
      "teaser": "Die Eierkrise erreicht Deutschland. Liegt in diesem Jahr zu wenig im Osternest? Nicht, wenn sich alle Verbraucher normal verhalten, sagt der Branchenverband. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/eier-krise-erreicht-deutschland-gefluegellobby-warnt-vor-vorratskaeufen-a-8fdf71a7-d7cb-42af-9ed0-6e3d1e1e830c",
      "image_title": "Eierbranche warnt vor Vorratskäufen - Arne Dedert / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Geldmarktfonds Diese ETFs taugen als Alternative zum Tagesgeld",
      "teaser": "Geldmarkt-ETFs versprechen attraktive Zinsen ohne großes Risiko und gelten als Alternative zum Tagesgeld. Was Anleger beachten sollten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-diese-etfs-taugen-als-alternative-zum-tagesgeld-a-fbc48f5e-e83a-4f56-a1e8-4a99851a3a6f",
      "image_title": "Diese ETFs taugen als Alternative zum Tagesgeld - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Brandbrief an Union und SPD Ökostromanbieter warnen vor »Rolle rückwärts« bei der Energiewende",
      "teaser": "Verbände und Konzerne wie RWE und E.on forderten zuletzt niedrigere Ausbauziele bei der Energiewende. Ökostromversorger widersprechen vehement: Überstürzte Einschnitte würden Wirtschaft und Klimaschutz schaden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-oekostromanbieter-warnen-vor-rueckschritten-bei-der-energiewende-a-5433d4b5-9a8f-4b27-8cac-009ce81afe4a",
      "image_title": "Ökostromanbieter warnen vor »Rolle rückwärts« bei der Energiewende - Christian Ohde / CHROMORANGE / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Protest gegen Musk in den USA Tesla-Fahrer suchen verstärkt nach Alternativen",
      "teaser": "Mit seinem Rassismus und seiner offen zur Schau getragenen Verachtung für Schwache stößt Elon Musk selbst begeisterte Tesla-Fahrer vor den Kopf. Viele von ihnen nutzen ein sehr einfaches Mittel für ihren Protest.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-fahrer-suchen-verstaerkt-nach-alternativen-protest-gegen-elon-musk-in-den-usa-a-08be9b4e-89f0-4254-a942-20daf4487fe0",
      "image_title": "Tesla-Fahrer suchen verstärkt nach Alternativen - Josh Edelson / AP / dpa"
    },
    {
      "title": "Nahverkehr Berliner Verkehrsbetrieben droht schwerer Arbeitskampf",
      "teaser": "Viermal bereits hat Ver.di die Berliner Verkehrsbetriebe im Laufe der Tarifgespräche lahmgelegt. Heute stehen wieder Verhandlungen an. Doch eine Annäherung ist nicht erkennbar.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-verkehrsbetrieben-droht-schwerer-arbeitskampf-a-34d327fc-e60e-4eff-9f61-bc19b70da420",
      "image_title": "Berliner Verkehrsbetrieben droht schwerer Arbeitskampf - Shireen Broszies / dpa"
    },
    {
      "title": "Öltanker »Eventin« vor Rügen Zoll beschlagnahmt Schiff aus russischer Schattenflotte",
      "teaser": "Trotz Sanktionen verschifft Russland weiter Öl in alle Welt. Nun hat die Bundesregierung nach SPIEGEL-Informationen einen Tanker der geheimen Schattenflotte einkassiert, samt kostbarer Ladung. Und sendet damit ein Signal an Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-bundesregierung-beschlagnahmt-oeltanker-eventin-a-fe654068-6b6c-4f1a-b740-51e896a8005b",
      "image_title": "Zoll beschlagnahmt Schiff aus russischer Schattenflotte - Stefan Sauer / dpa"
    },
    {
      "title": "Experten sind skeptisch Die Mütterrente, zu teuer oder überfällig?",
      "teaser": "Sie gehört zu den ebenso teuren wie umstrittenen Vorhaben von Union und SPD: die Mütterrente. Ein Topökonom sieht sie mit Skepsis. Und selbst ein großer Sozialverband äußert Vorbehalte.",
      "url": "https://www.spiegel.de/wirtschaft/die-muetterrente-zu-teuer-oder-ueberfaellig-experten-sind-skeptisch-a-dcfaab05-38c2-4376-85d4-e757a97a30b3",
      "image_title": "Die Mütterrente, zu teuer oder überfällig? - Felix Kästle / dpa"
    },
    {
      "title": "Elon Musks defekte Autos Tesla muss Zehntausende Cybertrucks zurückrufen",
      "teaser": "Es ist ein weiterer Schlag für Elon Musks Konzern Tesla: Der Autobauer muss Zehntausende Fahrzeuge seines Modells Cybertruck zurückrufen. Grund dafür ist ein potenziell gefährliches Stahlteil der Außenverkleidung.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-muss-zehntausende-cybertrucks-zurueckrufen-a-e07c546d-ede7-4c5f-9711-23ce78196b53",
      "image_title": "Tesla muss Zehntausende Cybertrucks zurückrufen - Erik S. Lesser / EPA"
    },
    {
      "title": "Ökonom über die Bedrohung durch Putin »Es ist verrückt, dass einige schon wieder Nord Stream 2 vorantreiben«",
      "teaser": "Die nächste Regierung müsse am Verbrenner-Aus festhalten und den Strommarkt reformieren, sagt Umweltökonom Ottmar Edenhofer. Je weniger Öl und Gas die deutsche Industrie verbrenne, desto kleiner der Einfluss Wladimir Putins. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ottmar-edenhofer-ueber-energiewende-weniger-fossile-brennstoffe-wegen-wladimir-putin-a-fdd8b18e-0d49-4169-8932-3892d9979aa3",
      "image_title": "»Es ist verrückt, dass einige schon wieder Nord Stream 2 vorantreiben« - Dan Kitwood / Getty Images"
    },
    {
      "title": "Eine Milliarde Euro mehr als im Vorjahr Börsenkonzerne erhöhen Dividenden",
      "teaser": "Trotz der instabilen Wirtschaftslage schütten deutsche Konzerne im laufenden Jahr 61 Milliarden Euro an ihre Aktionäre aus. In einer Branche fallen die Dividenden jedoch deutlich schmaler aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-deutsche-konzerne-erhoehen-dividenden-trotz-instabiler-wirtschaftslage-a-e0361daf-7e5c-46eb-8e4c-713efa8c0cd4",
      "image_title": "Börsenkonzerne erhöhen Dividenden - Jordan Lye / Getty Images"
    },
    {
      "title": "Debatte übers Elterngeld Mutterschaft ist weiterhin das größte Karriererisiko für Frauen Ein Gastbeitrag von Bernd Fitzenberger",
      "teaser": "Das Elterngeld hat die Geburtenrate gesteigert, die Erwerbsbeteiligung von Frauen aber kaum verbessert. Es sollte dringend reformiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-mutterschaft-ist-weiterhin-das-groesste-karriererisiko-fuer-frauen-a-981e8e93-721a-400e-b311-ed05fa456dd2",
      "image_title": "Mutterschaft ist weiterhin das größte Karriererisiko für Frauen - andresr / Getty Images"
    },
    {
      "title": "Handelsstreit mit den USA EU verschiebt Gegenzölle auf US-Produkte um zwei Wochen",
      "teaser": "Ursprünglich hätten die EU-Zölle gegen die USA auf Jeans, Whiskey und Motorräder Anfang April greifen sollen. Jetzt wurden sie um zwei Wochen verschoben, um Zeit zu gewinnen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-zoelle-auf-us-produkte-gegenzoelle-auf-jeans-und-whiskey-um-zwei-wochen-verschoben-a-f245d5b6-20ca-43f0-bc51-24b1c06c731c",
      "image_title": "EU verschiebt Gegenzölle auf US-Produkte um zwei Wochen - Christian Charisius/ dpa"
    },
    {
      "title": "Zu Ungunsten der Verbraucher Kartellamt geht von rechtswidrigen Preissteigerungen bei Fernwärme aus",
      "teaser": "Das Bundeskartellamt setzt ein Untersuchungsverfahren gegen Fernwärmeanbieter fort. Der Verdacht über rechtswidrige Preissteigerungen habe sich erhärtet. Unklar ist noch, um welche Versorger es sich handelt.",
      "url": "https://www.spiegel.de/wirtschaft/service/fernwaerme-kartellamt-geht-von-rechtswidrigen-preissteigerungen-bei-anbietern-aus-a-606cd18b-cee5-46f4-a617-bfbc8f478647",
      "image_title": "Kartellamt geht von rechtswidrigen Preissteigerungen bei Fernwärme aus - dts-Agentur / picture alliance"
    }
  ]
}