{
  "timestamp": "2025-08-26T13:26:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Forderung der Gewerkschaft Ver.di Kai Wegner spricht sich für 20-Kilo-Grenze bei Paketen aus",
      "teaser": "Täglich mehrere Pakete mit 20 bis 25 Kilo Gewicht liefern belastet laut Gewerkschaft Ver.di Zustellerinnen und Zusteller in Deutschland enorm. Berlins Bürgermeister Wegner hat das jetzt in einem Paketzentrum ausprobiert.",
      "url": "https://www.spiegel.de/wirtschaft/paketversand-kai-wegner-spricht-sich-fuer-20-kilo-grenze-bei-paketen-aus-a-1c28485b-016c-4a2e-a728-095812cd0a86",
      "image_title": "Kai Wegner spricht sich für 20-Kilo-Grenze bei Paketen aus - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Gemeinsame Erklärung zum Zollvertrag Ein Abgesang auf den Westen Eine Kolumne von Michael Sauga",
      "teaser": "Der jüngste Handelsdeal zwischen EU und USA ist eine Machtdemonstration Washingtons. Die Europäer müssen vor allem eine Lehre daraus ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/zoll-deal-zwischen-eu-und-usa-welche-lehren-europa-ziehen-muss-meinung-a-9b54eed9-c478-4099-aa8f-43d58194fbc9",
      "image_title": "Ein Abgesang auf den Westen - Brendan Smialowski / AFP"
    },
    {
      "title": "BASF & Co. Wie sich die deutsche Chemieindustrie vor dem Untergang retten will",
      "teaser": "Europas einst innovativste Branche droht den Wettbewerb mit China zu verlieren. Wenn die Chemiekonzerne nicht fundamental umsteuern, werden es viele große Namen nicht schaffen. Immerhin: Ideen gibt es. Von manager-magazin-Redakteurin Eva Buchhorn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chemieindustrie-in-deutschland-kann-die-branche-den-wettbewerb-gegen-china-gewinnen-a-6ef4a00d-5b2c-4f07-b04c-9e509e6177a0",
      "image_title": "Wie sich die deutsche Chemieindustrie vor dem Untergang retten will - Michael Probst / AP",
      "author": "manager-magazin-Redakteurin Eva Buchhorn"
    },
    {
      "title": "Trumps Angriff auf die Fed Das Ende der amerikanischen Zentralbank beginnt jetzt Ein Kommentar von Tim Bartz",
      "teaser": "Donald Trump feuert die Fed-Gouverneurin Lisa Cook: Was klingt wie eine der üblichen, bizarren Personalien aus dem Weißen Haus, ist Teil einer ideologischen Säuberungsaktion, die in eine gewaltige Finanzkrise münden könnte.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-die-fed-und-lisa-cook-das-ende-der-amerikanischen-zentralbank-beginnt-jetzt-a-90706dfe-b623-42fb-bdfe-5e19653e9434",
      "image_title": "Das Ende der amerikanischen Zentralbank beginnt jetzt - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Gaza Norwegischer Staatsfonds stößt Anteile an fünf israelischen Banken ab",
      "teaser": "Aus ethischen Gründen trennt sich der Vermögensfonds von israelischen Unternehmen. Auch Anteile eines US-Konzerns wurden verkauft – wegen möglicher Mitwirkung an Menschenrechtsverletzungen in Gaza und im Westjordanland.",
      "url": "https://www.spiegel.de/wirtschaft/norwegischer-staatsfonds-stoesst-anteile-an-fuenf-israelischen-banken-ab-a-979ea90c-2992-48b7-ad50-a588634ae17c",
      "image_title": "Norwegischer Staatsfonds stößt Anteile an fünf israelischen Banken ab - Dzurag / Getty Images"
    },
    {
      "title": "Wegen Regulierung von Digitalkonzernen Trump droht EU wieder mit Strafzöllen und Exportstopps",
      "teaser": "Nach der Zollvereinbarung mit der EU erwägt Trump erneut, Strafzölle gegen EU-Länder zu erheben. Grund sind Vorschriften und Steuern für Digitalkonzerne.",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-donald-trump-droht-eu-mit-strafzoellen-wegen-digitalregeln-a-278bafa4-5a04-4625-b737-110038f942e6",
      "image_title": "Trump droht EU wieder mit Strafzöllen und Exportstopps - Bonnie Cash / Bloomberg / Getty Images"
    },
    {
      "title": "Vorwurf des Greenwashings Gericht stoppt Apple-Werbung für »CO₂-neutrale« Uhren",
      "teaser": "Sind Smartwatches von Apple wirklich klimaneutral? Die Deutsche Umwelthilfe hält das für »dreistes Greenwashing«. Das Landgericht Frankfurt gab ihr jetzt recht.",
      "url": "https://www.spiegel.de/wirtschaft/service/apple-watch-apple-darf-uhren-laut-gerichturteil-nicht-als-co-neutrale-bewerben-a-b5858492-d392-460f-a75a-e2cce0525aa8",
      "image_title": "Gericht stoppt Apple-Werbung für »CO₂-neutrale« Uhren - Victor J. Blue / Bloomberg / Getty Images"
    },
    {
      "title": "Sinkender Bierkonsum in Deutschland Oettinger-Chef erwartet Pleitewelle bei Brauereien",
      "teaser": "Der Bierkonsum in Deutschland schrumpft stetig. Fünf von sechs deutschen Großbrauereien haben 2024 weniger Bier produziert als im Vorjahr. Oettinger-Chef Blaschak beobachtet einen »Erdrutsch« in der Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bierkonsum-oettinger-chef-erwartet-pleitewelle-bei-brauereien-a-258a1114-1b74-419d-bf7d-d159a6886bf7",
      "image_title": "Oettinger-Chef erwartet Pleitewelle bei Brauereien - Rainer Jensen / dpa"
    },
    {
      "title": "Von Selbstnutzung bis Volleinspeisung Das können Hausbesitzer machen, wenn ihre Photovoltaikförderung ausläuft",
      "teaser": "Für Zehntausende Photovoltaikanlagen endet zum Jahresende die Vergütung nach dem Erneuerbare-Energien-Gesetz. Die Betreiber haben dann mehrere Optionen. Lukrativ ist nur eine, eine andere kreativ. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/photovoltaik-was-hausbesitzer-machen-koennen-wenn-ihre-foerderung-auslaeuft-a-9995f695-834f-496a-8784-76908328db0a",
      "image_title": "Das können Hausbesitzer machen, wenn ihre Photovoltaikförderung ausläuft - Weingartner-Foto / CHROMORANGE / picture alliance",
      "author": "Ralph Diermann"
    },
    {
      "title": "»Zentrale Bedeutung« für Militär Seehäfen wollen Geld von Pistorius",
      "teaser": "Ein Teil der deutschen Straßen und Schienen gilt bereits als militärisch relevant. Jetzt fordern auch die deutschen Häfen Mittel aus dem Verteidigungsetat. Im Ernstfall bilde man die »first line of attack«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/seehaefen-wollen-geld-von-verteidigungsminister-boris-pistorius-a-ab38580f-3f5d-4712-8f58-3656dadf6fd8",
      "image_title": "Seehäfen wollen Geld von Pistorius - Stefan Sauer / dpa"
    },
    {
      "title": "Koalitionsstreit CDU-Politiker schlägt höhere Reichensteuer im Tausch für Sozialreformen vor",
      "teaser": "Bislang lehnt die Union Steuererhöhungen kategorisch ab. Ein CDU-Haushaltspolitiker will von diesem Kurs abrücken – wenn die SPD im Gegenzug Sozialreformen zustimmt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-politiker-schlaegt-hoehere-reichensteuer-im-tausch-fuer-sozialreformen-vor-a-eef899e6-3e0e-42d9-bf9b-f8bef9a4840d",
      "image_title": "CDU-Politiker schlägt höhere Reichensteuer im Tausch für Sozialreformen vor - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Maximale Lohntransparenz Was passiert, wenn plötzlich jeder weiß, wie viel der andere verdient",
      "teaser": "Der Wunsch nach mehr Transparenz steigt, doch gerade in der Privatwirtschaft ist das Thema Gehalt häufig Verschlusssache. Ein Freiburger Start-up legt alle Bezüge offen. Welche Probleme dadurch entstehen und wie sie sich lösen lassen. Von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/ungleichheit-in-deutschland-gehaltstransparenz-als-mittel-gegen-lohndiskriminierung-a-1475c75b-0cb0-4b84-97bf-513651467b3d",
      "image_title": "Was passiert, wenn plötzlich jeder weiß, wie viel der andere verdient - Jeannette Petri / DER SPIEGEL",
      "author": "Timo Schober"
    },
    {
      "title": "Industrie in der Krise Autobranche streicht mehr als 50.000 Jobs in einem Jahr",
      "teaser": "Von hohen Energiepreisen bis zum Zollstreit kämpfen deutsche Automobilhersteller mit vielen Problemen. Die Zahl der Stellen sinkt einer Studie zufolge stark. Das dürften auch Berufsanfänger zu spüren bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobranche-streicht-mehr-als-50-000-jobs-in-einem-jahr-a-02b1fbb4-0d95-4ac9-9ea3-584cc4685ab3",
      "image_title": "Autobranche streicht mehr als 50.000 Jobs in einem Jahr - Julian Stratenschulte / dpa",
      "author": "hohen Energiepreisen bis zum Zollstreit kämpfen deutsche Automobilhersteller mit vielen Problemen. Die Zahl der Stellen sinkt einer Studie zufolge stark. Das dürften auch Berufsanfänger zu spüren bekommen."
    },
    {
      "title": "Machtkampf mit Notenbank US-Präsident Trump entlässt Fed-Gouverneurin Cook",
      "teaser": "Weil er niedrigere Zinsen will, macht Donald Trump unentwegt Druck auf die US-Notenbank. Seine nächste Eskalationsstufe: Fed-Gouverneurin Lisa Cook muss gehen. Er wirft ihr »grobe Fahrlässigkeit bei Finanzgeschäften« vor.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-entlaesst-fed-gouverneurin-lisa-cook-machtkampf-mit-notenbank-a-81768bbc-46ff-40b8-8f96-288669ffa028",
      "image_title": "US-Präsident Trump entlässt Fed-Gouverneurin Cook - Anna Rose Layden / Bloomberg / Getty Images"
    },
    {
      "title": "Generationengerechtigkeit Schluss mit dem Boomer-Bashing Der SPIEGEL-Leitartikel von Benjamin Bidder",
      "teaser": "Die Rente wird immer teurer, die Alten verweigern Reformen. Doch Vorsicht mit pauschalen Schuldzuweisungen: Keine Generation hat das Problem allein zu verantworten, und keine kann es ohne die anderen lösen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-debatte-schluss-mit-dem-boomer-bashing-kommentar-a-5053e58e-0740-4d28-a448-f01e1dbec15f",
      "image_title": "Schluss mit dem Boomer-Bashing - Oliver Rossi / Getty Images"
    },
    {
      "title": "Zwei Millionen Geschirrspüler pro Jahr und noch viel mehr Was Deutschland in die Welt verkauft",
      "teaser": "Die Bundesrepublik ist berühmt für ihre Autos und Maschinen. Doch seit einigen Jahren ist der Mythos vom Exportweltmeister ins Wanken geraten. Ein Blick in die Statistik zeigt, wo die Wirtschaft noch stark ist. Von Tin Fischer und Frank Kalinowski",
      "url": "https://www.spiegel.de/wirtschaft/exportueberschuss-grafiken-zeigen-was-deutschland-in-die-welt-verkauft-a-c5bd6e74-fb5a-4caf-85ba-f289489f4fb2",
      "image_title": "Was Deutschland in die Welt verkauft - [M] DER SPIEGEL; Fotos: Sina Schuldt / picture alliance / dpa; Ralf Hirschberger / dpa / dpa-Zentralbild; Ruslan Rizvanov / CHROMORANGE",
      "author": "Tin Fischer und Frank Kalinowski"
    },
    {
      "title": "Novo Nordisk Absturz der Abnehmspritzen-Könige",
      "teaser": "Als Novo Nordisk die Diätspritze Wegovy erfand, schoss der Konzern an die Spitze der wertvollsten Unternehmen Europas. Zuletzt ist der Aktienkurs um mehr als 60 Prozent eingebrochen, der Chef musste gehen. Was ist da los? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/novo-nordisk-abnehmender-erfolg-absturz-von-daenemarks-diaetspritzen-unternehmen-a-ae04a450-ac3c-4a3b-834a-3774279936ac",
      "image_title": "Absturz der Abnehmspritzen-Könige - Charlotte de la Fuente / The NewYorkTimes / Redux / laif",
      "author": "Alexander Preker"
    },
    {
      "title": "Aus für Batterie-Tochter Cellforce Hier sind sie richtig wütend auf Porsche",
      "teaser": "Der Sportwagenbauer macht seine Batterietochter Cellforce fast komplett dicht. Versuche, die Kündigungen noch abzuwenden, lässt Porsche an sich abperlen und hinterlässt verzweifelte Mitarbeiter. Von Alexander Demling und Annika Schultz, Düsseldorf und Kirchentellinsfurt",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-aus-fuer-batterie-tochter-cellforce-a-4b36ca24-529c-4c8e-920c-a28f49703437",
      "image_title": "Hier sind sie richtig wütend auf Porsche - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Alexander Demling und Annika Schultz, Düsseldorf und Kirchentellinsfurt"
    },
    {
      "title": "Erwerbstätigkeit von Zugewanderten 64 Prozent der 2015 nach Deutschland Geflüchteten haben heute einen Job",
      "teaser": "Sie haben es geschafft: Laut einer neuen Studie haben fast zwei Drittel der 2015 nach Deutschland gekommenen Menschen eine Arbeit. Allerdings gibt es ein großes Gefälle zwischen Männern und Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-und-migration-64-prozent-der-2015-gefluechteten-sind-erwerbstaetig-a-c98c4863-ac97-4ddd-9138-3865b1d685cd",
      "image_title": "64 Prozent der 2015 nach Deutschland Geflüchteten haben heute einen Job - Markus Weißenfels / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Stopp von Offshore-Windpark Trumps manischer Kampf gegen die Windmühlen",
      "teaser": "Dass Donald Trump lieber Gas und Öl fördert, als erneuerbare Energien zu unterstützen, ist klar. Doch sein Furor gegen die Windkraft nimmt absurde Züge an. Nun hat er einen fast fertigen Offshore-Park gestoppt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/windenergie-in-den-usa-donald-trump-laeuft-sturm-a-137b9381-2144-4347-a65d-85f1842ce500",
      "image_title": "Trumps manischer Kampf gegen die Windmühlen - Adam Glanzman / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    }
  ]
}