{
  "timestamp": "2025-07-14T14:12:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zollkonflikt mit den USA EU legt neue Liste für Gegenzölle vor",
      "teaser": "Die EU-Staaten halten Donald Trumps Androhung von Zöllen in Höhe von 30 Prozent für »vollkommen unakzeptabel«. Nun legen Sie mögliche Gegenzölle auf Importe aus den USA im Wert von 72 Milliarden vor.",
      "url": "https://www.spiegel.de/wirtschaft/zollkonflikt-eu-plant-gegenzoelle-im-wert-von-72-milliarden-gegen-usa-a-69abcda1-d93f-4f4c-853b-21cfc3314ce2",
      "image_title": "EU legt neue Liste für Gegenzölle vor - Yves Herman / REUTERS"
    },
    {
      "title": "Lebensmittelindustrie Oetker-Gruppe kauft Backunternehmen Kathi",
      "teaser": "Der Backwarenhersteller Kathi ist vor allem in Ostdeutschland bekannt. Nun steht er kurz vor der Übernahme durch die Dr.-Oetker-Gruppe.",
      "url": "https://www.spiegel.de/wirtschaft/oetker-gruppe-kauft-backunternehmen-kathi-a-dbc652a6-4f30-4d3a-92a5-b7fe628bb677",
      "image_title": "Oetker-Gruppe kauft Backunternehmen Kathi - Monika Skolimowska / picture alliance"
    },
    {
      "title": "Schickeria-Gastronom Gericht verurteilt Alfons Schuhbeck zu vier Jahren und drei Monaten Haft",
      "teaser": "Starkoch Alfons Schuhbeck ist wegen Insolvenzverschleppung und Coronabetrugs zu vier Jahren und drei Monaten Haft verurteilt worden. Ob er die Strafe antreten muss, ist noch offen.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-gericht-verurteilt-promi-koch-zu-vier-jahren-und-drei-monaten-haft-a-76854648-967d-4f23-a27f-9368a76d52a8",
      "image_title": "Gericht verurteilt Alfons Schuhbeck zu vier Jahren und drei Monaten Haft - Peter Kneffel / dpa"
    },
    {
      "title": "Nach Trump-Brief EU treibt Arbeit an Gegenzöllen voran",
      "teaser": "Nach der Eskalation des Zollkonflikts durch US-Präsident Donald Trump packt die EU nun ihre Druckmittel aus. Betroffen sein könnten US-Exporte im Wert einer hohen zweistelligen Milliardensumme.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-eu-treibt-arbeit-an-gegenzoellen-voran-a-ae3bb202-2d11-41d1-8b80-7f3cb173be9d",
      "image_title": "EU treibt Arbeit an Gegenzöllen voran - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Erhöhung auf 13,90 Euro Rund 6,6 Millionen Menschen könnten von neuem Mindestlohn profitieren",
      "teaser": "Noch liegt die Untergrenze bei 12,82 Euro, doch in den kommenden beiden Jahren soll der Mindestlohn in zwei Etappen steigen. Besonders Frauen und Beschäftigte in Ostdeutschland dürfen sich freuen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-rund-6-6-millionen-menschen-profitieren-von-erhoehung-a-7fb52883-9829-47fd-9b9b-9e3aa692e906",
      "image_title": "Rund 6,6 Millionen Menschen könnten von neuem Mindestlohn profitieren - Rolf Poss / IMAGO"
    },
    {
      "title": "Kryptowährungen Bitcoin überspringt 120.000-Dollar-Marke",
      "teaser": "Die US-Regierung verleiht der wichtigsten Kryptowährung zusätzliche Dynamik. Der Bitcoin ist so teuer wie noch nie.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-kryptowaehrung-knackt-erstmals-120-000-dollar-marke-a-41aeef0f-1afd-485e-92ed-b4257f28b9ba",
      "image_title": "Bitcoin überspringt 120.000-Dollar-Marke - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Bürokratieabbau DGB warnt vor Aushöhlung der Rechte von Arbeitnehmern",
      "teaser": "Der Abbau bürokratischer Regeln gilt unter Wirtschaftsexperten als der Königsweg zu mehr Wachstum. Beim Deutschen Gewerkschaftsbund weckt das Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratieabbau-dgb-warnt-vor-aushoehlung-der-rechte-von-arbeitnehmern-a-6976e1ff-3ca8-4d64-a22d-8723a8658e41",
      "image_title": "DGB warnt vor Aushöhlung der Rechte von Arbeitnehmern - Arne Dedert / picture alliance"
    },
    {
      "title": "Bilanz der Statistikbehörde Chinas Exporte steigen trotz Handelsstreit",
      "teaser": "Trotz aller Widerstände setzen chinesische Exporteure ihren Erfolgskurs auf den Weltmärkten fort. Chinas Außenhandel legt im Juni nochmals zu. Das offensive Vorgehen hat seinen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/china-exporte-steigen-trotz-handelsstreit-a-410ea265-d8c9-4a85-aee2-4b3d7e82715e",
      "image_title": "Chinas Exporte steigen trotz Handelsstreit - CFOTO / IMAGO"
    },
    {
      "title": "Schickeria-Gastronom Alfons Schuhbeck vor dem Urteil Guter Koch, lausiger Geschäftsmann",
      "teaser": "Er saß 20 Monate in Haft, nun steht der schwer kranke Alfons Schuhbeck erneut vor Gericht. Das Urteil soll an diesem Montag fallen. Es geht um Betrugsvorwürfe und die Frage, warum der Starkoch sich selbst zu Fall gebracht hat. Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-wie-der-schwerkranke-promikoch-sich-selbst-ruinierte-a-53cbbcb5-b891-487b-90b3-e77a2dcac296",
      "image_title": "Guter Koch, lausiger Geschäftsmann - APress / IMAGO",
      "author": "Alexander Kühn und Maria Marquart"
    },
    {
      "title": "Zollkonflikt Härte zeigen oder Kompromiss anbieten? EU berät über Antwort auf Trump-Brief",
      "teaser": "Nach der Zollankündigung von US-Präsident Donald Trump am Wochenende beraten die EU-Staaten über die nächsten Schritte. Unklar ist, ob alle EU-Staaten den Kurs der Kommissionspräsidentin von der Leyen unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-haerte-oder-kompromiss-eu-beraet-ueber-antwort-auf-brief-a-39c78b8e-9a20-485b-a8f5-7b075dc17b16",
      "image_title": "Härte zeigen oder Kompromiss anbieten? EU berät über Antwort auf Trump-Brief - John Thys; Nicholas Kamm / AFP"
    },
    {
      "title": "Künstliche Intelligenz Siemens und SAP fordern umfassende Reform europäischer KI-Gesetze",
      "teaser": "Die Vorstandschefs von Siemens und SAP kritisieren den europäischen AI Act als innovationsfeindlich. In einem Interview mit der »FAZ« fordern sie eine grundlegende Reform statt nur ein Moratorium.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-siemens-und-sap-fordern-umfassenden-neubau-europaeischer-ki-gesetze-a-2c339bf9-d244-4316-9801-7dd249a563fe",
      "image_title": "Siemens und SAP fordern umfassende Reform europäischer KI-Gesetze - Peter Steffen / dpa"
    },
    {
      "title": "Die Generation Z und das Geld Hauptsache, reich",
      "teaser": "Die einen wollen mit Luxus protzen, die anderen suchen finanzielle Freiheit: Hätten 13- bis 28-Jährige einen Gott, würden sie zum Geld beten. Was steckt hinter dem neuen Kult? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-hauptsache-reich-woher-die-neue-fixierung-auf-kapital-und-luxus-kommt-a-a260d588-f919-4f9e-9cc6-ecae956cc30c",
      "image_title": "Hauptsache, reich - Helena Schaetzle / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Kommissionspräsidentin von der Leyen EU verschiebt die angekündigten Gegenzölle auf 1. August",
      "teaser": "Die EU setzt im Zollstreit mit den USA weiter auf Deeskalation: Die eigentlich für Montag geplanten Gegenzölle werden weiter ausgesetzt. Das sagte EU-Kommissionschefin Ursula von der Leyen am Sonntag.",
      "url": "https://www.spiegel.de/wirtschaft/eu-verschiebt-im-zollstreit-mit-den-usa-die-angekuendigten-gegenzoelle-auf-1-august-a-7f17508d-c0a5-408a-afd0-f2f02e9d4b82",
      "image_title": "EU verschiebt die angekündigten Gegenzölle auf 1. August - Olivier Matthys / EPA"
    },
    {
      "title": "Aufwertung gegenüber dem Dollar Der Euro ist so stark wie nie – können wir uns das leisten? Eine Kolumne von Henrik Müller",
      "teaser": "Europa wird von Trumps Zollhammer getroffen – doch die Spekulanten an den Devisenmärkten trauen dem alten Kontinent offenbar deutlich mehr zu als wir selbst. Das liegt auch an Deutschland. Und es wird uns zum Umdenken zwingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globale-spannungen-starker-schoener-euro-a-158e5e9e-ac5e-4522-af21-93a16fc3665a",
      "image_title": "Der Euro ist so stark wie nie – können wir uns das leisten? - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Nach 45 Beitragsjahren Jeder Vierte bekommt weniger als 1300 Euro Rente",
      "teaser": "1668 Euro Rente monatlich bekommen Rentnerinnen und Rentner in Deutschland durchschnittlich nach 45 Beitragsjahren ausgezahlt. Dabei gibt es deutliche Unterschiede – je nach Region und Geschlecht.",
      "url": "https://www.spiegel.de/wirtschaft/rente-in-deutschland-jeder-vierte-bekommt-weniger-als-1300-euro-nach-45-beitragsjahren-a-95c302c7-1b59-4e57-9487-0fc1ecdf0cd2",
      "image_title": "Jeder Vierte bekommt weniger als 1300 Euro Rente - Tom Werner / Getty Images"
    },
    {
      "title": "Abgaben von 30 Prozent Trumps EU-Basiszoll gilt nicht für Autos und Stahl",
      "teaser": "US-Präsident Donald Trump will ab August alle Einfuhren aus der EU mit Zöllen belegen. In einigen Branchen tut er das bereits – etwa in der Autoindustrie. Dort werden die Importaufschläge nicht zusätzlich erhöht.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-neuer-eu-basiszoll-gilt-nicht-fuer-autos-und-stahl-a-26ce3758-2cbc-458c-b668-8a396420b1a3",
      "image_title": "Trumps EU-Basiszoll gilt nicht für Autos und Stahl - Yuri Gripas / EPA"
    },
    {
      "title": "Verhandlungen mit Trump Experten raten der EU im Zollstreit zur Härte",
      "teaser": "Während Politiker und Verbandsvertreter sich mit aufgeregten Statements überbieten, reagieren Volkswirte und Analysten eher gelassen auf Donald Trumps Strafzölle für Europa. Sie setzen auf Stärke.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-experten-raten-eu-im-zollstreit-zur-haerte-a-1a2278b3-9608-4bfc-90c5-1bc42ff63a6f",
      "image_title": "Experten raten der EU im Zollstreit zur Härte - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Europas Antwort auf Trumps Zölle Wegducken oder zurückschlagen?",
      "teaser": "Donald Trump droht Europa mit einem neuen Zollhammer. In Brüssel hadern manche nun mit der eigenen Strategie im Handelsstreit. Welche Optionen der EU jetzt noch bleiben. Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-der-neue-zollhammer-gegen-die-eu-wegducken-oder-zurueckschlagen-a-94a05b49-f574-424b-8c7e-6dd7cc30c81c",
      "image_title": "Wegducken oder zurückschlagen? - MANDEL NGAN/ AFP"
    },
    {
      "title": "Handelsstreit mit den USA So reagiert Europa auf Trumps Zolldrohung",
      "teaser": "Die einen wollen weiterverhandeln, andere warnen vor dramatischen Folgen: Donald Trumps jüngste Zollankündigung hat die EU in Aufruhr versetzt. Die Bundesregierung mahnt nun zu Pragmatismus.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-droht-der-eu-mit-neuen-zoellen-das-sind-die-reaktionen-a-78d2960a-f987-4076-9ef4-901071286ad4",
      "image_title": "So reagiert Europa auf Trumps Zolldrohung - Alex Brandon / AP / dpa"
    },
    {
      "title": "Urlaubsgeld gestrichen, Weihnachtsgeld reduziert Thyssenkrupp-Stahlsparte und IG Metall einigen sich auf harten Sparkurs",
      "teaser": "Ein bis 2030 gültiger Sanierungstarifvertrag soll die defizitäre Firma Thyssenkrupp Steel wieder in die Gewinnzone bringen. Der sieht nun einen personalverträglichen Stellenabbau und erhebliche finanzielle Kürzungen bei Beschäftigten vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-steel-einigung-mit-ig-metall-auf-harten-sparkurs-bis-2030-a-5b21e910-4c83-4386-b5e2-1fffb0eb757c",
      "image_title": "Thyssenkrupp-Stahlsparte und IG Metall einigen sich auf harten Sparkurs - Fabian Strauch / dpa"
    }
  ]
}