{
  "timestamp": "2025-03-05T03:19:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Börse Dax mit größtem Tagesverlust seit drei Jahren – Handelsstreit belastet Märkte",
      "teaser": "Der Dax erleidet den größten Verlust an einem Börsentag seit drei Jahren – ausgelöst durch Handelskonflikte der USA mit China, Mexiko und Kanada. Besonders hart trifft es die deutsche Autoindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/dax-mit-groesstem-tagesverlust-seit-drei-jahren-handelsstreit-belastet-maerkte-a-f83db348-d4dc-4f42-ac42-fb11ec0c24ae",
      "image_title": "Dax mit größtem Tagesverlust seit drei Jahren – Handelsstreit belastet Märkte - Staff / REUTERS"
    },
    {
      "title": "Milliardendeal nach Trumps Drohungen US-Konsortium kauft Konzern aus Hongkong zwei Panamakanal-Terminals ab",
      "teaser": "Vor Wochen wähnte der US-Präsident den Panamakanal in chinesischer Hand und schloss einen Militäreinsatz nicht aus. Nun sollen zwei Frachtterminals am Kanal den Eigentümer wechseln – als Teil eines globalen Milliardengeschäfts. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wirtschaft/nach-trumps-drohungen-us-investor-kauft-konzern-aus-hongkong-zwei-terminals-am-panamakanal-ab-a-44b60ca5-8ace-4b04-8e1d-c0073ec5d8a4",
      "image_title": "US-Konsortium kauft Konzern aus Hongkong zwei Panamakanal-Terminals ab - Enea Lebrun / REUTERS",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Ideen für neues Sondervermögen Ökonomen machen Vorschläge für Verteidigungsinvestitionen",
      "teaser": "Wirtschaftsexperten fordern ein Sondervermögen für die Verteidigung, wie inzwischen von Union und SPD angekündigt. Weitere Punkte: die Förderung von Rüstungstechnologien, Haushaltseinsparungen und ein Verzicht auf US-Kampfjets.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-experten-plaedieren-fuer-moderne-ruestungstechnologien-a-4467a825-48cc-4f8a-a045-cc6339ff4e08",
      "image_title": "Ökonomen machen Vorschläge für Verteidigungsinvestitionen - Juliane Sonntag / picture alliance / photothek.de"
    },
    {
      "title": "Reformvorschlag zur Schuldenbremse Die 220-Milliarden-Euro-Brücke für Friedrich Merz",
      "teaser": "Vor der Wahl hat Friedrich Merz alle Reformforderungen für die Schuldenbremse zurückgewiesen, jetzt muss er in Rekordzeit zusätzliche Milliarden organisieren. Die Bundesbank macht einen Vorschlag, wie das gelingen könnte. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schuldenbremse-wie-die-bundesbank-sie-reformieren-wuerde-a-7e1c5735-75a3-407a-bb16-96acd8849a04",
      "image_title": "Die 220-Milliarden-Euro-Brücke für Friedrich Merz - Florian Gaertner / photothek / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Tarifeinigung bei der Post Fünf Prozent mehr Gehalt für Angestellte der Deutschen Post",
      "teaser": "Rund 170.000 Angestellte der Deutschen Post erhalten ab April zwei Prozent mehr Gehalt. Ein Jahr später wird weiter aufgestockt. Darauf haben sich das Unternehmen und die Gewerkschaft Ver.di geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-fuenf-prozent-gehaltserhoehung-fuer-170-000-angestellte-a-c328945b-7800-4408-9ce5-ab18b9cd002e",
      "image_title": "Fünf Prozent mehr Gehalt für Angestellte der Deutschen Post - Sven Hoppe / dpa"
    },
    {
      "title": "Handelsstreit mit den USA So reagieren Mexiko, Kanada und China auf Trumps Zölle",
      "teaser": "Seit Dienstag gelten Trumps Handelszölle gegen China, Kanada und Mexiko. Die betroffenen Länder reagierten prompt mit Gegenmaßnahmen. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-kanada-china-und-mexiko-reagieren-auf-us-handelszoelle-a-c1ce4bc0-3220-4ad1-ac5f-c9601a5b1490",
      "image_title": "So reagieren Mexiko, Kanada und China auf Trumps Zölle - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Zollstreit mit Donald Trump Siegen lernen heißt jetzt von China lernen Eine Kolumne von Michael Sauga",
      "teaser": "Trump überzieht die Welt mit Zöllen. Die Europäische Union ist sauer und will mit einer breit angelegten Vergeltung reagieren. Verständlich, aber unklug. Peking verfolgt eine andere Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-der-zollstreit-siegen-lernen-heisst-jetzt-von-china-lernen-a-e298dd89-ce70-4c33-b5f7-d3714a5366b0",
      "image_title": "Siegen lernen heißt jetzt von China lernen - Roberto Schmidt / AFP"
    },
    {
      "title": "Ausgaben für Verteidigung Wirtschaftsweise Schnitzer und Grimm uneins über Sondervermögen",
      "teaser": "Die eine fordert ein neues Sondervermögen als »klares Signal« an Moskau und die USA, die andere ist dagegen: So unterschiedlich blicken zwei von Deutschlands Wirtschaftsweisen auf den Umgang mit Schulden.",
      "url": "https://www.spiegel.de/wirtschaft/bundeswehr-uneinigkeit-unter-wirtschaftsweisen-ueber-neues-sondervermoegen-a-16155862-457d-40fd-bef7-fa18625074fc",
      "image_title": "Wirtschaftsweise Schnitzer und Grimm uneins über Sondervermögen - IPON / IMAGO"
    },
    {
      "title": "Sinkende Geburtenrate in China Heirat oder Kündigung – Chemiekonzern eckt mit Forderungen an",
      "teaser": "Keine Familienplanung = kein Job. Ein chinesischer Chemiehersteller hat sich laut Medienberichten mit einer drastischen Forderung an seine Mitarbeitenden gewendet. Dagegen regt sich Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/geburtenrate-in-china-heirat-oder-kuendigung-fordert-die-shandong-shuntian-chemical-group-a-e552555c-15aa-42d3-9fa9-0ab4eb78514b",
      "image_title": "Heirat oder Kündigung – Chemiekonzern eckt mit Forderungen an - China News Service / Getty Images"
    },
    {
      "title": "Krise und Staatsfinanzen Bundesbank entwirft eine mögliche Reform der Schuldenbremse",
      "teaser": "Woher das Geld nehmen, das für die Bundeswehr, die Infrastruktur oder die Ukraine gebraucht wird? Während Friedrich Merz auf Sondervermögen zu setzen scheint, schlägt die Bundesbank etwas anderes vor.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-entwirft-eine-moegliche-reform-der-schuldenbremse-a-4e00f815-5662-4306-92b5-27c2f27ee78e",
      "image_title": "Bundesbank entwirft eine mögliche Reform der Schuldenbremse - Arne Dedert / dpa"
    },
    {
      "title": "Sparprogramm beim Autobauer Das kommt auf die Mercedes-Beschäftigten zu",
      "teaser": "Mercedes verarbeitet seinen Gewinneinbruch vom Vorjahr. Nun hat sich der Autobauer mit dem Betriebsrat auf Maßnahmen geeinigt, die beide Seiten als Erfolg verkaufen. Wichtig: Die »Zusi« soll bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/mercedes-so-will-der-autobauer-sparen-einigung-mit-gesamtbetriebsrat-a-0ffe7c08-8893-4247-914e-138263b65f23",
      "image_title": "Das kommt auf die Mercedes-Beschäftigten zu - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Geschlechterunterschied Frauen sind in Partnerschaften selten die Hauptverdienerin",
      "teaser": "Welcher Partner in einer Beziehung hat das größere Einkommen? Bei dieser Frage sind Frauen meist im Hintertreffen, zeigen aktuelle Zahlen. Und die lassen nicht erkennen, dass sich daran bald etwas ändert.",
      "url": "https://www.spiegel.de/wirtschaft/gehalt-und-partnerschaft-frauen-selten-die-hauptverdienerin-a-fd9c9cd2-4ebd-4612-97b2-d742b7595703",
      "image_title": "Frauen sind in Partnerschaften selten die Hauptverdienerin - Zula Rabikowska / Bloomberg / Getty Images"
    },
    {
      "title": "Kahlschlag in der öffentlichen Verwaltung der USA E-Mail von Musk, Teil II",
      "teaser": "Gegen Elon Musks rigides Vorgehen in der US-Verwaltung regen sich erste Proteste. Doch bisher hat die beratende DOGE-Behörde die volle Rückendeckung von Donald Trump. Wie lange kann das weitergehen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-widerstand-gegen-kuerzungen-in-der-oeffentlichen-verwaltung-a-93995dd8-446c-41dd-9689-fceb0193800e",
      "image_title": "E-Mail von Musk, Teil II - Kayla Bartkowski / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Autokrise Mercedes zahlt Mitarbeitern geringere Prämien als in den Vorjahren",
      "teaser": "2024 erlebte Mercedes einen Gewinneinbruch, das schlägt sich nun auch in der Erfolgsbeteiligung für gut 90.000 Mitarbeiter nieder. Immerhin: Die vorigen Prämien lagen auf Rekordniveau.",
      "url": "https://www.spiegel.de/wirtschaft/5220-euro-mercedes-zahlt-geringere-mitarbeiter-praemien-als-in-den-vorjahren-a-0e9f286f-a5a5-4797-8ca9-442feebebf63",
      "image_title": "Mercedes zahlt Mitarbeitern geringere Prämien als in den Vorjahren - Bernd Weißbrod / dpa"
    },
    {
      "title": "Zölle und Gegenzölle Jetzt beginnt Trumps Handelskrieg",
      "teaser": "Über Nacht sind die US-Zölle gegen Mexiko und Kanada in Kraft getreten, mit denen Donald Trump gedroht hatte, auch Einfuhren aus China werden teurer. Peking und Kanadas Regierungschef Trudeau erklären ihre Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-zoelle-gegen-kanada-und-mexiko-und-gegenzoelle-jetzt-beginnt-der-handelskrieg-a-b2ea7950-2e38-454d-a4a5-a2b9a44ee040",
      "image_title": "Jetzt beginnt Trumps Handelskrieg - Rebecca Cook / REUTERS"
    },
    {
      "title": "Umkämpfter Mietmarkt Wann der Wohnungstausch sinnvoll ist – und wann ein Problem",
      "teaser": "Hohe Mieten, lange Schlangen bei Besichtigungen: Immer mehr Menschen sehen nur einen Ausweg – den Wohnungstausch. Doch die Rechnung geht nicht immer auf. Von Lilian Schmitt",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsmarkt-wohnungstausch-als-alternative-zu-mieterhoehungen-in-grossstaedten-a-344f6fa7-dc6b-49d0-9c5c-b8241eb9fe17",
      "image_title": "Wann der Wohnungstausch sinnvoll ist – und wann ein Problem - Catherine Delahaye / Getty Images",
      "author": "Lilian Schmitt"
    },
    {
      "title": "New Yorker Wahrzeichen Signa-Gruppe verkauft ihre Anteile am Chrysler Building",
      "teaser": "Es ist eines der bekanntesten New Yorker Wahrzeichen, nun gehört das Chrysler Building nicht mehr zum Portfolio des insolventen Immobilieninvestors René Benko. Die verkauften Anteile brachten der Signa-Gruppe einige Millionen ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-gruppe-verkauft-anteile-am-chrysler-building-a-2bbefd91-c597-4e8f-b2c8-b2a66cdb773b",
      "image_title": "Signa-Gruppe verkauft ihre Anteile am Chrysler Building - PPAMPicture / iStockphoto / Getty Images"
    },
    {
      "title": "Luxus-Riesling Der deutsche Winzer, der ein Weinbaron wie Rothschild werden will",
      "teaser": "Der deutsche Weinbau steckt in der Krise, viele Betriebe geben auf. Winzer Markus Molitor aber kauft zu. Er investiert in ein ehrgeiziges Vorhaben – den Weltruf des Rieslings wiederherzustellen. Kann sein Plan aufgehen? Von Peter Littger",
      "url": "https://www.spiegel.de/wirtschaft/wein-markus-molitors-traum-vom-deutschen-luxus-riesling-a-7dbd71ef-0023-444a-938a-6cdc9ea4460b",
      "image_title": "Der deutsche Winzer, der ein Weinbaron wie Rothschild werden will - Valerie Schmidt / DER SPIEGEL",
      "author": "Peter Littger"
    },
    {
      "title": "Neues Gutachten Signa Holding war bereits Ende 2022 zahlungsunfähig",
      "teaser": "Der österreichische Milliardär René Benko steht im Verdacht, Gläubiger und Behörden hinters Licht geführt zu haben. Ein Gutachten über die Finanzlage seines Signa-Konzerns liefert jetzt weitere Belege dafür.",
      "url": "https://www.spiegel.de/wirtschaft/signa-holding-war-bereits-ende-2022-zahlungsunfaehig-a-6ee12927-fd16-4c8e-8742-e322a17c0bfc",
      "image_title": "Signa Holding war bereits Ende 2022 zahlungsunfähig - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Börse Leitindex Dax klettert erstmals über 23.000 Punkte",
      "teaser": "Die grundstürzenden Veränderungen im internationalen Machtgefüge lassen die Beteiligten an der Börse vorerst unbeeindruckt. Die Kurse steigen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/leitindex-dax-klettert-erstmals-ueber-23-000-punkte-a-88753d55-31cc-4a51-abbf-8dcf976f8602",
      "image_title": "Leitindex Dax klettert erstmals über 23.000 Punkte - Daniel Reinhardt / dpa"
    }
  ]
}