{
  "timestamp": "2025-10-02T07:10:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienbericht Start neuer US-Pharmazölle offenbar doch erst später",
      "teaser": "Erst vor einer Woche hatte US-Präsident Donald Trump die Pharmabranche mit neuen Zollankündigungen aufgeschreckt. Jetzt soll die Frist für die Einführung wohl erst mal verlängert werden.",
      "url": "https://www.spiegel.de/wirtschaft/pharma-zoelle-start-neuer-us-zoellen-offenbar-doch-erst-spaeter-a-8b072c23-c80e-4adf-9ca7-93e8bb5afad5",
      "image_title": "Start neuer US-Pharmazölle offenbar doch erst später - Arne Dedert / dpa"
    },
    {
      "title": "Verkorkste Baupolitik Experten erwarten Verschärfung der Wohnungsnot in Berlin",
      "teaser": "Die Suche nach einer bezahlbaren Mietwohnung in Berlin ist jetzt schon reine Glückssache. Immobilienexperten fürchten jedoch, dass der Mangel noch größer wird.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsnot-in-berlin-experten-erwarten-verschaerfung-des-wohnungsmangels-a-deb0499e-11b2-4a0c-8a02-27919bfe7334",
      "image_title": "Experten erwarten Verschärfung der Wohnungsnot in Berlin - Monika Skolimowska / dpa"
    },
    {
      "title": "Vor allem auf dem Land Bis 2040 fehlen Tausende Hausärzte",
      "teaser": "Abseits der Großstädte sind die Wege zum Arzt bereits jetzt oft empfindlich lang. Einer Studie zufolge wird sich der Mangel an Ärzten in den kommenden Jahren noch deutlich verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/medizinische-versorgung-bis-2040-fehlen-tausende-hausaerzte-vor-allem-auf-dem-land-a-c8c77381-5f43-4b87-9d16-402813998333",
      "image_title": "Bis 2040 fehlen Tausende Hausärzte - Daniel Vogl / dpa"
    },
    {
      "title": "Krieg in der Ukraine G7 wollen mehr Druck auf Käufer von russischem Öl",
      "teaser": "Die USA haben ihre Verbündeten zuletzt aufgefordert, Zölle gegen Abnehmer von russischem Öl zu verhängen. Die Finanzminister der G7-Staaten haben nun über ein gemeinsames Vorgehen beraten.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-g7-wollen-mehr-druck-auf-kaeufer-von-russischem-oel-a-4e038295-5793-4840-bedd-f5ecb8ccf1f1",
      "image_title": "G7 wollen mehr Druck auf Käufer von russischem Öl - Olga Maltseva / AFP"
    },
    {
      "title": "Vor Londoner Gericht Ex-Manager verklagen Deutsche Bank auf Schadensersatz",
      "teaser": "Ein italienischer Banker hat schon auf Schadensersatz geklagt, nun ziehen weitere Ex-Mitarbeiter der Deutschen Bank nach. Der gesamte Streitwert dürfte sich dadurch auf einen hohen dreistelligen Millionenbetrag summieren.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-ex-manager-wollen-schadensersatz-a-b8afe4c5-73b9-4627-a51c-d40fb964aeea",
      "image_title": "Ex-Manager verklagen Deutsche Bank auf Schadensersatz - Tolga Akmen / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Das geknickte Rückgrat der deutschen Wirtschaft",
      "teaser": "VW, Bosch, Thyssenkrupp: Viele Konzerne streichen Zehntausende Stellen in Deutschland. Was die Regierung dagegen tun will, wo Unternehmen selbst handeln müssen und welche Branche als Hoffnung gilt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/vw-bosch-thyssenkrupp-wie-koennen-stellenstreichungen-in-der-industrie-verhindert-werden-podcast-a-4619846c-f964-4ab1-bb28-7110bee2f903",
      "image_title": "Das geknickte Rückgrat der deutschen Wirtschaft - [M] DER SPIEGEL; Fotos: Getty Images, Hesham Elsherif / Getty Images Europe, Bloomberg / Getty Images, SOPA Images / Getty Images, / Getty Images Europe"
    },
    {
      "title": "SPIEGEL Shortcut zur Schwäche der Industrie Das geknickte Rückgrat der deutschen Wirtschaft",
      "teaser": "VW, Bosch, Thyssenkrupp: Viele Konzerne streichen Zehntausende Stellen in Deutschland. Was die Regierung dagegen tun will, wo Unternehmen selbst handeln müssen und welche Branche als Hoffnung gilt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/vw-bosch-thyssenkrupp-wie-koennen-stellenstreichungen-in-der-industrie-verhindert-werden-podcast-a-df35a4c4-9026-4d5a-ad6a-66088c1e542e"
    },
    {
      "title": "Shutdown in den USA Wenn der Haushaltsstreit den Staat lahmlegt",
      "teaser": "Die USA sind im Shutdown, wieder einmal. Ein Blick in die Vergangenheit zeigt, wie lange das dauern und was es bedeuten kann – für den Präsidenten, die Regierung, staatliche Bedienstete. Der Überblick in Grafiken. Von Ella Knigge und Gernot Matzke",
      "url": "https://www.spiegel.de/wirtschaft/shutdown-usa-haushaltsstreit-in-der-vergangenheit-a-7e2f9917-ca7c-40d7-8d67-9e88af500c57",
      "image_title": "Wenn der Haushaltsstreit den Staat lahmlegt - [M] DER SPIEGEL; Fotos: Kent Nishimura / Getty Images; Ron Sachs / IMAGO; Alex Wong / Getty Images; Win McNamee / Getty Images; CNP / AdMedia / Newscom / IMAGO; ZUMA Press / IMAGO",
      "author": "Ella Knigge und Gernot Matzke"
    },
    {
      "title": "3900 Dollar pro Unze Goldpreis steigt nach Shutdown auf Rekordhoch",
      "teaser": "Unsicherheit und Krisen treiben den Goldpreis nach oben. Am ersten Tag der Haushaltssperre in den USA liegt er bei 3900 Dollar. An der Börse gehen die Meinungen über die Auswirkungen des Shutdowns auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/finanzmaerkte-goldpreis-steigt-nach-us-shutdown-auf-rekordhoch-a-2b9ee8a0-98ef-4693-8493-aa8334a12c86",
      "image_title": "Goldpreis steigt nach Shutdown auf Rekordhoch - Foto: Frank Sorge / Frank Sorge / IMAGO"
    },
    {
      "title": "Mängel bei staatlicher Rentenbank Uganda statt Uckermark",
      "teaser": "Ein vertraulicher vorläufiger Bericht des Bundesrechnungshofs rügt die Landwirtschaftliche Rentenbank. Vor allem ein Trip der Chefin nach Afrika wirft Compliancefragen auf. Von Michael Fröhlingsdorf und Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-zur-landwirtschaftlichen-rentenbank-schwerwiegender-complianceverstoss-a-0d61a1d4-31f6-4919-8553-20dc8a930235",
      "image_title": "Uganda statt Uckermark - Marlena Waldthausen / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf und Thilo Neumann"
    },
    {
      "title": "Bürokratieabbau Merz macht Druck auf von der Leyen",
      "teaser": "»Es ist einfach zu viel«: Kanzler Merz drängt EU-Kommissionspräsidentin von der Leyen zum zügigen Handeln beim Rückbau der Bürokratie. Auch große Konzerne verlangen schnelle Veränderungen.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-friedrich-merz-fordert-ursula-von-der-leyen-zum-handeln-auf-a-843343ba-6f42-4c01-97b9-3f0d32249ccc",
      "image_title": "Merz macht Druck auf von der Leyen - Thierry Monasse / Getty Images"
    },
    {
      "title": "202 Euro pro Stunde Kosten für Autoreparatur erreichen Rekordniveau",
      "teaser": "Reparaturen in Kfz-Werkstätten kosten laut dem Gesamtverband der Deutschen Versicherungswirtschaft so viel wie nie. Das wirkt sich nicht nur auf die Versicherer aus, sondern auch erneut auf die Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/autoreparatur-stundensatz-in-kfz-werkstaetten-erreicht-rekordniveau-a-6ea23574-bbfa-4028-8880-0923a324e6c3",
      "image_title": "Kosten für Autoreparatur erreichen Rekordniveau - Unai Huizi / picture alliance / imageBROKER"
    },
    {
      "title": "0,6 statt 1,8 Milliarden Euro Mit der Streichung von Pflegegrad 1 lässt sich viel weniger Geld sparen als gedacht",
      "teaser": "Die Bundesregierung diskutiert über Einsparungen bei der Pflege. Es könnten durch den Wegfall des Pflegegrads 1 rund 1,8 Milliarden Euro frei werden, heißt es. Ein genauerer Blick zeigt: Die Zahl ist deutlich zu hoch gegriffen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/abschaffung-von-pflegegrad-1-kosten-sind-deutlich-geringer-a-f4ec8d13-fc93-4776-9573-c7a7e2a934f8",
      "image_title": "Mit der Streichung von Pflegegrad 1 lässt sich viel weniger Geld sparen als gedacht - Tim Wegner / epd-bild / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Halbierung der Einfuhrmenge EU-Kommission will Zölle auf Stahl deutlich ausweiten",
      "teaser": "Nach Kanada und den USA will die EU im Zollstreit offenbar nachziehen. Auch sie will die Zölle auf Stahlimporte erhöhen. Im Visier dabei vor allem: billiger Stahl aus China.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-zoelle-auf-stahl-deutlich-ausweiten-a-1d660737-2853-4c4a-818c-0985ffb81f30",
      "image_title": "EU-Kommission will Zölle auf Stahl deutlich ausweiten - Federico Gambarini / dpa"
    },
    {
      "title": "Trotz sinkender Netzentgelte Für Haushalte wird Strom wohl nur geringfügig günstiger",
      "teaser": "Durch milliardenschwere staatliche Zuschüsse sinken die Netzentgelte im kommenden Jahr. Das Vergleichsportal Verivox rechnet allerdings für Privatverbraucher nur mit übersichtlichen Einsparungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/netzentgelte-sinken-fuer-haushalte-wird-strom-trotzdem-wohl-nur-wenig-guenstiger-a-42610e92-33a4-4048-8072-77f27de04c76",
      "image_title": "Für Haushalte wird Strom wohl nur geringfügig günstiger - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Luxus made in Europe Zum Teufel mit Prada Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Es läuft nicht für Europas Luxusindustrie: Weil das Lebensmodell des alten Kontinents aus der Mode gekommen ist, verkaufen sich auch seine Prestigegüter nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lvmh-gucci-burberry-und-co-europas-luxusindustrie-in-der-krise-a-1e61ffd0-b249-4548-b17d-303a6d83e12a",
      "image_title": "Zum Teufel mit Prada - WWD / Getty Images"
    },
    {
      "title": "Ökonomenstudie zur Einheit Ostdeutschland bleibt hinter dem Westen zurück",
      "teaser": "35 Jahre nach der deutschen Einheit hat Ostdeutschlands Wirtschaft noch immer nicht zum Westen aufgeschlossen. Daran wird sich laut einer neuen Studie auch so schnell nichts ändern. Trotzdem gibt es Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/tag-der-deutschen-einheit-ostdeutschland-hinkt-westen-weiter-hinterher-a-c423d5b1-7018-411e-a337-710dfed87f79",
      "image_title": "Ostdeutschland bleibt hinter dem Westen zurück - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Nach Rauswurf von Behördenchefin Trump zieht umstrittenen Kandidaten für US-Statistikamt zurück",
      "teaser": "US-Präsident Donald Trump wollte einen Kandidaten an der Spitze der Behörde installieren, der ihm genehm ist. Doch nun wurde die Nominierung zurückgezogen – nach kritischen Enthüllungen.",
      "url": "https://www.spiegel.de/wirtschaft/us-arbeitsmarkt-trump-zieht-kandidaten-fuer-statistikamt-zurueck-a-82ba62aa-b2fc-46f3-82ee-3d14bf6d09ab",
      "image_title": "Trump zieht umstrittenen Kandidaten für US-Statistikamt zurück - CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Folgen von US-Zöllen Nike rechnet mit Kosten von 1,5 Milliarden Dollar",
      "teaser": "Die von Donald Trump verhängten Importzölle setzen US-Unternehmen zu. Sportartikelhersteller Nike erwartet deutlich höhere Kosten, zeigt sich aber bei den Umsätzen stabil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nike-us-zoelle-treffen-sportartikelhersteller-staerker-als-erwartet-a-0ab02e07-d6cf-4525-9bdc-d74bddb741f0",
      "image_title": "Nike rechnet mit Kosten von 1,5 Milliarden Dollar - Nhac Nguyen / AFP"
    },
    {
      "title": "Dänische Firmen in der Krise Wird der Diätspritzenerfinder Novo Nordisk zum neuen Nokia?",
      "teaser": "Mit Abnehmspritzen und Windparks verdienten dänische Konzerne Milliarden. Jetzt stecken sie in der Krise. Wirtschaftsminister Bødskov erklärt, was das für das Land bedeutet – und warum er die deutsche Regierung lobt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsminister-von-daenemark-europa-hilft-gegen-putin-nur-eins-tempo-tempo-tempo-a-c8c77430-9870-43da-8b3c-a82d35f8ab29",
      "image_title": "Wird der Diätspritzenerfinder Novo Nordisk zum neuen Nokia? - Mads Claus Rasmussen / Ritzau Scanpix / picture alliance"
    }
  ]
}