{
  "timestamp": "2025-10-31T07:10:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sparplan bei der Fed US-Notenbank kürzt offenbar massiv Stellen bei der Bankenaufsicht",
      "teaser": "Auch die Fed soll Kosten senken und setzt laut einem Bericht vor allem bei der Bankenaufsicht den Rotstift an. US-Präsident Donald Trump dürfte dieser Schritt der Notenbank gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-fed-kuerzt-offenbar-massiv-stellen-bei-der-bankenaufsicht-a-e16f9b54-effc-4796-98af-ddeebb9e5d1b",
      "image_title": "US-Notenbank kürzt offenbar massiv Stellen bei der Bankenaufsicht - Justin Lane / epa"
    },
    {
      "title": "Wegen Giftstoff PCB Bayer muss US-Schule 185 Millionen Dollar Schadensersatz zahlen",
      "teaser": "Eine Schule im US-Bundesstaat Washington verwendete Leuchtmittel, die giftige Chemie enthielten. Schüler und Personal erkrankten und verklagten den Produzenten, der heute zum Bayer-Konzern gehört. Mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/bayer-muss-us-schule-185-millionen-dollar-schadensersatz-zahlen-wegen-giftstoff-pcb-a-8799aa8d-de67-45e0-93cc-314a7359660a",
      "image_title": "Bayer muss US-Schule 185 Millionen Dollar Schadensersatz zahlen - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Verkaufsstart für Glenn-Martens-Kleidung Anstehen für die neue Designerkollektion von H&M – wer macht das noch?",
      "teaser": "Der Modedesigner Karl Lagerfeld entwarf einst Kleidung für H&M, damals ein Tabubruch. Inzwischen kooperiert jeder mit jedem. Jetzt gab es in ausgewählten Geschäften wieder eine Designerkollektion. Ein Besuch vor Ort. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-m-x-glenn-martens-anstehen-fuer-die-neue-designer-kollektion-von-h-m-wer-macht-das-noch-a-9191f73e-6d4e-4ec6-9c73-337328e9d64c",
      "image_title": "Anstehen für die neue Designerkollektion von H&M – wer macht das noch? - Marcel_Antonisse / dpa / picture alliance",
      "author": "Katharina Koerth"
    },
    {
      "title": "Chinesischer Autobauer VW- und Tesla-Rivale BYD verzeichnet Gewinneinbruch",
      "teaser": "2023 hatte BYD den Wolfsburger Volkswagen-Konzern als E-Auto-Marktführer in China abgelöst. Jetzt meldet der Elektroautohersteller, dass sein Umsatz um fast ein Drittel im Vergleich zum Vorjahreszeitraum zurückgegangen ist.",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-tesla-rivale-byd-verzeichnet-gewinneinbruch-a-f1a84dec-5da8-4c96-8245-4ee551a2797c",
      "image_title": "VW- und Tesla-Rivale BYD verzeichnet Gewinneinbruch - Wolfram Steinberg / dpa / picture alliance"
    },
    {
      "title": "Milliardenverlust bei VW, Gewinneinbruch bei Mercedes So schlecht steht es um die deutsche Autoindustrie",
      "teaser": "Ob VW oder Mercedes: Die Geschäftszahlen der deutschen Autoriesen klingen verheerend. Wo die Probleme liegen und wann es besser werden könnte. Der Überblick. Von Martin Hesse und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/vw-porsche-mercedes-und-bmw-so-schlecht-steht-es-um-die-deutsche-autoindustrie-a-5d2565f3-182f-4fe5-93a8-fe3ffc752290",
      "image_title": "So schlecht steht es um die deutsche Autoindustrie - Julian Stratenschulte / dpa",
      "author": "Martin Hesse und Michael Kröger"
    },
    {
      "title": "Konjunktur Inflation sinkt im Oktober auf 2,3 Prozent",
      "teaser": "Der Anstieg der Preise in Deutschland hat wieder etwas an Tempo verloren. Die Inflationsrate lag im Oktober um 2,3 Prozent über dem Niveau des Vorjahresmonats. Der Leitzins der EZB bleibt unverändert.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-sinkt-im-oktober-auf-2-3-prozent-a-890a9656-3a86-48da-a3ca-328db49fdeff",
      "image_title": "Inflation sinkt im Oktober auf 2,3 Prozent - Sebastian Kahnert / dpa"
    },
    {
      "title": "Bargeldloses Zahlen EZB plant die Einführung des digitalen Euro für 2029",
      "teaser": "Die EZB arbeitet seit Jahren daran, nun geht der digitale Euro in die nächste Phase. Bis Verbraucher die europäische Digitalzahlungsalternative zu PayPal, Mastercard und Visa nutzen können, wird es aber noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-plant-die-einfuehrung-des-digitalen-euro-in-2029-a-f99c70ab-f98a-45a8-9fc9-d21ec4522734",
      "image_title": "EZB plant die Einführung des digitalen Euro für 2029 - Frank Rumpenhorst / dpa / picture alliance"
    },
    {
      "title": "Abstand von Mindestlohn und Bürgergeld Warum sich Arbeit immer lohnt – und der Sozialstaat trotzdem faul machen kann",
      "teaser": "Neue Berechnungen zeigen: Selbst mit einem Job zum Mindestlohn stellt man sich immer besser als mit dem Bürgergeld. Allerdings nur, wenn man weiß, wie. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-und-buergergeld-arbeit-lohnt-sich-immer-theoretisch-a-84d142b7-8ee4-49bf-9733-2f48e6b66489",
      "image_title": "Warum sich Arbeit immer lohnt – und der Sozialstaat trotzdem faul machen kann - Fotostand / Gelhot / picture alliance"
    },
    {
      "title": "Herbstblues der Konjunktur Deutsche Wirtschaft stagniert, Arbeitslosenzahlen sinken nur leicht",
      "teaser": "Die Wirtschaft in Deutschland ist im dritten Quartal kaum vorangekommen. Das wirkt sich auch auf den Arbeitsmarkt aus. In anderen Ländern der Eurozone lief es besser.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-stagniert-arbeitslosenzahlen-sinken-nur-leicht-a-59e76d16-bb9e-4952-ba22-b3b33a76bacc",
      "image_title": "Deutsche Wirtschaft stagniert, Arbeitslosenzahlen sinken nur leicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Eurozone EZB entscheidet über Leitzins",
      "teaser": "Nach der US-Notenbank beraten auch die Währungshüter von der EZB über die Entwicklung der Leitzinsen. Wenig spricht dafür, dass sie der Entscheidung der US-Kollegen folgen werden.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-entscheidet-ueber-leitzins-a-276c4997-308b-4741-b450-093511df173b",
      "image_title": "EZB entscheidet über Leitzins - Quirinale Press Office / ZUMA Press / IMAGO"
    },
    {
      "title": "Tausendfach über dem Grenzwert Stiftung Warentest findet giftige Schwermetalle in Angeboten von Temu und Shein",
      "teaser": "Schwermetalle in Schmuck, Schadstoffe in Babyspieltüchern, heiße Ladegeräte: Das Produktangebot auf den chinesischen Onlinemarktplätzen Temu und Shein erfüllt oft nicht die EU-Standards.",
      "url": "https://www.spiegel.de/wirtschaft/stiftung-warentest-findet-giftige-schwermetalle-in-angeboten-von-temu-und-shein-a-efb2057b-2377-4ce4-b2e0-07be01d00df0",
      "image_title": "Stiftung Warentest findet giftige Schwermetalle in Angeboten von Temu und Shein - Ralph Kaiser / Stiftung Warentest"
    },
    {
      "title": "Kampf um seltene Erden Wie Trump die Europäer im Rohstoffrennen abhängt",
      "teaser": "Mit brutaler Härte und atemberaubendem Tempo sichern sich die USA Zugang zu seltenen Erden und anderen Rohstoffen. Nun gibt es offenbar auch eine Einigung mit China. Europa reagiert nur langsam. Das könnte sich rächen. Von Markus Becker und Benedikt Müller-Arnold, Berlin und Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-usa-wie-donald-trump-die-europaeer-im-rohstoff-rennen-abhaengt-a-0ed0027a-f1fb-4c23-9dcc-12cca8d41809",
      "image_title": "Wie Trump die Europäer im Rohstoffrennen abhängt - Dycj / dpa / picture alliance",
      "author": "Markus Becker und Benedikt Müller-Arnold, Berlin und Brüssel"
    },
    {
      "title": "Milliardeninvestitionen angekündigt Geschäfte der US-Techfirmen florieren dank KI",
      "teaser": "Die Wirtschaftskraft der KI-Techkonzerne in den USA nimmt fast beängstigende Formen an. Und Alphabet, Microsoft und Meta wollen weitere Milliarden investieren. Nur die Börse feiert nicht mit.",
      "url": "https://www.spiegel.de/wirtschaft/alphabet-microsoft-meta-geschaefte-der-us-techfirmen-florieren-dank-ki-a-add9d2fe-6789-484e-93b5-bf54801d68e4",
      "image_title": "Geschäfte der US-Techfirmen florieren dank KI - Andrej Sokolow / dpa"
    },
    {
      "title": "Medienbericht OpenAI bereitet offenbar Börsengang vor – Bewertung von bis zu einer Billion Dollar",
      "teaser": "Den ChatGPT-Konzern OpenAI zieht es laut Insiderangaben an die Börse. Das Projekt sprengt selbst für US-Maßstäbe alle Dimensionen.",
      "url": "https://www.spiegel.de/wirtschaft/openai-bereitet-offenbar-boersengang-vor-bewertung-von-bis-zu-einer-billion-dollar-a-a9efa4a6-661f-4092-a948-2ec12f0fec6a",
      "image_title": "OpenAI bereitet offenbar Börsengang vor – Bewertung von bis zu einer Billion Dollar - Florian Gaertner / IMAGO"
    },
    {
      "title": "Nach Porsche-Debakel VW-Konzern fährt Milliardenverlust ein",
      "teaser": "Die Probleme bei der Sportwagentochter Porsche haben Volkswagen einen Milliardenverlust eingebrockt. Der Autobauer aus Wolfsburg rutscht tief in die roten Zahlen. Immerhin: Bei der Kernmarke geht es aufwärts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-konzern-faehrt-wegen-porsche-debakel-milliardenverlust-ein-a-a399802f-4812-472d-b616-35f67cc83926",
      "image_title": "VW-Konzern fährt Milliardenverlust ein - Shireen Broszies / dpa"
    },
    {
      "title": "Arbeitsmarkt im Fokus US-Notenbank senkt Leitzins erneut",
      "teaser": "Zum zweiten Mal in diesem Jahr wird der US-Leitzins nach unten gesetzt. Der schwächelnde Arbeitsmarkt macht der Federal Reserve Sorgen. Dem Präsidenten Donald Trump kommt das sehr gelegen.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-leitzins-erneut-gesenkt-a-68074c49-f3e2-4c4f-a09e-eafa41b7f9b9",
      "image_title": "US-Notenbank senkt Leitzins erneut - Seth Wenig / AP / dpa"
    },
    {
      "title": "Teurer Güterverkehr Industrie warnt vor neuem Kostenschock",
      "teaser": "Die Bundesregierung will Unternehmen entlasten, gleichzeitig verteuert sie über steigende Trassenpreise den Transport wichtiger Güter auf der Schiene. Betroffene könnten auf die Straße ausweichen oder ins Ausland abwandern. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teurer-gueterverkehr-industrie-warnt-vor-neuem-kostenschock-a-adabbee0-dc1e-41a6-b749-d7e5bd3c4986",
      "image_title": "Industrie warnt vor neuem Kostenschock - Marcus Brandt / dpa",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Schätzung einer US-Behörde Shutdown könnte bis zu 14 Milliarden US-Dollar kosten",
      "teaser": "Die Haushaltssperre in den USA steuert auf die fünfte Woche zu. Für die Wirtschaft hat das drastische Folgen. Experten befürchten: einige davon unwiderruflich.",
      "url": "https://www.spiegel.de/wirtschaft/us-behoerde-cbo-shutdown-koennte-bis-zu-14-milliarden-us-dollar-kosten-a-6fb70c9c-92c8-47b7-ba91-163caafa3aea",
      "image_title": "Shutdown könnte bis zu 14 Milliarden US-Dollar kosten - Mehmet Eser / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Gastronomie in der Krise Die Schnitzelpreisbremse, die gar nichts bringt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Wirtschaftsminister von Mecklenburg-Vorpommern regt sich über Restaurantpreise auf – und löst eine Debatte aus. Dabei sollte er lieber seine Arbeit machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teures-schnitzel-die-wucherwirte-und-die-verantwortung-der-politik-kolumne-a-18d722bc-b37a-4a18-9861-5f50e11aa049",
      "image_title": "Die Schnitzelpreisbremse, die gar nichts bringt - GMVozd / E+ / Getty Images"
    },
    {
      "title": "Auslieferung von Großraumjet 777X verschoben Milliardenverlust für Flugzeugbauer Boeing",
      "teaser": "Das neue Modell kommt noch später als gedacht: Weil der 777X erst 2027 ausgeliefert wird, muss der Flugzeughersteller herbe Verluste hinnehmen. Beim Krisenjet 737 Max gibt es hingegen gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-flugzeugbauer-muss-auslieferung-von-grossraumjet-777x-verschieben-a-e9a51d08-bf66-46b3-8832-8ad5f499bf4f",
      "image_title": "Milliardenverlust für Flugzeugbauer Boeing - Jessica Reid / Boeing / ZUMA Press / IMAGO"
    }
  ]
}