{
  "timestamp": "2025-11-23T12:17:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viele Beschwerden eingegangen Netzagentur droht Post mit Strafen bei schlechtem Service",
      "teaser": "Die Post muss laut Bundesnetzagentur mit Konsequenzen für miesen Service rechnen: »Das kann im Extremfall teuer werden.« Im Fokus stehen unter anderem Postautomaten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-netzagentur-droht-mit-strafen-bei-schlechtem-service-a-c9b38164-9992-4b27-9d42-2571f6d08a46",
      "image_title": "Netzagentur droht Post mit Strafen bei schlechtem Service - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Schwache deutsche Wirtschaft Die Angst vorm Jobverlust kommt zurück Eine Kolumne von Henrik Müller",
      "teaser": "Die Wirtschaft stagniert seit Jahren – und die Deutschen haben sich in einer arbeitsfeindlichen Umgebung eingerichtet. Das schlägt nun auch auf die Zahlen durch. Wovon dieses Land auf längere Sicht leben soll, ist schleierhaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsmarkt-dauerstagnation-verstaerkt-angst-vor-jobverlust-a-1fc30ffd-73b5-42df-84ca-d26517a8cb48",
      "image_title": "Die Angst vorm Jobverlust kommt zurück - Ina Fassbender / AFP"
    },
    {
      "title": "Topökonom über künstliche Intelligenz Welche Jobs sind auch mit KI noch sicher, Herr Autor?",
      "teaser": "Künstliche Intelligenz könnte viele menschliche Tätigkeiten überflüssig machen. Hier erklärt der Ökonom David Autor, welche Kompetenzen weiter gefragt sein werden und welche Fehler junge Leute jetzt vermeiden sollten. Ein Interview von Benjamin Bidder und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/david-autor-welche-jobs-sind-auch-mit-ki-noch-sicher-a-0978af3a-3632-4ca8-b9d8-ce828f1a69de",
      "image_title": "Welche Jobs sind auch mit KI noch sicher, Herr Autor? - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Kauf von »Daily Telegraph« In Großbritannien entsteht eine große rechte Mediengruppe um »Daily Mail«",
      "teaser": "Der »Daily Telegraph« aus London stand immer den Konservativen nahe, Spötter nennen ihn »Torygraph«. Nun will nach einer langen Hängepartie der Eigner einer großen Boulevardzeitung das Blatt kaufen.",
      "url": "https://www.spiegel.de/wirtschaft/kauf-von-daily-telegraph-rechtsgerichtete-mediengruppe-um-daily-mail-entsteht-a-6ceb0292-ef00-46e5-ab61-0f3a4202a759",
      "image_title": "In Großbritannien entsteht eine große rechte Mediengruppe um »Daily Mail« - Belinda Jiao / REUTERS"
    },
    {
      "title": "Streit in der Koalition Der Rentenzoff hat viele Verlierer, doch Sie können etwas tun Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Altersbezüge in Deutschland sind sehr ungleich verteilt. Daran wird auch der Aufstand der Jungen in der Union nichts ändern. Was Ihnen aber hilft: selbst aktiv zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-der-rentenzoff-hat-viele-verlierer-doch-sie-koennen-etwas-tun-kolumne-a-60e32731-ac1d-46c8-a832-3c5dcde98d68",
      "image_title": "Der Rentenzoff hat viele Verlierer, doch Sie können etwas tun - FrankHoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Umfrage zur Akzeptanz Wie die Deutschen zu Wärmepumpen stehen",
      "teaser": "Immobilienbesitzer in Deutschland blicken gespalten auf Wärmepumpen, zeigt eine Umfrage. Sympathisanten der Technologie hoffen auf sinkende Heizkosten, Kritiker monieren die hohen Strompreise.",
      "url": "https://www.spiegel.de/wirtschaft/heizen-wie-die-deutschen-zu-waermepumpen-stehen-a-911accdc-444b-4a30-acb6-0b0f225c42e3",
      "image_title": "Wie die Deutschen zu Wärmepumpen stehen - Daniel Reinhardt / IMAGO"
    },
    {
      "title": "Im Bundesrat gestopptes Sparpaket Chef der Techniker Krankenkasse rechnet mit vielen Beitragserhöhungen",
      "teaser": "Der Bundesrat hat das Sparpaket von Gesundheitsministerin Warken gestoppt. Es kommt jetzt in den Vermittlungsausschuss. Die Techniker Krankenkasse erwartet spürbare Folgen für viele Versicherte.",
      "url": "https://www.spiegel.de/wirtschaft/techniker-krankenkasse-beitragserhoehungen-nach-gestopptem-sparpaket-erwartet-a-6f299762-4acb-42a3-b7a2-3694bdf2eb14",
      "image_title": "Chef der Techniker Krankenkasse rechnet mit vielen Beitragserhöhungen - Christian Endt / SZ Photo / picture alliance"
    },
    {
      "title": "Ratingagentur Moody's stuft Italiens Kreditwürdigkeit erstmals seit 23 Jahren herauf",
      "teaser": "Italien jubelt über die jüngste Bewertung des Landes durch die einflussreiche Ratingagentur Moody’s. Wirtschaftsminister Giorgetti spricht von »wiedergewonnenem Vertrauen in diese Regierung«.",
      "url": "https://www.spiegel.de/wirtschaft/italien-moodys-stuft-kreditwuerdigkeit-erstmals-seit-23-jahren-herauf-a-451f0423-7a0e-4b4d-a0c3-3f65372783fe",
      "image_title": "Moody's stuft Italiens Kreditwürdigkeit erstmals seit 23 Jahren herauf - Marco Di Gianvito / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Fälle in Dänemark Sehschäden durch Abnehmspritzen – vier Patienten erhalten Entschädigung",
      "teaser": "Über 100.000 Euro zahlt der dänische Staat an vier Menschen, die durch die Medikamente Wegovy und Ozempic eine Augenkrankheit entwickelt haben. Dutzende weitere Fälle müssen noch untersucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/daenemark-vier-patienten-erhalten-wegen-schwerer-sehschaeden-durch-abnehmspritzen-entschaedigung-a-80a88a99-3168-47be-853a-505032ee55df",
      "image_title": "Sehschäden durch Abnehmspritzen – vier Patienten erhalten Entschädigung - Hollie Adams / REUTERS"
    },
    {
      "title": "Cum-Ex-Kronzeuge Steck »Ich war intern der ›Rocket Man‹, heute weiß ich: Ich war völlig durchgeknallt«",
      "teaser": "Kai-Uwe Steck ist eine der zentralen Figuren im Cum-Ex-Finanzskandal und hat als Kronzeuge mit der Staatsanwaltschaft kooperiert. Hier spricht er über Statusbewusstsein, Geldgier und die Angst davor, erwischt zu werden. Ein SPIEGEL-Gespräch von Tim Bartz und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-kai-uwe-steck-ueber-seine-rolle-und-die-gefahren-als-kronzeuge-a-6d589d19-72f8-47d0-8290-c31dc569fc7c",
      "image_title": "»Ich war intern der ›Rocket Man‹, heute weiß ich: Ich war völlig durchgeknallt« - Florian Generotzky / DER SPIEGEL"
    },
    {
      "title": "Bericht der Monopolkommission Lebensmittelhandel wird mächtiger, Verbraucher und Landwirte verlieren",
      "teaser": "Die Preise im Supermarkt für Verbraucher steigen, doch bei den Bauern kommt davon immer weniger an. Regierungsberater warnen vor wachsender Marktmacht des Handels und fordern eine effizientere Aufsicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelhandel-monopolkommission-warnt-vor-wachsender-machtkonzentration-im-handel-a-f93b201a-ce8c-41bd-b847-06fa7c4f68bd",
      "image_title": "Lebensmittelhandel wird mächtiger, Verbraucher und Landwirte verlieren - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Alte Immobilien In diesen Großstädten stehen die am stärksten sanierungsbedürftigen Häuser",
      "teaser": "Wer in einer deutschen Großstadt ein Haus kaufen will, findet derzeit vor allem Objekte mit schlechter Energiebilanz. Eine neue Auswertung zeigt, wo der Sanierungsstau besonders groß ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-in-diesen-grossstaedten-stehen-die-sanierungsbeduerftigsten-haeuser-a-245b498b-9db2-4a17-9f6d-cc252cf3e246",
      "image_title": "In diesen Großstädten stehen die am stärksten sanierungsbedürftigen Häuser - Robert Poorten / imageBROKER / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Trump unter Druck USA ziehen Brasilien-Zölle für Lebensmittel zurück",
      "teaser": "Rolle rückwärts: Unter Druck aus dem eigenen Lager hebt Donald Trump die Strafzölle auf brasilianischen Kaffee und Rindfleisch wieder auf. Das soll die hohen Lebensmittelpreise in den USA senken.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-macht-rueckzieher-bei-brasilien-zoellen-auf-lebensmittel-a-058e1372-15f0-43f4-a060-5860e4c6cf3f",
      "image_title": "USA ziehen Brasilien-Zölle für Lebensmittel zurück - Marcelo Machado de Melo / Fotoarena / IMAGO"
    },
    {
      "title": "ZDF-»Politbarometer« Mehrheit sieht Jüngere durch Rentenpolitik übermäßig belastet",
      "teaser": "Die Rentenpläne der Bundesregierung fördern eine seltsame Gemengelage zutage. In der Bevölkerung ist man sich zwar der großen Belastung der Jüngeren bewusst, die Schlussfolgerung ist aber wenig konsequent.",
      "url": "https://www.spiegel.de/wirtschaft/zdf-politbarometer-mehrheit-sieht-juengere-durch-rentenpolitik-uebermaessig-belastet-a-81dbb316-83fd-418b-af7d-336f15306a6f",
      "image_title": "Mehrheit sieht Jüngere durch Rentenpolitik übermäßig belastet - Jan Woitas / dpa"
    },
    {
      "title": "Elektromobilität Experte prophezeit drastische Überproduktion von E-Autos in China",
      "teaser": "Die Produktion von Elektroautos in China wächst laut Branchenexperte Ferdinand Dudenhöffer schneller als der weltweite Absatz. Die Konkurrenz drängt auf den europäischen Markt und setzt deutsche Hersteller zusätzlich unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-in-china-branchenexperte-prognostiziert-2025-eine-produktion-von-fast-8-millionen-fahrzeugen-a-33992040-23fc-4521-b579-b8f0fa20562e",
      "image_title": "Experte prophezeit drastische Überproduktion von E-Autos in China - Xiao Yijiu / Xinhua / dpa"
    },
    {
      "title": "Spur zu Jan Marsalek Britische Ermittler lassen russisches Geldwäschenetzwerk auffliegen",
      "teaser": "Russische Oligarchen und Drogenhändler sollen große Summen schmutzigen Geldes über eine Bank in Kirgisistan gewaschen haben. Einem Zeitungsbericht zufolge soll auch Ex-Wirecard-Manager Jan Marsalek von dem Geld profitiert haben.",
      "url": "https://www.spiegel.de/wirtschaft/britische-ermittler-lassen-russisches-geldwaeschenetzwerk-auffliegen-a-502b576e-5027-4b46-937e-3b3979ba2be5",
      "image_title": "Britische Ermittler lassen russisches Geldwäschenetzwerk auffliegen - Andy Rain/ dpa"
    },
    {
      "title": "Gegen Chinas Dominanz EU plant direkte Beteiligungen an Rohstoffprojekten in Australien",
      "teaser": "Die Europäische Union sucht nach Möglichkeiten, ihre Abhängigkeit von den Rohstofflieferungen aus China zu verringern. Ein Schritt in diese Richtung ist ein Abkommen mit Australien.",
      "url": "https://www.spiegel.de/wirtschaft/eu-plant-direkte-beteiligungen-an-rohstoffprojekten-in-australien-a-be3283fc-e314-428d-b6e9-ce60eccfa3f1",
      "image_title": "EU plant direkte Beteiligungen an Rohstoffprojekten in Australien - REUTERS"
    },
    {
      "title": "Absturz in Louisville Dramatische Bilder zeigen Abriss des Triebwerks von UPS-Frachtflugzeug",
      "teaser": "Die US-Unfalluntersuchungsbehörde veröffentlicht Aufnahmen, die den Absturz einer Frachtmaschine in Louisville zeigen. Ermüdungsrisse deuten auf die Ursache für das Unglück Anfang November hin. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/louisville-in-kentucky-dramatische-bilder-zeigen-abriss-des-triebwerks-von-ups-frachtflugzeug-a-fb11c968-b5fc-46a2-a9bb-6ec17ee1329c",
      "image_title": "Dramatische Bilder zeigen Abriss des Triebwerks von UPS-Frachtflugzeug - AP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Fast Fashion Umweltorganisation entdeckt Schadstoffe in Shein-Kleidung",
      "teaser": "Laut einer Greenpeace-Untersuchung fanden sich in Kleidung und Schuhen der Plattform Shein Chemikalien über EU-Grenzwerten. Besonders auffällig: Ein Kinderkostüm, das vermutlich 2022 schon durchfiel. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenpeace-entdeckt-schadstoffe-in-shein-kleidung-a-ea0e444b-4aa4-4924-8dbf-8ad631663ae1",
      "image_title": "Umweltorganisation entdeckt Schadstoffe in Shein-Kleidung - Florian Manz / Greenpeace",
      "author": "Katharina Koerth"
    },
    {
      "title": "Anpassung nach Mindestlohnerhöhung Minijob-Grenze steigt 2026 auf 603 Euro",
      "teaser": "Der Mindestlohn steigt in den kommenden zwei Jahren. Das bedeutet für Minijobber, dass auch sie mehr verdienen dürfen. Wie viel genau, wurde heute bekannt gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/minijob-grenze-steigt-2026-auf-603-euro-a-269139a7-4ac7-45ea-a212-5e4d92fba69e",
      "image_title": "Minijob-Grenze steigt 2026 auf 603 Euro - Michael Gstettenbauer / IMAGO"
    }
  ]
}