{
  "timestamp": "2025-01-29T15:09:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "E-Mail an 2,3 Millionen Angestellte Trump-Regierung bietet Staatsbediensteten Abfindung bei freiwilliger Kündigung an",
      "teaser": "Die Trump-Regierung stellt Millionen Bedienstete vor die Wahl: Wenn sie kündigen, erhalten sie acht weitere Monate ihr Gehalt. Wenn nicht, ist ihr Job dennoch gefährdet. Das Vorgehen erinnert an Elon Musks Umgang mit Twitter.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-regierung-bietet-abfindung-bei-freiwilliger-kuendigung-an-a-e22655e9-0534-463d-8f28-649140f8b064",
      "image_title": "Trump-Regierung bietet Staatsbediensteten Abfindung bei freiwilliger Kündigung an - Joe Raedle / Getty Images"
    },
    {
      "title": "Aufrüstung in Europa Panzergetriebehersteller Renk meldet Auftragsrekord",
      "teaser": "So viele Aufträge wie noch nie: Die Aufrüstung in Europa nutzt dem Panzergetriebehersteller Renk. Auch der Umsatz legte deutlich zu. Dennoch rutschte die Aktie nach Bekanntgabe der Zahlen ins Minus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/panzergetriebehersteller-renk-meldet-auftragsrekord-a-8029ffb8-a736-4af8-ad3f-0c3a458e5075",
      "image_title": "Panzergetriebehersteller Renk meldet Auftragsrekord - Stefan Puchner / picture alliance / dpa"
    },
    {
      "title": "Jahreswirtschaftsbericht Bundesregierung erwartet nur noch 0,3 Prozent Wachstum",
      "teaser": "Aus 1,1 mach 0,3: Die Bundesregierung korrigiert ihre Konjunkturerwartungen für 2025 klar nach unten. Laut dem von Wirtschaftsminister Habeck vorgestellten Jahreswirtschaftsbericht dürfte auch die Arbeitslosenquote steigen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-bundesregierung-erwartet-nur-noch-0-3-prozent-wachstum-a-7cb6ed27-a4ad-4ba3-a339-d3fbf9ec625e",
      "image_title": "Bundesregierung erwartet nur noch 0,3 Prozent Wachstum - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Beschädigungen durch Schiffe Estland schlägt Ostsee-Transitgebühr für Schutz von Tiefseekabeln vor",
      "teaser": "Immer wieder werden Tiefseekabel in der Ostsee beschädigt, Ermittler vermuten russische Sabotageakte. Estlands Verteidigungsminister fordert nun eine Versicherungsgebühr.",
      "url": "https://www.spiegel.de/wirtschaft/ostsee-estland-schlaegt-transitgebuehr-fuer-schutz-von-tiefseekabeln-vor-a-d379658b-83f8-46c4-8e71-55ce4c4c052b",
      "image_title": "Estland schlägt Ostsee-Transitgebühr für Schutz von Tiefseekabeln vor - Bloomberg / Getty Images"
    },
    {
      "title": "Statistisches Bundesamt Ein Fünftel der Deutschen ist von Armut bedroht",
      "teaser": "Zwanzig Prozent der Menschen in Deutschland sind von Armut und sozialer Ausgrenzung betroffen. Sie können sich das Leben hierzulande kaum leisten. Seit Jahren bleibt diese Quote hoch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-ein-fuenftel-der-menschen-in-deutschland-bedroht-a-91fdf606-0324-43ad-bc4c-aa3e43d83947",
      "image_title": "Ein Fünftel der Deutschen ist von Armut bedroht - Andreas Gebert / picture alliance / dpa"
    },
    {
      "title": "Drohung des Sägenherstellers Stihl Ist es für deutsche Unternehmen besser, in der Schweiz zu produzieren?",
      "teaser": "Der Sägenhersteller Stihl liebäugelt mit einem neuen Werk in der Schweiz – dabei gilt das Nachbarland eigentlich als teurer Standort. Der Ökonom Dirk Dohse erklärt, warum die Überlegungen trotzdem Sinn machen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stihl-warum-will-ein-deutsches-unternehmen-lieber-in-der-schweiz-produzieren-a-92e9ac6c-2139-4da1-9295-fa53314ab735",
      "image_title": "Ist es für deutsche Unternehmen besser, in der Schweiz zu produzieren? - Didier Marti / Getty Images",
      "author": "Michael Kröger"
    },
    {
      "title": "Weltgrößter Nahrungsmittelkonzern Wie Nestlés alte Granden die Zukunft des Konzerns gefährden",
      "teaser": "Der Konzern Nestlé strauchelt. Welcher Kurs ist der richtige, um aus der Krise zu finden? Hinter den Kulissen tobt ein Streit um die Identität des größten Nahrungsmittelherstellers der Welt. Von den manager-magazin-Redakteuren Martin Mehringer und Dietmar Palan",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nestle-wie-die-alten-granden-die-zukunft-des-konzerns-gefaehrden-a-d0931ed3-206e-449e-bb04-5f098f803452",
      "image_title": "Wie Nestlés alte Granden die Zukunft des Konzerns gefährden - William Gammuto / Nestlé",
      "author": "den manager-magazin-Redakteuren Martin Mehringer und Dietmar Palan"
    },
    {
      "title": "Unionsvorstoß für Grenzkontrollen Logistikbranche warnt vor Problemen für Lieferketten",
      "teaser": "Mit einem Fünfpunkteplan will Friedrich Merz die Migrationspolitik neu ausrichten. Teil davon sind Grenzkontrollen. Die Logistikbranche verweist auf komplexe Lieferketten. Diese würden »zunehmend unkalkulierbar«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grenzkontrollen-vorstoss-der-union-logistikbranche-warnt-vor-problemen-fuer-lieferketten-a-37695105-d58e-45f2-bbad-bb8b299c6174",
      "image_title": "Logistikbranche warnt vor Problemen für Lieferketten - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Vorbild Schwerin Das würde eine Arbeitspflicht im Bürgergeld bewirken",
      "teaser": "Schwerin will mehr Gegenleistung von Bürgergeldempfängern – und dafür massiv neue Ein-Euro-Jobs schaffen. Das Instrument im SPIEGEL-Check. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-was-eine-arbeitspflicht-wie-in-schwerin-bewirken-wuerde-a-05ee7600-0de1-427f-bf4c-90002ec1b58d",
      "image_title": "Das würde eine Arbeitspflicht im Bürgergeld bewirken - Schoening / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Rückkehr der Ein-Euro-Jobs? »Schwerin kann doch sauber gemacht werden«",
      "teaser": "CDU und AfD haben in Schwerin eine Arbeitspflicht für Bürgergeldbezieher durchgesetzt. Wie sinnvoll ist das? Ein Vor-Ort-Besuch. Ein Video von Thies Schnack und Benjamin Eckert, Schwerin",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-in-schwerin-stadt-beschliesst-arbeitspflicht-fuer-empfaenger-a-19e6a513-3507-4f46-b753-3fe41de1dd40"
    },
    {
      "title": "Streit über Finanzpolitik So könnte ein zukunftsfähiger Kompromiss für die Schuldenbremse aussehen Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Bei kaum einem anderen Wahlkampfthema liegen die Parteien so weit auseinander wie bei der Schuldenbremse. Doch es gäbe eine Lösung für eine Reform, die auch die Interessen jüngerer Generationen berücksichtigt.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenbremse-so-koennte-ein-zukunftsfaehiger-kompromiss-aussehen-a-cafc0f34-e7e1-4526-aecd-b16d37fe4f06",
      "image_title": "So könnte ein zukunftsfähiger Kompromiss für die Schuldenbremse aussehen - Ralf Rottmann / Funke Foto Services"
    },
    {
      "title": "Tarifkonflikt Warnstreiks der Post gehen auf dem Land weiter",
      "teaser": "Erst waren es die größeren Städten, nun sind die ländlichen Gegenden dran. Erneut streiken die Zusteller der Deutschen Post für höhere Löhne. Eine Einigung in dem Tarifkonflikt ist bisher nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-warnstreiks-auf-dem-land-keine-ergebnisse-in-tarifverhandlungen-a-c44a5aec-31eb-4fe6-91fb-dbfea35a5cc7",
      "image_title": "Warnstreiks der Post gehen auf dem Land weiter - Marijan Murat / dpa"
    },
    {
      "title": "Anziehende Inflation, Sorge um Jobs Verbraucher halten ihr Geld lieber zusammen",
      "teaser": "Die Kauflaune der Konsumenten hat sich zu Jahresbeginn wieder verschlechtert. Experten rechnen nicht mit einem baldigen Stimmungsumschwung der Verbraucher. Die Meldungen über Stellenabbau verunsicherten die Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-verbraucher-halten-ihr-geld-lieber-zusammen-a-796ddfbc-cf62-43dc-826f-11c458c5a5d8",
      "image_title": "Verbraucher halten ihr Geld lieber zusammen - Jochen Tack / IMAGO"
    },
    {
      "title": "Debatte über verschärfte Regeln Infineon-Chef fordert Erhalt des Grundrechts auf Asyl",
      "teaser": "Der Vorstandschef des Chipkonzerns Infineon, Jochen Hanebeck, warnt in der Migrationsdebatte vor Populismus. Und kritisiert damit indirekt Friedrich Merz.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-chef-jochen-hanebeck-asylrecht-muss-ein-grundrecht-bleiben-a-f8e9162c-b251-4d0d-b809-ec7e5859c111",
      "image_title": "Infineon-Chef fordert Erhalt des Grundrechts auf Asyl - Michaela Rehle / REUTERS"
    },
    {
      "title": "Problem für Berufstätige Viele Eltern von Ausfällen in Kitas oder Ganztagsschulen betroffen",
      "teaser": "Sie müssen ihre Kinder früher abholen oder können sie gar nicht erst hinbringen – viele Eltern sind laut einer Umfrage von Ausfällen in der Kinderbetreuung betroffen. Oft sind dann berufstätige Frauen im Nachteil.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kitas-und-ganztagsschulen-eltern-laut-umfrage-oft-von-ausfaellen-bei-betreuung-betroffen-a-39bd8252-98c1-4e32-9314-541128425c90",
      "image_title": "Viele Eltern von Ausfällen in Kitas oder Ganztagsschulen betroffen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Modellrechnung Wie die Pflegeversicherung günstiger werden soll",
      "teaser": "Ein Bündnis aus Wohlfahrtsverbänden und Gewerkschaften lässt eine umfassende Pflegeversicherung durchrechnen. Das Ergebnis: Es geht, wenn man nur will. Doch der Vorschlag weckt falsche Hoffnungen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-modellrechnung-zeigt-potenzial-fuer-beitragssenkung-a-85bf6c3e-4666-451a-a469-266095286cfc",
      "image_title": "Wie die Pflegeversicherung günstiger werden soll - Martin Schutt / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Ben & Jerry’s gegen Donald Trump Der Feind in meiner Eisfabrik",
      "teaser": "Donald Trump schikaniert Amerikas Wirtschaftspartner genauso wie US-Unternehmen. Viele Konzern-CEOs kuschen. Der Eishersteller Ben & Jerry’s will nicht einknicken und legt sich deshalb mit seinem Eigner Unilever an. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/ben-jerrys-gegen-donald-trump-der-feind-in-meiner-eisfabrik-a-90f29c83-adb3-46ae-ae47-f1314c5105bf",
      "image_title": "Der Feind in meiner Eisfabrik - Boston Globe / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Auftakt zu Tarifverhandlungen Bahn bietet vier Prozent und Zusatzgeld – EVG lehnt ab",
      "teaser": "Bei den Tarifverhandlungen zwischen der Deutschen Bahn und der EVG nähern sich beide Seiten an. Ein Angebot des Arbeitgebers wies die Gewerkschaft zwar zurück, fand jedoch auch lobende Worte.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-annaeherung-bei-tarifverhandlungen-mit-evg-a-7d7d46a1-59de-4d75-8497-4eb9e1db39c1",
      "image_title": "Bahn bietet vier Prozent und Zusatzgeld – EVG lehnt ab - Schoening / picture alliance"
    },
    {
      "title": "Bundestagswahlkampf Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge Eine Kolumne von Michael Sauga",
      "teaser": "Die Parteien verheißen den Deutschen mehr Netto vom Brutto, tatsächlich werden die Sozialbeiträge auf ein neues Rekordniveau steigen. Dabei ließe sich der Abgabenschock noch abwenden.",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahl-das-versprechen-mehr-fuer-dich-und-die-wahrheit-ueber-die-sozialbeitraege-a-b32d3659-9914-4013-b33b-0b6684f94b87",
      "image_title": "Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge - Michele Tantussi / Getty Images"
    },
    {
      "title": "Milliardenfonds für die Industrie Gewerkschaft verlangt einmalige Vermögensabgabe der reichsten Deutschen",
      "teaser": "»Klotzen, nicht kleckern«: Die Industriegewerkschaft IG BCE will im Kampf gegen die Wirtschaftskrise Zehntausende Menschen in Deutschland mit einer einmaligen Vermögensabgabe zur Kasse bitten – in Höhe von fünf Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gewerkschaft-verlangt-einmalige-vermoegensabgabe-der-reichsten-deutschen-a-e024f00c-ec5e-421d-bbf4-6e7153578eda",
      "image_title": "Gewerkschaft verlangt einmalige Vermögensabgabe der reichsten Deutschen - Bloomberg / Getty Images"
    }
  ]
}