{
  "timestamp": "2025-05-05T16:13:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Zölle auf Billigware Trump zieht Temu und Shein den Stecker",
      "teaser": "Seit Freitag kostet der Direktversand von Produkten aus China in die USA mindestens doppelt so viel. Das Geschäft von Firmen wie Temu und Shein bricht deshalb zusammen. Kommt die Billigware nun nach Europa? Von Katharina Koerth und Michael Stelzl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-zoelle-wie-shein-temu-und-amazon-durch-donald-trump-unter-druck-geraten-a-e259cb39-2b1a-4304-9544-50d54c051cb4",
      "image_title": "Trump zieht Temu und Shein den Stecker - Richard B. Levine / Sipa USA / picture alliance",
      "author": "Katharina Koerth und Michael Stelzl"
    },
    {
      "title": "94-jährige Investmentlegende Warren Buffett soll Vorstandsvorsitzender seiner Holding bleiben",
      "teaser": "Milliardär Warren Buffett will nicht länger CEO seiner Holding Berkshire Hathaway sein. Dafür behält er einen anderen Posten. Damit beruhigt er so manchen Experten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berkshire-hathaway-warren-buffett-soll-vorstandsvorsitzender-seiner-holding-bleiben-a-1e637943-99c0-419c-9cdb-4b698ae98e43",
      "image_title": "Warren Buffett soll Vorstandsvorsitzender seiner Holding bleiben - Scott Morgan / REUTERS"
    },
    {
      "title": "Hohe Forschungsausgaben Biontech macht im ersten Quartal Millionenverlust",
      "teaser": "Viel Geld für Forschungsarbeit hat dem Pharmaunternehmen Biontech im ersten Quartal einen hohen Verlust eingebracht. Die Firma möchte bei der Zulassung von Krebsmedikamenten Tempo machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-macht-im-ersten-quartal-millionenverlust-plant-aber-zulassung-von-krebsmedikament-a-0112338d-3e75-43ba-bc2e-9d392228955b",
      "image_title": "Biontech macht im ersten Quartal Millionenverlust - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Kampf gegen Steuerhinterziehung Länder verfehlen Ziele für Kassenkontrollen krachend",
      "teaser": "Schwarz-Rot will Steuerhinterziehung an der Ladentheke verhindern. Ein neuer Rechnungshofbericht kritisiert nach SPIEGEL-Informationen große Defizite bei Kassenkontrollen und fordert den neuen Finanzminister zum Handeln auf. Von David Böcking und Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerhinterziehung-bundesrechnungshof-kritisiert-grosse-defizite-bei-kassen-kontrollen-a-dc3b7559-21bc-4c52-a435-a0b3510b6a35",
      "image_title": "Länder verfehlen Ziele für Kassenkontrollen krachend - Jens Büttner/ dpa",
      "author": "David Böcking und Torsten Kleinz"
    },
    {
      "title": "Widerstand gegen Sparkurs Gewerkschaften wollen Lufthansa-Vorstand nicht entlasten",
      "teaser": "Die Vertreter von Piloten und Kabinenpersonal kündigen für die Lufthansa-Hauptversammlung Widerstand gegen das Sparprogramm von Konzernchef Carsten Spohr an. Die Arbeitnehmerseite will den Vorstand nicht entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-hauptversammlung-gewerkschaften-wollen-vorstand-nicht-entlasten-kritik-an-sparkurs-a-70ac5dc8-de0d-414b-8ce8-7b11924eeba4",
      "image_title": "Gewerkschaften wollen Lufthansa-Vorstand nicht entlasten - Lando Hass / dpa"
    },
    {
      "title": "Volkszählung mit Folgen Zwei Gemeinden verlieren Mariä Himmelfahrt als Feiertag",
      "teaser": "Die wirtschaftliche Lage in Deutschland hat zu Debatten über die Abschaffung eines Feiertags geführt. Zwei oberfränkische Gemeinden verlieren nun Mariä Himmelfahrt. Aber das hat keine ökonomischen Hintergründe.",
      "url": "https://www.spiegel.de/wirtschaft/mariae-himmelfahrt-zwei-gemeinden-verlieren-den-feiertag-nach-volkszaehlung-a-dcf6ab4e-40b0-4549-b4d8-465cdd6a2c6a",
      "image_title": "Zwei Gemeinden verlieren Mariä Himmelfahrt als Feiertag - Uwe Lein / dpa / picture alliance"
    },
    {
      "title": "Bericht der »Financial Times« Chinesische Firmen umgehen Trumps Megazölle angeblich mit Tricks",
      "teaser": "Mit extrem hohen Zöllen will Donald Trump chinesischen Firmen die Einfuhr in die USA erschweren. Doch die Unternehmen haben laut einem Bericht bereits Wege gefunden, die hohen Abgaben zu umgehen.",
      "url": "https://www.spiegel.de/wirtschaft/china-firmen-umgehen-laut-bericht-megazoelle-der-usa-durch-tricks-a-d65910a9-cc26-43e0-b3aa-7733d77854e8",
      "image_title": "Chinesische Firmen umgehen Trumps Megazölle angeblich mit Tricks - CFOTO / picture alliance"
    },
    {
      "title": "Neue Empfehlungen aus Brüssel Wird Strom in Süddeutschland bald teurer als im Norden?",
      "teaser": "Wenn Stadtwerke oder Konzerne Strom einkaufen, ist der Preis in Deutschland einheitlich – egal ob im windreichen Norden oder industriestarken Süden. Doch der Reformdruck steigt. Was für und gegen eine Aufteilung spricht. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strompreise-drohen-sueddeutschland-hoehere-kosten-als-dem-norden-a-dbb9f7c7-0fd6-4610-9687-01fc46297561",
      "image_title": "Wird Strom in Süddeutschland bald teurer als im Norden? - Julian Stratenschulte / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Kriselnde Autobranche Audi macht zum Jahresauftakt deutlich weniger Gewinn",
      "teaser": "Audi ist mit einem Gewinnrückgang ins Jahr gestartet. Der Konzern verweist auf die unsichere politische Lage. Der Autobauer erwägt eine Produktion von E-Autos in den USA. Dies sei aber keine Reaktion auf Trumps Zollpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-weniger-gewinn-im-neuen-jahr-e-auto-produktion-in-den-usa-erwogen-a-3fdceccc-b2d5-4b90-896a-8efafe7e3d24",
      "image_title": "Audi macht zum Jahresauftakt deutlich weniger Gewinn - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Künftige Energiepolitik Umweltverbände fordern von Merz Verzicht auf Flüssigerdgas aus Russland",
      "teaser": "Deutsche und ukrainische Umweltorganisationen fordern vom wohl künftigen Bundeskanzler Friedrich Merz den Importstopp von Flüssigerdgas aus Russland. Denn mit dem Kauf werde der russische Angriffskrieg indirekt unterstützt.",
      "url": "https://www.spiegel.de/wirtschaft/fluessigerdgas-umweltverbaende-fordern-von-friedrich-merz-verzicht-auf-lieferungen-aus-russland-a-92f8d36a-fc1d-4149-8dad-b681bf725b47",
      "image_title": "Umweltverbände fordern von Merz Verzicht auf Flüssigerdgas aus Russland - Burkhard Schubert / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Oft teurer als Wärmepumpe Verbraucherzentralen fordern einen Preisdeckel für Fernwärme",
      "teaser": "Das Produkt ist immer das gleiche: Fernwärme. Doch ein Haushalt in einer teuren Region zahlt dafür oft Hunderte Euro mehr, zeigt eine Analyse von Verbraucherschützern. Sie schlagen neue Regeln vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizen-verbraucherzentralen-fordern-einen-preisdeckel-fuer-fernwaerme-a-7e906b98-aae9-40c8-892f-08f7de44fd0e",
      "image_title": "Verbraucherzentralen fordern einen Preisdeckel für Fernwärme - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Kampf um Glaubwürdigkeit Trump treibt die Fed in die Enge – und gefährdet den amerikanischen Finanzkapitalismus Eine Kolumne von Henrik Müller",
      "teaser": "Immer wieder attackiert der US-Präsident die amerikanische Notenbank. Nun entscheidet die Fed über ihren weiteren Kurs. Daran hängt womöglich auch ihr Schicksal als unabhängige Institution.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wie-donald-trump-die-fed-in-die-enge-treibt-kolumne-a-b3105844-50dd-457d-a414-962643b1a9ee",
      "image_title": "Trump treibt die Fed in die Enge – und gefährdet den amerikanischen Finanzkapitalismus - Saul Loeb / AFP"
    },
    {
      "title": "Rivalen in der Ölindustrie Shell denkt angeblich über Kauf von BP nach",
      "teaser": "Einem Medienbericht zufolge erwägt der Energiekonzern Shell, seinem Konkurrenten BP ein Übernahmeangebot zu machen. Beide Konzerne setzen entgegen der Forderungen der Wissenschaft wieder auf fossile Energien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shell-erwaegt-angeblich-kauf-von-bp-a-ec82a634-08ae-4504-b460-96ce44c16928",
      "image_title": "Shell denkt angeblich über Kauf von BP nach - Kjetil Alvsvik / dpa"
    },
    {
      "title": "94-jährige Investmentlegende Warren Buffett will die Führung seiner Holding abgeben",
      "teaser": "Warren Buffett hat einst eine kleine Firma gekauft. Heute ist es eine erfolgreiche Investmentgesellschaft, zu der etwa der Batteriehersteller Duracell gehört. Jetzt zieht sich der Investor zurück. Und berät fortan den neuen Chef.",
      "url": "https://www.spiegel.de/wirtschaft/warren-buffett-will-fuehrung-von-berkshire-hathaway-mit-94-jahren-abgeben-a-136e1d3f-b166-4eb7-918f-0794d47ec3e6",
      "image_title": "Warren Buffett will die Führung seiner Holding abgeben - Nati Harnik / AP / dpa"
    },
    {
      "title": "Reaktion auf US-Zölle Kanadas Premier will Wirtschaft neu aufstellen – gegen Trump",
      "teaser": "Mit markigen Worten gegen US-Präsident Donald Trump hat Mark Carney mit seiner Partei die Parlamentswahlen in Kanada gewonnen. Nun kündigt er erste Vorhaben an und will nach Washington reisen.",
      "url": "https://www.spiegel.de/wirtschaft/kanada-premier-mark-carney-will-trump-treffen-und-wirtschaft-neu-aufstellen-a-f09fae58-4b5a-4d59-be1d-aa846db5263c",
      "image_title": "Kanadas Premier will Wirtschaft neu aufstellen – gegen Trump - David Kawai / Bloomberg / Getty Images"
    },
    {
      "title": "Repräsentative Umfrage Unter 45-Jährige wollen mehrheitlich E-Auto oder Plug-in-Hybrid",
      "teaser": "Nach langer Flaute werden E-Autos wieder beliebter, zeigt eine Analyse, vor allem bei jüngeren Kunden. Neben dem Alter spielt auch der Wohnort innerhalb Deutschlands eine Rolle. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-unter-45-jaehrige-wollen-mehrheitlich-e-auto-oder-plug-in-hybrid-a-419e0448-b10e-4e4b-a7dd-eab2c44ad945",
      "image_title": "Unter 45-Jährige wollen mehrheitlich E-Auto oder Plug-in-Hybrid - Paul Langrock / laif",
      "author": "Simon Hage"
    },
    {
      "title": "»More«-Gründer Christian Wolf Diätguru mit beschränkter Haftung",
      "teaser": "Der Influencer Christian Wolf hat mit Abnehmprodukten ein Hunderte Millionen Euro schweres Unternehmen aufgebaut. Seine Kunden vertrauen auf seinen Rat. Und genau das kann ein Problem sein. Von Vicky Bargel und Max Hoppenstedt",
      "url": "https://www.spiegel.de/wirtschaft/more-gruender-christian-wolf-diaet-guru-mit-beschraenkter-haftung-a-f1f93e16-7291-43ba-b6c4-4433fe3a7be0",
      "image_title": "Diätguru mit beschränkter Haftung - David Klammer / DER SPIEGEL",
      "author": "Vicky Bargel und Max Hoppenstedt"
    },
    {
      "title": "Digitaler Gesundheitsordner So können Sie Ihre elektronische Patientenakte gezielt einsetzen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die elektronische Patientenakte kann nun bundesweit von Praxen, Apotheken und Kliniken genutzt werden, um Versicherte präziser zu behandeln. Was heißt das konkret für Sie? Welche Befunde können Sie zurückhalten? Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektronische-patientenakte-so-koennen-sie-sie-gezielt-nutzen-a-99d70b01-ec6b-48b3-abab-613be4439522",
      "image_title": "So können Sie Ihre elektronische Patientenakte gezielt einsetzen - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Genesung versus Job Viele Menschen arbeiten krank im Homeoffice",
      "teaser": "Wer krankgeschrieben ist, sollte sich eigentlich erholen. Doch wer zu Hause arbeitet, setzt sich offenbar doch mal an den Laptop. Rund jeder Fünfte tut das einer Umfrage zufolge sogar häufiger.",
      "url": "https://www.spiegel.de/wirtschaft/job-rund-jeder-fuenfte-arbeitet-krank-im-homeoffice-a-4ea3bcca-3721-412c-ac09-7d7a17669889",
      "image_title": "Viele Menschen arbeiten krank im Homeoffice - Sebastian Kahnert / dpa"
    },
    {
      "title": "Zölle für Importe aus China US-Kunden von Temu und Shein müssen jetzt mehr bezahlen",
      "teaser": "Bislang gab es für Billigwaren aus China ein Schlupfloch, seit Freitag werden auch dafür in den USA Zölle fällig. Die Änderung trifft beliebte Onlineshops. Auch Europa bereitet Maßnahmen gegen Billigpäckchen aus Fernost vor.",
      "url": "https://www.spiegel.de/wirtschaft/temu-und-shein-zoelle-in-den-usa-gelten-jetzt-auch-fuer-guenstige-importe-aus-china-a-74f6ef26-3c3e-4498-8967-3c859ec57c55",
      "image_title": "US-Kunden von Temu und Shein müssen jetzt mehr bezahlen - Bloomberg / Getty Images"
    }
  ]
}