{
  "timestamp": "2025-01-22T06:13:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegswaffen und militärische Ausrüstung 13,3 Milliarden Euro – Rüstungsexporte steigen auf Rekordwert",
      "teaser": "Die Ampelkoalition hatte sich vorgenommen, Rüstungsexporte mit einem Kontrollgesetz einzudämmen. Dann kam die russische Invasion in der Ukraine. Und Deutschland wurde für Kyjiw zum zweitgrößten Waffenlieferanten.",
      "url": "https://www.spiegel.de/wirtschaft/ruestungsexporte-erreichen-rekordwert-a-fab86192-be92-4d6a-9c21-f35f398808a9",
      "image_title": "13,3 Milliarden Euro – Rüstungsexporte steigen auf Rekordwert - Philipp Schulze / dpa"
    },
    {
      "title": "US-Handelsdefizit Trump droht Europäischer Union mit Zöllen – »Sie behandeln uns schlecht«",
      "teaser": "Kanada, Mexiko, China. Und jetzt auch die EU: Aus Donald Trumps Sicht bereichern sich diese Länder an den USA. Das will er ihnen mit Zöllen austreiben. Die Börsen sind nur dankbar, dass seine Pläne bislang so unkonkret sind.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-droht-eu-mit-zoellen-sie-behandeln-uns-schlecht-a-f4287261-748f-41f6-b4a7-e4cd4378710b",
      "image_title": "Trump droht Europäischer Union mit Zöllen – »Sie behandeln uns schlecht« - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Antrittsrede des US-Präsidenten So sollte Europa auf Trump reagieren",
      "teaser": "Wenn die Europäische Union mit Trumps Powerplay mithalten will, muss sie wirtschaftlich und politisch Muskeln aufbauen. Der Schlüssel dazu liegt in Berlin und Paris. Eine Kolumne von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-die-eu-auf-den-neuen-us-praesidenten-reagieren-muss-a-7e4475d7-3f4e-48fe-9be7-950003e9ec91",
      "image_title": "So sollte Europa auf Trump reagieren - ABACAPRESS / IMAGO"
    },
    {
      "title": "Dekret des US-Präsidenten Wie sich Volkswagen, BMW und Mercedes gegen Trumps Zölle wappnen",
      "teaser": "Ab 1. Februar will US-Präsident Donald Trump Strafzölle gegen seine Nachbarländer verhängen. Die deutschen Autokonzerne würde das hart treffen: Sie produzieren im großen Stil in Mexiko. Viele Optionen haben sie nicht. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-deutsche-autobauer-ruesten-sich-gegen-drohende-us-strafzoelle-a-1a5f9983-6dba-473f-be48-4134f48042a7",
      "image_title": "Wie sich Volkswagen, BMW und Mercedes gegen Trumps Zölle wappnen - Hugo Ortuno / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Trump und das Weltwirtschaftsforum Der Geist von Davos",
      "teaser": "Er ist mehr als 6000 Kilometer entfernt – und trotzdem ist Donald Trump beim Weltwirtschaftsforum in Davos omnipräsent. Den Europäern bereitet der US-Präsident größte Sorgen. Doch es gibt auch andere Stimmen. Aus Davos berichten Tim Bartz, Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-das-weltwirtschaftsforum-der-geist-von-davos-a-24aec6a8-9ae2-45b9-bba1-eeb5f4cc7890",
      "image_title": "Der Geist von Davos - Michael Buholzer / KEYSTONE / dpa"
    },
    {
      "title": "Bericht der Schlichtungsstelle Verbraucher beschweren sich öfter über Versicherungen",
      "teaser": "Im vergangenen Jahr haben sich mehr Menschen bei der unabhängigen Versicherungsombudsfrau gemeldet als noch 2023. Ein Großteil davon ging auf Streits bei der Autoversicherung zurück.",
      "url": "https://www.spiegel.de/wirtschaft/versicherungen-verbraucher-beschweren-sich-oefter-bei-schlichtungsstelle-a-f271d0bc-e5f0-4fe7-93bb-0783ecaa5ad1",
      "image_title": "Verbraucher beschweren sich öfter über Versicherungen - Johner Images / Johner RF / Getty Images"
    },
    {
      "title": "Bericht der Internationalen Energieagentur Erdgasverbrauch 2024 weltweit auf neuem Höchststand",
      "teaser": "Der weltweite Verbrauch an Erdgas hat 2024 ein Rekordhoch erreicht. Die Internationale Energieagentur ruft deshalb jetzt zu weltweiter Zusammenarbeit auf – denn ein Ende der hohen Nachfrage ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-weltweiter-verbrauch-erreicht-2024-neuen-hoechststand-a-81676559-8352-45b0-973a-2f1a1e170474",
      "image_title": "Erdgasverbrauch 2024 weltweit auf neuem Höchststand - Panama Pictures / IMAGO"
    },
    {
      "title": "»Dumm und peinlich« Selbst die Kryptobranche hält Trumps Meme-Coin für Abzocke",
      "teaser": "Noch bevor er im Weißen Haus durchregiert, kassiert Donald Trump ungeniert ab. Der Präsident und seine Frau vertreiben eigene Meme-Coins. Brancheninsider sind geschockt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-sein-meme-coin-usdtrump-selbst-die-kryptobranche-haelt-das-fuer-abzocke-a-849d813f-08c9-4078-9387-ff32715663de",
      "image_title": "Selbst die Kryptobranche hält Trumps Meme-Coin für Abzocke - mauritius images / SOPA Images / Alamy",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Rettungsversuch misslungen Traditionsschuhhändler Görtz rutscht erneut in die Insolvenz",
      "teaser": "Ein neuer Investor wollte beim kriselnden Hamburger Schuhhändler Görtz einen Neustart schaffen. Eineinhalb Jahre nach dem Ende des Insolvenzverfahrens steht das Handelsgeschäft nun wieder vor der Insolvenz.",
      "url": "https://www.spiegel.de/wirtschaft/goertz-traditionsschuhhaendler-erneut-in-der-insolvenz-a-501e9b2f-989f-42f2-8cbd-6d6fefefc8d4",
      "image_title": "Traditionsschuhhändler Görtz rutscht erneut in die Insolvenz - D. Kerlekin / Snowfield Photograph / picture alliance"
    },
    {
      "title": "Effekt neuer Förderungen Wärmepumpenfirmen hoffen nach drastischem Markteinbruch auf starkes Plus",
      "teaser": "2024 ließen sich nur halb so viele umweltfreundliche Wärmepumpen verkaufen wie im Jahr zuvor. Doch jetzt setzt die Branche auf eine Renaissance, sollten zugesagte staatliche Finanzhilfen von der nächsten Regierung nicht einkassiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpenfirmen-hoffen-nach-drastischem-markteinbruch-auf-starkes-plus-a-ced90f8c-9753-49b5-9cce-d767e30f351f",
      "image_title": "Wärmepumpenfirmen hoffen nach drastischem Markteinbruch auf starkes Plus - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Angriff auf den Staatsapparat Elon Musks Billionenbluff",
      "teaser": "Der reichste Mann der Welt will die US-Bürokratie auf ein Minimum zurechtstutzen, als Blaupause dient ihm seine Übernahme des Kurznachrichtendienstes Twitter. Verspricht er viel zu viel? Von Simon Book, Alexander Demling und René Pfister",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-will-die-us-buerokratie-auf-ein-minimum-zurechtstutzen-verspricht-er-zu-viel-a-7d5d2b2d-faf3-4fed-9c71-ddceb1a1ee89",
      "image_title": "Elon Musks Billionenbluff - Chris Unger / Zuffa LLC / Getty Images",
      "author": "Simon Book, Alexander Demling und René Pfister"
    },
    {
      "title": "Gekappte E-Förderung Tempo beim Umstieg auf Elektroautos hat sich halbiert",
      "teaser": "Das Ende der Kaufprämie hat das Interesse an E-Autos gedrückt. Nur knapp vier von hundert Käufern entschieden sich für einen Stromer, zeigt eine Analyse der HUK Coburg. Bundeskanzler Olaf Scholz möchte gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-und-kaufpraemien-interesse-an-e-autos-sinkt-nach-auslaufen-der-foerderung-a-2fe8261e-0723-40ad-9298-3b8a7185d6c1",
      "image_title": "Tempo beim Umstieg auf Elektroautos hat sich halbiert - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Supermärkte, Bahnhöfe, Tankstellen DHL will die Zahl der Paketautomaten auf 30.000 verdoppeln",
      "teaser": "Das Interesse an Paketstationen steigt. DHL will die Zahl der Automaten bis 2030 auf 30.000 verdoppeln. Auch Konkurrenten bauen aus, auf niedrigem Niveau. Einer sieht den Bedarf bei 100.000 Stationen.",
      "url": "https://www.spiegel.de/wirtschaft/post-dhl-will-die-zahl-der-paketautomaten-auf-30-000-verdoppeln-a-87ab582b-094f-4ad1-894c-370b7154e537",
      "image_title": "DHL will die Zahl der Paketautomaten auf 30.000 verdoppeln - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Altersvorsorge ETF-Sparplan oder Einmalanlage – was bringt Ihnen mehr Rendite?",
      "teaser": "Jeden Monat 100 Euro: Viele Anleger nutzen Sparpläne, um vom Aktienmarkt zu profitieren. Dabei gibt es gute Gründe für eine andere Strategie. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-sparplan-oder-einmalanlage-was-bringt-ihnen-mehr-rendite-a-9f2e6071-ed75-4805-b321-216d10d97ec4",
      "image_title": "ETF-Sparplan oder Einmalanlage – was bringt Ihnen mehr Rendite? - Radachynskyi / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Geldanlage Tipps vom Vermögensberater – so bauen Sie Ihr eigenes ETF-Portfolio",
      "teaser": "Um am Aktienmarkt mitzumischen, brauchen Sie keinen Bankberater, der Ihnen komplizierte Produkte verkaufen will. Für eine gute Geldanlage benötigen Sie nur wenige Bausteine. Hier erfahren Sie, wie es geht. Eine Gastbeitrag von Nikolaus Braun",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-und-anleihen-tipps-vom-vermoegensberater-so-bauen-sie-ihr-eigenes-portfolio-a-c88f4f0b-304a-49cd-bb9e-44fa8b9c8447",
      "image_title": "Tipps vom Vermögensberater – so bauen Sie Ihr eigenes ETF-Portfolio - Morsa Images / Getty Images"
    },
    {
      "title": "Vor Trumps Amtsantritt Dax steigt erstmals über 21.000 Punkte",
      "teaser": "Donald Trump will an seinem ersten Tag als Präsident offenbar noch keine neuen Zölle einführen. Ein entsprechender Medienbericht ließ den Dax in die Höhe schnellen.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-steigt-vor-donald-trumps-amtsantritt-erstmals-ueber-21-000-punkte-a-cd756970-dd32-46fd-95e7-7702ea4a6f37",
      "image_title": "Dax steigt erstmals über 21.000 Punkte - Daniel Roland / AFP"
    },
    {
      "title": "Absatzschwäche bei E-Autos und Wärmepumpen Deutschland braucht weniger Strom als gedacht",
      "teaser": "Bei der Klimawende setzt die Bundesregierung auf Ökostrom. Nun schwächelt der Absatz von E-Autos und Wärmepumpen. Deshalb sinkt laut einer Studie der Bedarf an erneuerbaren Energien und dadurch auch der Strompreis. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-studie-zeigt-deutschland-benoetigt-weniger-strom-als-prognostiziert-a-65cb1952-a897-4dc2-ac45-6f3d3e16b7c8",
      "image_title": "Deutschland braucht weniger Strom als gedacht - Klaus-Dietmar Gabbert / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Ifo-Umfrage Ökonomen in Amerika und Europa hegen düstere Erwartungen für Trumps Amtszeit",
      "teaser": "Der Antritt Donald Trumps zu seiner zweiten Amtszeit löst in vielen westlichen Ländern Ängste aus. Im Globalen Süden hingegen sind Ökonomen und Wirtschaftsfachleute optimistischer.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-in-amerika-und-europa-hegen-duestere-erwartungen-an-zweite-amtszeit-a-e60afa21-34ae-4a28-8c34-fc05fd7288de",
      "image_title": "Ökonomen in Amerika und Europa hegen düstere Erwartungen für Trumps Amtszeit - Christian Charisius / dpa"
    },
    {
      "title": "Gemeinsame Panzerproduktion Kartellamt genehmigt milliardenschwere Rheinmetall-Pläne in Italien",
      "teaser": "Rheinmetall hat große Pläne in Italien. Dafür sucht der Rüstungskonzern den Schulterschluss mit dem italienischen Platzhirsch Leonardo. Ein erster Auftrag steht schon in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-kartellamt-genehmigt-milliarden-plaene-fuer-panzer-produktion-in-italien-a-36b71698-a86d-4728-ae60-21cfd7479a34",
      "image_title": "Kartellamt genehmigt milliardenschwere Rheinmetall-Pläne in Italien - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Mythos vom Wirtschaftspräsidenten Donald Trump, Schrecken der Finanzmärkte",
      "teaser": "Die US-Wirtschaft brummt, doch der neue Präsident will noch mehr. Mit seinen Plänen riskiert er allerdings massive Inflation. Investoren zeigen sich alarmiert. Der Mann aus Mar-a-Lago ist zuletzt zum Kassengift für Anleger geworden. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-schrecken-der-finanzmaerkte-a-e3d42328-ab7e-4845-b887-10ffb52312ea",
      "image_title": "Donald Trump, Schrecken der Finanzmärkte - The Washington Post / Getty Images",
      "author": "Tim Bartz"
    }
  ]
}