{
  "timestamp": "2025-03-31T22:10:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Deep Dive Smarte Geldanlage – so schließen Sie die Rentenlücke",
      "teaser": "Sparbuch, ETF, Goldbarren: Es gibt viele Möglichkeiten der finanziellen Vorsorge. Expertin Sandra Klug und SPIEGEL-Redakteur Florian Diekmann beantworten live Ihre Fragen zum Thema. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/spiegel-deep-dive-mit-sandra-klug-smarte-geldanlage-so-schliesse-ich-die-rentenluecke-a-e66ac3da-95ed-4f67-b3b8-e6bc50fadba0",
      "image_title": "Smarte Geldanlage – so schließen Sie die Rentenlücke - DER SPIEGEL"
    },
    {
      "title": "Feuer in Autohaus Teslas brennen in Rom, Musk spricht von »Terrorismus«",
      "teaser": "17 Autos brannten teilweise komplett aus: Die Polizei ermittelt nach einem Feuer bei einem Tesla-Händler in Rom in alle Richtungen. Firmenboss Elon Musk glaubt schon zu wissen, was passiert ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rom-feuer-bei-tesla-haendler-zerstoert-mehrere-autos-musk-spricht-von-terrorismus-a-e34564c3-6fc7-4e76-8791-72dde5687dc5",
      "image_title": "Teslas brennen in Rom, Musk spricht von »Terrorismus« - Vigili Del Fuoco / dpa"
    },
    {
      "title": "Insolvenz in Schweden Tausende Mitarbeiter von Batteriehersteller Northvolt verlieren ihre Jobs",
      "teaser": "Batteriehersteller Northvolt war mal ein europäischer Hoffnungsträger. Wegen mehrerer Rückschläge steckt das Unternehmen aber in der Insolvenz. Das hat nun bittere Konsequenzen für die Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-in-schweden-tausende-mitarbeiter-von-batteriehersteller-verlieren-ihre-jobs-a-9bd1b369-ff46-408b-817b-cbc0f6df2f5c",
      "image_title": "Tausende Mitarbeiter von Batteriehersteller Northvolt verlieren ihre Jobs - Jonas Westling / TT News Agency / AP / dpa"
    },
    {
      "title": "Strategie gegen hohe Strompreise RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen",
      "teaser": "Union und SPD wollen, dass alte Kraftwerke aus der Reserve wieder öfter ans Netz gehen, um die Strompreise zu dämpfen. Doch Deutschlands größter Stromerzeuger RWE fürchtet unerwünschte Nebenwirkungen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-union-und-spd-planen-einsatz-alter-kraftwerke-gegen-preisspitzen-a-6b5c9492-80a1-4205-b0c1-0c7d192dc7f7",
      "image_title": "RWE warnt Schwarz-Rot davor, alte Kohlekraftwerke wieder stärker einzusetzen - Hans Blossey / euroluftbild / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "USA und Russland Europa im Griff der Gas-Imperialisten",
      "teaser": "Deutschland und die EU stecken energiepolitisch in der Zwickmühle: Im Westen sitzt Donald Trump und will ihnen mehr Flüssigerdgas aufzwingen. Im Osten dringt Russland auf ein Comeback von Nord Stream 2. Was nun? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erdgas-die-eu-bekommt-druck-von-donald-trump-und-wladimir-putin-a-db3dab64-b057-4b9d-9080-9f26e1d34ba5",
      "image_title": "Europa im Griff der Gas-Imperialisten - Brendan Smialowski / AFP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Einflussnahme auf Abgeordnete Für die Arbeit von Lobbyisten im Bundestag zahlten Unternehmen 2024 eine Milliarde Euro",
      "teaser": "Das Lobbyregister soll sichtbar machen, wer Einfluss auf politische Entscheidungen nimmt. Der jüngste Bericht auf Bundesebene dazu zeigt: Interessenvertreter lassen sich ihre Arbeit immer mehr kosten.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-fuer-die-arbeit-von-lobbyisten-zahlten-unternehmen-2024-eine-milliarde-euro-a-f45f1729-a0bc-48b7-bed2-11d876da5833",
      "image_title": "Für die Arbeit von Lobbyisten im Bundestag zahlten Unternehmen 2024 eine Milliarde Euro - Political-Moments / IMAGO"
    },
    {
      "title": "Vom Müsli bis zum Puddingpulver Dr. Oetker schrumpft Produkte und verteuert sie damit um bis zu 50 Prozent",
      "teaser": "Weniger Inhalt, gleicher Preis: Verbraucherschützer haben bei Dr. Oetker gleich eine ganze Serie an Produkten mit »Shrinkflation« ausgemacht. Sie kritisieren teils überzogene Preiserhöhungen, sehen aber auch Fortschritte.",
      "url": "https://www.spiegel.de/wirtschaft/service/dr-oetker-versteckte-preiserhoehungen-welche-produkte-teurer-geworden-sind-a-7077cd8f-5c94-42ed-8718-b561c286c660",
      "image_title": "Dr. Oetker schrumpft Produkte und verteuert sie damit um bis zu 50 Prozent - Verbraucherzentrale Hamburg"
    },
    {
      "title": "Waren aus dem Ausland Importpreise steigen so stark wie seit zwei Jahren nicht – Süßigkeiten besonders betroffen",
      "teaser": "Nach Deutschland importierte Waren aus aller Welt haben zuletzt deutlich mehr gekostet. Besonders Lebensmittel waren auffällig teurer. Statistiker haben herausgefunden, warum.",
      "url": "https://www.spiegel.de/wirtschaft/importpreise-steigen-so-stark-wie-seit-zwei-jahren-nicht-suessigkeiten-werden-teurer-a-1d9026cc-7736-405d-9123-7c1a0ca06e50",
      "image_title": "Importpreise steigen so stark wie seit zwei Jahren nicht – Süßigkeiten besonders betroffen - Sebastian Gollnow / dpa"
    },
    {
      "title": "»Wir müssen die Fesseln lösen« Industrie hält Pläne von Schwarz-Rot für falsch",
      "teaser": "Überbordende Bürokratie und horrende Kosten am Standort Deutschland: Mit den Zwischenergebnissen aus den Koalitionsverhandlungen sind einige Industrieverbände gar nicht einverstanden. Sie fordern weitreichende Strukturreformen.",
      "url": "https://www.spiegel.de/wirtschaft/hannover-messe-industrie-haelt-plaene-von-cdu-csu-und-spd-fuer-falsch-a-91b51c22-8f30-44eb-8b71-1df78226c461",
      "image_title": "Industrie hält Pläne von Schwarz-Rot für falsch - Ronny Hartmann / AFP"
    },
    {
      "title": "Moderater Anstieg der Preise Inflation in Deutschland ist im März leicht gesunken",
      "teaser": "Waren und Dienstleistungen waren hierzulande im März 2,2 Prozent teurer als ein Jahr zuvor. Die Inflation ist damit leicht rückläufig. In den kommenden Monaten dürfte sie ähnlich hoch liegen wie jetzt.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-ist-im-maerz-leicht-gesunken-a-7a522920-ba51-47d9-aa91-7f8d043b9845",
      "image_title": "Inflation in Deutschland ist im März leicht gesunken - Sven Hoppe / dpa"
    },
    {
      "title": "Zahlen der Bundesbank Deutschlands Schuldenquote ist im Vorjahr leicht gesunken",
      "teaser": "Die Regierung will investieren und lockert die Schuldenbremse. Was bei der Debatte über Sondervermögen und Investitionen schnell untergeht: Bei der Schuldenquote steht Deutschland derzeit etwas besser da als zuletzt.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-schuldenquote-in-deutschland-2024-leicht-gesunken-a-a60a33b2-ad98-4e4e-9d7b-771ce9e619e4",
      "image_title": "Deutschlands Schuldenquote ist im Vorjahr leicht gesunken - Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Im Südchinesischen Meer China meldet Entdeckung von bedeutendem Ölfeld",
      "teaser": "Chinas Wirtschaft hat einen enormen Energiehunger, einen großen Teil seines Rohöls muss das Land importieren. Nun gibt der staatliche Ölkonzern die Entdeckung eines großen Vorkommens bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/china-meldet-entdeckung-von-bedeutendem-oelfeld-im-suedchinesischen-meer-a-c0a90a3b-3085-4f67-91e4-3df85ba311f7",
      "image_title": "China meldet Entdeckung von bedeutendem Ölfeld - Mao Siqian / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Billigmodekette Primark-Chef tritt nach Untersuchung über Fehlverhalten zurück",
      "teaser": "Paul Marchant soll sich einer Frau gegenüber nicht korrekt verhalten haben, externe Anwälte prüften das. Nun legte der Primark-Chef sein Amt nieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paul-marchant-primark-chef-tritt-nach-untersuchung-ueber-fehlverhalten-zurueck-a-14462996-6e34-4c28-a757-e46ba90731f7",
      "image_title": "Primark-Chef tritt nach Untersuchung über Fehlverhalten zurück - Hannah McKay / REUTERS"
    },
    {
      "title": "Folgen von Putins Angriff Für Gas zahlen Deutschlands Haushalte fast 80 Prozent mehr als vor dem Ukrainekrieg",
      "teaser": "Strom und Erdgas sind laut Statistischem Bundesamt deutlich teurer als vor Russlands Angriff auf die Ukraine, zuletzt zogen die Preise aber nur noch moderat an. Union und SPD wollen die Verbraucher entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-in-deutschland-80-prozent-teurer-als-vor-russland-invasion-in-der-ukraine-a-47917d6b-eaa0-40f6-8682-1bee5a707f6f",
      "image_title": "Für Gas zahlen Deutschlands Haushalte fast 80 Prozent mehr als vor dem Ukrainekrieg - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Airbus-Rüstungschef über Zeitenwende »Es geht um die Frage, wie wir leben wollen«",
      "teaser": "Michael Schöllhorn ist ausgebildeter Hubschrauberpilot und leitet das Rüstungsgeschäft von Airbus. Hier sagt er, wie Europa sich für die neue Weltordnung wappnen muss und warum der Krieg der Zukunft auch im Weltall ausgetragen wird. Ein SPIEGEL-Gespräch von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-manager-michael-schoellhorn-ueber-europas-ruestung-und-weltraumstrategie-a-252f7104-e49a-4a45-900b-b9af696f440d",
      "image_title": "»Es geht um die Frage, wie wir leben wollen« - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "Shopfunktion startet in Deutschland TikTok greift an – und könnte Amazons schärfster Konkurrent werden",
      "teaser": "Vom Schminktutorial rüber zum Lippenstiftkauf in wenigen Klicks: Das soll der neue Shop in der deutschen TikTok-App möglich machen. Besonders jüngere, konsumfreudige Käuferinnen sollen angesprochen werden. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-shop-startet-in-deutschland-und-koennte-amazons-schaerfster-konkurrent-werden-a-b4b93a4f-2b5f-48e9-8795-0989d8752196",
      "image_title": "TikTok greift an – und könnte Amazons schärfster Konkurrent werden - Ezra Acayan / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Bilanz nach Großbaustelle Riedbahn-Züge sind nach Sanierung pünktlicher",
      "teaser": "Dass die Riedbahn mehrere Monate zur Modernisierung gesperrt war, hat sich laut der zuständigen Bahn-Tochter gelohnt. Nah- und Fernverkehr sind nun weniger verspätet. Doch nicht alle Probleme sind behoben.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-riedbahn-zuege-zwischen-frankfurt-und-mannheim-nach-sanierung-puenktlicher-a-caa5e0a2-8f31-4c9c-bf7e-783a4cde7f72",
      "image_title": "Riedbahn-Züge sind nach Sanierung pünktlicher - Andreas Arnold / dpa"
    },
    {
      "title": "Schutz vor Spionage Wichtiger Deal mit den USA auf der Kippe – deutsche Industrie sorgt sich um Datensicherheit",
      "teaser": "Ein Abkommen schützt Daten von EU-Bürgern vor US-Geheimdiensten. Doch Präsident Trump könnte die Vereinbarung zwischen Washington und Brüssel aufheben. Unternehmen schlagen Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-deutsche-industrie-sorgt-sich-wegen-us-praesident-um-datensicherheit-a-136f70c5-0248-47a6-b8a6-11f4f0a322e3",
      "image_title": "Wichtiger Deal mit den USA auf der Kippe – deutsche Industrie sorgt sich um Datensicherheit - Brendan Smialowski / AFP"
    },
    {
      "title": "Koalitionsverhandlungen Gewerkschafter warnen Union und SPD vor Abkehr von Höchstarbeitszeit",
      "teaser": "In den Verhandlungen über eine große Koalition wollen Union und SPD die Arbeitszeit flexibler gestalten. Der Deutsche Gewerkschaftsbund fürchtet Nachteile für Arbeitnehmer.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitszeit-gewerkschafter-warnen-cdu-csu-und-spd-vor-abkehr-von-hoechstarbeitszeit-a-6db1c5df-528b-4574-84b5-b9cfc36adf32",
      "image_title": "Gewerkschafter warnen Union und SPD vor Abkehr von Höchstarbeitszeit - Michael Ukas / dpa"
    },
    {
      "title": "Vermögen und Lebensqualität Was würden Sie mit mehreren Millionen Euro auf dem Konto tun? Eine Kolumne von Nikolaus Braun",
      "teaser": "Immobilien? Bitcoin? Oder doch ein Solarpark? Wer viel Geld hat, quält sich oft mit den immer gleichen Fragen. Nils dagegen hat sich ganz andere Gedanken gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegen-was-wuerden-sie-mit-mehreren-millionen-euro-auf-dem-konto-tun-kolumne-a-6974b63f-ba21-40ba-8498-3dd727517066",
      "image_title": "Was würden Sie mit mehreren Millionen Euro auf dem Konto tun? - Nuthawut Somsuk / iStockphoto / Getty Images"
    }
  ]
}