{
  "timestamp": "2025-07-30T12:22:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzlage des Bundes Klingbeil verlangt vom Kabinett Einsparungen",
      "teaser": "Enorme Neuverschuldung, dazu Löcher in der mittelfristigen Planung: Finanzminister Klingbeil verlangt von seinen Kabinettskollegen für die kommenden Jahre Haushaltsdisziplin: »Jeder in der Regierung wird sparen müssen.«",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-verlangt-vom-kabinett-einsparungen-a-92dd075e-7c3f-4dbb-8d5e-6e48c364156b",
      "image_title": "Klingbeil verlangt vom Kabinett Einsparungen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Von Küste zu Küste Megafusion bei amerikanischen Eisenbahnunternehmen",
      "teaser": "Die US-Eisenbahnfirma Union Pacific will den Rivalen Norfolk Southern schlucken. Erstmals könnte damit ein Konzern die gesamte Strecke zwischen Ost- und Westküste der USA kontrollieren. Doch die Bedenken sind groß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-eisenbahn-union-pacific-plant-uebernahme-von-norfolk-southern-a-53f92ab5-bbdd-4500-a906-5225420a5b06",
      "image_title": "Megafusion bei amerikanischen Eisenbahnunternehmen - Brandon Bell / Getty Images"
    },
    {
      "title": "Karin Rådström Die Renditerevolution der Daimler-Truck-Chefin",
      "teaser": "Sparprogramm in Deutschland, Fusion in Japan, Ausstieg in China und eine neue Chefsaniererin: Recherchen des manager magazins zeigen, wie Karin Rådström ein neues Daimler Truck formt. Und welch hohe Margen intern erwartet werden. Von manager-magazin-Redakteur:innen Michael Freitag und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daimler-truck-karin-radstroem-baut-den-konzern-um-so-hoch-sind-die-renditeerwartungen-a-d35dbf54-c5d4-462e-a2e7-8cd108ba8a73",
      "image_title": "Die Renditerevolution der Daimler-Truck-Chefin - Nico Kurth / manager magazin",
      "author": "manager-magazin-Redakteur:innen Michael Freitag und Margret Hucko"
    },
    {
      "title": "Bruttoinlandsprodukt Deutsche Wirtschaft schrumpft im zweiten Quartal leicht",
      "teaser": "Das deutsche Bruttoinlandsprodukt ist laut Statistischem Bundesamt im zweiten Quartal um 0,1 Prozent gesunken. Die Zahlen belegen, wie stark die deutsche Konjunktur von der Zollpolitik von US-Präsident Trump abhängig ist.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schrumpft-im-zweiten-quartal-leicht-a-53d5deff-f4c6-4488-9d47-b124fdd6d994",
      "image_title": "Deutsche Wirtschaft schrumpft im zweiten Quartal leicht - Markus Tischler / IMAGO"
    },
    {
      "title": "Gewindespezialist Emuge So kämpft ein fränkisches Unternehmen mit Trumps Zollpolitik",
      "teaser": "Die unberechenbare Politik des US-Präsidenten fordert deutsche Mittelständler heraus. Wie plant man sein Geschäft, wenn man nie weiß, was morgen gilt? Die Firma Emuge aus Lauf stemmt sich gegen den Kontrollverlust. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trumps-zoelle-wie-ein-deutscher-mittelstaendler-mit-der-unsicherheit-umgeht-a-165c224b-3f2c-4c69-886e-80370895b6f4",
      "image_title": "So kämpft ein fränkisches Unternehmen mit Trumps Zollpolitik - Maria Bayer / DER SPIEGEL",
      "author": "Stefan Schultz"
    },
    {
      "title": "Mittelfristige Finanzplanung von Klingbeil Kann Deutschland 1.000.000.000.000 Euro neue Schulden stemmen?",
      "teaser": "Noch kein Bundesfinanzminister ging so in die Vollen wie Lars Klingbeil: Die Neuverschuldung dürfte bis 2030 um eine Billion Euro steigen. Wo die Knackpunkte liegen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-kann-deutschland-1-000-000-000-000-euro-neue-schulden-stemmen-a-7436ef6a-9fc6-44ca-90de-480a35b3b8b3",
      "image_title": "Kann Deutschland 1.000.000.000.000 Euro neue Schulden stemmen? - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Christian Reiermann"
    },
    {
      "title": "Autobranche in der Krise Gewinn bei Mercedes-Benz bricht um mehr als die Hälfte ein",
      "teaser": "Hohe Zölle, schwache Nachfrage und ein teures Sparprogramm machen dem Autobauer Mercedes-Benz zu schaffen. Der Gewinn des Konzerns ist im ersten Halbjahr auf rund 2,7 Milliarden Euro eingebrochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-gewinn-bricht-um-mehr-als-die-haelfte-ein-zoelle-und-sparprogramm-belasten-a-da6f9dc2-588e-48c9-9141-966ef7f272d1",
      "image_title": "Gewinn bei Mercedes-Benz bricht um mehr als die Hälfte ein - Lilly / imageBROKER / IMAGO"
    },
    {
      "title": "Studie der Bertelsmann-Stiftung Kommunen häufen Rekordminus von fast 25 Milliarden Euro an",
      "teaser": "Die Städte und Gemeinden in Deutschland konnten 2024 zwar mehr Geld einnehmen. Doch wegen steigender Personalkosten und Sozialausgaben geraten sie immer tiefer in die roten Zahlen. Die Finanznot könnte sich noch verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/finanzen-kommunen-haeufen-rekordminus-von-24-8-milliarden-euro-an-a-69a828ed-37c9-4e77-a260-f6e1effa770a",
      "image_title": "Kommunen häufen Rekordminus von fast 25 Milliarden Euro an - Monika Skolimowska/ picture alliance/dpa"
    },
    {
      "title": "Rebalancing So schichten Sie Ihr ETF-Depot sinnvoll um",
      "teaser": "Ihr Aktien-ETF ist gut gelaufen? Herzlichen Glückwunsch! Jetzt ist es womöglich an der Zeit, Ihre Geldanlage wieder in die Balance zu bringen. Wir zeigen, wie es geht und was es bringt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/rebalancing-so-schichten-sie-ihr-etf-depot-sinnvoll-um-a-23cdd127-f973-4d6a-9a96-6d70796a9fb0",
      "image_title": "So schichten Sie Ihr ETF-Depot sinnvoll um - Cavan Images / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Finanzforscher im Interview »Rebalancing ist nicht die Wunderwaffe«",
      "teaser": "Wie oft sollte man das eigene Vermögen umschichten? Der Finanzforscher Matthias Horn warnt vor falschem Aktivismus: Am Portfolio würde er nur in einem Fall rütteln. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/wann-sich-portfolio-umschichtungen-lohnen-a-32fdb102-12e5-443f-98a1-bc5b768ca7fc",
      "image_title": "»Rebalancing ist nicht die Wunderwaffe« - Yaroslav Danylchenko / Stocksy"
    },
    {
      "title": "Häfen in Deutschland Reiche fordert schnelleren Ausbau der Infrastruktur",
      "teaser": "Bundeswirtschaftsministerin Katherina Reiche hat einen zu langsamen Ausbau der Infrastruktur in Deutschland kritisiert. Bei einem Besuch in Hamburg machte sie dafür auch hohe Energiepreise und Sozialausgaben verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/reiche-fordert-schnelleren-ausbau-der-infrastruktur-a-db1cdc2b-65b8-4139-a2b1-add9d9d699c1",
      "image_title": "Reiche fordert schnelleren Ausbau der Infrastruktur - Christian Charisius / dpa"
    },
    {
      "title": "Rangliste der Topverdiener Gehälter von Dax-Vorständen steigen weiter",
      "teaser": "Lange galt bei Dax-Konzernen die Regel: Vorstandsgehälter sollten nicht über zehn Millionen Euro steigen. Doch immer mehr Konzerne heben inzwischen die Maximalvergütung an. Und das nicht nur bei guten Unternehmenszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaelter-von-dax-vorstaenden-steigen-weiter-a-797530c1-7eec-4f66-9a31-9cc6072c9ea0",
      "image_title": "Gehälter von Dax-Vorständen steigen weiter - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftliche Entwicklung IWF rechnet 2025 mit Miniwachstum in Deutschland",
      "teaser": "Für Deutschland rechnete der Internationale Währungsfonds zunächst mit Stagnation. Inzwischen hat er die Einschätzung leicht nach oben korrigiert – unter anderem wegen des Zolldeals mit den USA.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-rechnet-2025-mit-mini-wachstum-in-deutschland-a-73a9b069-30e7-41b6-8db8-3e8dd10a9f06",
      "image_title": "IWF rechnet 2025 mit Miniwachstum in Deutschland - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Zolldeal mit Donald Trump Kontinent der Schwäche Eine Kolumne von Michael Sauga",
      "teaser": "Der demütigende Handelsvertrag mit den USA sollte ein Weckruf für Europa sein. Wenn die EU im Zeitalter der Geopolitik noch eine Rolle spielen will, muss sie ökonomische Muskelmasse aufbauen.",
      "url": "https://www.spiegel.de/wirtschaft/zoll-deal-mit-donald-trump-europa-kontinent-der-schwaeche-kolumne-a-61cd6e14-f392-472e-a6e3-1508785390f5",
      "image_title": "Kontinent der Schwäche - Yves Herman / REUTERS"
    },
    {
      "title": "Marode Infrastruktur der Bahn Sanierung der Bahnstrecke Hamburg–Berlin belastet Tausende Reisende",
      "teaser": "Ein großer Sanierungsplan soll die Deutsche Bahn in die Spur bringen. Dafür wird die wichtige Pendlerstrecke zwischen Hamburg und Berlin ab Freitag monatelang gesperrt. Die wichtigsten Fakten zum Großprojekt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-sanierung-der-bahn-strecke-hamburg-berlin-belastet-tausende-reisende-a-72fa1f83-8e21-4a15-9447-cabdf73559c3",
      "image_title": "Sanierung der Bahnstrecke Hamburg–Berlin belastet Tausende Reisende - Soeren Stache / dpa"
    },
    {
      "title": "Zolldeals im Vergleich mit GB und Japan Hat die EU gut mit Trump verhandelt?",
      "teaser": "15 statt 30 Prozent Zoll auf Waren von Europa in die USA: Das ist das Kernergebnis des Deals zwischen Brüssel und Washington. Wie stehen die Europäer damit im Vergleich mit anderen Ländern da? Ein Überblick in Grafiken. Von Nina Krug und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-usa-vergleich-der-handelsabkommen-mit-grossbritannien-und-japan-a-adb28d78-ba64-4df0-b805-a6c126d6d7bc",
      "image_title": "Hat die EU gut mit Trump verhandelt? - [M] DER SPIEGEL; Foto: Mark Schiefelbein / AP / dpa",
      "author": "Nina Krug und Timo Schober"
    },
    {
      "title": "Erstmals über 30.000 Euro Staatliche Pro-Kopf-Verschuldung in Deutschland auf Rekordhoch",
      "teaser": "Die deutsche Staatsverschuldung ist 2024 auf 2,51 Billionen Euro gestiegen. Heruntergerechnet wurde damit erstmals die Marke von 30.000 Euro pro Kopf überschritten. Besonders stark verschuldet sind die Kommunen und Stadtstaaten.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-pro-kopf-verschuldung-ueberschreitet-30-000-euro-a-5eaf6026-682a-43ff-a7e7-2496433b9f3f",
      "image_title": "Staatliche Pro-Kopf-Verschuldung in Deutschland auf Rekordhoch - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Partnerschaft mit Eurofighter-Lieferant Heidelberger Druck steigt ins Rüstungsgeschäft ein",
      "teaser": "Für Heidelberger Druckmaschinen ist es ein Novum: Der Maschinenbauer hat seinen ersten Auftrag für ein Projekt der Rüstungsindustrie. Partner ist die ehemalige Militärtechniksparte von Jenoptik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heidelberger-druck-steigt-ins-ruestungsgeschaeft-ein-a-62e5fb9d-0777-4e0b-8628-431b13a42abc",
      "image_title": "Heidelberger Druck steigt ins Rüstungsgeschäft ein - Uwe Anspach / dpa"
    },
    {
      "title": "Umfrage des Ifo-Instituts Stellenabbau in Deutschland verlangsamt sich",
      "teaser": "Firmen in Deutschland bremsen beim Jobabbau, zeigt eine Analyse des Ifo-Instituts, das für nächstes Jahr ein Plus bei Erwerbstätigen erwartet. In manchen Branchen werden gerade Leute gesucht.",
      "url": "https://www.spiegel.de/wirtschaft/stellenabbau-in-deutschland-verlangsamt-sich-a-a7e64aaf-cdd9-4917-a7f8-0abd06f61537",
      "image_title": "Stellenabbau in Deutschland verlangsamt sich - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Analyse des Rückversicherers Munich Re Naturkatastrophen richten 131 Milliarden Dollar Schaden an",
      "teaser": "Schäden durch Wetter und Erdbeben haben im ersten Halbjahr deutlich mehr gekostet als im langfristigen Durchschnitt. Katastrophen würden wahrscheinlicher, warnt die Munich Re. Ein Kontinent ist besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/naturkatastrophen-richten-131-milliarden-dollar-schaden-an-a-993e24da-c257-4881-8abe-a9304b77a021",
      "image_title": "Naturkatastrophen richten 131 Milliarden Dollar Schaden an - Ethan Swope / AP / dpa"
    }
  ]
}