{
  "timestamp": "2025-02-19T08:13:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grafikanalyse zum Wahlkampf So realistisch sind die Steuerversprechen der Parteien",
      "teaser": "Vor der Bundestagswahl werben alle Parteien mit Entlastungen bei der Einkommensteuer. Berechnungen zeigen, welche Gruppen besonders stark profitieren sollen – und wer mit kaum umsetzbaren Versprechen Wahlkampf macht. Von Ferdinand Kuchlmayr und Rina Wilkin",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestagswahl-2025-so-realistisch-sind-die-steuerversprechen-der-parteien-a-ece4762c-2009-41f4-9fa5-2a5b7fd860cb",
      "image_title": "So realistisch sind die Steuerversprechen der Parteien - [M] DER SPIEGEL",
      "author": "Ferdinand Kuchlmayr und Rina Wilkin"
    },
    {
      "title": "Scharfe Kritik aus Bayern Neue Zahlen zum Länderfinanzausgleich befeuern Streit über Umverteilung",
      "teaser": "Rund 18,65 Milliarden Euro sind im vergangenen Jahr über den Länderfinanzausgleich in Deutschland umverteilt worden. Mehr als die Hälfte davon kam aus Bayern. Die CSU erhöht nun den Druck auf die Empfänger.",
      "url": "https://www.spiegel.de/wirtschaft/laenderfinanzausgleich-bayern-erneut-groesster-einzahler-berlin-hauptempfaenger-a-fc1a7794-7d57-4539-8290-6f8b388b6ad2",
      "image_title": "Neue Zahlen zum Länderfinanzausgleich befeuern Streit über Umverteilung - Peter Kneffel / dpa"
    },
    {
      "title": "Handelsstreit Trump kündigt Autozölle in Höhe von 25 Prozent an",
      "teaser": "Im April will er sich genauer äußern, aber die groben Linien hat der US-Präsident schon verkündet: Donald Trump will Zölle von 25 Prozent auf importierte Autos erheben. Wichtige Details ließ er jedoch offen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-donald-trump-kuendigt-autozoelle-in-hoehe-von-25-prozent-an-a-d5186886-9211-457c-a397-d8116888be94",
      "image_title": "Trump kündigt Autozölle in Höhe von 25 Prozent an - Roberto Schmidt / AFP"
    },
    {
      "title": "Krankenversicherung bei Stiftung Warentest Bei gesetzlichen Versicherungen ist man häufig besser dran als bei privaten",
      "teaser": "Das Ergebnis überrascht selbst die Prüfer: Laut Stiftung Warentest bieten viele private Krankenversicherungen nicht einmal die Leistungen der gesetzlichen Kassen. Weit vorn liegen sie bei kurzfristigen Facharztterminen.",
      "url": "https://www.spiegel.de/wirtschaft/stiftung-warentest-gesetzliche-krankenversicherung-schlaegt-oft-private-a-ed598693-e028-4c20-8114-1392d29685f6",
      "image_title": "Bei gesetzlichen Versicherungen ist man häufig besser dran als bei privaten - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Alte Immobilien Hilfe, ich erbe ein Haus!",
      "teaser": "Wenn die Eltern sterben, werden viele Menschen nicht nur traurig, sondern plötzlich auch Immobilieneigentümer. Doch was tun mit einem Haus, in dem Sie selbst vielleicht gar nicht mehr wohnen wollen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilie-erben-was-tun-mit-einem-haus-in-dem-sie-vielleicht-gar-nicht-mehr-wohnen-wollen-a-ac610403-51bd-4f4c-a4fb-5a94ebb31d6b",
      "image_title": "Hilfe, ich erbe ein Haus! - [M] Kamila Ramezani / DER SPIEGEL; Foto: Ute Mans / plainpicture",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Immobilienkauf So funktioniert die Lohnt-sich-das-Haus-Formel",
      "teaser": "Ist die Immobilie, die Sie sich ausgesucht haben, überteuert? Mit zwei simplen Formeln können Sie Mondpreise entlarven und abschätzen, was Sie sich leisten können. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wieviel-kann-ich-mir-leisten-die-einfache-lohnt-sich-das-haus-formel-a-254af2e4-9879-4c0c-8141-4625fa7edce6",
      "image_title": "So funktioniert die Lohnt-sich-das-Haus-Formel - [M] Kamila Ramezani / DER SPIEGEL; Foto: Joko / picture alliance",
      "author": "Jens Radü"
    },
    {
      "title": "Traditionsmarke aus Düsseldorf Develey verlagert Löwensenf-Produktion nach Thüringen",
      "teaser": "Löwensenf ist eine traditionsreiche Senfmarke aus Düsseldorf. Doch bald ist damit Schluss: Der bayerische Eigentümer Develey stellt die Produktion ein – und plant bereits einen neuen Standort.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/develey-verlagert-loewensenf-produktion-nach-thueringen-a-ef70c92f-7278-4fcd-a600-b6c1009ca558",
      "image_title": "Develey verlagert Löwensenf-Produktion nach Thüringen - Wolf von Dewitz / dpa"
    },
    {
      "title": "Tarifverhandlungen ergebnislos Ver.di kündigt bundesweite Streiks im öffentlichen Dienst an",
      "teaser": "Die zweite Runde der Tarifverhandlungen zwischen öffentlichen Arbeitgebern und den Gewerkschaften ist gescheitert. Ver.di und dbb sehen keinen anderen Ausweg: In den nächsten Wochen drohen nun bundesweite Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/tarifverhandlungen-verdi-kuendigt-bundesweite-streiks-im-oeffentlichen-dienst-an-a-0646691e-0287-4641-8611-f6b65d150706",
      "image_title": "Ver.di kündigt bundesweite Streiks im öffentlichen Dienst an - Carsten Koall / dpa"
    },
    {
      "title": "Betroffen sind vor allem zwei Bundesländer Continental kürzt 3000 Stellen",
      "teaser": "Continental verschärft seine Sparmaßnahmen. Um die angeschlagene Autozuliefersparte für den geplanten Börsengang zu stärken, sind weitere Stellenstreichungen vorgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-kuerzt-3000-stellen-a-7f4eed07-021e-4e9b-8c7e-4aab83af5ad3",
      "image_title": "Continental kürzt 3000 Stellen - Melissa Erichsen / dpa"
    },
    {
      "title": "Dringend benötigte Zuwanderung Tief im Osten gelingt das Fachkräftewunder",
      "teaser": "Ohne Fachkräfte aus dem Ausland drohen der Verlust des Wohlstands und der Kollaps des Pflegesystems. Doch Deutschland scheitert viel zu oft, Migranten Wurzeln schlagen zu lassen. Ausgerechnet eine Kleinstadt im Osten schafft das Gegenteil. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-wie-die-kleinstadt-wittenberg-erfolgreich-fachkraefte-aus-dem-ausland-anzieht-a-99a1648a-967a-4363-a261-5b47b8569d82",
      "image_title": "Tief im Osten gelingt das Fachkräftewunder - Thomas Victor / DER SPIEGEL",
      "author": "Florian Diekmann"
    },
    {
      "title": "Bundestagswahlkampf Die CSU ist ein Standortrisiko Eine Kolumne von Michael Sauga",
      "teaser": "Parteichef Markus Söder will die Grünen schon vor der Wahl als Koalitionspartner ausschließen, wegen ihrer Fehler in der Wirtschaftspolitik. Er sollte sich mal um die eigene Bilanz kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/csu-die-politik-von-markus-soeder-ist-ein-standortrisiko-a-d8ae4442-9840-4b9a-aa33-886827023132",
      "image_title": "Die CSU ist ein Standortrisiko - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Gefragte Rüstungsindustrie Rheinmetall will in der Ukraine mehr Waffen produzieren",
      "teaser": "Panzer, Munition, Flugabwehr: Rheinmetall-Konzernchef Armin Papperger sagt Ukraines Präsident Wolodymyr Selenskyj umfangreiche Unterstützung zu. Der Aktienkurs des Rüstungsunternehmens geht durch die Decke. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-konzern-plant-erweiterte-waffenproduktion-in-der-ukraine-a-7fa464aa-1554-4a7f-a2f6-6cb70ea17b25",
      "image_title": "Rheinmetall will in der Ukraine mehr Waffen produzieren - The Presidential Office of Ukraine / SvenSimon / picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "Studie zu Gehältern Mindestlöhne steigen in Osteuropa deutlich, in Deutschland dagegen kaum",
      "teaser": "In Rumänien und Bulgarien ist der Mindestlohn laut einer Studie um rund 23 Prozent und 16 Prozent gestiegen. Ganz anders als in Deutschland. Dabei müsste die Untergrenze laut den Autoren auch hierzulande höher liegen.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-kaum-anstieg-in-deutschland-deutliche-erhoehung-in-osteuropa-a-36c7ed60-d015-4bb0-9065-27fc620db2ca",
      "image_title": "Mindestlöhne steigen in Osteuropa deutlich, in Deutschland dagegen kaum - Kirchner-Media / IMAGO"
    },
    {
      "title": "Sparprogramm Otto entlässt fast 500 Callcenter-Mitarbeiter",
      "teaser": "Angeblich 30 Prozent weniger Kundenanrufe: Der Onlinehändler Otto entlässt Hunderte Callcenter-Mitarbeitende. Sie sollen anderweitig unterkommen oder Abfindungen erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/otto-entlaesst-fast-500-callcenter-mitarbeiter-a-8e501773-c27f-4505-b120-98e8ce50b105",
      "image_title": "Otto entlässt fast 500 Callcenter-Mitarbeiter - Markus Scholz / dpa"
    },
    {
      "title": "Sorge um Transformation Unternehmer geben Energiepolitik der AfD eine glatte Fünf",
      "teaser": "Die AfD will Windräder abreißen und wieder Gas aus Russland importieren. Das sieht einer Studie zufolge nicht einmal die Industrie als »erbauliches Zukunftsszenario«. Auch mit anderen Plänen fällt die Partei bei Firmen durch. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-energiepolitik-bekommt-von-unternehmern-eine-glatte-fuenf-a-882d51e8-142d-4abb-a378-bc81f1d8d288",
      "image_title": "Unternehmer geben Energiepolitik der AfD eine glatte Fünf - Michael Nitzschke / picture alliance / imageBROKER",
      "author": "David Böcking"
    },
    {
      "title": "Rentencheck zur Bundestagswahl Was die Parteien bei der Rente versprechen – und was das für Jung und Alt bedeutet",
      "teaser": "Ein stabiles Rentenniveau, kein höheres Eintrittsalter und Geld vom Staat für Kinderdepots: Im Wahlkampf überbieten sich die Parteien mit Verheißungen für die Altersvorsorge. Ist das realistisch? Der Check. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-was-die-parteien-zur-bundestagswahl-versprechen-und-was-noetig-waere-a-a458a5e8-1064-44c4-99f0-7f0611b93a8a",
      "image_title": "Was die Parteien bei der Rente versprechen – und was das für Jung und Alt bedeutet - Daniel Kubirski / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Steigende Kaffeepreise Jetzt wird es bitter",
      "teaser": "Abwarten und Tee trinken: Marktführer Tchibo erhöht seine Kaffeepreise und bittet die Kunden um Vertrauen. Interessiert Sie nicht die Bohne? Hier die ungefilterte Wahrheit. Von Ella Knigge",
      "url": "https://www.spiegel.de/wirtschaft/service/tchibo-erhoeht-preise-warum-kaffee-immer-teurer-wird-a-0265f514-84eb-4fe4-9fa5-da25c0a7b418",
      "image_title": "Jetzt wird es bitter - Horst Galuschka / IMAGO",
      "author": "Ella Knigge"
    },
    {
      "title": "Auswertung des Statistischen Bundesamts Baugenehmigungen sind 2024 stark zurückgegangen",
      "teaser": "Der deutsche Wohnungsbau steckt in der Krise, das zeigt sich auch bei der Anzahl der Baugenehmigungen: Sie sind auf dem tiefsten Stand seit 2010. Auch die Prognosen fallen düster aus.",
      "url": "https://www.spiegel.de/wirtschaft/auswertung-baugenehmigungen-sind-2024-stark-zurueckgegangen-a-b454fe5e-269b-48d8-9668-7493748e76d1",
      "image_title": "Baugenehmigungen sind 2024 stark zurückgegangen - Bernd Leitner / blickwinkel / McPhoto / IMAGO"
    },
    {
      "title": "Einbruch nach Beitrag auf X Milei weist Vorwürfe nach Absturz von Kryptowährung zurück",
      "teaser": "Zunächst hat Argentiniens Präsident eine Kryptowährung beworben und damit für einen Rekordwert gesorgt. Nach seinem Rückzieher kam es zum Crash. Nun gibt es Ermittlungen und heftige Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-milei-weist-vorwuerfe-nach-absturz-von-kryptowaehrung-zurueck-a-fb9c87e6-62e1-4641-ae0d-bf4e33ea4c6e",
      "image_title": "Milei weist Vorwürfe nach Absturz von Kryptowährung zurück - Fabrice Coffrini / AFP"
    },
    {
      "title": "Neuer Höchststand Verbraucher zahlen immer mehr mit Girocard",
      "teaser": "Die Deutschen gelten als Bargeldliebhaber, aber an der Ladenkasse sieht das zunehmend anders aus. Vergangenes Jahr haben Verbraucher so oft mit der Karte bezahlt wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/service/digitales-bezahlen-neuer-hoechststand-bei-kartenzahlungen-in-deutschland-a-cf9d19c7-601c-4319-82cb-f7444018d1d7",
      "image_title": "Verbraucher zahlen immer mehr mit Girocard - Fernando Gutierrez-Juarez / dpa"
    }
  ]
}