{
  "timestamp": "2025-01-27T19:07:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kompromiss in letzter Minute Neues Gesetz gegen Solarspitzen auf der Zielgeraden",
      "teaser": "SPD und Grüne haben sich mit der Union im Bundestag auf wichtige Energiereformen geeinigt: Weil Deutschland immer häufiger Solarstrom im Überfluss hat, sollen Netzbetreiber unter anderem mehr intelligente Stromzähler einbauen.",
      "url": "https://www.spiegel.de/wirtschaft/kompromiss-spd-gruene-und-union-einigen-sich-auf-energiereformen-a-5cace845-6407-451d-9d98-3175492b5393",
      "image_title": "Neues Gesetz gegen Solarspitzen auf der Zielgeraden - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Hohe Kosten, wenig Angebot Mieterbund fordert mehr Diskussion über Wohnungsnot im Wahlkampf",
      "teaser": "800.000 Wohnungen fehlen in Deutschland, trotzdem spielt Wohnen im Wahlkampf eine untergeordnete Rolle. Der Präsident des Deutschen Mieterbunds verlangt vor der Bundestagswahl mehr Aufmerksamkeit für das Thema.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungskrise-mieterbund-fordert-mehr-debatte-im-wahlkampf-a-ce02d1a9-c279-408a-9e31-fa7f2dcc0594",
      "image_title": "Mieterbund fordert mehr Diskussion über Wohnungsnot im Wahlkampf - Future Image / IMAGO"
    },
    {
      "title": "Volle Streikkasse IG Metall verlangt Sofortprogramm für Industriearbeitsplätze",
      "teaser": "Die größte deutsche Gewerkschaft plant einen Aktionstag im März, um in den kommenden Koalitionsverhandlungen Druck aufzubauen. Es geht um den Jobverlust in der Industrie – und die Autobranche.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-verlangt-sofortprogramm-fuer-industrie-arbeitsplaetze-a-a55f8e8c-dff0-486d-a088-d2413bd4a4bd",
      "image_title": "IG Metall verlangt Sofortprogramm für Industriearbeitsplätze - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Sparzwang in Unternehmen Die fettfingrigen Jahre sind vorbei Eine Knabberei von Alexander Demling",
      "teaser": "Volkswagen, Thyssenkrupp, Polestar: Wenn Chefs die harten Zeiten einläuten, nehmen sie ihren Mitarbeitern oft als Erstes das Bürogebäck weg. Welche Botschaft wollen sie damit senden?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-thyssenkrupp-polestar-muessen-sparen-und-tun-das-auch-am-buero-gebaeck-a-f4111e65-7b33-49f6-a14b-179836402d06",
      "image_title": "Die fettfingrigen Jahre sind vorbei - Yelena Shestakova / Getty Images"
    },
    {
      "title": "DeepSeek versus Nvidia und Co. Hype um chinesischen KI-Anbieter belastet Techaktien",
      "teaser": "DeepSeek gilt als KI-Anbieter der Stunde. Das chinesische Start-up führt die US-App-Charts an, das macht sich auch an der Börse bemerkbar. In Deutschland und den USA geht es für Techkonzerne teils drastisch bergab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deepseek-versus-nvidia-hype-um-chinesischen-ki-anbieter-belastet-tech-aktien-a-924b9087-4dfa-4f7f-b7a5-3876c1138879",
      "image_title": "Hype um chinesischen KI-Anbieter belastet Techaktien - Bloomberg / Getty Images"
    },
    {
      "title": "Bernd Beetz über »Leistungswillen« Galeria-Miteigner »hätte wohl Trump gewählt«",
      "teaser": "Der Miteigentümer von Galeria, Bernd Beetz, wünscht sich für die Bundestagswahl »klare Führung und klare Verhältnisse«. In einem Interview mit dem »Handelsblatt« spricht er über seine Erfahrungen in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-miteigner-bernd-beetz-haette-wohl-donald-trump-gewaehlt-a-583d56e4-db37-4892-8b14-7a8b5653f19c",
      "image_title": "Galeria-Miteigner »hätte wohl Trump gewählt« - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Ökonomin Isabella Weber »Höhere Staatsausgaben bremsen den Aufstieg der AfD«",
      "teaser": "In der Pandemie hat Deutschland wirtschaftspolitisch klug agiert – und dann den Vorteil verspielt, sagt die Forscherin Isabella Weber. Ihre Forderung an die künftige Regierung: mehr investieren und mehr Schulden machen. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekonomin-isabella-weber-hoehere-staatsausgaben-bremsen-den-aufstieg-der-afd-a-8185f156-8ec6-4312-aa40-09dee34b494d",
      "image_title": "»Höhere Staatsausgaben bremsen den Aufstieg der AfD« - Richard Beaven / DER SPIEGEL"
    },
    {
      "title": "Ifo-Index Stimmung der Unternehmen in Deutschland bessert sich leicht",
      "teaser": "Manager beurteilen die Geschäftslage in Deutschland überraschend etwas besser als im vergangenen Monat. Bei den Aussichten sind sie laut Ifo-Index aber weiter pessimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-stimmung-der-unternehmen-bessert-sich-leicht-a-e67d9ac8-febc-44d3-939f-fc1505521655",
      "image_title": "Stimmung der Unternehmen in Deutschland bessert sich leicht - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Aktienoptionen und mehr Starbucks-Chef erhält bis zu 96 Millionen Dollar",
      "teaser": "Schon der Bonus von fünf Millionen Dollar ist üppig, dazu kommt ein umso größeres Paket an Aktienoptionen: Die schwächelnde Cafékette Starbucks lässt sich den neuen CEO einiges kosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-chef-brian-niccol-erhaelt-bis-zu-96-millionen-dollar-a-985dce8a-949d-4745-a780-b4cd00ea7dde",
      "image_title": "Starbucks-Chef erhält bis zu 96 Millionen Dollar - Starbucks"
    },
    {
      "title": "Ultimatum an die Politik Sägenhersteller Stihl droht mit Abwanderung",
      "teaser": "Bürokratie und hohe Arbeitskosten: Der Sägenhersteller Stihl will sein neues Werk im Ausland bauen, falls sich die Lage für Firmen in Deutschland nicht bessert. Ein Zielland hat das Unternehmen bereits ins Auge gefasst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stihl-saegenhersteller-stellt-politik-ultimatum-fuer-standortreformen-a-f120c865-fb26-4143-8128-f611c1f0c29b",
      "image_title": "Sägenhersteller Stihl droht mit Abwanderung - Christian Charisius / dpa"
    },
    {
      "title": "Untersuchung Krankenstand in Deutschland laut DAK minimal gesunken",
      "teaser": "Im Vergleich zu anderen Ländern melden sich in Deutschland viele Menschen krank. Die Zahl ist vergangenes Jahr laut einer Auswertung der DAK nur um 0,1 Prozent zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenstand-in-deutschland-laut-dak-minimal-gesunken-a-32b333c0-bd11-4e2f-8190-e4e13be3bb95",
      "image_title": "Krankenstand in Deutschland laut DAK minimal gesunken - stockfotos-mg / Zoonar / picture alliance"
    },
    {
      "title": "Einblicke eines Vermögensberaters Ferrari und Koks? Was an den Klischees über reiche Erben dran ist Eine Kolumne von Nikolaus Braun",
      "teaser": "30 Jahre alt und genügend Geld, um ein Leben lang zu faulenzen und zu feiern: Philipp gehört zu einer kleinen Gruppe privilegierter Erben. Was er mit seinem Reichtum macht, ist bemerkenswert.",
      "url": "https://www.spiegel.de/wirtschaft/service/ferrari-und-koks-was-an-den-klischees-ueber-reiche-erben-dran-ist-kolumne-a-f2cd03df-f547-43d0-ba74-948df925635a",
      "image_title": "Ferrari und Koks? Was an den Klischees über reiche Erben dran ist - Raimund Kutter / imageBROKER / picture alliance"
    },
    {
      "title": "Krise? Welche Krise? Der Discounter-Wahlkampf Eine Kolumne von Henrik Müller",
      "teaser": "Die Parteien blenden die harsche Realität aus und werben mit Billigangeboten: niedrigere Steuern, billigere Energie, keine Abstriche bei der Qualität – als wären wir ein Land von Dauertiefstpreis-Schnäppchenjägern. So wird das nichts, Deutschland!",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krise-welche-krise-der-discounter-wahlkampf-kolumne-a-d3c8b09a-2ba3-4bda-8847-3e91035039d4",
      "image_title": "Der Discounter-Wahlkampf - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Bürokratie in der Europäischen Union Brüssel verspricht beispiellose Anstrengung beim Abbau von Regeln",
      "teaser": "Experten beklagen schon seit Langem, dass Europas Wirtschaft unter der überbordenden Bürokratie erstickt. Das Strategiepapier für ihren Abbau soll kommende Woche vorgestellt werden – einen Entwurf gibt es bereits.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-bruessel-verspricht-beispiellose-anstrengung-beim-abbau-von-regeln-a-28e8bab0-c2c1-4c9a-95c8-ff64983209cb",
      "image_title": "Brüssel verspricht beispiellose Anstrengung beim Abbau von Regeln - Zhang Cheng / Xinhua / dpa"
    },
    {
      "title": "Spitzenverband warnt Finanzlage der Pflegeversicherung wird immer bedrohlicher",
      "teaser": "Die Pflege in der alternden Gesellschaft kostet immer mehr Geld. Einzelne Kassen benötigen trotz der Beitragserhöhungen zu Jahresbeginn schon wieder Liquiditätshilfe aus dem Ausgleichsfonds.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-finanzlage-wird-zunehmend-bedrohlicher-a-03377d14-9ed2-4d67-939c-3693d2e3f1e3",
      "image_title": "Finanzlage der Pflegeversicherung wird immer bedrohlicher - Jens Büttner / dpa"
    },
    {
      "title": "Energiewende in Deutschland Windstromproduktion in der Nordsee steigt um acht Prozent",
      "teaser": "Im vergangenen Jahr sind in der Nordsee 20,8 Terawattstunden Windstrom produziert worden - und damit mehr als 2023. Rechnerisch reicht das für den Jahresbedarf von rund 6,5 Millionen Haushalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/offshore-windparks-windstromproduktion-in-der-nordsee-steigt-um-acht-prozent-a-0709041f-0644-4e9f-af1d-6d00307b17d8",
      "image_title": "Windstromproduktion in der Nordsee steigt um acht Prozent - Sina Schuldt / dpa"
    },
    {
      "title": "Steuer auf Anteilsverkauf Jetzt werden deutsche ETF-Sparer zur Kasse gebeten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Weil zwei Fonds zusammengelegt werden, müssen einige deutsche Anleger plötzlich Steuern zahlen. Wie kann das sein? Und was können sie dagegen tun?",
      "url": "https://www.spiegel.de/wirtschaft/service/jetzt-werden-deutsche-etf-sparer-zur-kasse-gebeten-a-e09ee0c3-d878-45a1-8abd-75a917862c87",
      "image_title": "Jetzt werden deutsche ETF-Sparer zur Kasse gebeten - Kasper Ravlo / Zoonar / IMAGO"
    },
    {
      "title": "Uno-Diplomat über Klimapolitik »Auch Donald Trump kann sich der wirtschaftlichen Realität nicht entziehen«",
      "teaser": "Der neue US-Präsident will eine klimapolitische Kehrtwende. Für Achim Steiner, Leiter des Uno-Entwicklungsprogramms, ist das besorgniserregend. Auch die Debatte über ein Comeback der Atomkraft in Deutschland sieht er kritisch. Ein Interview von Michael Brächer und Martin Hesse, Davos",
      "url": "https://www.spiegel.de/wirtschaft/uno-diplomat-achim-steiner-hinterfragt-kehrtwende-bei-klimapolitik-a-108591ee-b83b-413d-8b73-6c39bb204725",
      "image_title": "»Auch Donald Trump kann sich der wirtschaftlichen Realität nicht entziehen« - Jim Lo Scalzo / picture alliance / EPA / dpa"
    },
    {
      "title": "US-Ökonom über drohenden Handelskrieg »Ich halte Trumps Dekrete für ein positives Zeichen«",
      "teaser": "Chad Bown war vor dem Machtwechsel Chefökonom im US-Außenministerium. Hier sagt er, welche Folgen Donald Trumps erste Entscheidungen für die Wirtschaft haben. Und wer von neuen Zöllen profitieren könnte. Ein Interview von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-ich-halte-seine-dekrete-fuer-ein-positives-zeichen-sagt-oekonom-a-6e95d8a2-105f-4f24-97a4-3e6ebf2f5f41",
      "image_title": "»Ich halte Trumps Dekrete für ein positives Zeichen« - Getty Images"
    },
    {
      "title": "Weltwirtschaftsforum 2025 Beckham, Po-Föhn und harte Türen – die Geheimnisse von Davos",
      "teaser": "Abgehoben, aufgeblasen, teuer: Seit jeher steht das Weltwirtschaftsforum in der Kritik. Dabei ist es auch ein Ort heiterer Begegnungen und Zufälle. Sieben davon haben unsere Reporter aufgeschrieben. Aus Davos berichten Tim Bartz, Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-2025-beckham-po-foehn-und-harte-tueren-die-geheimnisse-von-davos-a-c412a9c8-8bd8-4e44-bf49-4dd7d2c1b075",
      "image_title": "Beckham, Po-Föhn und harte Türen – die Geheimnisse von Davos - Stefan Wermuth / Bloomberg / Getty Images"
    }
  ]
}