{
  "timestamp": "2025-10-29T15:12:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auslieferung von Großraumjet 777X verschoben Milliardenverlust für Flugzeugbauer Boeing",
      "teaser": "Das neue Modell kommt noch später als gedacht: Weil der 777X erst 2027 ausgeliefert wird, muss der Flugzeughersteller herbe Verluste hinnehmen. Beim Krisenjet 737 Max gibt es hingegen gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-flugzeugbauer-muss-auslieferung-von-grossraumjet-777x-verschieben-a-e9a51d08-bf66-46b3-8832-8ad5f499bf4f",
      "image_title": "Milliardenverlust für Flugzeugbauer Boeing - Jessica Reid / Boeing / ZUMA Press / IMAGO"
    },
    {
      "title": "Preiskampf Warum Butter wieder günstiger wird",
      "teaser": "Vor einem Jahr waren die Butterpreise auf Rekordstand, jetzt unterbieten sich die Supermärkte und Discounter gegenseitig, ein Paket kostet nur noch 1,39 Euro. Milcherzeuger sind alarmiert.",
      "url": "https://www.spiegel.de/wirtschaft/service/butter-preis-sinken-supermaerkte-und-discounter-unterbieten-sich-gegenseitig-a-c1432229-8242-4c6f-8493-4f478436ca27",
      "image_title": "Warum Butter wieder günstiger wird - mia takahara / plainpicture"
    },
    {
      "title": "Rekord an der Börse Nvidia erreicht als erstes Unternehmen die Fünf-Billionen-Dollar-Marke",
      "teaser": "Nvidias Chips gelten als Schlüsseltechnik für KI. Nun hat der Konzern als erstes Unternehmen einen Börsenwert von fünf Billionen Dollar überschritten. Nvidia festigt damit seinen Status als wertvollste Firma der Welt.",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-ist-als-erste-firma-mehr-als-fuenf-billionen-dollar-wert-a-d1edfa3c-ae2c-4dac-a269-bb5f439c0754",
      "image_title": "Nvidia erreicht als erstes Unternehmen die Fünf-Billionen-Dollar-Marke - Akio Kon / Bloomberg / Getty Images"
    },
    {
      "title": "Reduzierte Zölle gegen Investitionen in den USA Südkorea verkündet Handelsdeal mit Trump",
      "teaser": "Südkorea investiert Milliarden in den USA, im Gegenzug werden Zölle gesenkt: So beschreibt die Regierung in Seoul einen Deal mit Donald Trump. Der US-Präsident spricht ebenfalls von einer Einigung – ohne Details zu nennen.",
      "url": "https://www.spiegel.de/wirtschaft/zollstreit-mit-usa-suedkorea-verkuendet-handelsdeal-mit-donald-trump-a-96212374-1232-4cc3-b887-3e7ef621b197",
      "image_title": "Südkorea verkündet Handelsdeal mit Trump - ZUMA / Zuma Press / action press"
    },
    {
      "title": "Schlechte Haselnussernte in Italien Wird jetzt Nuss-Kakaocreme teurer, oder gibt es Rettung aus China?",
      "teaser": "Es sind schlechte Nachrichten für Fans von Kakaoaufstrichen: Die Haselnussernte in Italien ist historisch schlecht ausgefallen. Produzenten könnten Preiserhöhungen durchdrücken – oder sich Nachschub aus China organisieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/schlechte-haselnussernte-in-italien-wird-die-nuss-kakaocreme-teurer-a-18d4c22b-c65d-4f7f-b473-0427160ec122",
      "image_title": "Wird jetzt Nuss-Kakaocreme teurer, oder gibt es Rettung aus China? - Markus Kirchgessner / laif"
    },
    {
      "title": "2,4 Milliarden Euro vor Steuern Deutsche Bank erzielt hohen Gewinn im dritten Quartal",
      "teaser": "Dank florierender Geschäfte im Investmentbanking ist die Deutsche Bank auf Erfolgskurs. Das Geldhaus weist den höchsten Vorsteuergewinn in einem dritten Quartal seit mindestens 2007 aus.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-erzielt-hohen-gewinn-im-dritten-quartal-a-27de0373-e5d7-4f4a-a1dd-9aded18d77aa",
      "image_title": "Deutsche Bank erzielt hohen Gewinn im dritten Quartal - Arne Dedert / dpa"
    },
    {
      "title": "Emissionshandel ab 2027 Neuer CO₂-Preis der EU dürfte Tanken und Heizen in Deutschland kaum teurer machen",
      "teaser": "Eigentlich soll ein neuer CO₂-Preis ab 2027 den Klimaschutz in Europa vorantreiben. Doch die EU-Kommission will den Plan so abschwächen, dass er zumindest hierzulande anfänglich nur noch einen geringen Effekt hätte.",
      "url": "https://www.spiegel.de/wirtschaft/service/co-emissionshandel-fachleute-warnen-vor-geringer-wirkung-des-co-preises-ab-2027-a-70f2cf77-4aeb-45ff-a8ca-43c29b4793a6",
      "image_title": "Neuer CO₂-Preis der EU dürfte Tanken und Heizen in Deutschland kaum teurer machen - David Inderlied / dpa / picture alliance"
    },
    {
      "title": "56 Prozent der Exporte betroffen Maschinenbauer warnen vor Ausweitung der US-Zölle",
      "teaser": "Mehr als die Hälfte der Maschinenausfuhren in die USA könnten von neuen Zöllen betroffen sein, warnt der Branchenverband VDMA. Er fordert die EU zu Verhandlungen auf. Der aktuelle Zolldeal sei für den Maschinenbau »wertlos«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/maschinenbau-warnt-weitere-exporte-in-die-usa-koennten-von-hohen-zoellen-betroffen-sein-a-615c460e-0536-4f49-bf33-671687204adc",
      "image_title": "Maschinenbauer warnen vor Ausweitung der US-Zölle - Markus Tischler / IMAGO"
    },
    {
      "title": "Nexperia und die Folgen Kalter Krieg um die Mikrochips",
      "teaser": "Der Lieferstopp des Halbleiterherstellers Nexperia wird zum Risiko für europäische Hersteller. Warum die Chipbranche Autokonzerne und andere Unternehmen immer wieder in Turbulenzen stürzt – und wie China seine Macht nutzt. Von Aileen Bunte, Martin Hesse, Benedikt Müller-Arnold und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-und-die-folgen-kalter-krieg-um-die-mikrochips-a-a5272a86-bb43-4633-b85c-2de69a46635e",
      "image_title": "Kalter Krieg um die Mikrochips - Fabian Bimmer / REUTERS",
      "author": "Aileen Bunte, Martin Hesse, Benedikt Müller-Arnold und Kathrin Werner"
    },
    {
      "title": "Kompromiss in Fentanyl-Krise Trump erwägt Zollsenkung für China",
      "teaser": "Auf seiner Asienreise will sich Donald Trump auch mit Xi Jinping treffen. Der US-Präsident setzt auf Chinas Hilfe, um die Fentanyl-Krise in den USA in den Griff zu bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-praesident-erwaegt-zollsenkung-fuer-china-in-fentanyl-krise-a-8e856efb-7944-4fa9-8c86-486d4bfbb905",
      "image_title": "Trump erwägt Zollsenkung für China - Anthony Wallace / AFP"
    },
    {
      "title": "Zölle und Absatzminus Mercedes meldet Gewinneinbruch",
      "teaser": "Stark sinkende Absätze in China und die Folgen des Importzolls in den USA belasten Mercedes. Der operative Gewinn brach im dritten Quartal um 70 Prozent ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-meldet-gewinneinbruch-zoelle-lassen-absatz-sinken-a-0d3ba6b6-ef97-4e84-b532-c74bb6b1071c",
      "image_title": "Mercedes meldet Gewinneinbruch - Markus Lenhardt / dpa"
    },
    {
      "title": "Analyse der weltweiten Märkte Ein Fünftel aller Neuwagen ist bereits rein elektrisch",
      "teaser": "Auf den 40 weltweit wichtigsten Absatzmärkten sind laut einer Analyse von PwC knapp 21 Prozent der neu verkauften Wagen bereits elektrisch. In zehn Jahren, heißt es, werden Verbrennungsmotoren eine Nischenerscheinung sein.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-ein-fuenftel-aller-neuwagen-weltweit-ist-bereits-rein-elektrisch-a-20f8840c-2fa6-4ef7-95ca-7bb5c705dad5",
      "image_title": "Ein Fünftel aller Neuwagen ist bereits rein elektrisch - Chalinee Thirasupa / REUTERS"
    },
    {
      "title": "Gold, Bitcoin, Immobilien Angst vor dem großen Knall – so sicher sind die sicheren Häfen für Ihr Geld wirklich",
      "teaser": "Überschuldete Staaten und eine aufgepumpte KI-Branche: Bei vielen Anlegern wächst die Sorge vor einem Crash des Aktienmarkts. Taugen Gold, Bitcoin und Immobilien tatsächlich als Absicherung? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-aktien-etfs-so-sichern-sie-ihr-geld-vor-einem-crash-a-dc5bffdb-9a6d-46c2-8631-314706641efb",
      "image_title": "Angst vor dem großen Knall – so sicher sind die sicheren Häfen für Ihr Geld wirklich - baona / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Drei Szenarien Wie schlimm wird der Crash, wenn die KI-Blase platzt?",
      "teaser": "Die großen US-Techkonzerne haben Börsenindizes wie den MSCI World in schwindelerregende Höhen getrieben. Nun geht unter Anlegern die Angst um. Drei Szenarien zeigen, was passieren könnte. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-wie-schlimm-wird-der-crash-wenn-die-ki-blase-platzt-a-ed475685-4bfc-4787-a8fb-7e90fd8655fc",
      "image_title": "Wie schlimm wird der Crash, wenn die KI-Blase platzt? - Jovo Jovanovic / Stocksy",
      "author": "Udo Trichtl"
    },
    {
      "title": "Engagement für Palästinenser Gründer von Ben & Jerry’s streitet mit Unilever über Eissorte",
      "teaser": "Gemeinsam mit seinem Mitgründer verkaufte Ben Cohen Eiscreme als politisches Engagement. Seit der Übernahme durch den Branchenriesen Unilever befindet sich der Aktivist im Kleinkrieg – nun geht es um eine Eissorte für Palästinenser.",
      "url": "https://www.spiegel.de/wirtschaft/ben-jerrys-gruender-ben-cohen-streitet-mit-unilever-ueber-eissorte-zugunsten-von-palaestinensern-a-d3f4e357-e1d9-4657-a842-4ea2ab7f362e",
      "image_title": "Gründer von Ben & Jerry’s streitet mit Unilever über Eissorte - Win McNamee / Getty Images"
    },
    {
      "title": "CEO-Comeback von Gründer Arnold »Canyon ist mein Lebenswerk – ich werde liefern«",
      "teaser": "Der Bike-Hersteller Canyon schlingert. Hier erklärt der Gründer Roman Arnold, wie es dazu kam, was er ändern will und warum bald auch Basketballstar LeBron James Canyon-Gravelbikes fährt. Das Gespräch führte manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/canyon-bicycles-chef-roman-arnold-canyon-ist-mein-lebenswerk-ich-werde-liefern-a-e21d2eca-54b8-47be-b840-a74e23348d84",
      "image_title": "»Canyon ist mein Lebenswerk – ich werde liefern« - Patricia Kuehfuss / manager magazin"
    },
    {
      "title": "Abgebrochener Flug nach Frankfurt Lufthansa-Passagier soll Mitreisende mit Gabel verletzt haben",
      "teaser": "Am Samstag musste die Lufthansa einen Flug aus Chicago wegen eines »renitenten Passagiers« abbrechen. Nach SPIEGEL-Informationen soll der Mann mit einer Gabel herumgefuchtelt und einen Flugbegleiter geschlagen haben. Von Martin U. Müller und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-passagier-soll-mitreisende-verletzt-haben-abgebrochener-flug-von-chicago-nach-frankfurt-a-e5a83d1e-5ade-4dc1-920e-1554145afe67",
      "image_title": "Lufthansa-Passagier soll Mitreisende mit Gabel verletzt haben - Rüdiger Wölk / IMAGO",
      "author": "Martin U. Müller und Gerald Traufetter"
    },
    {
      "title": "Rekordwert an der Börse Apple ist jetzt 4.000.000.000.000 US-Dollar wert",
      "teaser": "Das Unternehmen knackt erstmals die Vier-Billionen-Dollar-Marke. Microsoft und der Chipkonzern Nvidia sind allerdings noch wertvoller: Die Unternehmen profitieren vom KI-Hype.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-ist-jetzt-4-000-000-000-000-us-dollar-wert-rekordwert-an-der-boerse-a-0f4299ff-1f97-4fbf-b93f-aa7d7ebc3b19",
      "image_title": "Apple ist jetzt 4.000.000.000.000 US-Dollar wert - Cheng Xin / Getty Images"
    },
    {
      "title": "Sportwettenanbieter Tipico für Milliardenbetrag an Konkurrenz verkauft",
      "teaser": "Einer der größten deutschen Anbieter für Sportwetten geht nach Frankreich. Mit dem Verkauf sollen Tipico und der Konkurrent Betclic gebündelt werden. Der neue Mehrheitseigner Banijay erhofft sich Großes von dem Geschäft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tipico-sportwettenanbieter-fuer-milliardenbetrag-an-konkurrenz-verkauft-a-35660447-f1f0-40ac-be82-22709777f53d",
      "image_title": "Tipico für Milliardenbetrag an Konkurrenz verkauft - Lucca Fundel / RHR-FOTO / picture alliance"
    },
    {
      "title": "Hohe Kosten und Vogelgrippe belasten Geflügelhalter Eier werden im kommenden Jahr bis zu 15 Prozent teurer",
      "teaser": "Verbraucher müssen ab kommendem Jahr mehr für eine Packung Eier zahlen. Produzenten verweisen auf gestiegene Kosten und hohe Nachfrage. Die Vogelgrippe spielt dabei noch keine Rolle. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/eier-werden-im-kommenden-jahr-bis-zu-15-prozent-teurer-vogelgrippe-belastet-erzeuger-a-4fe65834-8ae5-4386-92d7-59bb37df0fb2",
      "image_title": "Eier werden im kommenden Jahr bis zu 15 Prozent teurer - Carmen Jaspersen / dpa",
      "author": "Maria Marquart"
    }
  ]
}