{
  "timestamp": "2025-02-27T23:10:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ökonomin Malmendier zur neuen Bundesregierung »Wenn wir jetzt nicht unsere Hausaufgaben machen, reden wir über weitaus Schlimmeres«",
      "teaser": "Die Wirtschaftsweise Ulrike Malmendier glaubt, dass eine Bundesregierung unter Friedrich Merz schnell handeln und den USA Paroli bieten muss. Sonst drohe der wirtschaftliche Abstieg. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-ulrike-malmendier-zur-bundesregierung-schnelles-handeln-gegen-abstieg-noetig-a-70eb69f8-6547-4a86-bf8b-5ab8fa26eff4",
      "image_title": "»Wenn wir jetzt nicht unsere Hausaufgaben machen, reden wir über weitaus Schlimmeres« - IPON / IMAGO"
    },
    {
      "title": "Linien nach Mallorca, Malaga und London Ryanair kündigt Comeback am Lübecker Flughafen an",
      "teaser": "An mehreren großen Flughäfen streicht Ryanair etliche Flüge. Dafür steuert die Billigairline schon bald wieder Lübeck an. Der Flughafen war zuletzt noch insolvent – bietet aber Vorteile.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-comeback-am-luebecker-flughafen-mit-linien-nach-mallorca-und-london-a-e2a636fe-bb78-4e5a-9602-82f4202c21e7",
      "image_title": "Ryanair kündigt Comeback am Lübecker Flughafen an - turbo83 / Getty Images"
    },
    {
      "title": "Veränderte Sicherheitslage in Europa Rheinmetall-Aktie knackt erstmals 1000-Euro-Marke",
      "teaser": "Angesichts geopolitischer Turbulenzen klettert der Aktienkurs des Rüstungskonzerns Rheinmetall ungehindert weiter – für kurze Zeit sogar über die 1000-Euro-Marke. Experten sprechen von einer »Zeitenwende 2.0«.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-aktie-des-ruestungskonzerns-knackt-erstmals-1-000-euro-marke-a-e88b9700-6f6d-4b33-8122-43194f8d0d83",
      "image_title": "Rheinmetall-Aktie knackt erstmals 1000-Euro-Marke - D. Kerlekin / Snowfield Photography / picture alliance"
    },
    {
      "title": "»Absolut ungerechtfertigt« EU-Politiker kündigen Gegenreaktion auf US-Zölle an",
      "teaser": "Die EU sei gegründet worden, um die USA »über den Tisch zu ziehen«, behauptet Donald Trump. Schon bald könnten die angekündigten Strafzölle von 25 Prozent in Kraft treten. In der EU ist man offenbar vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-eu-politiker-kuendigen-gegenreaktion-auf-us-zoelle-an-a-7e0dac14-71ad-48c6-8335-626b84bc1383",
      "image_title": "EU-Politiker kündigen Gegenreaktion auf US-Zölle an - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Fahrten ab 9,99 Euro Bahn will Kunden mit Billigtickets locken",
      "teaser": "2024 sei »in Teilen eine Zumutung für unsere Kunden« gewesen, räumt das Bahn-Management ein. Nun möchte der Konzern Fahrgäste mit günstigen Tickets zurückgewinnen und besonders in seine Fernverkehrszüge locken.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-will-kunden-mit-billigtickets-locken-fahrten-ab-9-99-euro-a-21bb84e6-f1dc-4088-8cf3-33ef94053cc3",
      "image_title": "Bahn will Kunden mit Billigtickets locken - ollo / Getty Images"
    },
    {
      "title": "Kritischer EU-Wert überschritten Ärmere Haushalte bezahlen fast die Hälfte ihres Einkommens für Miete",
      "teaser": "In den Portemonnaies der Besserverdiener haben sich die Mietsteigerungen der letzten Jahrzehnte nur geringfügig bemerkbar gemacht. Ärmere Haushalte sind laut einer Studie immer stärker betroffen, vor allem Zugewanderte.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-krise-aermere-haushalte-bezahlen-fast-die-haelfte-ihres-einkommens-fuer-miete-a-c1b715fa-1d69-4e3d-a4ea-627b0a77253f",
      "image_title": "Ärmere Haushalte bezahlen fast die Hälfte ihres Einkommens für Miete - Jakob Ruemmelein / Getty Images"
    },
    {
      "title": "Österreichischer Immobilieninvestor René Benko bleibt in Untersuchungshaft",
      "teaser": "Das Gericht sieht weiterhin dringenden Tatverdacht: René Benko muss in Untersuchungshaft bleiben. Der gefallene Immobilieninvestor sitzt seit Ende Januar im Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-untersuchungshaft-fuer-signa-gruender-verlaengert-a-fb20fde1-a9b9-465b-9301-edcb2c285c06",
      "image_title": "René Benko bleibt in Untersuchungshaft - Johann Groder / picture alliance / EXPA / picturede"
    },
    {
      "title": "Studie des Instituts für Weltwirtschaft Forscher empfehlen Deutschland, steigende Militärausgaben durch Kredite zu finanzieren",
      "teaser": "Nato-Chef Mark Rutte hat Deutschland bereits aufgefordert, mehr Geld für Verteidigung auszugeben. Eine Studie untersucht, wie diese Ausgaben finanziert werden können – und warnt vor alten Fehlern.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-studie-empfiehlt-kreditfinanzierung-fuer-militaerausgaben-a-9ae297fe-6b72-4316-9ce6-924f189e98e3",
      "image_title": "Forscher empfehlen Deutschland, steigende Militärausgaben durch Kredite zu finanzieren - Sean Gallup / Getty Images"
    },
    {
      "title": "Spielzeug für Erwachsene Das steckt hinter dem Plüsch-Hype um Jellycat",
      "teaser": "Das Geschäft des Londoner Unternehmens Jellycat boomt. Junge Erwachsene reißen sich um teure Brokkoli, Avocados und Croissants aus Plüsch. Warum nur? Von manager-magazin-Autorin Charlotte Pekel",
      "url": "https://www.spiegel.de/wirtschaft/jellycat-das-steckt-hinter-dem-pluesch-hype-a-9cb89cfb-8f28-4174-9977-d270c458ad93",
      "image_title": "Das steckt hinter dem Plüsch-Hype um Jellycat - Julien de Rosa / AFP",
      "author": "manager-magazin-Autorin Charlotte Pekel"
    },
    {
      "title": "Aliexpress, Temu, Wish und Co. Stiftung Warentest warnt vor Elektroschrott auf Onlinemarktplätzen",
      "teaser": "Die Stiftung Warentest hat bei sieben Onlinemarktplätzen besonders günstige Artikel bestellt. Keine der Plattformen bekam eine uneingeschränkte Empfehlung. Ein vermeintliches Schnäppchen erwies sich sogar als gefährlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/aliexpress-temu-wish-und-co-stiftung-warentest-warnt-vor-elektroschrott-auf-onlinemarktplaetzen-a-95b6a279-6082-4e00-9150-ac1150d37e43",
      "image_title": "Stiftung Warentest warnt vor Elektroschrott auf Onlinemarktplätzen - Nikos Pekiaridis / NurPhoto / picture alliance"
    },
    {
      "title": "Folgen von Trumps Machtübernahme »Viele US-Amerikaner wollen jetzt eine weitere Staatsbürgerschaft«",
      "teaser": "Christian Kälin vermittelt Staatsbürgerschaften gegen Geld. Seit dem Wahlsieg Donald Trumps schlagen vermehrt US-Amerikaner bei ihm auf, vor allem die Karibik ist beliebt. Kommt es zu einem Exodus? Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/usa-unter-donald-trump-viele-us-amerikaner-wollen-jetzt-eine-weitere-staatsbuergerschaft-a-768b9813-42eb-4e00-b61a-98e9cafbbc86",
      "image_title": "»Viele US-Amerikaner wollen jetzt eine weitere Staatsbürgerschaft« - 7aktuell / IMAGO"
    },
    {
      "title": "Erneuerbare Energien Kein Land in Europa baut so viele neue Windräder wie Deutschland",
      "teaser": "Deutschland war im vergangenen Jahr Spitzenreiter in Europa beim Bau neuer Windkraftanlagen. Die Neuinstallationen sind allerdings geringer ausgefallen als erwartet. Dafür gibt es verschiedene Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-kein-land-in-europa-baut-so-viele-neue-windraeder-wie-deutschland-a-ac55d3e7-4a3a-41f8-9d24-0f3f4a8ebe0c",
      "image_title": "Kein Land in Europa baut so viele neue Windräder wie Deutschland - ezypix / iStockphoto / Getty Images"
    },
    {
      "title": "Warnstreik des Lotsenversetzdienstes Elbe in Hamburg für Containerschiffe dicht",
      "teaser": "Der Warnstreik von Ver.di im öffentlichen Dienst trifft auch die Schifffahrt. Weil der Lotsenversetzdienst die Arbeit niedergelegt hat, können aktuell keine Containerschiffe den Hamburger Hafen verlassen oder anlaufen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-des-lotsenversetzdienstes-elbe-in-hamburg-fuer-containerschiffe-dicht-a-d146406e-90ae-46a8-b678-fb4f870d197c",
      "image_title": "Elbe in Hamburg für Containerschiffe dicht - Christian Charisius / dpa"
    },
    {
      "title": "Nach Wirbel um KI-Anbieter aus China Nvidia meldet Rekordumsatz",
      "teaser": "Nvidia ist zuletzt wegen des chinesischen KI-Start-ups DeepSeek unter Druck geraten. Dabei sei der Hype »fantastisch« fürs Geschäft gewesen, verkündet der US-Chiphersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-rekordumsatz-trotz-druck-durch-chinesischen-ki-anbieter-a-65a6e330-edcf-422a-a0b4-e10a634fcc28",
      "image_title": "Nvidia meldet Rekordumsatz - Allison Dinner / EPA"
    },
    {
      "title": "Masche am Hamburger Wohnungsmarkt Wie Mietverträge illegal über WhatsApp verkauft werden",
      "teaser": "In Hamburg vermittelte der Betreiber einer geheimen WhatsApp-Gruppe Mietverträge des Wohnungskonzerns Heimstaden. Und ließ sich für seine vermeintliche Gutherzigkeit bezahlen. Eine illegale Masche. Von Lara Schulschenk",
      "url": "https://www.spiegel.de/wirtschaft/service/hamburg-wie-mietvertraege-illegal-ueber-whatsapp-verkauft-werden-a-444c1e7d-485c-4ecf-a51e-1ba3ce7a999c",
      "image_title": "Wie Mietverträge illegal über WhatsApp verkauft werden - [M| DER SPIEGEL; Foto: Thomas Winz / Getty Images",
      "author": "Lara Schulschenk"
    },
    {
      "title": "Briefe, Pakete, Filialen Ver.di ruft bundesweit zu Warnstreiks bei der Post auf",
      "teaser": "Millionen Briefe und Pakete dürften erst mit Verspätung ankommen: Die Gewerkschaft Ver.di setzt auf Warnstreik bei der Post. Betroffen sind auch Service-Niederlassungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-post-ver-di-ruft-bundesweit-zu-warnstreiks-auf-a-b980ee59-7f29-440b-a06a-2461e0ab2c70",
      "image_title": "Ver.di ruft bundesweit zu Warnstreiks bei der Post auf - Sven Hoppe / dpa"
    },
    {
      "title": "Aufruf von Ver.di Warnstreiks an Flughäfen München und Hamburg – was Reisende wissen müssen",
      "teaser": "Fluggäste im Norden und Süden der Republik müssen bis Freitagnacht mit Einschränkungen rechnen. An den Flughäfen Hamburg und München wird gestreikt, die Ausfälle sind erheblich.",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreiks-an-flughaefen-muenchen-und-hamburg-was-reisende-jetzt-wissen-muessen-a-cc33b636-cd91-4baf-b781-d2d81d2cf760",
      "image_title": "Warnstreiks an Flughäfen München und Hamburg – was Reisende wissen müssen - Bodo Marks / dpa"
    },
    {
      "title": "Prozess um Milliardenskandal Die Frau, die den Wirecard-Chef vor Gericht brachte",
      "teaser": "Sie war einst die oberste Wirecard-Jägerin, nun sitzt sie beim Prozess gegen den früheren Vorstandschef Markus Braun im Zeugenstand: Was Hildegard Bäumler-Hösl über die Anfänge der Ermittlungen verrät. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-in-muenchen-hildegard-baeumler-hoesl-die-zeugin-der-anklage-a-8cd91db2-e037-4564-bdfb-3b66fc57c471",
      "image_title": "Die Frau, die den Wirecard-Chef vor Gericht brachte - Lino Mirgeler / picture alliance / dpa",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Menschenrechte und Bürokratie Der sinnlose Kulturkampf um die Lieferkette Ein Kommentar von Michael Sauga",
      "teaser": "Ursula von der Leyen will die Nachhaltigkeitsvorgaben für Unternehmen entrümpeln. Die Pläne gehen einerseits zu weit – und andererseits nicht weit genug. Dabei könnte es viel einfacher sein.",
      "url": "https://www.spiegel.de/wirtschaft/lieferkette-menschenrechte-und-buerokratie-der-sinnlose-kulturkampf-a-457bd42a-ee3d-48c7-9ee9-a04b3dd48c3f",
      "image_title": "Der sinnlose Kulturkampf um die Lieferkette - Eric Lalmand / Belga / IMAGO"
    },
    {
      "title": "Bei Supermärkten und Discountern Butterpreis sinkt flächendeckend unter Zwei-Euro-Marke",
      "teaser": "Bis zu 2,39 Euro kostete ein Stück Butter noch im Herbst. Seit einigen Wochen purzeln die historisch hohen Preise. Nun hat ein halbes Dutzend Handelsketten eine weitere Senkung angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-edeka-penny-und-co-butter-preis-sinkt-flaechendeckend-unter-zwei-euro-marke-a-f11c4520-ed3c-47d4-82ce-e923182dd7ec",
      "image_title": "Butterpreis sinkt flächendeckend unter Zwei-Euro-Marke - Creativ Studio Heinemann / Westend61 / Getty Images"
    }
  ]
}