{
  "timestamp": "2025-08-08T13:32:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktuelle Umfrage Deutsche fürchten den großen Blackout",
      "teaser": "Jeder vierte Bürger im Land sorgt sich laut einer Umfrage, dass es in den nächsten zwölf Monaten zu einem großflächigen Stromausfall kommt. Dabei gilt Deutschlands Netz als das zweitsicherste der Welt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/blackout-deutschland-fuerchtet-laut-umfrage-den-grossen-stromausfall-a-50fc0bfc-3272-4892-bf45-d6106f9d73f2",
      "image_title": "Deutsche fürchten den großen Blackout - Emilio Morenatti / AP / dpa"
    },
    {
      "title": "Einigung bei Hersteller Birtat Döner gibt es jetzt auch mit Tarifvertrag",
      "teaser": "Der Döner ist deutsches Nationalgericht. Die Beschäftigten eines großen Spießherstellers schufteten dennoch für wenig Geld. Jetzt hat diese Fleischbranche einen historischen Tarifvertrag beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/doener-gibt-es-jetzt-auch-mit-tarifvertrag-birtat-einigt-sich-mit-gewerkschaft-a-b307f560-cd6d-4ade-ac3b-e53bc4f43b12",
      "image_title": "Döner gibt es jetzt auch mit Tarifvertrag - Markus Lenhardt / dpa"
    },
    {
      "title": "Wegen schlechter Prognose Crocs-Aktie bricht um fast 30 Prozent ein",
      "teaser": "Die Gummischuhe von Crocs sind weltweit beliebt. Dennoch meldet das Unternehmen überraschend einen Umsatzrückgang. In den kommenden Quartalen kommen weitere Schwierigkeiten auf die Marke zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/crocs-aktie-bricht-um-fast-30-prozent-ein-a-7bf5749c-fd2a-4f50-aed2-ae543c33208a",
      "image_title": "Crocs-Aktie bricht um fast 30 Prozent ein - Fabian Strauch / dpa"
    },
    {
      "title": "Podcast »Das Thema« Der Untergang von René Benkos Signa – wer ist schuld an Europas größter Immobilienpleite?",
      "teaser": "Im Winter 2023 endet eine der größten Erfolgsgeschichten Österreichs: Die Signa von René Benko ist pleite. Wer die Schuld am Untergang trägt und gegen wen ermittelt wird, erfahren Sie in: »Das Thema«. Von Margret Hucko und Martin Noé",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benkos-signa-wer-ist-schuld-an-europas-groesster-immobilienpleite-a-c58a813a-6ff8-40ac-9eea-9fa0efc55e30",
      "image_title": "Der Untergang von René Benkos Signa – wer ist schuld an Europas größter Immobilienpleite? - Alexander Hagmann / manager magazin",
      "author": "Margret Hucko und Martin Noé"
    },
    {
      "title": "Debatte über Rente Ökonomen wollen Beamte länger arbeiten lassen",
      "teaser": "Die Debatte über die Lebensarbeitszeit läuft heiß. Jetzt machen Wissenschaftler des Pestel-Instituts einen radikalen Vorschlag: Beamte sollten fünfeinhalb Jahre länger im Beruf bleiben, weil sie älter werden als Arbeiter. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-beamte-sollen-laut-pestel-institut-fuenfeinhalb-jahre-laenger-arbeiten-als-arbeiter-a-a5004b44-01ab-4c73-81e2-b499d63447ee",
      "image_title": "Ökonomen wollen Beamte länger arbeiten lassen - Julian Stratenschulte / picture alliance / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Konjunktur in Deutschland Jedes dritte Unternehmen leidet unter Auftragsmangel",
      "teaser": "Die Auftragsbücher sind nicht überall gefüllt. Laut dem Ifo-Institut behindert das die substanzielle konjunkturelle Erholung im Land. Besonders betroffen ist demnach der Automobilbau.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-jedes-dritte-unternehmen-leidet-unter-auftragsmangel-a-375c5962-a2ff-4810-8c1b-8736b341a544",
      "image_title": "Jedes dritte Unternehmen leidet unter Auftragsmangel - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Übergangslösung Trump nominiert eigenen Berater für Fed-Vorstandsposten",
      "teaser": "Im Vorstand der US-Notenbank ist zuletzt überraschend ein Sitz frei geworden. Füllen soll ihn nun zunächst Trumps Wirtschaftsberater Stephen Miran. Nach einem dauerhaften Nachfolger werde weiter gesucht, hieß es.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-nominiert-eigenen-berater-stephen-miran-fuer-federal-reserve-vorstand-a-f20d4ed7-bfd0-4773-b782-2a5bb28f6f10",
      "image_title": "Trump nominiert eigenen Berater für Fed-Vorstandsposten - Alex Brandon / AP / dpa"
    },
    {
      "title": "Rüge britischer Aufsichtsbehörde »Ungesund dünn« – Modemarke Zara muss Werbefotos entfernen",
      "teaser": "In Großbritannien hat die Werbeaufsicht Asa zwei Zara-Anzeigen verboten. Die Behörde hält sie für sozial unverantwortlich und warnt vor der Rückkehr toxischer Schönheitsideale.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zara-muss-werbefotos-mit-ungesund-duennen-models-entfernen-a-95c5e4dc-8cf0-4708-bb4f-da4ca292142d",
      "image_title": "»Ungesund dünn« – Modemarke Zara muss Werbefotos entfernen - Niklas Halle'n / AFP"
    },
    {
      "title": "Mit Private Equity und Krypto Trump will private US-Altersvorsorge für riskantere Anlageformen öffnen",
      "teaser": "Mit dem 401(k)-System sichern viele Amerikaner ihre Rente. Damit legen sie Geld in Aktien- und Anleihenfonds an. US-Präsident Donald Trump will nun mehr Risiko ermöglichen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-will-private-altersvorsorge-fuer-riskantere-anlageformen-oeffnen-a-a2090a4e-0adb-4d48-b30f-d7a028cff1b9",
      "image_title": "Trump will private US-Altersvorsorge für riskantere Anlageformen öffnen - Jacquelyn Martin / picture alliance / dpa / AP"
    },
    {
      "title": "Wegen Geschäften in China Trump fordert Intel-Chef zum Rücktritt auf",
      "teaser": "Der Chef des US-Chip-Herstellers Intel steht unter Druck: Präsident Trump wirft Lip-Bu Tan einen gravierenden Interessenkonflikt vor, er soll in der Vergangenheit Geschäfte mit einer chinesichen Militäruniversität gemacht haben. Die Börse reagierte prompt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-gegen-intel-chef-lip-bu-tan-soll-zuruecktreten-a-23c5d7cc-c250-4c2d-a2e4-cf6c8836fe4f",
      "image_title": "Trump fordert Intel-Chef zum Rücktritt auf - John G. Mabanglo / EPA"
    },
    {
      "title": "Trumps Zoll-Drohung an Chiphersteller Werden Handys und Elektrogeräte teurer?",
      "teaser": "Donald Trump kündigt Chipherstellern weltweit 100 Prozent Zoll an. Branchenexperte Peter Fintl erwartet höhere Kosten für Verbraucher. Er sieht in der Konfrontation aber auch neue Wettbewerbschancen für Europa. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-zoelle-von-donald-trump-werden-handy-und-elektrogeraete-teurer-a-c6610a11-264a-43b9-bef4-3f354b29a66d",
      "image_title": "Werden Handys und Elektrogeräte teurer? - MirageC / Getty Images"
    },
    {
      "title": "Insolventer Batteriehersteller US-Konzern Lyten will Northvolt übernehmen",
      "teaser": "Der Batteriespezialist Lyten hat ein Angebot für den angeschlagenen Konzern Northvolt vorgelegt. Auch die Fabrik im schleswig-holsteinischen Heide soll übernommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-us-konzern-lyten-will-insolventen-batteriehersteller-uebernehmen-a-49e43484-3a18-43eb-b790-c1a3fbf48702",
      "image_title": "US-Konzern Lyten will Northvolt übernehmen - Christian Charisius / dpa"
    },
    {
      "title": "Umstrittenes Gesetzesvorhaben Spahn für Kohle",
      "teaser": "Alte Kraftwerke sollen laut Koalitionsvertrag die Strompreise dämpfen – trotz Protest von Energiebranche und Experten. Nach SPIEGEL-Informationen hat sich Unionsfraktionschef Spahn dafür eingesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-jens-spahn-unterstuetzte-umstrittenes-gesetzesvorhaben-a-a430b61f-6071-4ecf-b1ab-5ee996b68c1d",
      "image_title": "Spahn für Kohle - Hannibal Hanschke / EPA"
    },
    {
      "title": "Seltene Erden Rohstoffabhängigkeit von China bedroht EU-Wirtschaft",
      "teaser": "Die EU ist bei den Importen seltener Erden nahezu vollständig von China abhängig. Die Risiken etwa für die E-Auto-, Windturbinen- und Robotikindustrie sind laut einer Studie noch größer als bisher angenommen. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-rohstoff-abhaengigkeit-von-china-bedroht-eu-wirtschaft-a-a0f210e6-983f-4dcc-865d-3ae8bfd69d7f",
      "image_title": "Rohstoffabhängigkeit von China bedroht EU-Wirtschaft - Nelson Ching / Bloomberg / Getty Images",
      "author": "Markus Becker"
    },
    {
      "title": "Logistik in Zeiten von Trump Chaos Ahoi",
      "teaser": "US-Firmen zahlen jetzt 15 Prozent Zoll auf EU-Importe. Oder sind es doch bald 35 Prozent? Hier berichten Logistikprofis, wie die Volten des US-Präsidenten ihr Geschäft durcheinanderwirbeln. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-zoelle-und-die-folgen-logistikexperten-berichten-ueber-chaos-im-warenverkehr-a-2f587e32-2aa2-4b5e-9b81-ed2b1a23be03",
      "image_title": "Chaos Ahoi - Lina Selg / Bloomberg / Getty Images",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kaufpreisindex Immobilienpreise könnten erst in vier Jahren wieder Rekordwerte erreichen",
      "teaser": "Kaufpreise für Häuser und Wohnungen steigen wieder, allerdings nur moderat. In Metropolen gibt es fast so etwas wie eine Verschnaufpause, eine Ausnahme: Leipzig.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienpreise-koennten-erst-in-vier-jahren-wieder-rekordwerte-erreichen-a-4752a14f-52b4-43ce-8f85-58f25ec58ee7",
      "image_title": "Immobilienpreise könnten erst in vier Jahren wieder Rekordwerte erreichen - Jan Woitas / dpa"
    },
    {
      "title": "Nach Bericht der »Bild«-Zeitung Deutsche Rentenversicherung dementiert Behauptung von 22 Millionen falschen Bescheiden",
      "teaser": "Am Mittwoch berichtete die »Bild«-Zeitung, 22 Millionen Rentenbescheide seien falsch berechnet worden und sorgte damit für Verwirrung. Die Rentenversicherung stellt klar: »Es liegt kein Rechenfehler vor«.",
      "url": "https://www.spiegel.de/wirtschaft/rente-22-millionen-falsche-rentenbescheide-die-deutsche-rentenversicherung-dementiert-a-2a9820e1-c228-43ca-aa62-f1959c0e656b",
      "image_title": "Deutsche Rentenversicherung dementiert Behauptung von 22 Millionen falschen Bescheiden - Felix Kästle / picture alliance/dpa"
    },
    {
      "title": "Aktuelle Quartalszahlen Siemens rechnet mit Zollbelastungen in Höhe von 300 Millionen Euro",
      "teaser": "Trotz der aktuellen Unsicherheit wächst der Siemens-Konzern weiter. Verantwortlich dafür ist unter anderem das Geschäft mit Zügen. Doch wegen des Zollstreits mit den USA rechnet das Unternehmen mit hohen Extrakosten.",
      "url": "https://www.spiegel.de/wirtschaft/siemens-rechnet-mit-zoll-belastungen-in-hoehe-von-300-millionen-euro-a-08efb916-8ea4-4b11-9e51-ff2f4af4e733",
      "image_title": "Siemens rechnet mit Zollbelastungen in Höhe von 300 Millionen Euro - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Trotz Handelskrieg Chinesische Exporte steigen stärker als erwartet",
      "teaser": "Der Handelskrieg von US-Präsident Trump drückt Chinas Außenhandel auch im Juli. Doch chinesische Firmen konnten die Folgen besser ausgleichen als gedacht. Besonders viele Waren gingen nach Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/china-exporte-steigen-trotz-handelskrieg-mit-den-usa-staerker-als-erwartet-a-b761047c-c72c-4413-80d4-0afe042e7579",
      "image_title": "Chinesische Exporte steigen stärker als erwartet - Costfoto / NurPhoto / Getty Images"
    },
    {
      "title": "Expansion bei Rüstungskonzern Neuer Rheinmetall-Standort in Braunschweig soll Drohnen entwickeln",
      "teaser": "Der Rüstungskonzern Rheinmetall profitiert von der weltweiten Aufrüstung, nun übernimmt das Unternehmen einen zusätzlichen Standort. An der Börse lief es zuletzt allerdings weniger gut.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-neuer-standort-in-braunschweig-soll-drohnen-entwickeln-a-a7b80817-bb60-4bd5-9705-f6abe34f9333",
      "image_title": "Neuer Rheinmetall-Standort in Braunschweig soll Drohnen entwickeln - David Young / dpa"
    }
  ]
}