{
  "timestamp": "2025-03-28T17:09:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI, Cybersicherheit, Innovationsförderung EU-Kommission will 1,3 Milliarden Euro in digitale Technologien investieren",
      "teaser": "Die EU droht bei digitalen Technologien von Großmächten wie China und den USA abgehängt zu werden. Nun will die EU-Kommission mit über einer Milliarde Euro eigene Projekte fördern – auch im Sinne der Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-eu-kommission-investiert-1-3-milliarden-euro-in-digitale-technologien-a-c19f5378-20fd-421e-b9bc-a479c52fcd1e",
      "image_title": "EU-Kommission will 1,3 Milliarden Euro in digitale Technologien investieren - Matthias Bein / dpa"
    },
    {
      "title": "Tesla-Chef und Trump-Berater Elon Musk will »ungefähr« 17 Jobs gleichzeitig machen",
      "teaser": "Als Trump-Berater sorgt Elon Musk für Entsetzen, als Tesla-Chef inzwischen auch. Aktionäre fürchten, dass der Multimilliardär sich verzettelt. Der entschuldigt sich mit Müdigkeit – und übertreibt gleich weiter.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-chef-zaehlt-17-jobs-aktionaere-sehen-naehe-zu-donald-trump-kritisch-a-8202498e-f440-4f93-9c52-9dfea5b7f104",
      "image_title": "Elon Musk will »ungefähr« 17 Jobs gleichzeitig machen - Nathan Howard / REUTERS"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Schlichter schlagen Lohnplus in zwei Etappen vor",
      "teaser": "Im Tarifstreit des öffentlichen Dienstes ist eine Einigung näher gerückt. Die von Arbeitgebern und Gewerkschaften eingesetzte Schlichtungskommission hat jetzt einen Lösungsvorschlag unterbreitet.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-im-oeffentlichen-dienst-schlichter-schlagen-lohnplus-in-zwei-etappen-vor-a-64cb376b-727a-4ca2-bb1d-7efdbe8ab835",
      "image_title": "Schlichter schlagen Lohnplus in zwei Etappen vor - Christophe Gateau / dpa"
    },
    {
      "title": "Vorgezogener Wechsel beim NDR Verwaltungsrat schlägt Managerin Harzer-Kux für Intendanz vor",
      "teaser": "Sandra Harzer-Kux arbeitete 17 Jahre lang im Bertelsmann-Kosmos. Nun stellt sie sich als künftige Intendantin des NDR zur Wahl. Ihre Chancen stehen gut: Es sind keine Gegenkandidaten vorgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ndr-harzer-kux-soll-neue-intendantin-werden-a-37256358-8c94-4d1a-a9b8-7ae933470aa8",
      "image_title": "Verwaltungsrat schlägt Managerin Harzer-Kux für Intendanz vor - Ralf Pleßmann / NDR / dpa"
    },
    {
      "title": "Ungarns Haushaltsnot Viktor Orbán zwingt Investoren zum Kauf von Anleihen",
      "teaser": "Mit teuren Wahlgeschenken hält Ungarns Staatschef Viktor Orbán seine Wähler bei Laune. Allerdings mehren sich die Schwierigkeiten, die Versprechen zu finanzieren. Jetzt sollen die Investoren ran.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsnot-viktor-orban-zwingt-investoren-zum-kauf-von-anleihen-a-5b2eeec6-5588-4a04-94d1-23caa948edd9",
      "image_title": "Viktor Orbán zwingt Investoren zum Kauf von Anleihen - Ludovic Marin / AFP"
    },
    {
      "title": "Korruptionsvorwürfe gegen chinesischen Techkonzern Wirtschaftsverbände gehen auf Distanz zu Huawei",
      "teaser": "Die belgische Justiz ermittelt gegen den chinesischen Techriesen Huawei wegen möglicher Schmiergeldzahlungen. Nach SPIEGEL-Informationen haben zwei deutsche Verbände Konzernvertreter von ihren Aktivitäten ausgeschlossen. Von Sven Becker, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huawei-deutsche-wirtschaftsverbaende-gehen-auf-distanz-zu-chinesischem-konzern-a-7e13c0ce-960e-4aaf-9b93-194e8d2e73f2",
      "image_title": "Wirtschaftsverbände gehen auf Distanz zu Huawei - Virginia Mayo / AP",
      "author": "Sven Becker, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Wirtschaftswachstum Hamburg hängt Bayern ab",
      "teaser": "Was das Wirtschaftswachstum betrifft, zeichnet sich allmählich ein Ende der langen Durststrecke ab. Einige Bundesländer verzeichnen bereits einen spürbaren Zuwachs – ganz vorn liegt Hamburg.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftswachstum-hamburg-haengt-bayern-ab-a-58f4826e-e184-4b7a-af45-30a8a187ba22",
      "image_title": "Hamburg hängt Bayern ab - Marcus Brandt / dpa"
    },
    {
      "title": "Altersarmut Empfängerzahl bei Grundsicherung steigt – vor allem im Alter",
      "teaser": "In Deutschland nimmt die Zahl der Grundsicherungsempfänger zu. Laut dem Bundesamt für Statistik hängt das mit einer Änderung der Regelsätze zusammen – und der gestiegenen Empfängerzahl unter ukrainischen Geflüchteten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersarmut-in-deutschland-zahl-der-grundsicherungsempfaenger-steigt-weiter-a-f7c255be-f205-4b51-93b0-27bb319e0d0d",
      "image_title": "Empfängerzahl bei Grundsicherung steigt – vor allem im Alter - Alicia Windzio / dpa"
    },
    {
      "title": "Trumps Zollpolitik Deloitte rechnet mit drastischem Einbruch der Autoexporte",
      "teaser": "Während Optimisten noch über Auswege im Handelskonflikt mit den USA nachdenken, macht die Beratergesellschaft Deloitte eine alarmierende Rechnung auf. Sie betrifft vor allem die deutsche Autoindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/trumps-zollpolitik-deloitte-erwartet-einbruch-der-autoexporte-a-1a3adc06-5ba5-4293-b2ca-eac54d582960",
      "image_title": "Deloitte rechnet mit drastischem Einbruch der Autoexporte - Julian Stratenschulte / dpa"
    },
    {
      "title": "Klimawandel Eine Mehrheit ist für mehr Klimaschutz, er soll aber nichts kosten",
      "teaser": "Der Klimawandel zwingt die Deutschen zu einer spürbaren Änderung ihres Lebenswandels, das ist inzwischen einer Mehrheit klar. Die Grenze ist allerdings der eigene Geldbeutel, selbst bei Anhängern der Grünen.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-eine-mehrheit-ist-fuer-mehr-klimaschutz-er-soll-aber-nichts-kosten-a-04f37836-5d73-4120-a1d5-f492d9fba240",
      "image_title": "Eine Mehrheit ist für mehr Klimaschutz, er soll aber nichts kosten - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Schwindende Kaufkraft Wie Milei Argentinien zum teuersten Land Südamerikas macht",
      "teaser": "Argentiniens Präsident Javier Milei hat seinem Land harte Reformen verordnet. Zwar ist es ihm gelungen, den Haushalt auszugleichen und die Inflation zu bremsen. Doch der Preis dafür ist hoch.",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-wie-der-praesident-argentinien-zum-teuersten-land-suedamerikas-macht-a-7e6818a7-b33c-4e2b-8043-3cf68d1a139f",
      "image_title": "Wie Milei Argentinien zum teuersten Land Südamerikas macht - Cristina Sille / dpa"
    },
    {
      "title": "Teure Pläne von Union und SPD Schwarz-roter Koalition fehlen rund 600 Milliarden Euro",
      "teaser": "Von Steuerentlastungen bis zum Kitaausbau: Die Wunschliste der Neukoalitionäre ist lang. Um sie zu erfüllen, müssten Union und SPD fast eine halbe Billion Euro auftreiben. Dabei fehlen sowieso schon mehr als 100 Milliarden Euro. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwarz-roter-koalition-fehlen-rund-600-milliarden-euro-a-4b99428e-87ae-4fb6-8b42-c808871089af",
      "image_title": "Schwarz-roter Koalition fehlen rund 600 Milliarden Euro - Florian Gaertner / Photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Handelskonflikt mit den USA Wie sich Europa gegen Trump wehren kann Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Die Strafzölle gegen europäische Autos zeigen, dass Trump nicht an einem Deal mit der EU interessiert ist. Die Europäer sollten ihre Prinzipien offensiv verteidigen.",
      "url": "https://www.spiegel.de/wirtschaft/handelskonflikt-mit-den-usa-europas-prinzipien-im-kampf-gegen-strafzoelle-a-1d83c0fb-57c5-405b-be35-a37069375d5f",
      "image_title": "Wie sich Europa gegen Trump wehren kann - Sean Gallup / Getty Images"
    },
    {
      "title": "Statistik aus der Landwirtschaft Die Deutschen essen wieder mehr Fleisch",
      "teaser": "53,2 Kilogramm: So viel Fleisch verzehrten die Deutschen 2024 rechnerisch pro Kopf. Das hat auch mit den Preisen für Geflügel zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-menschen-essen-mehr-fleisch-pro-kopf-konsum-steigt-a-c5c314a7-56ac-47cd-ba71-4767eb5b1ca0",
      "image_title": "Die Deutschen essen wieder mehr Fleisch - Fabian Sommer / dpa"
    },
    {
      "title": "Reaktionen auf Handelskrieg der USA »Trumps Autozölle bedrohen Arbeitsplätze«",
      "teaser": "Die deutsche Industrie warnt wegen der Trump-Ankündigung vor einer Zollspirale, die EU-Kommission bereitet jedoch bereits »robuste« Gegenmaßnahmen vor. Politiker drängen auf einen schnellen Abschluss der Koalitionsverhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-reaktionen-auf-zoll-ankuendigung-trumps-autozoelle-bedrohen-arbeitsplaetze-a-0749316f-a412-4caf-b1d7-71e6e338ed00",
      "image_title": "»Trumps Autozölle bedrohen Arbeitsplätze« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Nachtschichten an Schultagen Florida sucht Arbeitskräfte, jetzt sollen 14-Jährige einspringen",
      "teaser": "Jugendliche sollen einem Gesetzesvorhaben in Florida zufolge bald in Nachtschichten arbeiten dürfen. Sogar an Schultagen. Das liegt offenbar auch an der Migrationspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/florida-sucht-arbeitskraefte-jetzt-sollen-14-jaehrige-einspringen-nachtschichten-an-schultagen-a-7054cf0e-847a-4901-a759-dc2dfec13a05",
      "image_title": "Florida sucht Arbeitskräfte, jetzt sollen 14-Jährige einspringen - Jeff Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "VW, BMW und Mercedes So hart treffen die Trump-Zölle Deutschlands Autokonzerne",
      "teaser": "Mit 25-Prozent-Zöllen will der US-Präsident die amerikanische Autoindustrie wiederbeleben. Für VW, Mercedes-Benz und BMW ist das ein heftiger Schlag. Ein Hersteller könnte besonders leiden. Von Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-bmw-mercedes-so-hart-treffen-die-trump-zoelle-deutschlands-autokonzerne-a-20b455f0-be89-4723-a332-7a678fb754d7",
      "image_title": "So hart treffen die Trump-Zölle Deutschlands Autokonzerne - Sean Gallup / Getty Images",
      "author": "Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Pläne von Union und SPD Das Bürgergeld bleibt, es heißt nur anders",
      "teaser": "Das Bürgergeld abschaffen – das war eines der lautesten Versprechen der Union im Wahlkampf. Die Koalitionsverhandlungen zeigen: Außer dem Namen wird sich nicht viel verändern. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-plaene-von-union-und-spd-das-system-bleibt-es-heisst-nur-anders-a-47eff481-4dfc-495e-bd8e-adb9011b9973",
      "image_title": "Das Bürgergeld bleibt, es heißt nur anders - Jens Kalaene / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Staatskonzern in der Krise Deutsche Bahn macht Milliardenverlust",
      "teaser": "Unpünktliche Fernzüge, marode Infrastruktur und ein Konzernchef, der von der größten Krise seit der Bahnreform spricht: Die dramatische Lage der Deutschen Bahn zeigt sich nun auch im Jahresergebnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-macht-milliardenverlust-rund-1-8-milliarden-euro-minus-in-2024-a-752b9597-2fea-4c4f-bb92-0f2535f940ad",
      "image_title": "Deutsche Bahn macht Milliardenverlust - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Fondsmanager über Weltaktienindex »Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist«",
      "teaser": "Der deutsche Starinvestor Bert Flossbach sagt, warum er bei US-amerikanischen Aktien skeptisch geworden ist und was das mit Donald Trump zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/msci-world-warum-star-fondsmanager-bert-flossbach-am-weltindex-zweifelt-a-23fd996b-bc65-45a6-b6ad-e3a5d91752f0",
      "image_title": "»Ich bezweifle, dass der MSCI World der richtige Index für das nächste Börsenjahrzehnt ist« - Flossbach von Storch Stiftung"
    }
  ]
}