{
  "timestamp": "2025-01-23T13:16:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milei beim Weltwirtschaftsforum in Davos Anti-Wokeness als Wirtschaftskur",
      "teaser": "Argentiniens Präsident Javier Milei holt in Davos zum Rundumschlag aus: gegen Frauenrechte, Homosexuelle, Inklusion. Hass verkauft er als Lösung. Im Zuschauerraum sieht es dieses Mal anders aus als letztes Jahr. Aus Davos berichtet Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-in-davos-applaus-fuer-den-kettensaegenmann-beim-wef-a-e043f0df-fa53-41cd-a343-ebaf1f723363",
      "image_title": "Anti-Wokeness als Wirtschaftskur - Yves Herman / REUTERS"
    },
    {
      "title": "Markenstreit Aldi Süd ficht Verkaufsverbot für seine Dubai-Schokolade an",
      "teaser": "Muss Dubai-Schokolade aus Dubai sein? Die Gerichte entscheiden unterschiedlich. Aldi Süd musste seine Version der gehypten Süßigkeit zurückziehen, Lidl nicht.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-sued-ficht-verkaufsverbot-fuer-seine-dubai-schokolade-an-a-6b578fb1-3f8f-47e9-8e5d-dadf1ebcc11b",
      "image_title": "Aldi Süd ficht Verkaufsverbot für seine Dubai-Schokolade an - Anna Hirte / picture alliance / dpa"
    },
    {
      "title": "DIW-Studie Deutschlands Industrie braucht mehr Zuwanderung",
      "teaser": "Kein Wachstum, wenn es so weitergeht: Der Industrie in Deutschland gehen die Arbeitskräfte aus. Experten des Deutschen Instituts für Wirtschaftsforschung schlagen zwei Maßnahmen zur Lösung vor.",
      "url": "https://www.spiegel.de/wirtschaft/deutsches-institut-fuer-wirtschaftsforschung-diw-deutsche-industrie-braucht-mehr-zuwanderung-a-2520f38d-4ee7-450a-8fea-5bdceed92ef2",
      "image_title": "Deutschlands Industrie braucht mehr Zuwanderung - Malte Ossowski / SvenSimon / picture alliance"
    },
    {
      "title": "Zwielichtiger Immobilieninvestor Behörden nehmen René Benko in Innsbruck fest",
      "teaser": "Nach den Signa-Insolvenzen haben in Österreich nun die Handschellen bei Gründer René Benko geklickt. Offenbar wird ihm zur Last gelegt, Insolvenzvermögen zur Seite geschafft zu haben. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/behoerden-nehmen-immobilienjongleur-rene-benko-in-innsbruck-fest-a-7e672336-a18e-4c88-868b-0a18ea872818",
      "image_title": "Behörden nehmen René Benko in Innsbruck fest - Groder / EXPA / Eibner Europa / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Dieselskandal Gesundheitliche Gründe – Verhandlung gegen Martin Winterkorn erneut ausgesetzt",
      "teaser": "Eigentlich sollte der Prozess um Martin Winterkorns Rolle im VW-Dieselskandal längst im Gange sein, doch der 77-Jährige ist nicht verhandlungsfähig. Nun wurden 89 Gerichtstermine gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/dieselskandal-gesundheitliche-gruende-verhandlung-gegen-martin-winterkorn-ausgesetzt-a-bf245f33-305e-4439-98ee-71695a0b05c4",
      "image_title": "Gesundheitliche Gründe – Verhandlung gegen Martin Winterkorn erneut ausgesetzt - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Green Deal der EU Fast die Hälfte des Stroms in der EU aus erneuerbarer Energie",
      "teaser": "In den 27 Staaten der EU kommt immer mehr Strom aus Sonnen-, Wind- und Wasserkraft. Der Anteil an fossiler Energie sinkt damit stärker, als viele beim Start des Green Deals der Kommission gedacht hätten.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-fast-die-haelfte-des-eu-stroms-aus-erneuerbarer-energie-a-a22e48ae-d391-425b-b96e-b80ca734663d",
      "image_title": "Fast die Hälfte des Stroms in der EU aus erneuerbarer Energie - Sven Hoppe/ DPA"
    },
    {
      "title": "Absatzflaute bei E-Autos Wie die Politik der Autoindustrie wirklich helfen könnte Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Die Parteien streiten im Wahlkampf darüber, wie Elektroautos gefördert werden sollen. Das verunsichert die Verbraucher und schadet der Industrie. Doch es gibt eine Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-wie-politische-uneinigkeit-der-industrie-schadet-a-063b5dbf-4ba3-4d90-84e7-874ebf55ddec",
      "image_title": "Wie die Politik der Autoindustrie wirklich helfen könnte - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Berliner Nahverkehr Verdi ruft zu Warnstreik am Montag auf",
      "teaser": "Der Tarifkonflikt zwischen der Gewerkschaft Verdi und den Berliner Verkehrsbetrieben kommt bereits nach einer Verhandlungsrunde zum Stehen. Und so auch der Nahverkehr am Montag in Berlin. Schuld sei jeweils die andere Seite.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-bvg-verdi-ruft-fuer-montag-zu-warnstreik-im-nahverkehr-auf-a-8add2dcf-1a12-4323-ac72-f995d2273e24",
      "image_title": "Verdi ruft zu Warnstreik am Montag auf - Jörg Carstensen / dpa"
    },
    {
      "title": "Simulationsstudie des IfW Kiel Trumps Strafzölle würden die nordamerikanische Wirtschaft gefährden",
      "teaser": "US-Präsident Trump droht Mexiko und Kanada mit hohen Strafzöllen. Deren Umsetzung könnte laut einer Studie verheerende Folgen für die nordamerikanische Wirtschaft haben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gefaehrdet-mit-androhung-hoher-strafzoelle-die-nordamerikanische-wirtschaft-a-862bc6f0-2b2a-4a5c-b4f5-58c74f7ceccb",
      "image_title": "Trumps Strafzölle würden die nordamerikanische Wirtschaft gefährden - Darryl Dyck / picture alliance / AP"
    },
    {
      "title": "Drohende Stagflation Die Angst um Arbeitsplatz und Erspartes ist zurück Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Inflation steigt, das deutsche Wirtschaftswachstum leider nicht. Dieses Szenario weckt Ängste vor der Stagflation aus den Siebzigerjahren. Nicht ganz zu Unrecht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/stagflation-warum-die-aengste-der-siebzigerjahre-zurueck-sind-a-b6681341-9696-4e49-8a37-c7015dc407aa",
      "image_title": "Die Angst um Arbeitsplatz und Erspartes ist zurück - Olaf Schülke / picture alliance / SZ Photo"
    },
    {
      "title": "Gerichtsbeschluss Lidl darf Dubai-Schokolade weiter verkaufen",
      "teaser": "Der Hype mag vorbei sein, der Streit um den Namen ist es nicht: Die Dubai-Schokolade von Lidl bleibt vorerst im Sortiment, auch wenn sie nicht aus Dubai kommt. Im Fall von Aldi fiel die Entscheidung anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-darf-dubai-schokolade-vorerst-weiter-verkaufen-a-7fb31b62-7cd3-45ad-b6fd-49a217559028",
      "image_title": "Lidl darf Dubai-Schokolade weiter verkaufen - XAMAX / picture alliance"
    },
    {
      "title": "Affäre um falsche Beschuldigungen Ist der Fall Gelbhaar ein Skandal des RBB?",
      "teaser": "Der Fall des Grünenpolitikers Stefan Gelbhaar bringt nicht nur die eigene Partei in die Bredouille. Auch der öffentlich-rechtliche Sender RBB muss sich fragen lassen, welche Fehler er gemacht hat. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stefan-gelbhaar-ist-der-fall-ein-skandal-des-rbb-a-f46d6f50-4c3d-4a00-b5fe-737275e16c7b",
      "image_title": "Ist der Fall Gelbhaar ein Skandal des RBB? - Schoening / picture alliance",
      "author": "Vicky Bargel"
    },
    {
      "title": "Konkurrenz aus Fernost Für VW-Chef Blume ist China »eine Art Fitnesscenter«",
      "teaser": "Volkswagen steckt in einer tiefen Krise, auch wegen günstiger elektrischer Konkurrenz aus China. Konzernchef Blume kann der Lage trotzdem etwas Gutes abgewinnen, genauso wie sein chinesischer Doktorvater.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-konzerchef-oliver-blume-nennt-china-eine-art-fitnesscenter-a-e98afdb9-74e5-46c6-a8e4-85dc57f60cdb",
      "image_title": "Für VW-Chef Blume ist China »eine Art Fitnesscenter« - Jan Woitas / dpa"
    },
    {
      "title": "Weltwirtschaftsforum in der Schweiz 370 Superreiche fordern in Davos höhere Steuern für sich selbst",
      "teaser": "Extremer Reichtum sei eine Gefahr für die Demokratie, warnen 370 Millionäre und Milliardäre in einem offenen Brief beim Weltwirtschaftsforum in Davos. Zu den Unterzeichnern gehören auch 20 Superreiche aus Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-370-superreiche-fordern-in-davos-hoehere-steuern-fuer-sich-selbst-a-49c502cd-898a-459e-8834-0960222e500e",
      "image_title": "370 Superreiche fordern in Davos höhere Steuern für sich selbst - Michael Buholzer / EPA"
    },
    {
      "title": "Verkehrte Welt auf dem Arbeitsmarkt Warum die Deutschen mehr arbeiten, aber weniger schaffen",
      "teaser": "Trotz Wirtschaftskrise arbeiten die Deutschen so viel wie nie zuvor. Doch die neuen Jobs sind weniger produktiv. Das gefährdet den Wohlstand. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-produktivitaet-der-deutschen-sinkt-trotz-steigender-arbeitsstunden-a-0df27bb6-08f8-4efe-a174-ef3b202f2165",
      "image_title": "Warum die Deutschen mehr arbeiten, aber weniger schaffen - Joerg Boethling / IMAGO",
      "author": "Markus Dettmer"
    },
    {
      "title": "Mutmaßliches Kartell Versicherungen sollen Gesundheitsdaten von Kunden ausgetauscht haben",
      "teaser": "Nordrhein-Westfalens oberste Datenschützerin ermittelt wegen des illegalen Austauschs von Gesundheitsdaten unter Versicherungsunternehmen. Gegen zehn Anbieter hat sie Untersuchungen eingeleitet.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungen-sollen-gesundheitsdaten-von-kunden-ausgetauscht-haben-a-408035ea-3051-4be8-8130-5e343e80c8bb",
      "image_title": "Versicherungen sollen Gesundheitsdaten von Kunden ausgetauscht haben - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Liveübertragung auf 15 US-Sendern 24,6 Millionen TV-Zuschauer bei Trumps Amtseinführung – geringste Zahl seit 2013",
      "teaser": "Das dürfte Donald Trump nicht gefallen: So wenige Menschen verfolgten die Inauguration des neuen US-Präsidenten wie seit Jahren nicht mehr. Die Gründe dafür haben jedoch nicht unbedingt etwas mit Trump zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-nur-rund-24-6-millionen-tv-zuschauer-bei-amtseinfuehrung-geringste-zahl-seit-2013-a-b5ecfabf-e641-4a56-8be5-87915d00a6a8",
      "image_title": "24,6 Millionen TV-Zuschauer bei Trumps Amtseinführung – geringste Zahl seit 2013 - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Genossenschaftliches Geldinstitut Volksbank kündigt der Düsseldorfer AfD das Konto",
      "teaser": "Der Stadtverband der AfD in Düsseldorf wickelt seine Finanzen über die örtliche Volksbank ab. Zu Ende März wirft das genossenschaftliche Institut nun die Partei raus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/afd-duesseldorf-volksbank-kuendigt-konto-a-3c9d71eb-d326-429f-858a-14992e1f44e3",
      "image_title": "Volksbank kündigt der Düsseldorfer AfD das Konto - Karl F. Schöfmann / imageBROKER / picture alliance"
    },
    {
      "title": "Millionenbetrug bei Geldanlage Bankberater in Schweinfurt soll mehr Geld erbeutet haben als gedacht",
      "teaser": "Im November verhaftete die Polizei einen Anlageberater der Sparkasse Schweinfurt wegen Betrugsverdachts. Nun kommt heraus: Der Schaden geht womöglich sogar in die Millionen.",
      "url": "https://www.spiegel.de/wirtschaft/schweinfurt-bankberater-soll-mehr-geld-erbeutet-haben-als-gedacht-a-c1fecffc-ef78-40fa-a8e0-48545ec6450e",
      "image_title": "Bankberater in Schweinfurt soll mehr Geld erbeutet haben als gedacht - boonchai wedmakawand / Getty Images"
    },
    {
      "title": "Mehr Geld für Zukunftsaufgaben Bundesbankchef Nagel spricht sich für mehr Schulden aus",
      "teaser": "Rüstungsausgaben europäisieren, Schuldenbremse lockern, Zuversicht in Sachen Inflation: Joachim Nagel, Deutschlands oberster Währungshüter, rät der nächsten Bundesregierung zu mehr Flexibilität bei der Finanzierung. Aus Davos berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bundesbankchef-joachim-nagel-spricht-sich-fuer-mehr-schulden-aus-a-49609bd8-2c03-4164-9813-f1f235cdfcd5",
      "image_title": "Bundesbankchef Nagel spricht sich für mehr Schulden aus - Peter Juelich / DER SPIEGEL"
    }
  ]
}