{
  "timestamp": "2025-02-25T02:14:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rüstungsgüter statt Autoteile Rheinmetall könnte zwei Werke auf Waffenproduktion umstellen",
      "teaser": "Statt Bauteilen für Autos und anderen zivilen Komponenten will Rheinmetall in seinen Werken in Berlin und Neuss künftig Munition herstellen. Eine finale Entscheidung darüber ist aber noch nicht gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-werke-in-berlin-und-neuss-koennten-auf-waffenproduktion-umstellen-a-67617ddf-3cdc-4508-933f-65fe7d3afed1",
      "image_title": "Rheinmetall könnte zwei Werke auf Waffenproduktion umstellen - D. Kerlekin / Snowfield Photography / picture alliance"
    },
    {
      "title": "Monatsbericht der Bundesbank Kleiner Lichtblick für deutsche Wirtschaft im Frühling",
      "teaser": "Die künftige Bundesregierung muss Deutschland aus der Rezession hieven. Ein Bundesbank-Bericht macht etwas Hoffnung: Im ersten Quartal könnte die Wirtschaftsleistung demnach »geringfügig« zulegen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-bundesbank-erwartet-kleines-wirtschaftswachstum-im-ersten-quartal-a-37a61c3a-e21c-40f5-b143-8f860c8e3b07",
      "image_title": "Kleiner Lichtblick für deutsche Wirtschaft im Frühling - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Bauelektriker und Ingenieure gesucht Fachkräftemangel erschwert Energiewende",
      "teaser": "Zwar hat sich der Fachkräftemangel im vergangenen Jahr etwas entspannt. Gerade in für die Energiewende wichtigen Jobs fehlen laut einer IW-Studie aber zunehmend Facharbeiter. Der Autor gibt Tipps zur Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-iw-studie-zeigt-anhaltenden-fachkraeftemangel-in-schluesselberufen-a-05b58a44-a493-44ff-8e1d-3ad691d0fb51",
      "image_title": "Fachkräftemangel erschwert Energiewende - Manuel Kamuf / imageBROKER / picture alliance"
    },
    {
      "title": "Ver.di-Ausstand Am Münchner Flughafen wird Donnerstag und Freitag gestreikt",
      "teaser": "In München dürften Ende dieser Woche zahlreiche Flüge ausfallen. Grund ist der Tarifstreit im öffentlichen Dienst. Die nächste Tarifverhandlung ist für Mitte März angesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/muenchner-flughafen-ver-di-warnstreik-am-donnerstag-und-freitag-a-870dcc9e-fe3d-4899-8b0a-c8c99995b281",
      "image_title": "Am Münchner Flughafen wird Donnerstag und Freitag gestreikt - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Ifo-Index Stimmung von Firmen in Deutschland bleibt unverändert",
      "teaser": "Das Geschäftsklima in Deutschland hat keine neuen Impulse bekommen. Nachdem es im Januar noch leicht bergauf ging, warten Unternehmen nun ab.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-stimmung-von-firmen-in-deutschland-bleibt-unveraendert-a-5241313b-debb-4c26-a7bb-8558040523e5",
      "image_title": "Stimmung von Firmen in Deutschland bleibt unverändert - Georg Wendt / dpa"
    },
    {
      "title": "Warnstreiks von Ver.di Flughafen Düsseldorf streicht etwa jeden dritten Flug – Köln/Bonn noch mehr",
      "teaser": "An den größten Flughäfen in Nordrhein-Westfalen fallen derzeit zahlreiche Verbindungen aus. Die Gewerkschaft Ver.di hat zum Streik aufgerufen. Anderswo bleiben Kitas geschlossen, Mülltonnen werden nicht geleert.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-von-ver-di-flughafen-duesseldorf-streicht-jeden-dritten-flug-koeln-bonn-noch-mehr-a-68410c9e-9ef2-42cd-ac67-3ab74ccce24d",
      "image_title": "Flughafen Düsseldorf streicht etwa jeden dritten Flug – Köln/Bonn noch mehr - Thomas Banneyer / dpa"
    },
    {
      "title": "Lieferdienste Delivery-Hero-Eigner will Lieferando-Mutter übernehmen",
      "teaser": "Die Firma Prosus, zu der Delivery Hero gehört, will den großen Konkurrenten Just Eat Takeaway schlucken. Mit dem Milliardendeal könnte eine längere Geschichte zu Ende gehen.",
      "url": "https://www.spiegel.de/wirtschaft/lieferdienste-delivery-hero-eigner-will-lieferando-mutter-uebernehmen-a-e184d039-1e06-4f98-b955-2a84c428160d",
      "image_title": "Delivery-Hero-Eigner will Lieferando-Mutter übernehmen - Funke Foto Services / IMAGO"
    },
    {
      "title": "Konsumausgaben US-Wirtschaft wird immer abhängiger von Reichen",
      "teaser": "Die reichsten zehn Prozent der US-Bevölkerung haben in den vergangenen Jahrzehnten im Vergleich zu weniger Wohlhabenden immer mehr Geld ausgegeben. Zuletzt wurde die Schere noch deutlich größer.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wirtschaft-wird-immer-abhaengiger-von-reichen-a-55837c04-6f81-4b51-ab0d-5c42d5c49f5e",
      "image_title": "US-Wirtschaft wird immer abhängiger von Reichen - Richard B. Levine / imago images/Levine-Roberts"
    },
    {
      "title": "Krise beim Sportwagenbauer Wie Porsche ins Schlingern geraten ist",
      "teaser": "Zum Elektrovorreiter sollte Porsche einst werden. Und jetzt? Sollen neue Verbrennermodelle her. Was treibt Konzernchef Oliver Blume? Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-in-der-krise-konzernchef-oliver-blume-setzt-auf-neue-verbrenner-modelle-a-c2aee394-c36b-473a-a8b7-f3164ebe0fdd",
      "image_title": "Wie Porsche ins Schlingern geraten ist - Jan Woitas / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Hohe Schulden, steigende Zinsen Wie Donald Trumps Kartenhaus einstürzen könnte Eine Kolumne von Henrik Müller",
      "teaser": "Amerikas Präsident steuert einen wirtschaftlich hochgefährlichen Kurs. Wenn die Sache schiefgeht, dann richtig. Es drohen hohe Inflation und ein Börsencrash. Wie seine Fans darauf reagieren würden, ist eine andere Frage.",
      "url": "https://www.spiegel.de/wirtschaft/usa-steigende-zinsen-und-die-frage-nach-trumps-einfluss-kolumne-a-f28c639a-1452-42ac-8d69-47abe2ab73c5",
      "image_title": "Wie Donald Trumps Kartenhaus einstürzen könnte - Bloomberg / Getty Images"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Nächster Ausstand in Kitas, Kliniken und Flughäfen: Warnstreikwelle in NRW läuft weiter",
      "teaser": "Wer ein Kind in die Kita bringen oder mit dem Flugzeug verreisen will, hat es in NRW ab Sonntagabend nicht leicht: Die Gewerkschaft Ver.di ruft erneut zu Warnstreiks auf.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-kitas-kliniken-flughaefen-warnstreik-welle-in-nrw-laeuft-weiter-a-e99b9710-9ae8-47d0-8be0-a4bd5f4d1e22",
      "image_title": "Nächster Ausstand in Kitas, Kliniken und Flughäfen: Warnstreikwelle in NRW läuft weiter - Oliver Berg / dpa"
    },
    {
      "title": "Kulturwandel unter Trump Die US-Wirtschaft huldigt wieder dem Ideal des starken Mannes",
      "teaser": "Eben noch konnte es in den US-Unternehmen nicht divers und multikulturell genug zugehen. Jetzt predigen Trump, Musk und Zuckerberg die Rückkehr der »maskulinen Energie«. Und die Wirtschaft folgt ihnen begeistert. Wie konnte das geschehen? Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/usa-unter-donald-trump-die-rueckkehr-des-starken-mannes-in-der-wirtschaft-a-900c404b-2213-444e-928e-1c95f694d63e",
      "image_title": "Die US-Wirtschaft huldigt wieder dem Ideal des starken Mannes - Kenny Holston / Getty Images",
      "author": "Simon Book"
    },
    {
      "title": "Vor der Wahl Das steckt hinter gängigen Rentenmythen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Rente wird für den Staat immer teurer – und in Österreich klappt es besser mit dem System. Was steckt hinter diesen beiden Erzählungen und was leitet sich daraus für uns ab? Eine Überprüfung.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-das-steckt-hinter-den-gaengigen-mythen-a-6b7836df-4efd-48a3-a51b-bc3474b90f6e",
      "image_title": "Das steckt hinter gängigen Rentenmythen - Matt Porteous / Getty Images"
    },
    {
      "title": "Kosten an der heimischen Wallbox Das Elektroauto fast gratis laden? So geht’s",
      "teaser": "Neuartige Stromtarife und reformierte Netzentgelte können das heimische Laden von Elektroautos um zwei Drittel günstiger machen. Mit weiteren Änderungen könnten E-Auto-Besitzer dabei einer Studie zufolge sogar Geld verdienen.",
      "url": "https://www.spiegel.de/wirtschaft/elektroauto-neue-tarife-senken-kosten-fuer-das-laden-zu-hause-erheblich-a-c3946a08-8fa7-44b9-ad0b-1330e5f7cc44",
      "image_title": "Das Elektroauto fast gratis laden? So geht’s - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Ankündigung der Gewerkschaft Ver.di ruft an Flughäfen Köln und Düsseldorf zu Warnstreiks auf",
      "teaser": "Die Gewerkschaft Ver.di kündigt für Montag Streiks an den Flughäfen Düsseldorf und Köln an. Es sei mit umfangreichen Auswirkungen zu rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/koeln-und-duesseldorf-ver-di-ruft-an-flughaefen-zu-warnstreiks-auf-a-26a2506d-465f-4fee-ba0f-1307546ef342",
      "image_title": "Ver.di ruft an Flughäfen Köln und Düsseldorf zu Warnstreiks auf - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Gescheiterte Rettung Flugtaxihersteller Lilium meldet zum zweiten Mal Insolvenz an",
      "teaser": "Im Herbst die erste, nun die zweite Insolvenz: Eine mögliche Rettung des Elektroflugzeugbauers Lilium ist misslungen. Eine zugesagte Millionensumme kam offenbar nie bei dem Start-up an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-flugtaxi-hersteller-meldet-zum-zweiten-mal-insolvenz-an-a-cfbba88c-d66e-4353-bdb8-bfe074bd3dfe",
      "image_title": "Flugtaxihersteller Lilium meldet zum zweiten Mal Insolvenz an - REUTERS"
    },
    {
      "title": "Wirtschaft im Wahlkampf Immer mehr, immer mehr, immer mehr",
      "teaser": "Wirtschaftswachstum galt noch vor Kurzem als Wurzel vieler Übel. Jetzt sind wieder alle dafür. Gibt es doch keine Grenze? Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahl-wirtschaft-im-wahlkampf-immer-mehr-immer-mehr-immer-mehr-a-c709fd28-31ae-4b9c-a867-b6ad42dc48c1",
      "image_title": "Immer mehr, immer mehr, immer mehr - Jochen Tack / picture alliance",
      "author": "Christian Reiermann"
    },
    {
      "title": "Model 3 und Model Y Tesla muss erneut Hunderttausende Autos in den USA zurückrufen",
      "teaser": "Maue Quartalszahlen, fragwürdige Auftritte des Chefs und nun auch noch Probleme mit der Servolenkung: In den USA muss der Elektroautohersteller Tesla zahlreiche Fahrzeuge updaten.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musks-autofirma-muss-hunderttausende-model-3-und-model-y-zurueckrufen-a-fefe6b7e-c452-4e39-8de8-0b2521cd3010",
      "image_title": "Tesla muss erneut Hunderttausende Autos in den USA zurückrufen - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Krise bei Thyssenkrupp Verkauf der Hüttenwerke Krupp Mannesmann gescheitert",
      "teaser": "Die angeschlagene Stahlsparte von Thyssenkrupp will sich von den Hüttenwerken Krupp Mannesmann trennen. Ein bedeutender Kaufinteressent ist nun jedoch abgesprungen. Steht das Werk mit 3000 Beschäftigten damit vor dem Aus?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-steel-verkauf-der-huettenwerke-krupp-mannesmann-an-investor-scheitert-a-d7779600-a8e0-4396-a8e2-4888f39d4d34",
      "image_title": "Verkauf der Hüttenwerke Krupp Mannesmann gescheitert - Christoph Reichwein / dpa"
    },
    {
      "title": "Kriselnder japanischer Autobauer Nissan wirbt offenbar um Einstieg von Tesla",
      "teaser": "Vor wenigen Tagen scheiterten die Gespräche zwischen den japanischen Autobauern Honda und Nissan. US-Konkurrent Tesla könnte laut einem Medienbericht nun bei einem der beiden einsteigen, der Börsenkurs reagierte prompt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nissan-wirbt-offenbar-um-einstieg-von-tesla-a-a0630c36-660d-4360-bdb3-77ab7c2838b5",
      "image_title": "Nissan wirbt offenbar um Einstieg von Tesla - Bloomberg / Getty Images"
    }
  ]
}