{
  "timestamp": "2025-11-12T20:11:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umweltschützer ziehen Klage zurück Bau der A20 kann weitergehen – jahrelanger Streit beigelegt",
      "teaser": "Mehr als zehn Jahre wurde über die Baustelle gestritten: An der A20 nahe Bad Segeberg kann nun weitergewerkelt werden. Zuvor hatte die Sorge um Fledermäuse die geplante Autobahn blockiert.",
      "url": "https://www.spiegel.de/wirtschaft/bad-segeberg-bau-der-a20-kann-nach-jahrelangem-streit-weitergehen-a-69559ab6-aade-45a6-b7ef-f31c62eaefd9",
      "image_title": "Bau der A20 kann weitergehen – jahrelanger Streit beigelegt - Carsten Rehder / dpa"
    },
    {
      "title": "Jahresgutachten So rechnen die Wirtschaftsweisen mit der Politik der Bundesregierung ab",
      "teaser": "Deutschlands Wirtschaft wächst nur langsam, das gigantische Sondervermögen wird teilweise für Haushaltslöcher und Mütterrente verschleudert: Das Jahresgutachten des Sachverständigenrats gerät zur Klatsche für Schwarz-Rot. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/jahresgutachten-des-sachverstaendigenrats-wirtschaftsweise-kritisieren-bundesregierung-a-da0d5ada-c767-461d-a6ce-a5aa2cf0ba37",
      "image_title": "So rechnen die Wirtschaftsweisen mit der Politik der Bundesregierung ab - Britta Pedersen / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Erneuerbare Energien Wir sind Habeck Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung streitet über die Förderung regenerativer Energien. Sie fürchtet die Wut der Hausbesitzer. Zu Unrecht: Die meisten von ihnen haben längst ihren Frieden mit der Energiewende gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erneuerbare-energie-warum-streitet-die-bundesregierung-hausbesitzer-haben-die-energiewende-laengst-akzeptiert-a-22ead0ad-78cb-4302-ba5c-7ed372dcf066",
      "image_title": "Wir sind Habeck - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Bekannt als »Auto-Aldi« Das ist Lindners neuer Arbeitgeber",
      "teaser": "Christian Lindner hat einen neuen Job. Er wird Vize-Vorstand bei Autoland, einem Discounter für Neu- und Gebrauchtwagen. Was ist das für ein Unternehmen, das der Ex-Finanzminister bekannter machen soll? Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoland-christian-lindner-arbeitet-kuenftig-fuer-auto-aldi-a-6f151b49-569e-4ecf-9380-bbb338dcac3b",
      "image_title": "Das ist Lindners neuer Arbeitgeber - Luca Geselle / obs / Autoland AG",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Prognose Wirtschaftsweise sehen auch 2026 keinen spürbaren Aufschwung",
      "teaser": "Die deutsche Wirtschaft schwächelt weiter. Das Expertengremium der Wirtschaftsweisen rechnet nun mit einem Wachstum des Bruttoinlandsprodukts von 0,9 Prozent. Die Bundesregierung rechnete bislang mit einem höheren Wert.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wirtschaftsweise-sehen-auch-2026-keinen-spuerbaren-aufschwung-a-f1258652-e088-44fc-ba36-af8344bda977",
      "image_title": "Wirtschaftsweise sehen auch 2026 keinen spürbaren Aufschwung - Britta Pedersen / dpa"
    },
    {
      "title": "Forsa-Umfrage von Foodwatch Streit über »Veggie-Wurst« – klare Mehrheit lehnt Namensverbot ab",
      "teaser": "Neue Bezeichnungen für Fleischersatzprodukte? Damit wollte das Europaparlament Verbraucher vor Verwechslungen schützen. Nun hat eine Studie ergeben: Ein Großteil der Menschen in Deutschland hält das nicht für nötig.",
      "url": "https://www.spiegel.de/wirtschaft/service/veggie-wurst-streit-klare-mehrheit-lehnt-namensverbot-ab-a-e45724a9-0c16-4fe0-8d71-f2fa2709ac17",
      "image_title": "Streit über »Veggie-Wurst« – klare Mehrheit lehnt Namensverbot ab - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Preisstreit mit Brauereikonzern Edeka wirft 80 Biersorten aus dem Sortiment",
      "teaser": "Der Einzelhändler streitet mit dem weltweit größten Brauereikonzern über Preise. Nun will Edeka Marken wie Becks und Corona nicht mehr ins Regal stellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-supermarkt-wirft-80-bier-sorten-aus-dem-sortiment-a-272aa965-8b09-4e59-9ce9-df53c5cdfacc",
      "image_title": "Edeka wirft 80 Biersorten aus dem Sortiment - Joko / picture alliance"
    },
    {
      "title": "Energieversorgung Bund stellt Milliardenbetrag für Einstieg bei Netzbetreiber Tennet bereit",
      "teaser": "Mit knapp 7,5 Milliarden Euro will sich die Bundesregierung an der deutschen Tochtergesellschaft des Übertragungsnetzbetreibers Tennet beteiligen. Ziel ist es, die Stromversorgung langfristig zu sichern.",
      "url": "https://www.spiegel.de/wirtschaft/bund-stellt-milliardenbetrag-fuer-einstieg-bei-netzbetreiber-tennet-bereit-a-fbcc77a8-4d0a-46b0-91cc-cb27734e98ae",
      "image_title": "Bund stellt Milliardenbetrag für Einstieg bei Netzbetreiber Tennet bereit - Christian Charisius / dpa"
    },
    {
      "title": "Tierwohl-Ranking Diese Noten bekommen Supermärkte und Fast-Food-Ketten beim Hähnchenfleisch",
      "teaser": "Ein neues Ranking der Albert Schweitzer Stiftung zeigt, welche Discounter und Schnellrestaurants in Deutschland auf die Haltung von Hühnern achten. Wer schneidet gut ab, wer schlecht? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/tierwohl-supermaerkte-und-fast-food-ketten-im-huehner-ranking-a-737468a5-dce7-4ebf-8769-c88aebcf9c6b",
      "image_title": "Diese Noten bekommen Supermärkte und Fast-Food-Ketten beim Hähnchenfleisch - Alfred Hofer / CHROMORANGE / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Unfaire Bewertungen von Immobilien Das Gerichtsurteil, das die neue Grundsteuer ins Wanken bringen könnte",
      "teaser": "Viele Immobilieneigentümer fühlen sich bei der neuen Grundsteuer ungerecht behandelt. In München muss nun der Bundesfinanzhof entscheiden, ob die Regeln überhaupt mit der Verfassung vereinbar sind. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-das-gerichtsurteil-das-die-neuen-regeln-ins-wanken-bringen-koennte-a-f9726d8f-e806-43bc-9e1c-2ebad487e903",
      "image_title": "Das Gerichtsurteil, das die neue Grundsteuer ins Wanken bringen könnte - Henning Kaiser / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Verbraucherpreise Inflation sinkt leicht auf 2,3 Prozent",
      "teaser": "Der Anstieg der Verbraucherpreise hat sich im Oktober etwas abgeschwächt. Das hat vor allem mit den niedrigeren Energiepreisen zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-geht-leicht-auf-2-3-prozent-zurueck-a-363c770a-b01f-4559-88a1-1890545d42a6",
      "image_title": "Inflation sinkt leicht auf 2,3 Prozent - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Steuerfreier Hinzuverdienst Experten erwarten einige Tausend Aktivrentner im Arbeitsmarkt",
      "teaser": "Von der Aktivrente verspricht sich die Regierung Entspannung angesichts des Fachkräftemangels. Einer Studie zufolge könnte die Rechnung aufgehen. Ob es sich für den Staat lohnt, ist aber fraglich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-experten-erwarten-einige-tausend-aktivrentner-im-arbeitsmarkt-a-df48940b-fe6b-497e-8062-7738b25496e6",
      "image_title": "Experten erwarten einige Tausend Aktivrentner im Arbeitsmarkt - Jan Woitas/ dpa",
      "author": "der Aktivrente verspricht sich die Regierung Entspannung angesichts des Fachkräftemangels. Einer Studie zufolge könnte die Rechnung aufgehen. Ob es sich für den Staat lohnt, ist aber fraglich."
    },
    {
      "title": "Hunderttausende Reisende betroffen Softwarefehler zwingt Bahn zu zweiter Sperrung in Köln",
      "teaser": "Bahnreisende müssen sich ab Freitag auf massive Einschränkungen im Raum um den Kölner Hauptbahnhof einstellen. Doch das wird nicht die einzige Sperrung bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/koeln-softwarefehler-zwingt-deutsche-bahn-zu-zweiter-sperrung-a-f8eba6e0-5bfe-41c8-9510-f0b03a14297a",
      "image_title": "Softwarefehler zwingt Bahn zu zweiter Sperrung in Köln - Thomas Banneyer / dpa"
    },
    {
      "title": "Regierungsstreit Reiche und Hubertz wollen sich auf neues Heizungsgesetz einigen",
      "teaser": "Wirtschaftsministerin Reiche hat sich nach SPIEGEL-Informationen mit Bauministerin Hubertz getroffen, um den Heizungsstreit beizulegen. Das Gespräch soll »konstruktiv« gewesen sein. Kommt nun endlich ein Gesetzentwurf?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsgesetz-konstruktives-treffen-zwischen-katherina-reiche-und-verena-hubertz-a-56fcf2ec-f816-4d43-964b-a55df607ad2e",
      "image_title": "Reiche und Hubertz wollen sich auf neues Heizungsgesetz einigen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Plötzlicher Geldsegen Was würden Sie mit 500.000 Euro machen?",
      "teaser": "Aktien, Gold oder ein Häuschen in der Toskana. Wir haben Sie gefragt, wie Sie ein stattliches Erbe anlegen würden. Die Antworten zeigen: Einige haben es schon getan. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/aktien-gold-haus-in-der-toskana-was-unsere-leser-mit-500-000-euro-machen-wuerden-a-bff6f9bf-4d75-46a9-9610-f7987638d49e",
      "image_title": "Was würden Sie mit 500.000 Euro machen? - [M] DER SPIEGEL; Foto: Toni Anzenberger / plainpicture",
      "author": "Michael Brächer"
    },
    {
      "title": "Vermögensforscher über Geld Wie man in Deutschland heute wirklich reich wird",
      "teaser": "Auf Social Media scheint plötzlich jeder einen Onlinejob für 20.000 Euro im Monat zu haben. Vermögensforscher Thomas Druyen sagt, was an solchen Geschichten dran ist und wie die wahre Formel für Reichtum aussieht. Ein Interview von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzen-wie-werden-sie-in-deutschland-heute-reich-a-8cd12bfd-67e2-428e-917f-91cfdf51def7",
      "image_title": "Wie man in Deutschland heute wirklich reich wird - BONNINSTUDIO / Stocksy United"
    },
    {
      "title": "Fehlbelegungen Bauministerin will, dass Gutverdiener in Sozialwohnungen zuzahlen",
      "teaser": "In Deutschland mangelt es an Sozialwohnungen – und mitunter leben darin Menschen, deren Einkommen die Bedürftigkeitsschwelle überschreitet. Bauministerin Verena Hubertz setzt auf eine Abgabe.",
      "url": "https://www.spiegel.de/wirtschaft/sozialer-wohnungsbau-verena-hubertz-fordert-abgabe-fuer-gutverdiener-in-sozialwohnungen-a-39d93426-9cb4-40c3-bcef-98d6aa6c655b",
      "image_title": "Bauministerin will, dass Gutverdiener in Sozialwohnungen zuzahlen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Neuer Job für Ex-FDP-Chef Christian Lindner geht unter die Gebrauchtwagenhändler",
      "teaser": "Eigentlich gilt der frühere Finanzminister ja als Porsche-affin. Nun wechselt Christian Lindner die Preisklasse: Er steigt in den Vorstand eines Autodiscounters ein.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-geht-unter-die-gebrauchtwagenhaendler-steigt-in-vorstand-eines-autodiscounters-ein-a-2652d430-8db4-4765-802c-dcf067b24611",
      "image_title": "Christian Lindner geht unter die Gebrauchtwagenhändler - Dennis Williamson"
    },
    {
      "title": "Schnäppchenpreise für Abnehmmittel Pharmabosse kuschen vor Trumps Diätspritzen-Dekret",
      "teaser": "Die US-Regierung presst den Abnehmspritzenherstellern drastische Preissenkungen ab, Präsident Trump will damit auch von anderen Problemen ablenken. Doch die Patienten dürften wenig davon haben. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-regierung-erzwingt-preissenkungen-bei-diaetspritzen-a-7670998b-b278-4ae1-ae69-b18b9b8d1782",
      "image_title": "Pharmabosse kuschen vor Trumps Diätspritzen-Dekret - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl"
    },
    {
      "title": "Beschluss in Schleswig Gericht erkennt Beamtengehälter als zu niedrig an",
      "teaser": "Beamte quer durch fast alle schleswig-holsteinischen Besoldungsklassen haben 2022 offenbar zu wenig Besoldung erhalten. Zu diesem Schluss kommt ein Verwaltungsgericht. Jetzt muss Karlsruhe den Fall prüfen.",
      "url": "https://www.spiegel.de/wirtschaft/schleswig-holstein-gericht-erkennt-beamtengehaelter-als-zu-niedrig-an-a-01dc95b0-a70a-4804-aa72-6bbc4104a834",
      "image_title": "Gericht erkennt Beamtengehälter als zu niedrig an - Marcus Brandt / dpa / picture alliance"
    }
  ]
}