{
  "timestamp": "2025-04-25T05:10:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politikergehälter Steuerzahlerbund fordert kürzeres Übergangsgeld für Ex-Minister",
      "teaser": "Bundesminister verdienen sehr gutes Geld, doch vergleichbare Jobs in der Industrie sind viel besser bezahlt. Trotzdem will der Steuerzahlerbund die Bezahlung nach Ende der Amtszeit deutlich abschmelzen.",
      "url": "https://www.spiegel.de/wirtschaft/einkommen-steuerzahlerbund-kritisiert-hohe-uebergangsgelder-fuer-minister-a-a0144fc6-e832-4f58-9535-bf4ad6f2fe94",
      "image_title": "Steuerzahlerbund fordert kürzeres Übergangsgeld für Ex-Minister - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sanierung erforderlich Neuer Intel-Chef kündigt »schmerzhafte Entscheidungen« an",
      "teaser": "Intel dominierte lange Zeit die Halbleiter-Industrie, doch mittlerweile steht der Konzern im Schatten der KI-Chips von Nvidia. Jetzt verodnet der neue Chef dem Konzern eine Rosskur.",
      "url": "https://www.spiegel.de/wirtschaft/neuer-intel-chef-lip-bu-tan-kuendigt-schmerzhafte-entscheidungen-an-a-88599d21-07f6-451c-9137-a810bd237d57",
      "image_title": "Neuer Intel-Chef kündigt »schmerzhafte Entscheidungen« an - Robert Galbraith / REUTERS"
    },
    {
      "title": "Robert Habeck als Wirtschaftsminister Die Null steht",
      "teaser": "Bei seinem letzten Auftritt als Wirtschaftsminister muss Robert Habeck schon wieder schlechte Nachrichten verkünden. Die Schuld daran sieht er allerdings nicht bei sich selbst. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-als-wirtschaftsminister-die-null-steht-a-f061ce91-42d8-4952-b48c-f2d423c9b721",
      "image_title": "Die Null steht - Tobias Schwarz / AFP",
      "author": "Markus Becker"
    },
    {
      "title": "Der unglaubliche Aufstieg von Elon Musk Der Pakt mit Donald Trump",
      "teaser": "Musk sei ein »Bullshit Artist«, Trump solle in Rente gehen – so haben sich die beiden Männer noch vor wenigen Jahren beschimpft. Dann verbünden sie sich. Hören Sie, wie es dazu kam. Eine Podcastserie von Alexander Demling, Max Hoppenstedt und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-donald-trump-die-entstehung-von-doge-podcast-firewall-a-79d517c0-b870-4b14-94d8-0c1750c2dc5b",
      "image_title": "Der Pakt mit Donald Trump - [M] Aaron Schwartz / EPA; DER SPIEGEL"
    },
    {
      "title": "Neue Flotte autonomer Kleinbusse VW und Uber wollen Robotaxis in den USA einsetzen",
      "teaser": "Volkswagen plant, gemeinsam mit Uber eine Flotte autonom fahrender Bullis aufzubauen. In den nächsten zehn Jahren sollen Tausende Robotaxis in Umlauf gebracht werden. Der Markt ist hart umkämpft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-uber-wollen-robotaxis-in-den-usa-einsetzen-a-1c0f2f97-9925-4518-b84c-31144c85be81",
      "image_title": "VW und Uber wollen Robotaxis in den USA einsetzen - Marcus Brandt / dpa"
    },
    {
      "title": "Allianz-Berater Mohamed El-Erian »Der Status des Dollar ist stärker gefährdet, als er es jemals war«",
      "teaser": "Mit seiner Wirtschaftspolitik riskiert Donald Trump eine Finanzkrise. US-Topökonom Mohamed El-Erian erklärt, warum er trotzdem eine 30-prozentige Erfolgschance sieht und was die Welt jetzt von Friedrich Merz erwartet. Ein Interview von Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-riskiert-finanzkrise-und-gefaehrdet-dollar-status-a-51469cbf-e90c-4ae4-80e1-680946832872",
      "image_title": "»Der Status des Dollar ist stärker gefährdet, als er es jemals war« - Panthermedia / IMAGO"
    },
    {
      "title": "Frühjahrsprojektion der Bundesregierung Habeck macht Trump für Stagnation der deutschen Wirtschaft verantwortlich",
      "teaser": "Die geschäftsführende Bundesregierung geht 2025 nur noch von einer stagnierenden Wirtschaftsleistung aus. Bei seinem wohl letzten großen Auftritt nennt der noch amtierende Wirtschaftsminister Habeck dafür einen Hauptgrund.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-robert-habeck-macht-donald-trump-fuer-stagnation-verantwortlich-a-8805af2b-ff26-4db1-8581-0ae4cc26299a",
      "image_title": "Habeck macht Trump für Stagnation der deutschen Wirtschaft verantwortlich - Kay Nietfeld / dpa"
    },
    {
      "title": "Zahlen des ersten Quartals Norwegens Staatsfonds startet mit Milliardenverlusten ins Jahr",
      "teaser": "Der norwegische Staatsfonds soll den Sozialstaat des Landes für künftige Generationen finanzieren, er hält rund 1,5 Prozent an allen börsennotierten Konzernen der Welt. Doch im ersten Quartal verzeichnet der Fonds ein starkes Minus.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-staatsfonds-startet-mit-milliardenverlusten-ins-jahr-a-15be1d80-c8b1-4f7d-91b5-efebf9cda163",
      "image_title": "Norwegens Staatsfonds startet mit Milliardenverlusten ins Jahr - Fredrik Varfjell / NTB / picture alliance"
    },
    {
      "title": "Gerichtshof für Internationalen Handel in New York Zwölf US-Bundesstaaten klagen gegen Trumps Zollpolitik",
      "teaser": "Sie halten die Trump-Zölle für rechtswidrig und sorgen sich um die Wirtschaft: Mehrere US-Staaten haben vor einem Handelsgericht gegen die Barrieren ihres Präsidenten geklagt – darunter auch ein republikanisch regierter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-zwoelf-us-bundesstaaten-klagen-gegen-seine-zollpolitik-a-dfdf6868-ab76-45a3-8be4-bb7663e94e97",
      "image_title": "Zwölf US-Bundesstaaten klagen gegen Trumps Zollpolitik - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Anlagehype um Anleihenfonds Taugen Laufzeit-ETFs als Alternative zum Festgeld?",
      "teaser": "Aktien sind Ihnen zu riskant? Sie suchen nach einer risikoarmen Anlage mit absehbarer Rendite? Dann könnten Anleihen-ETFs mit festem Ablaufdatum etwas für Sie sein. Doch Vorsicht, die Produkte eignen sich nicht für alle! Von Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-taugen-laufzeit-etfs-als-alternative-zum-festgeld-a-e07cd9aa-9628-4ccc-8a8f-b9785621f1e5",
      "image_title": "Taugen Laufzeit-ETFs als Alternative zum Festgeld? - Silas Stein / IMAGO",
      "author": "Mariam Misakian"
    },
    {
      "title": "Ifo-Geschäftsklimaindex Stimmung in der deutschen Wirtschaft hat sich unerwartet verbessert",
      "teaser": "Mit der aktuellen Lage zeigen sich die Unternehmen überraschend zufriedener als zuletzt. Allerdings fürchtet die Wirtschaft Turbulenzen, die Aussichten beim Geschäftsklimaindex des Ifo-Instituts werden schlechter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-geschaeftsklimaindex-stimmung-in-der-deutschen-wirtschaft-hat-sich-unerwartet-verbessert-a-8ce63530-d2a5-478b-8196-028a256a1149",
      "image_title": "Stimmung in der deutschen Wirtschaft hat sich unerwartet verbessert - Florian Gaertner / picture alliance / photothek"
    },
    {
      "title": "Mindestlohnstreit Arbeitgeber warnen vor Einheitsgehalt für alle Arbeitnehmer",
      "teaser": "Im Streit über die künftige Höhe des Mindestlohns hat sich ein Arbeitgeberverband mit drastischen Worten gegen eine politisch festgelegte Anhebung auf 15 Euro positioniert. Die SPD arbeite an einem Einheitslohn.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-arbeitgeber-warnen-vor-einheitsgehalt-fuer-alle-arbeitnehmer-a-9ff7b552-ad23-4d5b-948c-90b2fab45598",
      "image_title": "Arbeitgeber warnen vor Einheitsgehalt für alle Arbeitnehmer - Bernd Weißbrod / dpa / picture alliance"
    },
    {
      "title": "Kunden könnten zögern IBM-Chef fürchtet offenbar Folgen der »America First«-Politik",
      "teaser": "US-Konzernvorstände fielen zuletzt vor allem damit auf, dass sie um die Gunst Donald Trumps buhlten. Nun hat der Chef des IT-Unternehmens IBM, Arvind Krishna, laut einem Medienbericht den Kurs des US-Präsidenten hinterfragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-ibm-chef-arvind-krishna-fuerchtet-offenbar-folgen-der-america-first-politik-a-13866037-4aad-47d9-8bcf-b8f7bb8c335a",
      "image_title": "IBM-Chef fürchtet offenbar Folgen der »America First«-Politik - Christopher Pike / Bloomberg / Getty Images"
    },
    {
      "title": "Joachim Nagel Chef der Bundesbank rechnet mit Preisstabilität im Euroraum",
      "teaser": "Joachim Nagel bescheinigt der EZB gute Arbeit. Die konjunkturelle Lage in Deutschland sieht der Präsident der Bundesbank dagegen kritisch und hält in diesem Jahr eine leichte Rezession für möglich.",
      "url": "https://www.spiegel.de/wirtschaft/joachim-nagel-bundesbank-praesident-rechnet-bald-mit-preisstabilitaet-im-euroraum-a-36b11300-2f8c-491c-92d5-231d1402abf0",
      "image_title": "Chef der Bundesbank rechnet mit Preisstabilität im Euroraum - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "»Wall Street Journal«-Recherche Weltwirtschaftsforum prüft Vorwürfe gegen Gründer Klaus Schwab",
      "teaser": "Private Massagen und Luxusurlaube auf Kosten des Weltwirtschaftsforums? Angeblich soll dessen Gründer Klaus Schwab Berufliches und Privates vermischt haben. Im Raum stehen auch Vorwürfe sexueller Belästigung.",
      "url": "https://www.spiegel.de/wirtschaft/klaus-schwab-weltwirtschaftsforum-prueft-vorwuerfe-gegen-gruender-a-8a10515f-9d3b-4000-a2b3-298d0d885aab",
      "image_title": "Weltwirtschaftsforum prüft Vorwürfe gegen Gründer Klaus Schwab - Gian Ehrenzeller / KEYSTONE / dpa"
    },
    {
      "title": "Verhaltensökonom über Fehler an der Börse »Versuchen Sie bloß nicht, den richtigen Moment zu erwischen«",
      "teaser": "Unsere Instinkte helfen uns bei Gefahr – an der Börse verleiten sie aber häufig zu falschen Entscheidungen. Der Verhaltensökonom Oliver G. Spalt erklärt, wie wir unsere Emotionen in den Griff bekommen. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-und-gefuehle-wie-man-dem-reflex-verkauf-widersteht-tipps-vom-verhaltensoekonom-a-7647de8e-673e-40ec-b2cf-d0528e576e86",
      "image_title": "»Versuchen Sie bloß nicht, den richtigen Moment zu erwischen« - miniseries / Getty Images"
    },
    {
      "title": "Steuersenkung in der Gastronomie Das Schnitzel wird nicht billiger Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Hoteliers und Gastwirte freuen sich auf die Senkung der Mehrwertsteuer. Aber sie wird die Branche nicht retten. Denn der geht es wie Deutschland: Sie hat Probleme, die Geld nicht lösen kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwertsteuer-in-der-gastronomie-warum-die-gaeste-nicht-davon-profitieren-werden-a-82fdc37c-15e8-4554-be39-04b3762b8112",
      "image_title": "Das Schnitzel wird nicht billiger - Pau Cardellach Lliso / Westend61 / IMAGO"
    },
    {
      "title": "Steigende Kosten für Rente, Gesundheit, Pflege Die Koalition lässt die Beitragszahler im Stich",
      "teaser": "Der demografische Wandel erfasst die Sozialsysteme: Eine Berechnung zeigt, wie schnell die Beitragssätze auf ungeahnte Höhen steigen werden. Doch die künftige Regierung bedient sich erst einmal weiter an den Beitragskassen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-gesundheit-pflege-wie-die-koalition-die-beitragszahler-im-stich-laesst-a-8a411ef3-2e64-4c67-9a31-0418f2e0c35a",
      "image_title": "Die Koalition lässt die Beitragszahler im Stich - Robert Kneschke / Zoonar / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Shanghai-Schock für deutsche Autobauer China ist noch nicht verloren Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Das lange lukrative Chinageschäft von Volkswagen, BMW und anderen deutschen Herstellern bröckelt. Zeit, sich zurückzuziehen? Bloß nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/automesse-shanghai-warum-deutsche-autobauer-am-china-geschaeft-festhalten-sollten-a-8f4f2074-023a-4d3e-a567-7fb6b36984e0",
      "image_title": "China ist noch nicht verloren - Johannes Neudecker / dpa"
    },
    {
      "title": "Prognose der EZB Löhne in der Eurozone wachsen 2025 voraussichtlich weniger stark",
      "teaser": "Die Beschäftigten im europäischen Währungsraum können in diesem Jahr mit höheren Löhnen und Gehältern rechnen. Das Plus fällt zwar kleiner aus als noch 2024, übertrifft aber die Preissteigerungen.",
      "url": "https://www.spiegel.de/wirtschaft/loehne-in-der-eurozone-wachsen-2025-voraussichtlich-weniger-stark-a-c9a867ed-16d0-438f-84f5-463dc22d9d59",
      "image_title": "Löhne in der Eurozone wachsen 2025 voraussichtlich weniger stark - Maryam Majd / Getty Images"
    }
  ]
}