{
  "timestamp": "2025-07-30T00:56:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Häfen in Deutschland Reiche fordert schnelleren Ausbau der Infrastruktur",
      "teaser": "Bundeswirtschaftsministerin Katherina Reiche hat einen zu langsamen Ausbau der Infrastruktur in Deutschland kritisiert. Bei einem Besuch in Hamburg machte sie dafür auch hohe Energiepreise und Sozialausgaben verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/reiche-fordert-schnelleren-ausbau-der-infrastruktur-a-db1cdc2b-65b8-4139-a2b1-add9d9d699c1",
      "image_title": "Reiche fordert schnelleren Ausbau der Infrastruktur - Christian Charisius / dpa"
    },
    {
      "title": "Rangliste der Topverdiener Gehälter von Dax-Vorständen steigen weiter",
      "teaser": "Lange galt bei Dax-Konzernen die Regel: Vorstandsgehälter sollten nicht über zehn Millionen Euro steigen. Doch immer mehr Konzerne heben inzwischen die Maximalvergütung an. Und das nicht nur bei guten Unternehmenszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaelter-von-dax-vorstaenden-steigen-weiter-a-797530c1-7eec-4f66-9a31-9cc6072c9ea0",
      "image_title": "Gehälter von Dax-Vorständen steigen weiter - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftliche Entwicklung IWF rechnet 2025 mit Miniwachstum in Deutschland",
      "teaser": "Für Deutschland rechnete der Internationale Währungsfonds zunächst mit Stagnation. Inzwischen hat er die Einschätzung leicht nach oben korrigiert – unter anderem wegen des Zolldeals mit den USA.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-rechnet-2025-mit-mini-wachstum-in-deutschland-a-73a9b069-30e7-41b6-8db8-3e8dd10a9f06",
      "image_title": "IWF rechnet 2025 mit Miniwachstum in Deutschland - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Zolldeal mit Donald Trump Kontinent der Schwäche Eine Kolumne von Michael Sauga",
      "teaser": "Der demütigende Handelsvertrag mit den USA sollte ein Weckruf für Europa sein. Wenn die EU im Zeitalter der Geopolitik noch eine Rolle spielen will, muss sie ökonomische Muskelmasse aufbauen.",
      "url": "https://www.spiegel.de/wirtschaft/zoll-deal-mit-donald-trump-europa-kontinent-der-schwaeche-kolumne-a-61cd6e14-f392-472e-a6e3-1508785390f5",
      "image_title": "Kontinent der Schwäche - Yves Herman / REUTERS"
    },
    {
      "title": "Marode Infrastruktur der Bahn Sanierung der Bahnstrecke Hamburg–Berlin belastet Tausende Reisende",
      "teaser": "Ein großer Sanierungsplan soll die Deutsche Bahn in die Spur bringen. Dafür wird die wichtige Pendlerstrecke zwischen Hamburg und Berlin ab Freitag monatelang gesperrt. Die wichtigsten Fakten zum Großprojekt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-sanierung-der-bahn-strecke-hamburg-berlin-belastet-tausende-reisende-a-72fa1f83-8e21-4a15-9447-cabdf73559c3",
      "image_title": "Sanierung der Bahnstrecke Hamburg–Berlin belastet Tausende Reisende - Soeren Stache / dpa"
    },
    {
      "title": "Zolldeals im Vergleich mit GB und Japan Hat die EU gut mit Trump verhandelt?",
      "teaser": "15 statt 30 Prozent Zoll auf Waren von Europa in die USA: Das ist das Kernergebnis des Deals zwischen Brüssel und Washington. Wie stehen die Europäer damit im Vergleich mit anderen Ländern da? Ein Überblick in Grafiken. Von Nina Krug und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-usa-vergleich-der-handelsabkommen-mit-grossbritannien-und-japan-a-adb28d78-ba64-4df0-b805-a6c126d6d7bc",
      "image_title": "Hat die EU gut mit Trump verhandelt? - [M] DER SPIEGEL; Foto: Mark Schiefelbein / AP / dpa",
      "author": "Nina Krug und Timo Schober"
    },
    {
      "title": "Erstmals über 30.000 Euro Staatliche Pro-Kopf-Verschuldung in Deutschland auf Rekordhoch",
      "teaser": "Die deutsche Staatsverschuldung ist 2024 auf 2,51 Billionen Euro gestiegen. Heruntergerechnet wurde damit erstmals die Marke von 30.000 Euro pro Kopf überschritten. Besonders stark verschuldet sind die Kommunen und Stadtstaaten.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-pro-kopf-verschuldung-ueberschreitet-30-000-euro-a-5eaf6026-682a-43ff-a7e7-2496433b9f3f",
      "image_title": "Staatliche Pro-Kopf-Verschuldung in Deutschland auf Rekordhoch - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Partnerschaft mit Eurofighter-Lieferant Heidelberger Druck steigt ins Rüstungsgeschäft ein",
      "teaser": "Für Heidelberger Druckmaschinen ist es ein Novum: Der Maschinenbauer hat seinen ersten Auftrag für ein Projekt der Rüstungsindustrie. Partner ist die ehemalige Militärtechniksparte von Jenoptik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heidelberger-druck-steigt-ins-ruestungsgeschaeft-ein-a-62e5fb9d-0777-4e0b-8628-431b13a42abc",
      "image_title": "Heidelberger Druck steigt ins Rüstungsgeschäft ein - Uwe Anspach / dpa"
    },
    {
      "title": "Umfrage des Ifo-Instituts Stellenabbau in Deutschland verlangsamt sich",
      "teaser": "Firmen in Deutschland bremsen beim Jobabbau, zeigt eine Analyse des Ifo-Instituts, das für nächstes Jahr ein Plus bei Erwerbstätigen erwartet. In manchen Branchen werden gerade Leute gesucht.",
      "url": "https://www.spiegel.de/wirtschaft/stellenabbau-in-deutschland-verlangsamt-sich-a-a7e64aaf-cdd9-4917-a7f8-0abd06f61537",
      "image_title": "Stellenabbau in Deutschland verlangsamt sich - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Analyse des Rückversicherers Munich Re Naturkatastrophen richten 131 Milliarden Dollar Schaden an",
      "teaser": "Schäden durch Wetter und Erdbeben haben im ersten Halbjahr deutlich mehr gekostet als im langfristigen Durchschnitt. Katastrophen würden wahrscheinlicher, warnt die Munich Re. Ein Kontinent ist besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/naturkatastrophen-richten-131-milliarden-dollar-schaden-an-a-993e24da-c257-4881-8abe-a9304b77a021",
      "image_title": "Naturkatastrophen richten 131 Milliarden Dollar Schaden an - Ethan Swope / AP / dpa"
    },
    {
      "title": "Klage gegen »Wall Street Journal« Trump fordert schnelle Aussage von Murdoch im Epstein-Verleumdungsprozess",
      "teaser": "Ein angeblicher Geburtstagsgruß frivoler Natur bringt Donald Trump in Bedrängnis. Im Verleumdungsprozess gegen die Zeitung, die darüber berichtete, drückt der US-Präsident nun aufs Tempo.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-fordert-schnelle-aussage-von-rupert-murdoch-im-epstein-verleumdungsprozess-a-5ba9a0d7-3351-4ae3-91c7-7e4a7726ac60",
      "image_title": "Trump fordert schnelle Aussage von Murdoch im Epstein-Verleumdungsprozess - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Kompromiss zwischen EU und USA Zölle werden laut Merz deutscher Wirtschaft erheblich schaden",
      "teaser": "Es herrscht Ernüchterung am Tag nach der Einigung im Zollstreit zwischen der EU und den USA: Bundeskanzler Merz räumt ein, dass der Deal nicht zufriedenstellend ist. Trotzdem sei er »das Beste, was zu erreichen war.«",
      "url": "https://www.spiegel.de/wirtschaft/bundeskanzler-friedrich-merz-us-zoelle-werden-deutscher-wirtschaft-erheblich-schaden-a-136e86d6-fb35-47ca-a13e-352c34147a84",
      "image_title": "Zölle werden laut Merz deutscher Wirtschaft erheblich schaden - Sean Gallup / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Warum das Geschäftsmodell der Reiseplattformen wackelt",
      "teaser": "Wer Reisen bucht, landet oft auf Booking.com oder Airbnb. Die sind bequem, stehen aber für mangelnde Transparenz und hohe Provisionen. SPIEGEL-Redakteur Martin U. Müller erklärt, warum die Anbieter jetzt unter Druck geraten. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/service/booking-com-expedia-und-airbnb-wie-wir-in-zukunft-reisen-buchen-podcast-a-7f84796c-bd8c-48a4-abfd-a2d4f45a63b5",
      "image_title": "Warum das Geschäftsmodell der Reiseplattformen wackelt - [M] DER SPIEGEL; Fotos: Dorgie Productions / Getty Images, Katja Knupper / Die Fotowerft / DeFodi Images / Getty Images, Kenneth Cheung / Getty Images, Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Booking, Airbnb & Co. Warum das Geschäftsmodell der Reiseplattformen wackelt",
      "teaser": "Wer Reisen bucht, landet oft auf Booking.com oder Airbnb. Die sind bequem, stehen aber für mangelnde Transparenz und hohe Provisionen. SPIEGEL-Redakteur Martin U. Müller erklärt, warum die Anbieter jetzt unter Druck geraten. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/service/booking-com-expedia-und-airbnb-wie-wir-in-zukunft-reisen-buchen-a-50f515af-a6a2-496d-ac87-65c44657d828"
    },
    {
      "title": "Einigung mit Donald Trump Wer jetzt in Deutschland investiert, ist der Dumme",
      "teaser": "Die Zolleinigung zwischen der EU und den USA wird VW, Mercedes und andere Hersteller Milliarden kosten. Für einen deutschen Konzern kommt es besonders dicke. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-mercedes-und-co-was-der-zolldeal-fuer-die-autoindustrie-bedeutet-a-8fb4d3db-241d-4b44-96a6-ba987c4ef767",
      "image_title": "Wer jetzt in Deutschland investiert, ist der Dumme - Chris Emil Janssen / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Planung für 2027 bis 2029 Lücke im Bundeshaushalt wächst auf 172 Milliarden Euro",
      "teaser": "Dem Bund fehlt künftig noch mehr Geld als angenommen. Für die Jahre 2027 bis 2029 weitet sich das ohnehin erwartete Loch im Haushalt um fast 30 Milliarden Euro aus. Der Grund: die Kompromisse der schwarz-roten Koalition.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-luecke-fuer-die-jahre-2027-bis-2029-waechst-auf-172-milliarden-euro-a-27e56089-5388-49b2-a075-1feacecaf7c3",
      "image_title": "Lücke im Bundeshaushalt wächst auf 172 Milliarden Euro - Filip Singer / EPA"
    },
    {
      "title": "Trumps Zollhandel mit der EU und die Folgen »Der Deal wird der deutschen Wirtschaft wehtun, aber er ist gerade noch vertretbar«",
      "teaser": "Außenhandelsexperte Jürgen Matthes erklärt, was die Einigung im Zollstreit für deutsche Unternehmen bedeutet – und was Europa tun muss, um künftig weniger erpressbar zu sein. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-zolldeal-mit-usa-bringt-neue-herausforderungen-fuer-europa-a-962a3109-f60f-46d4-b401-331ea3c47022",
      "image_title": "»Der Deal wird der deutschen Wirtschaft wehtun, aber er ist gerade noch vertretbar« - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Deals des US-Präsidenten Donald Trump, der strahlende Sieger",
      "teaser": "Der US-Präsident peinigt die Handelspartner der Vereinigten Staaten mit seiner Zollpolitik. Doch weder Wirtschaft noch Weltbörsen oder Amerikas Arbeitsmarkt brechen ein. Haben sich die kritischen Ökonomen geirrt? Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-us-praesident-als-strahlender-sieger-im-handelsstreit-a-b216c5a4-0076-4ad5-be8a-44f63814d7ca",
      "image_title": "Donald Trump, der strahlende Sieger - Jacquelyn Martin / AP"
    },
    {
      "title": "Umstrittenes System Eintritt für Venedig bringt 5,4 Millionen Euro ein",
      "teaser": "Eintritt zahlen, um die Stadt der Liebe zu sehen: Venedig hat 54 Tage lang Tagestouristen zur Kasse gebeten – bis zu zehn Euro pro Person kostete der Zutritt. Die Stadt nahm Millionen ein, betont aber: Es gehe nicht ums Geld.",
      "url": "https://www.spiegel.de/wirtschaft/venedig-eintrittsgeld-bringt-5-4-millionen-euro-in-54-tagen-a-56b198c8-c368-4b49-83a6-9159acaf092a",
      "image_title": "Eintritt für Venedig bringt 5,4 Millionen Euro ein - Steve Christo - Corbis / Corbis / Getty Images"
    },
    {
      "title": "US-Zölle und schwaches Chinageschäft Gewinn von Audi schrumpft um mehr als ein Drittel",
      "teaser": "Zum dritten Mal in Folge ein niedrigerer Halbjahresgewinn: Die Volkswagen-Tochter Audi kämpft mit Trumps Zöllen und einem schwachen Chinageschäft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-gewinn-schrumpft-um-mehr-als-ein-drittel-a-58ca3545-1d58-4433-9754-d254eb781136",
      "image_title": "Gewinn von Audi schrumpft um mehr als ein Drittel - Wolfgang Maria Weber / IMAGO"
    }
  ]
}