{
  "timestamp": "2025-10-18T23:09:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Drehen den Konzern auf links« Neue Bahn-Chefin Pallas verspricht Neuanfang",
      "teaser": "Sauberere Züge, weniger Bürokratie und mehr Raum für Macher: Evelyn Palla hat ehrgeizige Ziele für die Bahn. Vor allem in der Konzernzentrale und beim Topmanagement plant sie laut einem Bericht radikale Umbrüche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-chefin-evelyn-palla-verspricht-neuanfang-wir-drehen-den-konzern-auf-links-a-d3ef3a8d-16af-414b-bb75-b85344a09fd1",
      "image_title": "Neue Bahn-Chefin Pallas verspricht Neuanfang - Christoph Soeder / REUTERS"
    },
    {
      "title": "Reform des Bürgergelds Bringen härtere Sanktionen die Menschen wirklich in Arbeit?",
      "teaser": "Die Regierung verschärft die Regeln in der Grundsicherung. Arbeitsmarktökonom Bernd Fitzenberger hat erforscht, was Sanktionen überhaupt bewirken – und wie sich wirklich Geld sparen ließe. Ein Interview von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-bringen-haertere-sanktionen-die-menschen-wirklich-in-arbeit-a-0451691c-6d9b-4429-a0ff-c94ad25f866c",
      "image_title": "Bringen härtere Sanktionen die Menschen wirklich in Arbeit? - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Sparpaket der Gesundheitsministerin Warum Ihre Krankenkassenbeiträge wohl trotzdem steigen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Gesundheitsministerin Warken will die Zusatzbeiträge für Krankenversicherte im kommenden Jahr stabil halten. Doch das dürfte nicht überall gelingen. Für Sie als Kassenmitglied heißt das: Prüfen Sie, wohin Sie wechseln können.",
      "url": "https://www.spiegel.de/wirtschaft/service/gesetzliche-krankenkassen-wechsel-zu-guenstigeren-kassen-moeglich-a-6b01c2f4-e55d-4d9c-9610-a6365327d3a6",
      "image_title": "Warum Ihre Krankenkassenbeiträge wohl trotzdem steigen - Maskot / Getty Images"
    },
    {
      "title": "Pläne der Bundesregierung Gutverdiener dürfen laut Umweltminister Schneider nicht auf E-Auto-Kaufprämie hoffen",
      "teaser": "Die Regierung diskutiert über eine neue Förderung zum Kauf von E-Autos. Davon sollen Gutverdiener jedoch nicht profitieren, bekräftigt Umweltminister Carsten Schneider. Gleichzeitig relativiert er einen SPD-Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/carsten-schneider-gutverdiener-duerfen-nicht-auf-e-auto-kaufpraemie-hoffen-a-108ee90f-db28-4396-a697-8ca68725abdd",
      "image_title": "Gutverdiener dürfen laut Umweltminister Schneider nicht auf E-Auto-Kaufprämie hoffen - Jens Schlueter / Getty Images"
    },
    {
      "title": "Handelskrieg des US-Präsidenten Trump nennt Zölle gegen China »nicht tragbar«",
      "teaser": "Nach der Eskalation im Handelsstreit scheinen sich die USA und China wieder etwas anzunähern. US-Präsident Trump bestätigt ein Treffen mit Xi Jinping, Vertreter beider Seiten sprachen miteinander.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-nennt-zoelle-gegen-china-nicht-tragbar-a-28705c93-8002-441c-a923-974933a8ef4c",
      "image_title": "Trump nennt Zölle gegen China »nicht tragbar« - Mark Schiefelbein / AP"
    },
    {
      "title": "Hohe Staatsverschuldung Ratingagentur S&P stuft Kreditwürdigkeit Frankreichs erneut herab",
      "teaser": "Frankreich steckt im Krisenmodus, jetzt drohen dem Land höhere Zinsen auf seine Staatsanleihen: Grund ist eine Entscheidung der einflussreichen Ratingagentur S&P.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-ratingagentur-s-p-stuft-kreditwuerdigkeit-erneut-herab-a-166ac5fc-a7b1-4aac-9ea7-2cf740d512bd",
      "image_title": "Ratingagentur S&P stuft Kreditwürdigkeit Frankreichs erneut herab - Martin Lelievre / AFP"
    },
    {
      "title": "Zu hohe Kosten Bei der Lufthansa könnten 100 Inlandsflüge pro Woche wegfallen",
      "teaser": "Die Lufthansa prüft die Streichung zahlreicher innerdeutscher Flüge. Konzernchef Carsten Spohr verweist auf Standortbelastungen. Flughäfen wie Münster/Osnabrück und Dresden müssen zittern.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-prueft-streichung-von-100-inlandsfluegen-pro-woche-zu-hohe-kosten-a-0ebdf05b-7878-424c-92ca-9e29f9baba87",
      "image_title": "Bei der Lufthansa könnten 100 Inlandsflüge pro Woche wegfallen - Robert Michael / dpa / picture alliance"
    },
    {
      "title": "Unter der Beringstraße Putin-Berater schlägt Tunnel zwischen Russland und Alaska vor",
      "teaser": "Wie erlangt man die Gunst von Donald Trump? Mit Geschäften natürlich. Nach einem Telefonat zwischen dem US-Präsidenten und Kremlchef Putin gibt es einen Vorschlag aus Moskau: Man könne doch eine direkte Verbindung bauen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-usa-wladimir-putin-berater-schlaegt-tunnel-unter-der-beringstrasse-vor-a-14fbe342-25cd-4691-b1ae-a2b767c51fbd",
      "image_title": "Putin-Berater schlägt Tunnel zwischen Russland und Alaska vor - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Sorge um US-Regionalbanken Klingbeil warnt vor amerikanischem »Deregulierungswahn«",
      "teaser": "Probleme bei US-Regionalbanken schüren Ängste vor einer Krise – zugleich wächst die Kritik an Forderungen der Trump-Regierung nach laxeren Regeln. Den US-Weg, sagt Finanzminister Klingbeil, werde Deutschland »sicherlich nicht gehen«. Aus Washington, D.C., berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-regionalbanken-lars-klingbeil-warnt-vor-deregulierungswahn-der-regierung-von-donald-trump-a-cf438863-4c43-46ff-ab4f-efb9f2ddb570",
      "image_title": "Klingbeil warnt vor amerikanischem »Deregulierungswahn« - Kay Nietfeld / dpa"
    },
    {
      "title": "Übertriebene Erwartungen Bürgergeldreform bringt für sich genommen keine Einsparungen",
      "teaser": "Bundeskanzler Merz hatte im Wahlkampf zweistellige Milliardenbeträge an Einsparungen durch die Reform des Bürgergelds versprochen. Der jetzt vorgelegte Gesetzentwurf des Arbeitsministeriums räumt damit endgültig auf.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-reform-bringt-fuer-sich-genommen-keine-einsparungen-a-d0bfb566-0650-49f4-9c73-2399951eaac0",
      "image_title": "Bürgergeldreform bringt für sich genommen keine Einsparungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Künftiger Sportwagen-CEO Michael Leiters Das ist der Neue an der Porsche-Spitze (der VW-Chef wollte erst einen anderen)",
      "teaser": "Das gab es bei Porsche lange nicht mehr: Der Sportwagenbauer holt als Nachfolger für Oliver Blume einen Manager von außen. Michael Leiters muss die Luxusmarke aus der Krise führen – und mit seinem Vorgänger auskommen. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-ag-michael-leiters-folgt-auf-oliver-blume-der-vw-chef-wollte-erst-einen-anderen-a-6e9310a6-43eb-4d17-87b4-41c7fd6f06e0",
      "image_title": "Das ist der Neue an der Porsche-Spitze (der VW-Chef wollte erst einen anderen) - McLaren",
      "author": "Alexander Demling"
    },
    {
      "title": "Zollpläne der EU Hoffnung für Deutschlands Stahlwerke",
      "teaser": "Stahlhersteller schreiben Verluste und bauen Jobs ab, doch die geplanten Schutzklauseln der EU könnten sie retten. Zunächst will die Bundesregierung prüfen, welche Folgen die Pläne hätten – etwa für die Autobranche. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stahl-geplante-eu-schutzklauseln-koennten-stahlwerke-zurueck-in-die-gewinnzone-fuehren-a-bd38fb33-34cb-4ba9-b93e-3bc5cfceb63e",
      "image_title": "Hoffnung für Deutschlands Stahlwerke - Hesham Elsherif / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Angst vor größerer Krise Probleme bei US-Regionalbanken drücken Kurse europäischer Bankaktien tief ins Minus",
      "teaser": "Die Aktienmärkte reagieren hochnervös auf die Probleme einiger US-Regionalbanken. Die Titel der großen Geldhäuser verloren an den Börsen deutlich an Wert.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-probleme-bei-us-regionalbanken-druecken-kurse-europaeischer-bankaktien-tief-ins-minus-a-e785950a-e4a8-444f-ad3f-fa714a9825a0",
      "image_title": "Probleme bei US-Regionalbanken drücken Kurse europäischer Bankaktien tief ins Minus - Andreas Arnold / dpa"
    },
    {
      "title": "Nachfolger von Oliver Blume Ex-McLaren-Chef soll Porsche-Chef werden",
      "teaser": "Oliver Blume gibt den Chefposten bei Porsche ab und wird sich künftig auf die Führung von Volkswagen konzentrieren. Sein Nachfolger soll dem Vernehmen nach der frühere McLaren-Chef Michael Leiters werden.",
      "url": "https://www.spiegel.de/wirtschaft/michael-leiters-wird-porsche-vorstand-ex-mclaren-chef-folgt-oliver-blume-a-d432a263-8528-4e3b-bc61-ffa3973831d2",
      "image_title": "Ex-McLaren-Chef soll Porsche-Chef werden - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Neuer Vorstoß des Jusos Beamte in die Rentenversicherung – warum der Plan so teuer wäre",
      "teaser": "Juso-Chef Philipp Türmer fordert, dass künftig auch Beamte in die gesetzliche Rente einzahlen. Das hätte viele Vorteile. Doch einen drohenden Finanzkollaps wird das nicht abwenden. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-baerbel-bas-will-beamte-in-rentenversicherung-einbeziehen-wie-sinnvoll-ist-das-a-87fc566b-6c67-4fcc-a0f0-d81c58bb78b3",
      "image_title": "Beamte in die Rentenversicherung – warum der Plan so teuer wäre - Leren Lu / Getty Images"
    },
    {
      "title": "Wettbewerb auf dem Briefmarkt Macht sich Klingbeil zum Büttel der Post?",
      "teaser": "Finanzminister Klingbeil bremst private Briefzusteller aus, es ist ein Liebesdienst für den Marktführer. Denn die Deutsche Post strebt anteilig an die Börse, von höheren Privatisierungserlösen könnte der Bund profitieren. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-lars-klingbeil-bremst-private-briefzusteller-zugunsten-des-marktfuehrers-a-16e47b51-4c16-465a-928b-1ab2a6ff16b8",
      "image_title": "Macht sich Klingbeil zum Büttel der Post? - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Christian Reiermann"
    },
    {
      "title": "Immobilienmarkt Zahl der Baugenehmigungen steigt – Aufwärtstrend bei Eigenheimen",
      "teaser": "Nach langer Flaute werden wieder deutlich mehr Wohnungen in Deutschland genehmigt. Vor allem bei Einfamilienhäusern geht es bergauf. Bis die Krise am Bau überwunden ist, dürfte es aber noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-zahl-der-baugenehmigungen-steigt-aufwaertstrend-bei-eigenheimen-a-840fa9d6-67f1-4972-aa33-0846522fd391",
      "image_title": "Zahl der Baugenehmigungen steigt – Aufwärtstrend bei Eigenheimen - Patrick Pleul / dpa"
    },
    {
      "title": "Preissenkung für In-vitro-Fertilisations-Therapie Merck beugt sich dem Druck der Trump-Regierung",
      "teaser": "Der Pharmakonzern Merck kommt Donald Trump entgegen und bietet künftig Behandlungen zur künstlichen Befruchtung in den USA deutlich günstiger an. Mit dem Deal werden Merck-Produkte von Pharmazöllen befreit.",
      "url": "https://www.spiegel.de/wirtschaft/merck-beugt-sich-dem-druck-der-regierung-von-donald-trump-a-d10d6ce7-b645-413e-aebb-13a23c52f982",
      "image_title": "Merck beugt sich dem Druck der Trump-Regierung - Arne Dedert / dpa"
    },
    {
      "title": "VW-Konzern Oliver Blume gibt Chefposten bei Porsche auf",
      "teaser": "Aktionäre hatten seine Doppelrolle als Vorstandschef von Porsche und Volkswagen bereits seit Langem kritisiert. Jetzt hat sich auch der Aufsichtsrat dem Urteil angeschlossen: Oliver Blume verliert seinen Chefposten bei Porsche.",
      "url": "https://www.spiegel.de/wirtschaft/vw-oliver-blume-gibt-chefposten-bei-porsche-auf-a-4b540268-eb40-4efc-b411-f2f9241f6fd5",
      "image_title": "Oliver Blume gibt Chefposten bei Porsche auf - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Sicherheit bleibt gewährleistet« Arbeitgeber fordern Tempo bei Bürokratieabbau",
      "teaser": "In Deutschland müssen größere Unternehmen Sicherheitsbeauftragte bestellen. Den damit verbundenen bürokratischen Aufwand hält Arbeitsministerin Bas für unnötig. Die Arbeitgeber drängen nun auf Tempo bei der Abschaffung.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsschutz-arbeitgeber-fordern-tempo-bei-buerokratieabbau-a-e249169e-a285-4c42-a029-b9aca030c63c",
      "image_title": "Arbeitgeber fordern Tempo bei Bürokratieabbau - Michael Kappeler / dpa"
    }
  ]
}