{
  "timestamp": "2025-08-14T09:14:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gezieltes Informationsangebot Finanzverwaltung in NRW gibt Influencern Steuertipps",
      "teaser": "Auch überlassene Produkte oder Gutscheine gelten als Einnahmen: Influencer verstoßen offenbar recht häufig gegen Steuergesetze. Nordrhein-Westfalen reagiert mit zielgenauer Information.",
      "url": "https://www.spiegel.de/wirtschaft/service/influencer-finanzverwaltung-in-nrw-gibt-tipps-um-steuerhinterziehung-zu-vermeiden-a-8530dea6-1dd4-4ca6-845c-272738813de4",
      "image_title": "Finanzverwaltung in NRW gibt Influencern Steuertipps - Westend61 / Getty Images"
    },
    {
      "title": "Zentralbankchef Jerome Powell Dieser spröde Mann muss die US-Wirtschaft vor Donald Trump retten",
      "teaser": "Donald Trumps Kampf gegen die Federal Reserve bedroht die Grundfesten der amerikanischen Wirtschaft: Der US-Präsident attackiert den scheidenden Notenbankchef mit brutaler Härte. Aber Jerome Powell hat ein Ass im Ärmel. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-angriff-auf-scheidenden-fed-chef-jerome-powell-bedroht-us-wirtschaft-a-35d03cb2-0ca6-4e50-848f-032a6f7d3136",
      "image_title": "Dieser spröde Mann muss die US-Wirtschaft vor Donald Trump retten - Kent Nishimura / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Mehr als 124.000 Dollar Bitcoin erreicht Rekordhoch",
      "teaser": "Der politische Rückenwind aus den USA treibt den Kurs des Bitcoins weiter nach oben. In der Nacht stieg der Kurs erstmals über die Marke von 124.000 Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-kryptowaehrung-erreicht-rekordhoch-von-mehr-als-124-000-dollar-a-d9121f64-3745-4d7c-bba0-b8204e36a781",
      "image_title": "Bitcoin erreicht Rekordhoch - Peter Parks / AFP"
    },
    {
      "title": "WSI-Berechnungen zum Lohnabstand Wer Vollzeit arbeitet, hat immer und überall Hunderte Euro mehr als im Bürgergeld",
      "teaser": "Selbst im ungünstigsten Fall sind es 379 Euro, meist aber noch deutlich mehr: Vollzeitarbeit zum Mindestlohn führt stets zu höheren Einkommen als das Bürgergeld – wenn Wohngeld und Co. beantragt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wer-vollzeit-arbeitet-hat-immer-und-ueberall-hunderte-euro-mehr-als-im-buergergeld-a-dd2f5ca5-0182-41cb-a90c-8d850b0f0d11",
      "image_title": "Wer Vollzeit arbeitet, hat immer und überall Hunderte Euro mehr als im Bürgergeld - Roland Weihrauch / picture alliance / dpa"
    },
    {
      "title": "Firmenjubiläum Lufthansa holt historische Flugzeuge nach Frankfurt",
      "teaser": "Am Frankfurter Flughafen errichtet die Lufthansa ein neues Besucher- und Konferenzzentrum. Dort sollen bald zwei legendäre Flugzeuge ausgestellt werden.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-neues-zentrum-am-frankfurter-flughafen-zeigt-historische-flugzeuge-a-9576600a-aaf8-4e0d-aeb3-a52dfc76a0ed",
      "image_title": "Lufthansa holt historische Flugzeuge nach Frankfurt - Boris Roessler / dpa"
    },
    {
      "title": "Eleven Madison Park in New York Veganes Spitzenrestaurant serviert wieder Fleisch",
      "teaser": "Fresskritiker und Klimaschützer rühmten die veganen Gerichte des Schweizer Starkochs Daniel Humm im Dreisternerestaurant Eleven Madison Park in Manhattan. Wenn nur die Gäste nicht wären.",
      "url": "https://www.spiegel.de/wirtschaft/new-york-veganes-spitzenrestaurant-eleven-madison-park-serviert-wieder-fleisch-a-516ab1ec-6ad7-404d-b4bb-ae06b23b6ad7",
      "image_title": "Veganes Spitzenrestaurant serviert wieder Fleisch - © Handout . / Reuters/ REUTERS"
    },
    {
      "title": "Donald Trumps Zölle Was die Schweiz von Deutschland lernen kann Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die goldenen Zeiten sind vorbei, auch in der Schweiz. Das Land braucht jetzt eine Stimme im Powerplay der Wirtschaftsmächte, sonst ist es nicht mehr zu retten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweiz-im-zollstreit-mit-den-usa-mitten-im-globalen-wirtschaftspowerplay-a-8d269d5f-684b-4687-8cdf-1ba21e912d60",
      "image_title": "Was die Schweiz von Deutschland lernen kann - Urs Flueeler / KEYSTONE / picture alliance / dpa"
    },
    {
      "title": "Zoff mit Großbank Trump attackiert Goldman Sachs wegen Zollanalyse",
      "teaser": "Die Großbank Goldman Sachs veröffentlichte eine Analyse zur Höhe der Zollkosten für Verbraucher. Der US-Präsident teilte nun gegen das Institut aus – und gegen dessen deutschen Chefvolkswirt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-praesident-donald-trump-attackiert-goldman-sachs-wegen-zollanalyse-a-33059db9-8d81-4559-a40f-20876fe146da",
      "image_title": "Trump attackiert Goldman Sachs wegen Zollanalyse - Win McNamee / Getty Images"
    },
    {
      "title": "Sammelkarten in japanischem Kindermenü McDonald’s stoppt Pokémon-Aktion in Japan nach Berichten über weggeworfenes Essen",
      "teaser": "Mit Sammelkarten im Kindermenü wollte McDonald’s in Japan seinen Umsatz steigern. Angelockt wurden geschäftstüchtige Sammler – die offenbar für Berge an weggeworfenem Essen sorgten. Nun zeigt sich der Konzern reumütig.",
      "url": "https://www.spiegel.de/wirtschaft/japan-mcdonalds-stoppt-pokemon-aktion-im-happy-meal-nach-berichten-ueber-verschwendung-a-13fec9c7-1987-40ef-9e10-aa8e3cf14a69",
      "image_title": "McDonald’s stoppt Pokémon-Aktion in Japan nach Berichten über weggeworfenes Essen - Tomohiro Ohsumi / Getty Images"
    },
    {
      "title": "Nur wenige Unternehmen für Kurswechsel Was Firmen am Homeoffice schätzen",
      "teaser": "Die Unternehmen in Deutschland setzen auch nach dem Ende der Pandemie auf Homeoffice. Nur wenige wollen die Möglichkeit abschaffen, mehr wollen sie neu schaffen. Das hat Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-und-mobiles-arbeiten-was-firmen-schaetzen-a-1659e8be-8c83-436e-920d-8698c27217c4",
      "image_title": "Was Firmen am Homeoffice schätzen - Maskot / Getty Images"
    },
    {
      "title": "Ausbau des Schienennetzes Bahnprojekte wegen Geldmangels auf der Kippe",
      "teaser": "Trotz Milliarden für die Sanierung fehlen der Deutschen Bahn Mittel für den Ausbau. Projekten wie der Neubaustrecke Frankfurt-Mannheim droht nun das Scheitern. Die Branche und Verbände warnen vor den Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-neubauprojekte-wegen-geldmangel-auf-der-kippe-a-8bde0d0e-681c-4496-98bb-c3077a4b18fc",
      "image_title": "Bahnprojekte wegen Geldmangels auf der Kippe - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Vorstoß zu Energiereform Norddeutsche Regierungschefs für unterschiedliche Strompreiszonen",
      "teaser": "Der windreiche Norden zahlt im Großhandel bislang genauso viel für Strom wie der verbrauchsstarke Süden. Geht es nach mehreren Regierungschefs norddeutscher Bundesländer, soll sich das bald ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strompreise-norddeutsche-regierungschefs-gemeinsam-fuer-unterschiedliche-zonen-a-11712dd5-4b91-4557-9894-06f7f56c3768",
      "image_title": "Norddeutsche Regierungschefs für unterschiedliche Strompreiszonen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Traditionsunternehmen Für Kodak könnte komplett Schluss sein – nach mehr als 130 Jahren",
      "teaser": "Eastman Kodak gilt als Wegbereiter der Fotografie. Nun warnt das 133 Jahre alte Traditionsunternehmen wegen hoher Schulden vor einem möglichen Ende der Geschäftstätigkeit. Der Aktienkurs brach ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fuer-kodak-koennte-komplett-schluss-sein-nach-mehr-als-130-jahren-a-d50c9d4d-c75b-4201-bf60-9bdc0750f323",
      "image_title": "Für Kodak könnte komplett Schluss sein – nach mehr als 130 Jahren - Nikos Pekiaridis / NurPhoto / IMAGO"
    },
    {
      "title": "Vom Bargeldabheben bis zur Karte Wo Sie noch kostenlose Girokonten bekommen",
      "teaser": "Viele Banken erhöhen stetig die Kosten für Konten. Es gibt noch Anbieter mit fairen Konditionen, allerdings muss man auch dort auf Fallstricke achten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kostenloses-girokonto-welche-anbieter-gibt-es-wo-sind-die-fallen-a-4c463940-f9d3-4f86-b272-83a58868b19e",
      "image_title": "Wo Sie noch kostenlose Girokonten bekommen - Klaus Vedfelt / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Sparen für Vorsichtige und Spontane Auf welchen Tages- und Festgeldkonten Sie noch attraktive Zinsen bekommen",
      "teaser": "41 Prozent der Bürger in Deutschland lassen ihr Geld auf dem Girokonto liegen, unverzinst. Es gibt deutlich bessere Alternativen, die zudem sicher und flexibel sind. Welche Anlageform passt zu Ihnen? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/auf-welchen-tages-und-festgeldkonten-sie-noch-attraktive-zinsen-bekommen-a-fc79d247-96e5-4036-bb00-242fe791dbf1",
      "image_title": "Auf welchen Tages- und Festgeldkonten Sie noch attraktive Zinsen bekommen - Manu Prats / Stocksy",
      "author": "Udo Trichtl"
    },
    {
      "title": "Insolventer Batteriezellhersteller Northvolt-Investor Lyten will offenbar weitere Steuergelder",
      "teaser": "Ein kalifornisches Start-up will das mit viel Steuergeld unterstützte Unternehmen Northvolt übernehmen. Laut einem Medienbericht plant Lyten, dafür weitere öffentliche Hilfen zu beantragen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lyten-northvolt-investor-will-offenbar-weitere-steuergelder-fuer-insolventen-batteriezellhersteller-a-6656eed4-d5a6-4098-b843-0d0bd89f30c4",
      "image_title": "Northvolt-Investor Lyten will offenbar weitere Steuergelder - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Chinas Zollkrieg mit den USA Zu groß, um von Trump gemobbt zu werden",
      "teaser": "China hat der US-Regierung erfolgreich die Stirn geboten, Donald Trump verschiebt seine Zölle um weitere 90 Tage. Auch der Export von KI-Chips soll wieder möglich sein. Sicherheitsexperten sind entsetzt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-der-zoll-streit-mit-china-zu-gross-um-gemobbt-zu-werden-a-f38cb59d-d603-4a31-90a7-157a24066b71",
      "image_title": "Zu groß, um von Trump gemobbt zu werden - Kyodo News / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Hitzewelle in Deutschland Zu heiß in der Wohnung? Wann Sie eine Mietminderung erreichen können",
      "teaser": "Die Temperaturen steigen in dieser Woche auf bis zu 38 Grad. Wenn die Wohnung zu heiß wird, kann das unter Umständen eine Mietminderung rechtfertigen – worauf Mieter achten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/hitze-in-der-wohnung-wann-sie-eine-mietminderung-erreichen-koennen-a-9a6cfc45-c57b-45bb-8f54-e657d50e5a1d",
      "image_title": "Zu heiß in der Wohnung? Wann Sie eine Mietminderung erreichen können - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Geld für Kindererziehung Staat zahlt mehr als drei Milliarden Unterhaltsvorschuss an Alleinerziehende",
      "teaser": "Zahlt der andere Elternteil keinen oder nur wenig Unterhalt, springt der deutsche Staat ein und zahlt einen Unterhaltsvorschuss. Im vergangenen Jahr stieg dieser Betrag deutlich an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alleinerziehende-staat-zahlt-mehr-als-drei-milliarden-unterhaltsvorschuss-a-a91d16eb-591f-4ce0-b4e1-5fbc4427922e",
      "image_title": "Staat zahlt mehr als drei Milliarden Unterhaltsvorschuss an Alleinerziehende - Eriko Koga / Getty Images"
    },
    {
      "title": "Streit über hohe Geldsummen RBB-Verwaltungsrat wehrt sich gegen Schlesinger-Urteil",
      "teaser": "Mehr als 18.000 Euro Ruhegeld soll der RBB Patricia Schlesinger zahlen – für nur einen Monat. Der Sender fordert hingegen Millionen von seiner Ex-Intendantin.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-rbb-verwaltungsrat-wehrt-sich-gegen-urteil-a-b1c77142-36d4-4946-aea1-d44dc5785e51",
      "image_title": "RBB-Verwaltungsrat wehrt sich gegen Schlesinger-Urteil - Friedrich Bungert / SZ Photo / picture alliance"
    }
  ]
}