{
  "timestamp": "2025-12-17T02:43:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Zollpolitik USA stoppen Technologiedeal mit Großbritannien vorerst",
      "teaser": "US-Vertreter sind laut einem Medienbericht unzufrieden mit der Handelspolitik der britischen Regierung – und setzen ein Abkommen aus, an dem Milliardeninvestitionen von Techkonzernen hängen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-stoppen-technologie-deal-mit-grossbritannien-vorerst-a-e38fd8b4-ef89-4eb2-8b26-59ab9519a1dc",
      "image_title": "USA stoppen Technologiedeal mit Großbritannien vorerst - Leon Neal / REUTERS"
    },
    {
      "title": "Vorwurf schwerer Misshandlungen Chinesischer Techmilliardär soll mehr als hundert Kinder gezeugt haben",
      "teaser": "Der Geschäftsmann Xu Bo soll Vater von Dutzenden Kindern sein, die von Leihmüttern ausgetragen wurden. Sein angeblicher Wunsch: Eine der Töchter soll Tesla-Chef Elon Musk heiraten.",
      "url": "https://www.spiegel.de/wirtschaft/xu-bo-chinesischer-techmilliardaer-soll-mehr-als-100-kinder-gezeugt-haben-a-c084a122-9909-485d-a271-6d3acb380ae7",
      "image_title": "Chinesischer Techmilliardär soll mehr als hundert Kinder gezeugt haben - J Studios / Getty Images"
    },
    {
      "title": "EU will Verbrenner-Aus aufweichen – doch keine Elektro-Pflicht für Neuwagen ab 2035",
      "teaser": "Kommando zurück: Auch nach 2035 sollen neue Autos mit Verbrennungsmotor zugelassen werden dürfen, sagt die EU-Kommission. Die Hersteller sollen sich die Flexibilität erkaufen: mit »grünem« Stahl und klimaschonenden Kraftstoffen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-aus-so-plant-die-eu-kommission-die-aufweichung-des-verbots-a-67558867-b2b2-48eb-a3ae-fd0145eac0e4",
      "image_title": "EU will Verbrenner-Aus aufweichen – doch keine Elektro-Pflicht für Neuwagen ab 2035 - Frank Hoermann; Sven Simon / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Reform der privaten Altersvorsorge Was auf Riester folgen soll",
      "teaser": "Die Riester-Rente war ein Flop. Nun will die Bundesregierung eine Nachfolgeregelung auf den Weg bringen – und schon Kinder für private Vorsorge interessieren. Die wichtigsten Punkte im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-was-die-regierung-als-nachfolger-der-riesterrente-plant-a-5bb88dcc-4e3d-475b-9023-d4e4eccb9cd1",
      "image_title": "Was auf Riester folgen soll - Peter Meade / Getty Images"
    },
    {
      "title": "Schnelleinbürgerung für Superreiche Hat der US-Präsident mit seiner »Gold Card« zu viel versprochen?",
      "teaser": "Eine Aufenthaltserlaubnis für eine Million Dollar: Die »Trump Gold Card« soll reichen Migranten den Weg zur amerikanischen Staatsbürgerschaft ebnen. Doch die ersehnte Belohnung ist nicht garantiert. Von Ines Zöttl, Tucson",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-hat-der-us-praesident-mit-seiner-gold-card-zu-viel-versprochen-a-baf8839b-be18-4eb6-a10b-225445c86c25",
      "image_title": "Hat der US-Präsident mit seiner »Gold Card« zu viel versprochen? - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl, Tucson"
    },
    {
      "title": "Menschenrechte EU-Parlament stimmt für Abschwächung des Lieferkettengesetzes",
      "teaser": "Künftig fallen nur noch Unternehmen mit mehr als 5000 Beschäftigten und einem Jahresumsatz von mindestens 1,5 Milliarden Euro unter das EU-Lieferkettengesetz. Was sich für Menschenrechte und Firmen nun ändert.",
      "url": "https://www.spiegel.de/wirtschaft/menschenrechte-eu-parlament-stimmt-fuer-abschwaechung-des-lieferkettengesetzes-a-f22e7020-3781-4134-b8b5-f38e009da003",
      "image_title": "EU-Parlament stimmt für Abschwächung des Lieferkettengesetzes - Christian Charisius / dpa"
    },
    {
      "title": "Brandenburg Vorwurf der Tierquälerei – Geflügel-Schlachtbetrieb zieht Konsequenzen",
      "teaser": "Videoaufnahmen zeigen, wie Mitarbeiter eines Geflügelschlachthofs in Brandenburg Tiere quälen. Jetzt hat der Betrieb überraschend deutlich reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-vorwurf-der-tierquaelerei-gefluegel-schlachtbetrieb-zieht-konsequenzen-a-c1868c63-0d7a-45e9-9cba-7e9cbb79d6fd",
      "image_title": "Vorwurf der Tierquälerei – Geflügel-Schlachtbetrieb zieht Konsequenzen - Roland Weihrauch / dpa / picture alliance"
    },
    {
      "title": "Mercosur-Abkommen EU-Parlament stimmt für strengere Schutzregeln für Bauern",
      "teaser": "Das EU-Parlament hat den Weg für das Handelsabkommen mit den Mercosur-Staaten freigemacht. Die Schutzklauseln für die Bauern sollen aber schärfer formuliert werden, als es die EU-Kommission wollte.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-abkommen-eu-parlament-stimmt-fuer-strengere-schutzregelung-fuer-bauern-a-58c3736c-11b3-4cbe-83e4-5c0557257064",
      "image_title": "EU-Parlament stimmt für strengere Schutzregeln für Bauern - FREDERICK FLORIN/ AFP"
    },
    {
      "title": "Gender-Pay-Gap Frauen verdienen 16 Prozent weniger als Männer",
      "teaser": "Frauen bekamen 2025 weniger Lohn, oft trotz gleicher Arbeit und gleicher Qualifikation. Laut Statistischem Bundesamt liegt das daran, dass sie sich häufiger um die Familie kümmern – aber nicht nur.",
      "url": "https://www.spiegel.de/wirtschaft/gender-pay-gap-frauen-verdienen-16-prozent-weniger-als-maenner-a-8ab9c61c-3c7f-4c18-9d2c-e63b01c6daaf",
      "image_title": "Frauen verdienen 16 Prozent weniger als Männer - Stefan Boness / IPON / picture alliance"
    },
    {
      "title": "Handelskonflikt China legt endgültige Zölle auf EU-Schweinefleisch fest",
      "teaser": "Die chinesische Regierung betrachtet die Preise für Fleischimporte aus der EU als Dumping und verhängt Strafzölle. Experten sehen die Maßnahme eher als Druckmittel, um den Export von E-Autos voranzutreiben.",
      "url": "https://www.spiegel.de/wirtschaft/china-legt-endgueltige-zoelle-auf-eu-schweinefleisch-fest-a-5b764780-b173-42ee-9c15-0edefdb82cb7",
      "image_title": "China legt endgültige Zölle auf EU-Schweinefleisch fest - dpa"
    },
    {
      "title": "Umweltschutz Privathaushalte produzieren wieder mehr Müll",
      "teaser": "Vermeiden, trennen, verwerten – es gibt jede Menge Ratgeber, die erklären, wie sich die täglich anfallenden Abfallmengen in privaten Haushalten verringern lassen. Trotzdem steigt das Aufkommen weiter an.",
      "url": "https://www.spiegel.de/wirtschaft/umweltschutz-privathaushalte-produzieren-wieder-mehr-muell-a-dded2a7a-2ecb-487a-b89a-b085c869807c",
      "image_title": "Privathaushalte produzieren wieder mehr Müll - Torsten Krüger / imagebroker / IMAGO"
    },
    {
      "title": "Zalando, Amazon und Co. Die Retouren-Republik",
      "teaser": "Die Deutschen sind Europameister im Zurückschicken von Bestellungen. Das sorgt für eine Paketflut rund um die Feiertage. Die Onlinehändler versprechen Besserung, dabei sind Retouren längst Teil ihres Geschäftsmodells. Von Philip Bethge, Kristina Gnirke und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/retouren-bei-zalando-amazon-und-co-die-retouren-republik-a-3fcd96a6-2a94-417c-9999-001b9cde5e19",
      "image_title": "Die Retouren-Republik - Marcus Simaitis / DER SPIEGEL",
      "author": "Philip Bethge, Kristina Gnirke und Katharina Koerth"
    },
    {
      "title": "Umfrage zur Lebensarbeitszeit Späterer Renteneintritt für Akademiker? Da sind die Deutschen gespalten",
      "teaser": "Wer später in die Rentenkasse einzahlt, soll entsprechend länger arbeiten, meint ein Berater des Finanzministers. Viele Bürger mit Hauptschulabschluss finden das richtig, junge Akademiker eher nicht.",
      "url": "https://www.spiegel.de/wirtschaft/rente-spaeterer-renteneintritt-fuer-akademiker-da-sind-die-deutschen-gespalten-a-5903258d-1341-41cf-b32b-244f07f83c05",
      "image_title": "Späterer Renteneintritt für Akademiker? Da sind die Deutschen gespalten - Peer Grimm / dpa"
    },
    {
      "title": "Gutachten zu Fast Fashion Zara und Co. richten den Altkleidermarkt zugrunde",
      "teaser": "Die weitverbreitete Billigmode stellt die Altkleiderverwerter zunehmend vor Probleme, denn eine sinnvolle Weiterverwertung ist teurer, wenn nicht gar unmöglich. Experten warnen vor einem Kollaps des Altkleidermarkts.",
      "url": "https://www.spiegel.de/wirtschaft/fast-fashion-zara-und-co-richten-den-altkleidermarkt-zugrunde-experten-schlagen-alarm-a-0b67e5cb-10fb-43f4-9cbf-608f8e4ab34d",
      "image_title": "Zara und Co. richten den Altkleidermarkt zugrunde - Sina Schuldt/ dpa"
    },
    {
      "title": "Linke empört Fonds für bedürftige Ostrentner bleibt auf Hunderten Millionen sitzen",
      "teaser": "Die Stiftung Härtefallfonds ist 2023 gestartet – Ende dieses Jahres wird sie abgewickelt. Nur ein vergleichsweise kleiner Teil des vorgesehenen Geldes wurde ausgezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/fonds-fuer-beduerftige-ostrentner-bleibt-auf-hunderten-millionen-sitzen-a-fc01b2f8-dc42-4da3-9c9c-5ca940b98507",
      "image_title": "Fonds für bedürftige Ostrentner bleibt auf Hunderten Millionen sitzen - Jan Woitas / dpa"
    },
    {
      "title": "19,5 Milliarden Dollar Abschreibung Ford kürzt Elektrosparte radikal zusammen",
      "teaser": "Der Erfolg von Tesla brachte die US-Autoindustrie in Bewegung, Milliardeninvestitionen flossen in die Entwicklung des Elektroautos. Jetzt preist Donald Trump den Verbrenner – und Ford vollzieht eine spektakuläre Kehrtwende.",
      "url": "https://www.spiegel.de/wirtschaft/ford-kuerzt-elektrosparte-radikal-zusammen-a-cc0ccc6d-813d-4351-9863-8e69b283e985",
      "image_title": "Ford kürzt Elektrosparte radikal zusammen - Allison Dinner / EPA"
    },
    {
      "title": "Wiederaufbau im Kriegsgebiet So wollen deutsche Firmen von den Ukrainemilliarden profitieren",
      "teaser": "Deutschland schickt riesige Summen in die Ukraine, doch bei den Aufträgen gehen hiesige Firmen oft leer aus. Was die Wirtschaft jetzt fordert und was überhaupt möglich ist. Von Benjamin Bidder, Martin Hesse, Maria Marquart und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-wiederaufbau-im-kriegsgebiet-so-wollen-deutsche-firmen-von-den-ukraine-milliarden-profitieren-a-9f04fa65-a5aa-4b0b-9c35-5edd138ce7c3",
      "image_title": "So wollen deutsche Firmen von den Ukrainemilliarden profitieren - Dmytro Smolienko / NurPhoto / IMAGO",
      "author": "Benjamin Bidder, Martin Hesse, Maria Marquart und Kathrin Werner"
    },
    {
      "title": "Rettungspaket aus 2010 Griechenland zahlt Milliardenkredit an Europartner vorzeitig zurück",
      "teaser": "Während der Eurokrise nahm die griechische Regierung Kredite in Milliardenhöhe auf. 5,3 Milliarden Euro fließen nun wieder an die Geldgeber aus der EU, das Land spart damit Zinsen.",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-zahlt-milliardenkredit-an-europartner-vorzeitig-zurueck-a-52a2e087-eecd-4327-a31b-4305b6142bc7",
      "image_title": "Griechenland zahlt Milliardenkredit an Europartner vorzeitig zurück - Milos Bicanski/ Getty Images"
    },
    {
      "title": "Eingriff der Finanzaufsicht Bafin Was N26-Kunden jetzt wissen müssen",
      "teaser": "Schon wieder: Wegen gravierender Mängel in der Organisation muss die Onlinebank N26 strenge Auflagen der Finanzaufsicht umsetzen. Was das jetzt für die Bank und für deren Kunden bedeutet. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/n26-was-kunden-jetzt-wissen-muessen-a-f09436e9-a49c-4316-a131-8e0703e68a18",
      "image_title": "Was N26-Kunden jetzt wissen müssen - Joko / picture alliance",
      "author": "Udo Trichtl"
    },
    {
      "title": "Zum Jahreswechsel DRV stellt Barauszahlung der Rente ein",
      "teaser": "Für eine kleine Gruppe von Rentnern fällt mit Ablauf des Jahres ein lange geltender Sonderweg weg: die Barauszahlung der Rente. Bei fehlender Kontoverbindung droht eine Auszahlungspause.",
      "url": "https://www.spiegel.de/wirtschaft/rente-drv-stellt-barauszahlung-zum-jahreswechsel-ein-a-48bebe00-cbe7-4460-a716-adcf10545829",
      "image_title": "DRV stellt Barauszahlung der Rente ein - Soeren Stache / dpa"
    }
  ]
}