{
  "timestamp": "2025-09-15T23:08:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanktionen gegen Russland Warum Trump sich beim Öl mit Orbán und Erdoğan anlegt",
      "teaser": "Trump knüpft weitere Russland-Sanktionen der USA an einen Importstopp russischen Öls für alle Nato-Partner. Damit zielt er auf ihm eigentlich wohlgesonnene Regierungschefs. Was soll das? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-warum-donald-trump-sich-beim-oel-mit-viktor-orban-und-recep-tayyip-erdogan-anlegt-a-608127c2-4938-4ce2-ba23-2c06aea69b9a",
      "image_title": "Warum Trump sich beim Öl mit Orbán und Erdoğan anlegt - John Wreford / Zoonar / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Prognose zum künftigen Strombedarf Wie Katherina Reiche die erneuerbaren Energien ausbremst Ein Kommentar von Markus Becker",
      "teaser": "Ein neues Gutachten sieht Deutschland bei der Energiewende auf einem guten Weg. Doch Wirtschaftsministerin Katherina Reiche nutzt den Report, um eine Energiepolitik zu begründen, die aus der Zeit gefallen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kommentar-katherina-reiche-will-erneuerbare-energien-ausbremsen-a-0e6871c3-2606-437f-9f61-53b11a808adc",
      "image_title": "Wie Katherina Reiche die erneuerbaren Energien ausbremst - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Ungerechte Rente? Drei Ideen für eine faire Reform",
      "teaser": "Ohne baldige Reform wird das deutsche Rentensystem eine Zumutung für junge Menschen. Dabei gibt es längst faire und erprobte Ideen – die Regierung muss sich nur an die Umsetzung trauen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/rente-spaeter-in-den-ruhestand-mehr-arbeit-drei-faire-ideen-fuer-die-reform-a-5ba0aea4-2a6e-4a3f-9857-a8ca01b0f9e1",
      "image_title": "Ungerechte Rente? Drei Ideen für eine faire Reform - [M] DER SPIEGEL; Foto: Bernd von Jutrczenka / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Generationenvertrag Ungerechte Rente? Drei Ideen für eine faire Reform",
      "teaser": "Ohne baldige Reform wird das deutsche Rentensystem eine Zumutung für junge Menschen. Dabei gibt es längst faire und erprobte Ideen – die Regierung muss sich nur an die Umsetzung trauen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/rente-spaeter-in-den-ruhestand-mehr-arbeit-drei-faire-ideen-fuer-die-reform-a-128ee3a2-34bc-4980-9ea7-eb523918672a"
    },
    {
      "title": "Kurssprung dank Chef Musk kauft Tesla-Aktien im Wert von einer Milliarde Dollar",
      "teaser": "Tesla-Chef Elon Musk hat kräftig in sein eigenes Unternehmen investiert und damit einen Kurssprung der Aktie ausgelöst. Er dürfte einen guten Grund dafür haben. Allerdings äußert sogar der Papst Kritik an dem Multimilliardär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-kauft-tesla-aktien-im-wert-von-einer-milliarde-dollar-a-74fa58d0-2a57-4b36-957d-ebc934214366",
      "image_title": "Musk kauft Tesla-Aktien im Wert von einer Milliarde Dollar - James Glover / REUTERS"
    },
    {
      "title": "Festnahme von Arbeitern in den USA Südkorea prüft Menschenrechtsverletzungen",
      "teaser": "Die Inhaftierung der Südkoreaner, die in den USA am Aufbau einer Batteriefabrik von Hyundai und LG mitgewirkt haben, hat womöglich ein juristisches Nachspiel. Seoul prüft, ob die USA Menschenrechte verletzt haben.",
      "url": "https://www.spiegel.de/wirtschaft/hyundai-fabrik-in-georgia-suedkorea-prueft-ob-usa-menschenrechte-verletzt-haben-a-52890217-f0e5-4ca2-8c49-8a04017bf969",
      "image_title": "Südkorea prüft Menschenrechtsverletzungen - Ahn Young-joon / AP / dpa"
    },
    {
      "title": "Superreicher Larry Ellison Der neue Elon Musk",
      "teaser": "Larry Ellison ist 81, ein Freund von Donald Trump und überholte kurz Elon Musk als reichster Mensch der Welt. Er nutzt sein Geld, um sein Imperium auszubauen. Neuester Zukauf: Hollywoods legendäres Studio Warner Bros. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/larry-ellison-wer-ist-der-freund-von-donald-trump-a-857a003d-b1e5-4a45-bed3-755fe6f0757c",
      "image_title": "Der neue Elon Musk - Toru Yamanaka / AFP",
      "author": "Simon Book"
    },
    {
      "title": "KI-Chiphersteller China wirft Nvidia Verstoß gegen Kartellgesetze vor",
      "teaser": "Wie genau der Verstoß aussieht, teilt die Behörde nicht mit – nur, dass es ihn gegeben haben soll: US-Chiphersteller Nvidia erhält Gegenwind aus China. Branchenkenner vermuten ganz andere Gründe hinter dem Manöver.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-wirft-nvidia-verstoss-gegen-kartellgesetze-vor-a-5faf18ef-dd5b-4ef5-aa7b-4fbcff727f87",
      "image_title": "China wirft Nvidia Verstoß gegen Kartellgesetze vor - Justin Sullivan / Getty Images"
    },
    {
      "title": "Studie zeigt direkte und indirekte Folgen Extremwetter im Sommer 2025 kostet die EU rund 126 Milliarden Euro",
      "teaser": "Hitzewellen, Dürren, Überschwemmungen: Der Sommer 2025 hinterlässt Spuren – nicht nur in der Natur, sondern auch in der Wirtschaft. Die Universität Mannheim hat die Schäden einmal für die EU zusammengerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-extremwetter-im-sommer-2025-kostet-eu-rund-126-milliarden-euro-a-6d7dfaae-cfd8-4b97-84ed-0c780f1d886f",
      "image_title": "Extremwetter im Sommer 2025 kostet die EU rund 126 Milliarden Euro - Clara Margais / dpa"
    },
    {
      "title": "WTO-Abkommen 166 Staaten beschließen Ende schädlicher Fischereisubventionen",
      "teaser": "Subventionen für illegale Fischerei sind jetzt weltweit tabu. Die Welthandelsorganisation WTO hat das erste Abkommen beschlossen, das ökologische Nachhaltigkeit in den Mittelpunkt stellt. Und über das nächste wird bereits verhandelt.",
      "url": "https://www.spiegel.de/wirtschaft/fischerei-welthandelsorganisation-wto-beschliesst-ende-schaedlicher-subventionen-a-65214a68-9e8c-4089-b3a9-ecdde6e96a67",
      "image_title": "166 Staaten beschließen Ende schädlicher Fischereisubventionen - Fred Tanneau / dpa"
    },
    {
      "title": "Energiewende Wirtschaftsministerium senkt Prognose für Strombedarf und kündigt Einschnitte bei Erneuerbaren an",
      "teaser": "Wie viel Strom braucht Deutschland 2030? Ein Gutachten für Ministerin Reiche rechnet mit 600 bis 700 Terawattstunden. Umweltverbände kritisieren, sie wolle den Ökostromausbau durch niedrige Prognosen bremsen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-wirtschaftsministerium-rechnet-mit-niedrigerem-strombedarf-in-2030-a-b62d4288-5eb8-4900-a0ef-39abbd88fc3a",
      "image_title": "Wirtschaftsministerium senkt Prognose für Strombedarf und kündigt Einschnitte bei Erneuerbaren an - Ingo Wagner / dpa"
    },
    {
      "title": "Belastetes Vermögen Was mache ich mit dem Erbe, wenn ich den Erblasser gehasst habe? Eine Kolumne von Nikolaus Braun",
      "teaser": "Mit Ende 50 plötzlich reich – aber das Vermögen ist mit sehr schlechten Erinnerungen verbunden. So erging es Michaela. Was sie mit dem Geld getan hat.",
      "url": "https://www.spiegel.de/wirtschaft/service/erbe-was-tun-wenn-man-den-erblasser-nicht-mochte-a-3e3b89c6-b387-40a8-b853-38442422b03b",
      "image_title": "Was mache ich mit dem Erbe, wenn ich den Erblasser gehasst habe? - Image Source / DEEPOL / plainpicture"
    },
    {
      "title": "Verbraucherumfrage Lebkuchen ab August? Viele sehen das kritisch",
      "teaser": "In den Supermärkten beginnt die Vorweihnachtszeit anscheinend immer früher. In den Sonderverkaufsecken sind bereits Lebkuchen, Spekulatius und Marzipan zu finden. Das Echo ist geteilt.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucher-umfrage-lebkuchen-ab-august-viele-sehen-das-kritisch-a-3e4e663b-e432-49ca-bf9e-7a8769b3bfda",
      "image_title": "Lebkuchen ab August? Viele sehen das kritisch - Daniel Karmann / dpa"
    },
    {
      "title": "Gebühren für verstorbene Kunden Australische Bank zahlt Rekordstrafe von 136 Millionen Euro wegen Fehlverhaltens",
      "teaser": "Dass Banken sich im Geschäftsalltag nicht immer zimperlich verhalten, wird gemeinhin hingenommen. Der Fall der australischen Großbank ANZ sprengt jedoch den Rahmen.",
      "url": "https://www.spiegel.de/wirtschaft/australien-grossbank-anz-zahlt-rekordstrafe-von-136-millionen-euro-wegen-fehlverhaltens-a-09743dc4-0869-4a9e-aa84-16fcfe84101b",
      "image_title": "Australische Bank zahlt Rekordstrafe von 136 Millionen Euro wegen Fehlverhaltens - Hollie Adams / REUTERS"
    },
    {
      "title": "Wettbewerbspolitik USA wollen TikTok-Verkaufsfrist offenbar erneut verlängern",
      "teaser": "Die chinesische Regierung zeigt wenig Interesse, den Verkauf des US-Geschäfts der populären Plattform TikTok zu ermöglichen. Und US-Präsident Trump fehlen anscheinend die Mittel, sich durchzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/wettbewerbspolitik-usa-wollen-tiktok-verkaufsfrist-offenbar-erneut-verlaengern-a-241dae06-52fa-4358-b38f-75fe31f57aca",
      "image_title": "USA wollen TikTok-Verkaufsfrist offenbar erneut verlängern - Daniel Cole / REUTERS"
    },
    {
      "title": "Rüstungsindustrie Rheinmetall übernimmt Militärsparte der Lürssen-Gruppe",
      "teaser": "Deutschlands größter Rüstungskonzern erweitert sein Portfolio. Mit der Übernahme der Militärsparte der Bremer Werftengruppe Lürssen kommen künftig auch Schiffe ins Angebot – sofern die Kartellbehörden grünes Licht geben.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-uebernimmt-militaersparte-der-luerssen-gruppe-a-69d33ff8-525a-48a5-bcd3-f024069cb893",
      "image_title": "Rheinmetall übernimmt Militärsparte der Lürssen-Gruppe - Christian Charisius / dpa"
    },
    {
      "title": "Schlechtere Bonität Frankreichs neue Regierung steht von Beginn an unter Druck",
      "teaser": "Mitten in der Haushaltskrise in Frankreich hat die Ratingagentur Fitch die Kreditwürdigkeit des Landes herabgestuft. Für die neue Regierung bedeutet das eine zusätzliche Herausforderung.",
      "url": "https://www.spiegel.de/wirtschaft/abstufung-durch-fitch-frankreichs-neue-regierung-von-beginn-an-unter-druck-a-e3325ff2-33de-483b-a19b-468c8fd481d3",
      "image_title": "Frankreichs neue Regierung steht von Beginn an unter Druck - Reynaud Julien / APS-Medias / ABACAPRESS / IMAGO"
    },
    {
      "title": "US-Notenbank vor Entscheid Die Fed taumelt in Trumps Zinsfalle Eine Kolumne von Henrik Müller",
      "teaser": "Die US-Notenbank Federal Reserve steht unter massivem Druck durch Donald Trump. Nun wird sie wohl die Zinsen senken – obwohl der Inflationsdruck in Amerika immer noch enorm ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-druck-auf-us-notenbank-zur-zinssenkung-trotz-hoher-inflation-a-dd098238-03a3-45da-99cd-c2551ac3c4f3",
      "image_title": "Die Fed taumelt in Trumps Zinsfalle - Andrew Harrer / Bloomberg / Getty Images"
    },
    {
      "title": "Mehrstufige Entgelterhöhung Leiharbeiter bekommen rund drei Prozent mehr Geld ab 2026",
      "teaser": "Hunderttausende Leiharbeiter in Deutschland können sich künftig über höhere Löhne freuen. Ihre Entgelte steigen in drei Stufen um insgesamt neun Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-in-deutschland-leiharbeiter-erhalten-ab-januar-mehr-lohn-a-f868b05c-6c9e-4f51-a654-c50fb720ae8f",
      "image_title": "Leiharbeiter bekommen rund drei Prozent mehr Geld ab 2026 - Matthias Bein / dpa / picture alliance"
    },
    {
      "title": "Veltins-Nachkomme über die Klage gegen seine Familie »Wenn das hier vorbei ist, wohne ich wieder auf Teneriffa und halte meinen Wanst in die Sonne«",
      "teaser": "Carl-Clemens Veltins stammt aus der bekannten Brauereidynastie. Er saß im Gefängnis und lebte von Bürgergeld. Weil seine Mutter ihm nichts vererbt hat, geht er nun gegen seine Schwestern vor. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/carl-clemens-veltins-und-sein-leben-nach-der-haft-an-manchen-tagen-wuerde-ich-lieber-meier-heissen-a-2a793c07-6dbc-498e-af75-fd10a86c8044",
      "image_title": "»Wenn das hier vorbei ist, wohne ich wieder auf Teneriffa und halte meinen Wanst in die Sonne« - Steffen Roth / DER SPIEGEL"
    }
  ]
}