{
  "timestamp": "2025-09-13T02:07:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Bürokratischer Aufwand« US-Umweltschutzbehörde will Pflicht zur Meldung von Treibhausgasen abschaffen",
      "teaser": "Donald Trump hält nicht viel von Klimaschutz. Die Umweltschutzbehörde der USA will nun für Tausende Unternehmen ein Programm zur Meldung von Treibhausgasen beenden. Die Erhebung sei unnötig, hieß es.",
      "url": "https://www.spiegel.de/wirtschaft/usa-umweltschutzbehoerde-epa-will-pflicht-zur-meldung-von-treibhausgasen-abschaffen-a-4d9ae999-6288-49ad-bad0-339daa6f916e",
      "image_title": "US-Umweltschutzbehörde will Pflicht zur Meldung von Treibhausgasen abschaffen - Kent Nishimura / REUTERS"
    },
    {
      "title": "Steigende Schuldenlast Ratingagentur Fitch stuft Kreditwürdigkeit Frankreichs herab",
      "teaser": "Für Frankreichs neuen Premier Lecornu sind das unerfreuliche Nachrichten: Die Ratingagentur Fitch hat die Kreditwürdigkeit des Landes heruntergestuft. Die Kosten für die Refinanzierung der Staatsschulden dürften so steigen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-ratingagentur-fitch-stuft-kreditwuerdigkeit-herab-a-beed5098-22b6-419f-b9c1-1f10cd524d53",
      "image_title": "Ratingagentur Fitch stuft Kreditwürdigkeit Frankreichs herab - Bertrand Guay / AFP"
    },
    {
      "title": "Bei Verstoß gegen die Mietpreisbremse Unfaire Vermieter müssen womöglich bald Bußgelder zahlen",
      "teaser": "Drohen Vermietern künftig Strafen, wenn sie zu viel Miete verlangen? Die Eigentümerlobby schlägt Alarm: Sie fürchtet Bürokratie und fatale Folgen für den Wohnungsmarkt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-eigentuemerverband-warnt-vor-bussgeldern-gegen-vermieter-a-388b4956-60c3-49d3-a75f-9d8a665b78fd",
      "image_title": "Unfaire Vermieter müssen womöglich bald Bußgelder zahlen - Lukas Schulze / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Börsengang denkbar Modehaus Armani soll schrittweise verkauft werden",
      "teaser": "Nach dem Tod des Modeschöpfers Giorgio Armani geht es nun um die Zukunft seines Unternehmens. Anteile sollen in den nächsten Jahren verkauft werden. Offen ist noch eine Option, gegen die sich Armani lange gewehrt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/giorgio-armani-modehaus-soll-schrittweise-verkauft-werden-a-a3c934c7-7ea2-4f50-a137-6c3096a8dada",
      "image_title": "Modehaus Armani soll schrittweise verkauft werden - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Start-up LAP Coffee Der Kampf um den Billigkaffee",
      "teaser": "Das Start-up LAP Coffee will mit günstigen Preisen und hippen Getränken Deutschlands Großstädte erobern. Nach Berlin und München ist jetzt Hamburg dran. Doch die Kritik an der Kette wird immer lauter. Zu Recht? Von Amelie Rosée",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/start-up-lap-coffee-der-kampf-um-den-billigkaffee-a-0318e8e1-f63f-4439-9cf4-651303e51137",
      "image_title": "Der Kampf um den Billigkaffee - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Amelie Rosée"
    },
    {
      "title": "Kommunikationssoftware Microsoft vermeidet Kartellstrafe wegen »Teams«",
      "teaser": "Mit seinen Software-Bundles bringt Microsoft die Konkurrenz gegen sich auf, ebenso die Kartellwächter aus Brüssel. Jetzt verpflichtet sich der Konzern zu einer Entknüpfung und entgeht vorerst einer Strafe.",
      "url": "https://www.spiegel.de/wirtschaft/microsoft-vermeidet-kartellstrafe-wegen-teams-a-b99f1f9f-a51e-41c7-9889-773fdc806ae5",
      "image_title": "Microsoft vermeidet Kartellstrafe wegen »Teams« - Dado Ruvic / REUTERS"
    },
    {
      "title": "Gesundheitsversorgung Warken schließt Leistungskürzungen der Krankenkassen nicht aus",
      "teaser": "Die gesetzlichen Krankenkassen sind in finanzieller Not. Gesundheitsministerin Nina Warken hofft, dass eine Expertenkommission schnelle Vorschläge erarbeitet. Die soll vor Tabus keinen Halt machen.",
      "url": "https://www.spiegel.de/wirtschaft/gesundheit-nina-warken-schliesst-leistungskuerzungen-der-krankenkassen-nicht-aus-a-6e82bd65-466d-448b-802d-217f05790cf8",
      "image_title": "Warken schließt Leistungskürzungen der Krankenkassen nicht aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Hohe Preise Gasnetzbetreiber erzielen Traumrenditen auf Kosten der Verbraucher",
      "teaser": "Dank ihrer Monopolstellung fahren Betreiber regionaler Gasnetze hohe Gewinne ein – mit Renditen von teils 50 Prozent. Leidtragende sind die Verbraucher, sie müssen immer höhere Gebühren zahlen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/gasnetzbetreiber-machen-traum-renditen-auf-kosten-der-verbraucher-a-84075b4e-9186-411d-b150-eaffb08520a9",
      "image_title": "Gasnetzbetreiber erzielen Traumrenditen auf Kosten der Verbraucher - Rupert Oberhäuser / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Konzern mit massiven Problemen Zertifizierung von Boeings neuem Großraumjet verzögert sich",
      "teaser": "Der US-Luftfahrtriese Boeing findet nicht aus der Krise. Jetzt musste Konzernchef Ortberg einräumen, dass sich die Auslieferung des Großraumjets 777-9 weiter hinzieht. Fortschritte gibt es in der Rüstungssparte.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-raeumt-weitere-verzoegerung-beim-grossraumjet-777-9-ein-a-54bda538-95c5-450b-a773-dc50dc97bed0",
      "image_title": "Zertifizierung von Boeings neuem Großraumjet verzögert sich - Peter Cziborra / REUTERS"
    },
    {
      "title": "Ringen um Leitzins Trump will Notenbankerin Lisa Cook jetzt per Eilantrag loswerden",
      "teaser": "Gefeuert hatte Donald Trump Lisa Cook bereits, jedoch kassierte ein Gericht ihre Entlassung. Nun versuchen seine Anwälte, die Bankerin loszuwerden, bevor kommende Woche über neue Leitzinssätze entschieden werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-eilantrag-gegen-fed-gouverneurin-lisa-cook-vor-leitzinsentscheidung-a-c4c8e267-a4f1-432a-be08-0e0027d6bb36",
      "image_title": "Trump will Notenbankerin Lisa Cook jetzt per Eilantrag loswerden - Saul Loeb / AFP"
    },
    {
      "title": "Aktienkurs von Warner Bros. steigt um 30 Prozent Paramount plant offenbar Megafusion im US-Medienmarkt",
      "teaser": "Gerade erst hatte die US-Regierung dem milliardenschweren Zusammenschluss von Paramount und Skydance zugestimmt. Jetzt plant deren Eigentümer David Ellison offenbar die nächste Fusion: Angeblich will er Warner Bros. Discovery übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warner-bros-discovery-aktienkurs-steigt-um-30-prozent-nach-fusionsgeruechten-a-a9c9f207-b548-40cd-92ae-ae63d2732d37",
      "image_title": "Paramount plant offenbar Megafusion im US-Medienmarkt - ROBYN BECK / AFP"
    },
    {
      "title": "263.000 neue Anträge auf Unterstützung Arbeitslosenzahlen in den USA auf höchstem Stand seit vier Jahren",
      "teaser": "Die letzten Zahlen vom US-Arbeitsmarkt gefielen Trump so wenig, dass er prompt die Chefstatistikerin feuerte. An den schlechten Daten änderte das bislang nichts, die Arbeitslosenquote ist auf dem höchsten Stand seit 2021.",
      "url": "https://www.spiegel.de/wirtschaft/usa-arbeitslosenzahlen-in-den-usa-auf-hoechstem-stand-seit-vier-jahren-a-e42d5080-25ad-4697-a9cc-e196a405d06a",
      "image_title": "Arbeitslosenzahlen in den USA auf höchstem Stand seit vier Jahren - Bloomberg / Getty Images"
    },
    {
      "title": "Strategiepapier der EU-Kommission Von der Leyen hält am Verbrenner-Aus fest",
      "teaser": "Deutschlands Autobosse wollen ihre Verbrenner noch länger verkaufen. Doch EU-Kommissionschefin von der Leyen bleibt hart, wie ein Strategiepapier zeigt, das dem SPIEGEL vorliegt. Allenfalls kleinere Ausnahmen will sie zulassen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ursula-von-der-leyen-haelt-am-verbrenner-aus-fest-a-82698b30-00b8-4437-98ec-13555177308b",
      "image_title": "Von der Leyen hält am Verbrenner-Aus fest - Ronald Wittek / EPA",
      "author": "Michael Sauga"
    },
    {
      "title": "Wirtschaft im Euroraum Europäische Zentralbank lässt Leitzinsen unverändert",
      "teaser": "Die Inflation ist gebremst, die Unsicherheit im Euroraum weiter groß. Frankreich steckt in einer Regierungskrise, die deutsche Wirtschaft hat zu kämpfen. In dieser unsicheren Lage setzt EZB-Chefin Christine Lagarde auf Abwarten.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-im-euroraum-ezb-laesst-leitzinsen-unveraendert-a-193c4e44-315c-4d27-ac19-dccfe6f0c3b1",
      "image_title": "Europäische Zentralbank lässt Leitzinsen unverändert - Daniel Roland / AFP"
    },
    {
      "title": "Programm zur Kundenbindung Lufthansa will Miles & More nach US-Vorbild ausbauen",
      "teaser": "Deutschlands größte Fluggesellschaft organisiert das Vielfliegerprogramm Miles & More neu. Ein Kernpunkt wird die Lufthansa-Kreditkarte sein. Doch es gibt schon jetzt Probleme mit dem Zeitplan. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-will-miles-more-nach-us-vorbild-ausbauen-a-d203b250-a067-4ea4-a965-ba7d35d8d7a0",
      "image_title": "Lufthansa will Miles & More nach US-Vorbild ausbauen - Lino Mirgeler / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Zollstreit mit den USA Mexiko will Zölle für Autos aus China drastisch erhöhen",
      "teaser": "Offenbar nach Druck aus den USA plant die mexikanische Regierung, hohe Einfuhrzölle für chinesische Waren zu verhängen. Die Führung in Peking reagiert empört.",
      "url": "https://www.spiegel.de/wirtschaft/mexiko-will-zoelle-fuer-autos-aus-china-drastisch-erhoehen-a-69896b8a-ca47-4c7d-bca3-e731603bc9a6",
      "image_title": "Mexiko will Zölle für Autos aus China drastisch erhöhen - ROBYN BECK/ AFP"
    },
    {
      "title": "Für stärkeres Wirtschaftswachstum Griechenland lockt Rüstungsindustrie mit Null-Steuern",
      "teaser": "Griechenland erholt sich langsam von den Krisenjahren, doch bislang hängt das Wachstum an wenigen Branchen. Nun versucht die Regierung, wieder Industrie anzusiedeln, auch mit europäischer Hilfe.",
      "url": "https://www.spiegel.de/wirtschaft/ruestungsprojekte-griechenland-lockt-ruestungsindustrie-mit-null-steuern-a-e6a4f292-7fce-49cb-b08c-cb37ed8062f2",
      "image_title": "Griechenland lockt Rüstungsindustrie mit Null-Steuern - Giannis Papanikos / AP / dpa"
    },
    {
      "title": "Beiträge für Erwerbslose Krankenkassen planen Milliardenklage gegen den Bund",
      "teaser": "Wer von Bürgergeld leben muss, ist in der Regel gesetzlich krankenversichert. Doch die Beitragszahlungen der Bundesagentur für Arbeit sind seit Jahren zu niedrig, klagen die Kassen – wohl bald auch vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-krankenkassen-planen-milliardenklage-gegen-den-bund-a-991b80c3-dd3d-4c7e-a7b1-6b61c0bb96c4",
      "image_title": "Krankenkassen planen Milliardenklage gegen den Bund - Willie B. Thomas / Getty Images"
    },
    {
      "title": "»Bürokratiemonster« Stiftung Patientenschutz warnt vor »Basistarif« bei der gesetzlichen Krankenversicherung",
      "teaser": "Mit einem »Basistarif« möchte einer der Staatssekretäre im Gesundheitsministerium Kosten senken. Die eigene Ministerin reagierte verhalten, nun warnen auch Patientenschützer vor der Idee.",
      "url": "https://www.spiegel.de/wirtschaft/gesetzliche-krankenversicherung-stiftung-patientenschutz-warnt-vor-basistarif-und-buerokratiemonster-a-c75d1f47-e072-4f7f-bc1b-9357a44bf5a0",
      "image_title": "Stiftung Patientenschutz warnt vor »Basistarif« bei der gesetzlichen Krankenversicherung - Klaus Rein / imageBROKER / picture alliance"
    },
    {
      "title": "Wirtschaftsflaute Zahl der Firmenpleiten steigt deutlich",
      "teaser": "Im ersten Halbjahr haben mehr als 12.000 Unternehmen Insolvenz angemeldet. Immerhin hat sich die Lage im Sommer leicht entspannt, dieser Trend wird sich aber wohl nicht fortsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/firmenpleiten-zahl-der-insolvenzen-steigt-weiter-an-a-5b255d23-3bbd-4cef-9461-b539f5691932",
      "image_title": "Zahl der Firmenpleiten steigt deutlich - Henning Kaiser / dpa"
    }
  ]
}