{
  "timestamp": "2025-05-13T21:09:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiewende Warum dieses Dorf nur zwölf Cent für Strom bezahlt",
      "teaser": "Im brandenburgischen Feldheim kostet die Kilowattstunde Strom zwölf Cent, rund ein Drittel des deutschen Durchschnittspreises. Was die neue Regierung davon lernen kann. Von Markus Becker, Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/feldheim-in-brandenburg-warum-dieses-dorf-nur-12-cent-fuer-strom-bezahlt-a-980172a0-da2b-450a-9768-4a3f6b681cfd",
      "image_title": "Warum dieses Dorf nur zwölf Cent für Strom bezahlt - Paul Langrock / DER SPIEGEL",
      "author": "Markus Becker, Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Wirtschaftstag der CDU Hier lieben sie Merz (noch)",
      "teaser": "Nirgendwo zeigt sich die Wirtschaftsnähe der CDU so stark wie beim Wirtschaftstag. Dort spenden Dax-Lenker Vorschusslorbeeren an Friedrich Merz. Die größte Begeisterung aber erntet ein Plan, der bis vor Kurzem noch der Parteiprogrammatik widersprach. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cdu-wirtschaftstag-friedrich-merz-erhaelt-unterstuetzung-von-dax-managern-a-d165fb32-5d17-4f1a-b117-d98ae7b7710b",
      "image_title": "Hier lieben sie Merz (noch) - Hannes P Albert / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Entscheidung des OLG Frankfurt Ein zerrissenes Testament ist unwirksam",
      "teaser": "Ein im Schließfach aufbewahrtes Testament ist nicht zwangsläufig gültig. Zu diesem Schluss kommt ein Gericht. Ein Kläger war in einem Erbdokument berücksichtigt worden, aber das Schreiben war in zwei Teile zerrissen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ein-zerrissenes-testament-ist-unwirksam-a-c1983c2d-358f-4eb9-944c-aed736535f9d",
      "image_title": "Ein zerrissenes Testament ist unwirksam - David Petrus Ibars / Getty Images"
    },
    {
      "title": "Schreiben an Verkehrsminister Europäische Partner beschweren sich über Deutsche Bahn",
      "teaser": "Die Infrastrukturtochter der Deutschen Bahn bietet nicht die in Europa übliche Qualität – das beklagen mehrere ausländische Schienengüterverbände. Ihren Unmut haben sie dem neuen Verkehrsminister Schnieder mitgeteilt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-europaeische-schienengueter-verbaende-beschweren-sich-bei-minister-patrick-schnieder-a-caea14be-2d60-436e-88b5-aa5beb01ed73",
      "image_title": "Europäische Partner beschweren sich über Deutsche Bahn - Jochen Tack / picture alliance"
    },
    {
      "title": "Ingenieur und Manager Ehemaliger Lufthansa-Chef Jürgen Weber ist tot",
      "teaser": "Unter ihm fiel die Entscheidung zur Restrukturierung der einstigen Staatsgesellschaft: Der frühere Lufthansa-Chef Jürgen Weber ist im Alter von 83 Jahren gestorben. Die Airline-Spitze äußert sich betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/juergen-weber-ehemaliger-lufthansa-chef-ist-tot-a-66401c9e-2cdc-403a-b958-0ca44b02be40",
      "image_title": "Ehemaliger Lufthansa-Chef Jürgen Weber ist tot - IMAGO"
    },
    {
      "title": "Jahresziele gestrichen UnitedHealth-Chef Andrew Witty macht Chefposten frei",
      "teaser": "Der Chef des größten US-Krankenversicherers UnitedHealth tritt ab. Das nach den tödlichen Schüssen auf einen seiner Manager in die Schlagzeilen geratene Unternehmen holt den früheren Vorstandsboss Stephen Hemsley zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unitedhealth-holt-ex-chef-stephen-hemsley-zurueck-und-streicht-jahresziele-a-931385f6-b0f1-4dd6-aec6-19878579b4d4",
      "image_title": "UnitedHealth-Chef Andrew Witty macht Chefposten frei - Jacquelyn Martin / AP"
    },
    {
      "title": "Gewinneinbruch bei Rückversicherer Kalifornische Waldbrände kosten Munich Re mehr als eine Milliarde Euro",
      "teaser": "Im Januar gingen Teile der kalifornischen Millionenmetropole Los Angeles in Flammen auf. Ein Großschaden auch für den Münchner Dax-Konzern Munich Re.",
      "url": "https://www.spiegel.de/wirtschaft/munich-re-kalifornische-waldbraende-kosten-rueckversicherer-mehr-als-eine-milliarde-euro-a-4bc5b855-4a45-4b35-8602-00a492622f77",
      "image_title": "Kalifornische Waldbrände kosten Munich Re mehr als eine Milliarde Euro - Jae C. Hong / AP / dpa"
    },
    {
      "title": "Reaktion auf Beamten-Vorstoß der Sozialministerin Rentenversicherung ist für rasche Einbeziehung von Selbstständigen",
      "teaser": "Es gibt großen Widerstand gegen die Pläne von Bärbel Bas, Beamte in die gesetzliche Rentenversicherung zu holen. Bei Selbstständigen könnte es dagegen aus Sicht der Rentenchefin schon bald so weit sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-deutsche-rentenversicherung-fuer-rasche-einbeziehung-von-selbststaendigen-a-83c5779e-d0fd-4a49-88b4-b3a9731654bb",
      "image_title": "Rentenversicherung ist für rasche Einbeziehung von Selbstständigen - Kira Hofmann / photothek.de / IMAGO"
    },
    {
      "title": "Vor angekündigtem Start US-Verkehrsbehörde hat noch viele Fragen zu Musks Robotaxis",
      "teaser": "Elon Musk will Ende Juni einen Robotaxi-Dienst von Tesla starten. Doch die zuständige US-Behörde scheint bisher bemerkenswert wenig über das System zu wissen.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-us-verkehrsbehoerde-hat-noch-viele-fragen-zu-teslas-robotaxis-a-fa157901-f63a-4abc-8076-b07f4cabba6e",
      "image_title": "US-Verkehrsbehörde hat noch viele Fragen zu Musks Robotaxis - Tesla / AAP / dpa"
    },
    {
      "title": "Konjunkturprognose IW-Ökonomen erwarten Rezession wegen Zollstreits mit den USA",
      "teaser": "»Die deutsche Wirtschaft steht unter enormem Druck«: Ökonomen des IW in Köln rechnen 2025 mit einem Rückgang der Wirtschaftsleistung. Die Arbeitslosenzahl könne schon im Sommer über die Marke von drei Millionen springen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-zoelle-iw-oekonomen-erwarten-rezession-und-hohe-arbeitslosenzahl-in-deutschland-a-a742e5f8-bdfa-4034-ab8a-c38c43791726",
      "image_title": "IW-Ökonomen erwarten Rezession wegen Zollstreits mit den USA - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Förderung von E-Mobilität und Raumfahrt Elon Musk profitiert von EU-Geldern in dreistelliger Millionenhöhe",
      "teaser": "In den USA steht Elon Musk an der Seite Donald Trumps, der auch Europa mit hohen Zöllen überziehen will. In der EU konnte sich der umstrittene Techunternehmer trotzdem enorme Fördergelder für seine Unternehmen sichern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-profitiert-von-eu-geldern-in-dreistelliger-millionenhoehe-a-1f8691c3-50a0-4b5f-b9ed-e0a6f6e30357",
      "image_title": "Elon Musk profitiert von EU-Geldern in dreistelliger Millionenhöhe - Jay L Clendenin / Getty Images"
    },
    {
      "title": "Elon Musks Elektroautokonzern Tesla schrumpft jetzt auch in China",
      "teaser": "China war bislang ein Lichtblick für Tesla: Dort blieb das Unternehmen von den Querelen um Konzernchef Elon Musk verschont. Doch nun schwächelt der Elektropionier auch auf dem weltgrößten Markt für E-Autos. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musks-elektroautokonzern-schrumpft-jetzt-auch-in-china-a-f7510e60-5d4e-4748-978a-9d35a3d05c76",
      "image_title": "Tesla schrumpft jetzt auch in China - Na Bian / Bloomberg / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Umbruch auf wichtigem Markt US-Eingriffe bei Medikamentenpreisen schrecken die Pharmaindustrie",
      "teaser": "Europa sei bei Verhandlungen über Arzneipreise »unverschämter als China«, sagt Donald Trump und will Medikamente in seinem Land drastisch verbilligen. Laut Herstellern gefährdet er so aber medizinischen Fortschritt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pharmaindustrie-us-eingriffe-bei-medikamentenpreisen-sorgen-fuer-umbruch-a-9016b32b-6345-43d1-a968-6f86edcd3093",
      "image_title": "US-Eingriffe bei Medikamentenpreisen schrecken die Pharmaindustrie - Allison Dinner / EPA"
    },
    {
      "title": "Vorstoß von Bärbel Bas Beamte in die Rentenversicherung – warum der Plan so teuer wäre",
      "teaser": "Die neue Arbeits- und Sozialministerin Bärbel Bas will, dass künftig auch Beamte in die Rente einzahlen. Das hätte viele Vorteile. Doch das eigentliche Problem liegt woanders. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-baerbel-bas-will-beamte-in-rentenversicherung-einbeziehen-wie-sinnvoll-ist-das-a-87fc566b-6c67-4fcc-a0f0-d81c58bb78b3",
      "image_title": "Beamte in die Rentenversicherung – warum der Plan so teuer wäre - Leren Lu / Getty Images"
    },
    {
      "title": "Niedrigere Zölle für China Jetzt sollte sich auch Europa auf einen Deal mit Trump einlassen Ein Kommentar von Michael Sauga",
      "teaser": "Donald Trump spürt den Druck der Finanzmärkte und reduziert nun auch die Zölle für chinesische Produkte deutlich. Der Handelskrieg geht trotzdem weiter, das wird auch Deutschland spüren.",
      "url": "https://www.spiegel.de/wirtschaft/niedrigere-zoelle-fuer-china-jetzt-sollte-sich-auch-europa-auf-einen-deal-mit-trump-einlassen-a-4b3d9a8e-5a71-444c-a129-babb7805f94f",
      "image_title": "Jetzt sollte sich auch Europa auf einen Deal mit Trump einlassen - Alex Brandon / picture alliance / AP"
    },
    {
      "title": "Generationswechsel Porsche tauscht Vorständin aus",
      "teaser": "Porsche-Chef Oliver Blume baut den Vorstand des kriselnden Sportwagenbauers weiter um. Zwei Vorstände machen Platz für jüngere Manager, darunter Einkaufschefin Barbara Frenkel.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-tauscht-vorstaendin-aus-a-2744a03f-ce0e-4402-b712-36ad868cb7c8",
      "image_title": "Porsche tauscht Vorständin aus - Bernd Weißbrod / dpa"
    },
    {
      "title": "Zahlen der Bundesnetzagentur Bahnkunden hätten lieber mehr Pünktlichkeit als mehr Züge",
      "teaser": "Die Bahn will ihre Flotte vergrößern, doch viele Fahrgäste haben offensichtlich ganz andere Prioritäten. Das zeigt eine Umfrage der Bundesnetzagentur. Kritisiert wurde nicht nur die Zuverlässigkeit der Züge.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kunden-haetten-lieber-puenktlichere-zuege-als-mehr-bundesnetzagentur-a-fbd11cf4-d70a-4f95-9872-32ce70a3e6d0",
      "image_title": "Bahnkunden hätten lieber mehr Pünktlichkeit als mehr Züge - Helmut Fricke / dpa"
    },
    {
      "title": "US-Autobauer in der Krise Erstmals Streik in fast 100 Jahren bei Ford in Köln geplant",
      "teaser": "Die Lage für Ford in Europa wird immer kritischer. Jetzt plant die IG Metall am traditionsreichen Standort in Köln erstmals Streiks – und stellt weitreichende Forderungen an das Management.",
      "url": "https://www.spiegel.de/wirtschaft/ford-in-koeln-erstmals-streik-in-fast-100-jahren-geplant-a-d902f248-0694-4b0b-b762-472ddb8f3622",
      "image_title": "Erstmals Streik in fast 100 Jahren bei Ford in Köln geplant - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Einsparungen weltweit Nissan kündigt Massenentlassungen an",
      "teaser": "Der japanische Autohersteller Nissan steckt tief in der Krise. Jetzt sollen die Kosten durch Stellenstreichungen im großen Stil gesenkt werden.",
      "url": "https://www.spiegel.de/wirtschaft/nissan-kuendigt-massenentlassungen-an-a-32bc6f7f-6d4b-4642-858c-fa98d74151cc",
      "image_title": "Nissan kündigt Massenentlassungen an - Richard A. Brooks / AFP"
    },
    {
      "title": "Vertragsverhandlungen angekündigt Russland will Atomkraftwerke in Vietnam bauen",
      "teaser": "Um den Energiehunger der wachsenden Wirtschaft zu stillen, vollzieht die Regierung in Vietnam eine Kehrtwende in Sachen Atomkraft. Das Know-how soll dabei aus dem Ausland kommen, auch Russland ist im Rennen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-will-atomkraftwerke-in-vietnam-bauen-vertragsverhandlungen-angekuendigt-a-e46e5dce-e627-431a-bb09-d38c4b5bc874",
      "image_title": "Russland will Atomkraftwerke in Vietnam bauen - Stanislav Krasilnikov / Sputnik / IMAGO"
    }
  ]
}