{
  "timestamp": "2025-08-27T12:19:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Zahlungsdienstleister Deutsche Banken stoppen zahlreiche verdächtige PayPal-Zahlungen",
      "teaser": "Erst brüstete sich ein Hacker mit Millionen angeblicher Paypal-Daten, nun haben deutsche Banken offenbar betrügerische Zahlungen des US-Konzerns in Milliardenhöhe blockiert. Laut einem Medienbericht fiel ein Sicherheitssystem aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paypal-deutsche-banken-stoppen-zahlreiche-verdaechtige-zahlungen-a-31f81a91-7211-4e09-acd5-af62641e7eaa",
      "image_title": "Deutsche Banken stoppen zahlreiche verdächtige PayPal-Zahlungen - zhenikeyev / plainpicture"
    },
    {
      "title": "Trumps Kampf gegen die US-Zentralbank Was Sie über den Fall Lisa Cook wissen müssen",
      "teaser": "US-Präsident Trump will die erste Afroamerikanerin im Gouverneursrat der Federal Reserve feuern. Tippgeber für die Entlassung von Lisa Cook war ein anderer Banker. Sie will sich wehren – hat sie eine Chance? Der Überblick. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/lisa-cook-fragen-und-antworten-zum-donald-trump-rachefeldzug-gegen-die-fed-gouverneurin-a-3032720d-488b-4adf-895f-eeb811d29ff9",
      "image_title": "Was Sie über den Fall Lisa Cook wissen müssen - Al Drago / Bloomberg / Getty Images",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Steigende Lebensmittelpreise 10 Euro pro Kilo? Warum Rindfleisch gerade so teuer ist",
      "teaser": "Ob Burger oder Roulade: Wer gern Rind isst, muss in diesem Jahr deutlich mehr bezahlen. Das dürfte sich so bald auch nicht grundlegend ändern. Von Annika Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelpreise-warum-rindfleisch-immer-teurer-wird-a-0bfc273c-c284-43d3-af5a-3f5a812e7b4c",
      "image_title": "10 Euro pro Kilo? Warum Rindfleisch gerade so teuer ist - Walter Fischer / FUNKE Foto Services / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Lobbyismus Meta will mit Millionenausgaben KI-Regulierung in Kalifornien beeinflussen",
      "teaser": "Der Facebook-Konzern Meta will mit einer neuen Organisation dafür sorgen, dass Kalifornien die KI-Regeln lockert. Der Konzern könnte damit zum mächtigsten Lobbyisten und größten politischen Geldgeber in dem Bundesstaat werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-konzern-meta-will-mit-millionen-ausgaben-ki-regulierung-in-kalifornien-beeinflussen-a-f8ad25ea-2e43-4b58-b315-71f2ef0d60dc",
      "image_title": "Meta will mit Millionenausgaben KI-Regulierung in Kalifornien beeinflussen - Steve Proehl / Getty Images"
    },
    {
      "title": "Wegen Ölgeschäften mit Russland Trumps Strafzölle für Indien treten in Kraft",
      "teaser": "Der US-Präsident verdoppelt die Zölle auf Waren aus Indien. Sie sollen eine Strafe für die Ölimporte aus Russland sein. Bisher hatte Indien mit dem günstigen Öl Milliarden Dollar eingespart.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-strafzoelle-fuer-indien-wegen-geschaeften-mit-russland-in-kraft-a-2ea95b8d-ed9d-427d-a9c7-c2a6d31f6e38",
      "image_title": "Trumps Strafzölle für Indien treten in Kraft - Andrew Harnik / Getty Images"
    },
    {
      "title": "Im Wert von 12,83 Milliarden Euro Deutschland exportiert offenbar so viele Kriegsgüter wie noch nie",
      "teaser": "Die Bundesregierung hat laut einem Bericht vergangenes Jahr Rüstungsexporte in Höhe von 12,83 Milliarden Euro genehmigt. Auf dem ersten Platz der Empfängerländer steht demnach die Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestung-deutschland-exportiert-2024-offenbar-so-viele-kriegsgueter-wie-noch-nie-a-b8409410-7588-465e-99b9-ef2c355fe28a",
      "image_title": "Deutschland exportiert offenbar so viele Kriegsgüter wie noch nie - Joeran Steinsiek / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Plötzlich reich »Ich habe mehr als 2000 Apple-Aktien geerbt. Aber was mache ich damit?«",
      "teaser": "SPIEGEL-Leserin Theresa Sonare rechnete im Alter mit einer Rentenlücke von 1900 Euro pro Monat. Dann starb ihr Vater und hinterließ der Familie völlig überraschend ein Millionenerbe. Was nun? Aufgezeichnet von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/erbe-was-macht-man-mit-2000-apple-aktien-a-3ddf348b-beea-41b6-9922-ef0382992ab0",
      "image_title": "»Ich habe mehr als 2000 Apple-Aktien geerbt. Aber was mache ich damit?« - Hanna Murajda / DER SPIEGEL"
    },
    {
      "title": "Aktiendepot So legen Sie Ihr 500.000-Euro-Erbe richtig an",
      "teaser": "Ein Wertpapierdepot voller Apple-Aktien: Was für viele Menschen wie ein Traum klingen mag, ist für unsere Leserin plötzlich Wirklichkeit geworden. Hier sagt eine Expertin, warum es besser wäre, alles zu verkaufen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-depot-so-legen-sie-ihr-erbe-richtig-an-a-087662da-9afa-4275-b0fb-7bb4eb6a0f42",
      "image_title": "So legen Sie Ihr 500.000-Euro-Erbe richtig an - Hanna Murajda / DER SPIEGEL",
      "author": "Michael Brächer"
    },
    {
      "title": "Trumps Zölle Viele deutsche Maschinenbauer befürchten Ende ihres US-Geschäfts",
      "teaser": "Die von US-Präsident Trump verhängten Zölle auf Einfuhren in die USA werden immer mehr zur Belastung für deutsche Maschinenbauer. In einem Brief an EU-Kommissionschefin von der Leyen bitten sie um Hilfe.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-viele-deutsche-maschinenbauer-befuerchten-ende-ihres-us-geschaefts-a-6fb54b3f-b5a8-4640-b861-ab73abe7c297",
      "image_title": "Viele deutsche Maschinenbauer befürchten Ende ihres US-Geschäfts - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Aufrüstung bei Rüstungskonzern Rheinmetall will Munitionsfabrik in Bulgarien errichten",
      "teaser": "Artilleriemunition wird in der Ukraine dringend gebraucht, ein Teil der gelieferten Menge stammt von Rheinmetall. Die Waffenschmiede plant nun neue Munitionsfabriken. Währenddessen formiert sich ein Protestcamp in Köln.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-will-munitionsfabrik-in-bulgarien-errichten-a-553f8710-159a-461c-909a-4055d4aed090",
      "image_title": "Rheinmetall will Munitionsfabrik in Bulgarien errichten - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Neuaufstellung im Verlag Wie die Burda-Kinder gegen den Niedergang kämpfen",
      "teaser": "Die Kinder von Hubert Burda haben den Verlagskonzern aufgeteilt. Intern wird nun gerätselt: Wie sieht der Masterplan der Junioren aus? Hinter den Kulissen hat ein heftiges Ringen begonnen. Von manager-magazin-Redakteur Henning Hinze",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hubert-burda-media-wie-die-kinder-von-hubert-burda-gegen-den-niedergang-kaempfen-a-64e96285-1af5-48d4-bc5a-5ff68aa6ecdd",
      "image_title": "Wie die Burda-Kinder gegen den Niedergang kämpfen - BrauerPhotos / G.Nitschke",
      "author": "manager-magazin-Redakteur Henning Hinze"
    },
    {
      "title": "Machtkampf mit Notenbank Fed-Gouverneurin Cook lehnt Entlassung durch Trump ab",
      "teaser": "Um mehr Druck auf die US-Notenbank auszuüben, will Donald Trump Fed-Gouverneurin Lisa Cook absetzen. Doch die wehrt sich und hat nicht vor, ihr Amt abzugeben. Der Fall könnte nun vor Gericht landen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-fed-gouverneurin-lisa-cook-lehnt-trumps-ruecktrittsaufforderung-ab-a-fd94266a-1c6d-4033-9688-df659ad5cfdf",
      "image_title": "Fed-Gouverneurin Cook lehnt Entlassung durch Trump ab - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "»Wollen Sie den wieder mitnehmen?« Südkoreanischer Stift begeistert Trump – Aktienkurs von falscher Firma steigt",
      "teaser": "Donald Trump hat einen neuen Stift. Der US-Präsident bekam das Schreibgerät von seinem südkoreanischen Amtskollegen geschenkt. Trumps Bewunderung für das Präsent bewegte sogleich die Börse in Seoul.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-begeistert-von-stift-aus-suedkorea-aktienkurs-von-falscher-firma-steigt-a-5e797a7c-7dc5-4ef6-b679-382e20b0706f",
      "image_title": "Südkoreanischer Stift begeistert Trump – Aktienkurs von falscher Firma steigt - YONHAP / EPA"
    },
    {
      "title": "Kriselnde Güterverkehrstochter DB Cargo will zahlreiche Werkstätten in ganz Deutschland schließen",
      "teaser": "Kahlschlag bei DB Cargo: Zwei Drittel der Außenstellen sollen schließen und 170 Arbeitsplätze abgebaut werden. Die Eisenbahn- und Verkehrsgewerkschaft (EVG) kritisiert das Vorgehen deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-db-cargo-will-zahlreiche-werkstaetten-in-ganz-deutschland-schliessen-a-1ebf0b0b-7af0-4a78-a72b-f577d96a0ad8",
      "image_title": "DB Cargo will zahlreiche Werkstätten in ganz Deutschland schließen - Jens Niering / picture alliance"
    },
    {
      "title": "Wegen US-Zöllen Schweizer Firmen planen Produktionsverlegung in die EU",
      "teaser": "Hohe Zölle und der starke Franken setzen der Schweizer Maschinenbau- und Elektroindustrie zu. Laut Branchenverband Swissmem erwägt jedes dritte Unternehmen, sein Geschäft in die EU zu verlegen, Stellenabbau inklusive.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-zahlreiche-maschinenbauer-planen-wegen-us-zoellen-produktionsverlegung-in-die-eu-a-981c41bf-b664-49bf-b627-5d8d058c2849",
      "image_title": "Schweizer Firmen planen Produktionsverlegung in die EU - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Forderung der Gewerkschaft Ver.di Kai Wegner spricht sich für 20-Kilo-Grenze bei Paketen aus",
      "teaser": "Täglich mehrere Pakete mit 20 bis 25 Kilo Gewicht liefern belastet laut Gewerkschaft Ver.di Zustellerinnen und Zusteller in Deutschland enorm. Berlins Bürgermeister Wegner hat das jetzt in einem Paketzentrum ausprobiert.",
      "url": "https://www.spiegel.de/wirtschaft/paketversand-kai-wegner-spricht-sich-fuer-20-kilo-grenze-bei-paketen-aus-a-1c28485b-016c-4a2e-a728-095812cd0a86",
      "image_title": "Kai Wegner spricht sich für 20-Kilo-Grenze bei Paketen aus - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Gemeinsame Erklärung zum Zollvertrag Ein Abgesang auf den Westen Eine Kolumne von Michael Sauga",
      "teaser": "Der jüngste Handelsdeal zwischen EU und USA ist eine Machtdemonstration Washingtons. Die Europäer müssen vor allem eine Lehre daraus ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/zoll-deal-zwischen-eu-und-usa-welche-lehren-europa-ziehen-muss-meinung-a-9b54eed9-c478-4099-aa8f-43d58194fbc9",
      "image_title": "Ein Abgesang auf den Westen - Brendan Smialowski / AFP"
    },
    {
      "title": "BASF & Co. Wie sich die deutsche Chemieindustrie vor dem Untergang retten will",
      "teaser": "Europas einst innovativste Branche droht den Wettbewerb mit China zu verlieren. Wenn die Chemiekonzerne nicht fundamental umsteuern, werden es viele große Namen nicht schaffen. Immerhin: Ideen gibt es. Von manager-magazin-Redakteurin Eva Buchhorn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chemieindustrie-in-deutschland-kann-die-branche-den-wettbewerb-gegen-china-gewinnen-a-6ef4a00d-5b2c-4f07-b04c-9e509e6177a0",
      "image_title": "Wie sich die deutsche Chemieindustrie vor dem Untergang retten will - Michael Probst / AP",
      "author": "manager-magazin-Redakteurin Eva Buchhorn"
    },
    {
      "title": "Trumps Angriff auf die Fed Das Ende der amerikanischen Zentralbank beginnt jetzt Ein Kommentar von Tim Bartz",
      "teaser": "Donald Trump feuert die Fed-Gouverneurin Lisa Cook: Was klingt wie eine der üblichen, bizarren Personalien aus dem Weißen Haus, ist Teil einer ideologischen Säuberungsaktion, die in eine gewaltige Finanzkrise münden könnte.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-die-fed-und-lisa-cook-das-ende-der-amerikanischen-zentralbank-beginnt-jetzt-a-90706dfe-b623-42fb-bdfe-5e19653e9434",
      "image_title": "Das Ende der amerikanischen Zentralbank beginnt jetzt - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Gaza Norwegischer Staatsfonds stößt Anteile an fünf israelischen Banken ab",
      "teaser": "Aus ethischen Gründen trennt sich der Vermögensfonds von israelischen Unternehmen. Auch Anteile eines US-Konzerns wurden verkauft – wegen möglicher Mitwirkung an Menschenrechtsverletzungen in Gaza und im Westjordanland.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-staatsfonds-stoesst-anteile-an-fuenf-israelischen-banken-ab-a-979ea90c-2992-48b7-ad50-a588634ae17c",
      "image_title": "Norwegischer Staatsfonds stößt Anteile an fünf israelischen Banken ab - Dzurag / Getty Images"
    }
  ]
}