{
  "timestamp": "2025-01-07T12:17:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf im Trump-Lager Werden die USA eine Oligarchen-Republik? Eine Kolumne von Michael Sauga",
      "teaser": "Der politische Aufstieg von Großkapitalisten wie Elon Musk erinnert an die Verhältnisse im Russland der Jahrtausendwende. Daraus lässt sich einiges lernen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-elon-musk-werden-die-usa-eine-oligarchen-republik-a-050e5658-f213-4a64-a5d5-304e6c6ef3a9",
      "image_title": "Werden die USA eine Oligarchen-Republik? - Evan Vucci / picture alliance / AP"
    },
    {
      "title": "Energiewende 3652 Kommunen haben mit der Wärmeplanung begonnen",
      "teaser": "Bis 2045 sollen die Kommunen in Deutschland klimaneutral sein. Dafür müssen die Planungen schon jetzt beginnen. Wie eine Datenerhebung zeigt, hat bereits ein Drittel damit begonnen. Ganz vorn liegt Baden-Württemberg.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-ein-drittel-der-kommunen-beginnt-mit-waermeplanung-fuer-klimaneutralitaet-bis-2045-a-1ee43b9a-e6ce-428b-9bf9-0dd0f5d2356a",
      "image_title": "3652 Kommunen haben mit der Wärmeplanung begonnen - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Sicherheitsbedenken USA stufen chinesische Konzerne als Militärunternehmen ein",
      "teaser": "Die US-Regierung bescheinigt dem Techkonzern Tencent und dem Batteriehersteller CATL Nähe zum chinesischen Militär. Aktienkurse der Firmen brechen ein, die Regierung in Peking spricht von »Unterdrückung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tencent-und-catl-usa-stufen-chinesische-konzerne-als-militaerunternehmen-ein-a-2f8978f8-732b-4fe3-a3ef-fa3e3ed9fca6",
      "image_title": "USA stufen chinesische Konzerne als Militärunternehmen ein - Aly Song / REUTERS"
    },
    {
      "title": "Weniger Alkohol, Fleisch und Süßes Handel bekommt gute Vorsätze zu spüren",
      "teaser": "Viele Deutsche machen offenbar Ernst mit einem Dry January oder Veganuary. Im Januar kaufen sie deutlich weniger Alkohol, Fleisch und Süßigkeiten und sind dabei noch zurückhaltender als in früheren Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/service/dry-january-und-veganuary-absatz-von-alkohol-und-fleisch-geht-zu-jahresbeginn-zurueck-a-1bb9b922-d114-4b80-98ad-40a492f87fd6",
      "image_title": "Handel bekommt gute Vorsätze zu spüren - Funke Foto Services / IMAGO"
    },
    {
      "title": "Leer stehende Immobilien Der Traum vom Haus auf dem Land – kann das klappen?",
      "teaser": "In der Stadt explodieren die Mieten, auf dem Dorf sind Häuser günstig zu haben. Tim Wache hat sein altes Leben hinter sich gelassen und einen Hof in Thüringen renoviert. Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-raus-aufs-land-kann-das-klappen-a-18ff05f1-a1f1-4360-8ba6-f761385d7676",
      "image_title": "Der Traum vom Haus auf dem Land – kann das klappen? - Nora Klein / DER SPIEGEL",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Übernahme von US-Konkurrent Japanischer Stahlkonzern zieht gegen Biden-Veto vor Gericht",
      "teaser": "Nippon Steel will den Konkurrenten US Steel kaufen, Joe Biden will das verhindern. Nun fechten die Japaner die »illegale Intervention« des scheidenden US-Präsidenten juristisch an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nippon-steel-will-uebernahme-von-us-steel-vor-gericht-durchsetzen-a-ddd69bf2-1349-4d04-b8f7-7918510505ef",
      "image_title": "Japanischer Stahlkonzern zieht gegen Biden-Veto vor Gericht - Vincent Alban / REUTERS"
    },
    {
      "title": "Wahlkampfthema CSU-Pläne für Mütterrente würden fast fünf Milliarden Euro kosten",
      "teaser": "Vor der Bundestagswahl fordert die CSU eine starke Ausweitung der Mütterrente. Die Rentenversicherung warnt vor den Kosten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muetterrente-csu-plaene-wuerden-fast-fuenf-milliarden-euro-kosten-a-1c17b8ba-9c11-4cfa-b808-45d0b036865f",
      "image_title": "CSU-Pläne für Mütterrente würden fast fünf Milliarden Euro kosten - Felix Kästle / dpa"
    },
    {
      "title": "Jahresbilanz Pendler stehen 43 Stunden im Stau",
      "teaser": "Wer in Deutschland pendeln muss, verbringt viele Stunden mit Warten. Spitzenreiter ist laut neuen Zahlen Düsseldorf. Zu den Ursachen gehört die Rückkehr aus dem Homeoffice.",
      "url": "https://www.spiegel.de/wirtschaft/service/pendler-stehen-im-schnitt-43-stunden-im-stau-a-8b650201-6fe0-40c9-9e50-655309f59c65",
      "image_title": "Pendler stehen 43 Stunden im Stau - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Streit um die Finanzen? Wie Sie als Paar über Geld sprechen sollten",
      "teaser": "Wenn es um die eigenen Finanzen geht, werden Paare oft schweigsam. Dabei ist es wichtig, das Thema klar zu regeln. Hier erfahren Sie, wie es gehen kann. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-in-der-partnerschaft-so-teilen-sie-finanzen-in-der-beziehung-gerecht-auf-a-5841e0c4-a5b8-4e70-ab99-e48f4bb77b72",
      "image_title": "Wie Sie als Paar über Geld sprechen sollten - [M] Franziska Bauer / DER SPIEGEL; Foto: Halfpoint Images, Marc Osborne / Getty Images (4)",
      "author": "Udo Trichtl"
    },
    {
      "title": "Geld in der Partnerschaft Getrennte Konten? Für Claudia und Andreas kommt das nicht infrage",
      "teaser": "Claudia und ihr Mann Andreas haben seit vielen Jahren nur ein gemeinsames Konto – von ihren Freunden werden sie deshalb oft belächelt. Hier erzählt Claudia, warum sie das nervt. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-in-der-partnerschaft-getrennte-konten-fuer-claudia-und-andreas-kommt-das-nicht-infrage-a-aa9dc3e2-bfd7-434e-b4cb-38f52185993d",
      "image_title": "Getrennte Konten? Für Claudia und Andreas kommt das nicht infrage - [M] Franziska Bauer / DER SPIEGEL; Foto: Willie B. Thomas; Burazin / Getty Images (2)",
      "author": "Udo Trichtl"
    },
    {
      "title": "Geld in der Partnerschaft Drei Hauptkonten und 300 Euro Taschengeld für jeden: So regeln Anna und Tom ihre Finanzen",
      "teaser": "Anna und Tom sind seit 2020 ein Paar. Hier erzählt Anna, wieso ihr Freund mehr zum gemeinsamen Haushalt besteuert – und warum beide einen Partnerschaftsvertrag wollen.",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-drei-hauptkonten-und-300-euro-taschengeld-fuer-jeden-so-regeln-anna-und-tom-ihre-finanzen-a-bcf716dd-3e3d-40f5-a439-a77a05b7b041",
      "image_title": "Drei Hauptkonten und 300 Euro Taschengeld für jeden: So regeln Anna und Tom ihre Finanzen - [M] Franziska Bauer / DER SPIEGEL; Foto: Flashpop; Burazin / Getty Images (2)"
    },
    {
      "title": "Steuernachzahlung Apple beschert Irland satten Haushaltsüberschuss",
      "teaser": "Irland hat eine der gesündesten Haushaltskassen Europas. Grund sind auch die Steuern etlicher US-Konzerne. Eine Nachzahlung von Apple fiel nun unerwartet üppig aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-irland-profitiert-von-ueppiger-steuernachzahlung-des-techriesen-a-3bb3b09c-723b-4d4e-b1cf-b239e62c1435",
      "image_title": "Apple beschert Irland satten Haushaltsüberschuss - Niall Carson/ DPA"
    },
    {
      "title": "Teuerung Preise stiegen 2024 um 2,2 Prozent",
      "teaser": "Stärker als erwartet steigende Preise haben die Gesamtinflation im vergangenen Jahr etwas nach oben getrieben. Unter dem Strich stand ein Plus von 2,2 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-preise-stiegen-2024-um-2-2-prozent-a-ea74b1b1-e31d-4921-809d-96ea4fd10634",
      "image_title": "Preise stiegen 2024 um 2,2 Prozent - Hendrik Schmidt / dpa"
    },
    {
      "title": "Achse Meloni-Musk Italien plant angeblich 1,5-Milliarden-Euro-Geschäft mit SpaceX",
      "teaser": "Die oft beschriebene Seelenverwandtschaft zwischen Elon Musk und der italienischen Ministerpräsidentin Giorgia Meloni führt möglicherweise zu einem Milliardendeal. Die Geheimdienste in Rom sollen einverstanden sein.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-giorgia-meloni-italien-plant-1-5-milliarden-euro-geschaeft-mit-spacex-a-56d42f22-38c8-46ac-bd61-755793c3f6a0",
      "image_title": "Italien plant angeblich 1,5-Milliarden-Euro-Geschäft mit SpaceX - Michelle Farsi / AP / dpa"
    },
    {
      "title": "Wirtschaft in Deutschland Zahl der Insolvenzen erreicht Niveau der Finanzkrise",
      "teaser": "Im vergangenen Jahr ist die Zahl der Insolvenzen deutlich gestiegen – in einzelnen Monaten laut IWH sogar auf neue Höchststände. Ökonom Steffen Müller nennt dafür mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzen-in-deutschland-zahl-erreicht-niveau-der-finanzkrise-a-078db569-120d-44df-83e9-22edd42df6ac",
      "image_title": "Zahl der Insolvenzen erreicht Niveau der Finanzkrise - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Teures Wohnen Miet-App der Linken zeigt mehr als 22.000 bedenkliche Fälle",
      "teaser": "Die Linke macht Wahlkampf und hat einen Vergleichsrechner für Mieten online gestellt. Wer seine Daten eingibt, kann mutmaßlichen Mietwucher direkt den Behörden melden.",
      "url": "https://www.spiegel.de/wirtschaft/mieten-in-deutschland-app-der-linken-zeigt-mehr-als-22-000-bedenkliche-faelle-a-672d6e9e-5993-4bed-9703-ab15f7b73489",
      "image_title": "Miet-App der Linken zeigt mehr als 22.000 bedenkliche Fälle - Robert Michael / dpa"
    },
    {
      "title": "Geldanlage Rendite machen ohne Risiko – warum das nicht funktionieren kann Eine Kolumne von Nikolaus Braun",
      "teaser": "Sie wollen an der Börse investieren und Gewinne kassieren, reagieren auf Verluste aber allergisch? Dann hat Ihr Berater vielleicht eine todsichere Strategie für Sie – von der Sie besser die Finger lassen sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-rendite-machen-ohne-risiko-warum-das-nicht-funktionieren-kann-a-11889696-947c-4a76-b600-e88d4909e6f3",
      "image_title": "Rendite machen ohne Risiko – warum das nicht funktionieren kann - Olena Malik / Getty Images"
    },
    {
      "title": "Deutschlands größter Recyclinghof Wo sich Menschen von den Dingen ihres Lebens trennen",
      "teaser": "Jens Junge leitet den Recyclinghof in Hamburg-Sasel. Wenn Menschen hier ihr Boot oder einen Sarg abgeben, bekommt er »das gesamte emotionale Spektrum geboten«. Wie wichtig in seinem Job der richtige Ton ist und was er über das Loslassen gelernt hat. Ein Interview von Harvard-Business-manager-Redakteurin Julia Großmann-Krieger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/recycling-ein-blick-hinter-die-kulissen-des-groessten-recyclinghofs-deutschlands-in-hamburg-a-8e68fa8a-dbbc-412d-b8a9-2d73c0995775",
      "image_title": "Wo sich Menschen von den Dingen ihres Lebens trennen - SRH"
    },
    {
      "title": "Schweizer Großbank Credit Suisse soll Informationen über Nazikonten verschwiegen haben",
      "teaser": "Der US-Senat erhebt schwere Vorwürfe gegen die ehemalige Schweizer Großbank Credit Suisse: Sie soll Beweise zu Mittelsmännern unterschlagen haben, die unter anderem Gold für das Naziregime versteckten.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-credit-suisse-soll-informationen-ueber-nazi-konten-verschwiegen-haben-a-6b2e97aa-b0f1-45d5-969b-6f5f834e6ab1",
      "image_title": "Credit Suisse soll Informationen über Nazikonten verschwiegen haben - Denis Balibouse / REUTERS"
    },
    {
      "title": "Trump 2.0 Stresstest für Amerikas Volkswirtschaft Eine Kolumne von Henrik Müller",
      "teaser": "In den USA gewinnen Unternehmer und Investoren immensen Einfluss auf den künftigen Präsidenten. Big Business, Big Money, Big Tech – sie alle scharen sich um Donald Trump. Eine einzigartige Machtballung. Kann das gut gehen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-der-us-volkswirtschaft-steht-ein-stresstest-sondergleichen-bevor-kolumne-a-65acbd7c-65d0-429b-93ee-ca50bb5f826d",
      "image_title": "Stresstest für Amerikas Volkswirtschaft - Brandon Bell / Reuters"
    }
  ]
}