{
  "timestamp": "2025-03-10T04:10:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Teure Sondierungsergebnisse So wollen Ökonomen Merz von unnötigen Milliardenausgaben abhalten",
      "teaser": "Union und SPD wollen die Schuldenbremse lockern und teure Projekte finanzieren. Experten mahnen, der Staat müsse besser kontrollieren, ob neue Ausgaben ihren Zweck erfüllen. Können sie zu den Verhandlern noch durchdringen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/union-und-spd-nach-sondierungen-so-wollen-oekonomen-merz-von-milliardenausgaben-abhalten-a-47df005f-12d2-49a8-9a60-cdc8bf37051b",
      "image_title": "So wollen Ökonomen Merz von unnötigen Milliardenausgaben abhalten - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Verlorene Briefe, beschädigte Pakete Zahl der Beschwerden über Postzustellung steigt auf Höchstwert",
      "teaser": "Wenn Briefe und Pakete spät oder gar nicht ankommen, können sich Verbraucher bei der Bundesnetzagentur beschweren. Seit Jahren gehen dort Meldungen ein – 2024 waren es so viele wie noch nie.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-anzahl-der-beschwerden-zu-briefen-und-paketen-steigt-auf-hoechstwert-a-cf5b027f-2aea-4676-afdc-100b58f8efdf",
      "image_title": "Zahl der Beschwerden über Postzustellung steigt auf Höchstwert - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Hass auf Musk Tesla-Gegner greifen Konzern-Infrastruktur mit Gewehren und Molotowcocktails an",
      "teaser": "In den USA wächst die Wut auf Elon Musk und sein Unternehmen Tesla. Laut einem Bericht der »Washington Post« kam es schon zu mehr als einem Dutzend gewaltsamer Übergriffe, von Brandstiftung bis zu Schüssen aus halb automatischen Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hass-auf-elon-musk-tesla-gegner-in-den-usa-greifen-mit-gewehren-und-molotowcocktails-an-a-0e5d76e1-1bdb-43d3-a0d5-9d519f2ed2b1",
      "image_title": "Tesla-Gegner greifen Konzern-Infrastruktur mit Gewehren und Molotowcocktails an - Kelsey Anderson / AP"
    },
    {
      "title": "Schuldenprogramm Können wir uns die Merz-Wende leisten? Eine Kolumne von Henrik Müller",
      "teaser": "Falls der Bundestag nächste Woche zustimmt, startet die kommende Bundesregierung mit einem Mega-Schuldenprogramm. Es ist zugleich ein Schock und eine Selbstbefreiung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/friedeich-merz-schwarz-rot-und-die-finanzpolitische-zeitenwende-koennen-wir-uns-das-listen-kolumne-a-491fd96a-0f5c-45b2-86ea-54b9c4aad17f",
      "image_title": "Können wir uns die Merz-Wende leisten? - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Sondierungsergebnisse Ökonomen sehen »teure Wahlgeschenke« und »ökologischen Skandal«",
      "teaser": "Erst einigten sich Union und SPD auf eine gelockerte Schuldenbremse, dann auf Wohltaten wie eine Ausweitung der Mütterrente. Die neuen Milliarden drohten in sinnlose Projekte zu fließen, warnen selbst Ökonomen, von denen die Sondierer beraten wurden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/union-spd-und-die-sondierungsergebnisse-oekonomen-sehen-teure-wahlgeschenke-und-oekologischen-skandal-a-14b627f8-a4e5-4640-87fc-059ad888ad05",
      "image_title": "Ökonomen sehen »teure Wahlgeschenke« und »ökologischen Skandal« - Michael Kappeler / dpa"
    },
    {
      "title": "Alle Flüge fallen aus Ver.di zieht Streik unangekündigt vor – Flughafen Hamburg lahmgelegt",
      "teaser": "Ver.di hat die Flugzeugabfertigungsdienste in Hamburg überraschend schon jetzt zur Niederlegung der Arbeit aufgerufen. Viele Reisende wurden davon überrascht. Die Gewerkschaft bezeichnete den Schritt als »notwendig«.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-hamburg-ver-di-zieht-streik-unangekuendigt-vor-airport-helmut-schmidt-lahmgelegt-a-3fb713c5-8d54-4f6a-96da-97d3d5e0d533",
      "image_title": "Ver.di zieht Streik unangekündigt vor – Flughafen Hamburg lahmgelegt - Jonas Walzberg / picture alliance / dpa"
    },
    {
      "title": "Pläne von Union und SPD Strom soll billiger werden – was das für Sie bedeutet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Union und SPD wollen den Strompreis senken. Um davon optimal zu profitieren, müssen Verbraucher allerdings auch selbst tätig werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-plaene-von-cdu-csu-und-spd-koennten-kosten-senken-a-abd05e98-84ff-4375-b939-eb45ee22f67b",
      "image_title": "Strom soll billiger werden – was das für Sie bedeutet - Jochen Eckel / IMAGO"
    },
    {
      "title": "Ökonom über Trumps Zolloffensive gegen Europa »Die EU muss einen großen Handelskrieg unbedingt vermeiden«",
      "teaser": "Im Zollstreit mit den USA sieht der Handelsforscher Oliver Roll noch immer Chancen für einen Kompromiss. Deutschlands Unternehmen müssten sich auf eine neue Phase der Globalisierung einstellen. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-zoelle-die-eu-muss-einen-grossen-handelskrieg-unbedingt-vermeiden-a-ee745192-7e4a-4ca1-8fa3-3adeea08bd9c",
      "image_title": "»Die EU muss einen großen Handelskrieg unbedingt vermeiden« - Win McNamee / Getty Images"
    },
    {
      "title": "100 Prozent auf Rapsöl und Erbsen China reagiert auf kanadische E-Auto-Zölle",
      "teaser": "Pekings Handelsministerium lässt mitteilen, dass Kanada mit den Strafzöllen auf Elektroautos gegen das chinesische Außenhandelsgesetz verstoßen habe. China verhängt Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/100-prozent-auf-rapsoel-und-erbsen-china-reagiert-auf-kanadische-e-auto-zoelle-a-75112e51-e143-4e84-862d-0e74819ab1ac",
      "image_title": "China reagiert auf kanadische E-Auto-Zölle - AFP"
    },
    {
      "title": "CO₂-Emissionshandel ab 2027 Tanken und Heizen könnten drastisch teurer werden",
      "teaser": "Bis zu 27 Prozent mehr für Sprit, bis zu 41 Prozent mehr für Öl und Gas: Eine neue Studie sagt für das Jahr 2030 deutlich steigende Kosten für fossile Energie voraus. Grund ist der geplante europaweite CO₂-Preis für Haushalte. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/co-emissionshandel-tanken-und-heizen-koennten-drastisch-teurer-werden-a-8629403d-d6b2-4909-8df5-a8d93c15b62c",
      "image_title": "Tanken und Heizen könnten drastisch teurer werden - Marijan Murat / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "US-Ökonomin über Trumps Zollpolitik »Es muss dann ohne die USA gehen, und es wird ohne die USA gehen«",
      "teaser": "Die US-Ökonomin Zainab Usman kritisiert die Zollpolitik von US-Präsident Donald Trump und den Rückzug aus der Entwicklungshilfe. Sie sieht aber auch Chancen und sagt, wer davon profitieren könnte. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-und-seine-zollpolitik-es-muss-dann-ohne-die-usa-gehen-und-es-wird-ohne-die-usa-gehen-us-oekonomin-zainab-usman-im-interview-a-ae6e2943-3e27-4b30-975d-457050e80197",
      "image_title": "»Es muss dann ohne die USA gehen, und es wird ohne die USA gehen« - ddp"
    },
    {
      "title": "1500 Entlassungen als Folge In Dänemark wird es ab 2026 schwerer, einen Brief zu verschicken",
      "teaser": "Wer eine Postkarte oder einen Liebesbrief verschicken will, hat es in Dänemark bald schwer: Das dänische Postunternehmen Postnord, an dem der Staat beteiligt ist, stellt dort die Briefzustellung ein und baut sämtliche Briefkästen ab.",
      "url": "https://www.spiegel.de/wirtschaft/daenemark-post-stellt-briefzustellung-ab-2026-ein-a-8f091eec-5045-4784-921b-318158b6e217",
      "image_title": "In Dänemark wird es ab 2026 schwerer, einen Brief zu verschicken - Theresa Münch / dpa"
    },
    {
      "title": "Milliardendefizit Gesetzliche Krankenkassen schreiben 2024 tiefrote Zahlen",
      "teaser": "6,2 Milliarden Euro Miese: Bei den gesetzlichen Krankenkassen klafft für das vergangene Jahr ein riesiges Finanzloch. Schuld sei auch die Vorgängerregierung, sagt der Gesundheitsminister.",
      "url": "https://www.spiegel.de/wirtschaft/gesetzliche-krankenkassen-schreiben-2024-tiefrote-zahlen-a-2265859b-2551-439d-b873-fb8817cd9ca8",
      "image_title": "Gesetzliche Krankenkassen schreiben 2024 tiefrote Zahlen - Andreas Franke / picture alliance"
    },
    {
      "title": "Erstmals seit Corona Deutschland hat 2024 weniger gearbeitet",
      "teaser": "Erstmals seit dem Coronajahr 2020 ist das Arbeitszeitvolumen in Deutschland gesunken. Fauler sind die Menschen hierzulande aber nicht geworden, der Rückgang hat andere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitszeitvolumen-in-deutschland-wurde-2024-weniger-gearbeitet-a-de52180e-4bf9-4557-a282-b2aafa7d0867",
      "image_title": "Deutschland hat 2024 weniger gearbeitet - Thomas Barwick / Getty Images"
    },
    {
      "title": "Ver.di-Warnstreik am Montag Flughafenverband rechnet mit 510.000 betroffenen Passagieren",
      "teaser": "Wohl mehr als 3400 Flüge werden am Montag wegen des Warnstreiks von Ver.di ausfallen. Der Chef des Flughafenverbands spricht von einem »Horrorszenario«, die Gewerkschaft bedauert die »Unannehmlichkeiten«.",
      "url": "https://www.spiegel.de/wirtschaft/streik-an-flughaefen-verband-adv-rechnet-am-montag-mit-3400-ausfallenden-fluegen-a-7e748a2a-1f89-48ac-9d7d-08290da9ea09",
      "image_title": "Flughafenverband rechnet mit 510.000 betroffenen Passagieren - Jonas Walzberg / dpa"
    },
    {
      "title": "Finanzierung eventueller Rechtsstreitigkeiten Bayer bittet Aktionäre um Zustimmung für mögliche Kapitalerhöhung",
      "teaser": "Bayer erwägt die Ausgabe weiterer Aktien. So könne der Chemiekonzern auf mögliche Schadensersatzansprüche wegen des Unkrautvernichtungsmittels Glyphosat reagieren. An der Börse kam die Nachricht nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-aktionaere-sollen-kapitalerhoehung-fuer-glyphosat-klagen-zustimmen-a-7a34f1b3-5b98-47d0-8b20-cdf63dc7595a",
      "image_title": "Bayer bittet Aktionäre um Zustimmung für mögliche Kapitalerhöhung - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Handelskonflikt Trumps Strafzölle – was gerade gilt und was schon wieder abgeräumt ist",
      "teaser": "Erst hat der US-Präsident die Strafzölle für Kanada und Mexiko groß angekündigt, jetzt setzt er sie teilweise wieder aus. Welche Auswirkungen haben die Sanktionen, was ist der aktuelle Stand? Der Überblick. Von Tabea Langert und Abdul Rahmatullah",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-ueberblick-ueber-die-auswirkungen-der-strafzoelle-a-94c94704-8d86-4f41-a82b-98810c2ec6a5",
      "image_title": "Trumps Strafzölle – was gerade gilt und was schon wieder abgeräumt ist - Alexander Drago / UPI Photo / IMAGO",
      "author": "Tabea Langert und Abdul Rahmatullah"
    },
    {
      "title": "48,6 Prozent in Bergen auf Rügen Schadet die AfD dem Ostsee-Tourismus?",
      "teaser": "In einigen Urlaubsregionen Ostdeutschlands hat die AfD bei der Wahl rund die Hälfte der Stimmen bekommen. Nun fragt sich mancher, ob er dort noch seine Ferien verbringen will. Gebucht wird erst mal trotzdem. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/afd-hochburgen-in-ostdeutschen-urlaubsregionen-baden-in-der-blauen-welle-a-d5c726c4-e71f-4891-904b-41355fea249c",
      "image_title": "Schadet die AfD dem Ostsee-Tourismus? - travelview / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Ver.di-Warnstreiks Berliner Flughafen BER stellt Betrieb am Montag ein",
      "teaser": "Fluggästen wird empfohlen, sich über Umbuchungen oder Alternativen zu informieren: Nach der Streikankündigung von Ver.di heben Anfang kommender Woche keine Flieger vom BER ab.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-warnstreiks-berliner-flughafen-stellt-betrieb-am-montag-ein-a-6e804baa-9bec-41dc-9073-b24ab003beca",
      "image_title": "Berliner Flughafen BER stellt Betrieb am Montag ein - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Mögliche Verstöße Chinesischer E-Auto-Hersteller Nio im Visier der Datenschützer",
      "teaser": "Chinesische Autobauer drängen nach Europa. Doch wie genau nehmen sie es mit dem Datenschutz? Die bayerische Aufsicht hat bei einem der meist beachteten Start-ups einen Verdacht. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/nio-chinesischer-e-auto-hersteller-im-visier-der-datenschuetzer-a-2ceb3670-78b0-4f4a-a97a-5ce2ed4debf9",
      "image_title": "Chinesischer E-Auto-Hersteller Nio im Visier der Datenschützer - Tatan Syuflana / AP",
      "author": "Martin Hesse"
    }
  ]
}