{
  "timestamp": "2025-11-26T12:22:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reformpolitik Kommt endlich auf den Punkt! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Expertenkommissionen sollen die Entscheidungsblockade in der Bundesregierung lösen. So, wie sich die Wissenschaftler heute präsentieren, werden sie das nicht schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-im-wandel-mit-diesen-experten-wird-das-nichts-kolumne-a-fc4cb3d9-a9f8-4f4d-839f-5265826aaf5d",
      "image_title": "Kommt endlich auf den Punkt! - Stefan Boness / Ipon / picture alliance"
    },
    {
      "title": "Ifo-Institut versus IAB Umfragen uneins zu Aussichten am Arbeitsmarkt",
      "teaser": "Zwei Institute, zwei unterschiedliche Ergebnisse: Die Zahlen zur Entwicklung am Arbeitsmarkt vom Ifo-Institut und der IAB unterscheiden sich deutlich. Das liegt wohl auch daran, wen man fragt.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-institut-und-iab-umfragen-uneins-zu-aussichten-am-arbeitsmarkt-a-7dced8e0-133f-4297-9f5a-fb7ed0aac661",
      "image_title": "Umfragen uneins zu Aussichten am Arbeitsmarkt - Bodo Schackow / dpa-Zentralbild / dpa"
    },
    {
      "title": "Tagesgeld statt Börse Verbraucher in Deutschland legen Geld konservativer an als andere Europäer",
      "teaser": "Haushalte in Deutschland setzen auf Einlagen statt Aktien – und Firmen in der EU verschulden sich, statt an die Börse zu gehen: Ein Bericht bezweifelt, ob Europa genug Geld mobilisiert, um global mithalten zu können.",
      "url": "https://www.spiegel.de/wirtschaft/kapitalmarktunion-bericht-zweifelt-an-europas-wettbewerbsfaehigkeit-im-finanzsektor-a-d5b07355-0710-42b2-96e3-12ed4d09a723",
      "image_title": "Verbraucher in Deutschland legen Geld konservativer an als andere Europäer - Mascha Brichta / picture alliance / dpa-tmn"
    },
    {
      "title": "Ankündigung der neuen Konzernchefin Bahn lässt Baustellen rund um Weihnachten teils ruhen",
      "teaser": "»Alles wird rollen, was rollen kann«: Bahn-Chefin Evelyn Palla verspricht zu Weihnachten Anstrengungen, damit Züge möglichst pünktlich und nicht zu voll sind. Bauarbeiten sollen rund um den Jahreswechsel runtergefahren werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-baustellenpause-zu-weihnachten-fuer-puenktlichere-zuege-a-0c2a9f1b-a6a7-4a67-824d-ab7db032c4a4",
      "image_title": "Bahn lässt Baustellen rund um Weihnachten teils ruhen - Peter Schatz / picture alliance"
    },
    {
      "title": "IW-Studie Deutschland bleibt größter Nettozahler der EU – aber Wirtschaftskrise macht sich bemerkbar",
      "teaser": "Kein anderes Land zahlt so viel in den EU-Haushalt ein wie Deutschland. Doch angesichts der Wirtschaftskrise sinkt der Nettobeitrag. Umgekehrt erhalten wachstumsstarke Länder weniger Unterstützung.",
      "url": "https://www.spiegel.de/wirtschaft/eu-beitrag-deutschland-bleibt-groesster-nettozahler-trotz-wirtschaftskrise-a-32a6eb4f-6396-45ea-98d3-665165017a11",
      "image_title": "Deutschland bleibt größter Nettozahler der EU – aber Wirtschaftskrise macht sich bemerkbar - Jochen Tack / IMAGO"
    },
    {
      "title": "Ärger um EU-Verordnung Das Bürokratiemonster, das den Regenwald retten soll",
      "teaser": "Mit der Entwaldungsverordnung will die EU den Regenwald schützen, doch Mittelständlern droht durch das Gesetz viel Papierkram. Das EU-Parlament soll es heute entschärfen. Womöglich gelingt das nur mit Stimmen der extremen Rechten. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/entwaldungsverordnung-eu-parlament-diskutiert-verschiebung-von-schutzregeln-a-44e82a4c-38ea-47dd-917c-44cd922bfde0",
      "image_title": "Das Bürokratiemonster, das den Regenwald retten soll - Brazil Photos / LightRocket / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Länderuntersuchung zur Konjunktur IWF dringt auf neue Rentenformel für Deutschland",
      "teaser": "Der Weltwährungsfonds erwartet für Deutschland nur einen Mini-Aufschwung und schlägt unter anderem Reformen bei der Rente vor. Für Steuergeschenke der Bundesregierung an die Gastronomie zeigen die Experten wenig Verständnis. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iwf-dringt-auf-neue-rentenformel-fuer-deutschland-a-3796cbb9-4cd9-41cb-9373-4acfc74e8ca7",
      "image_title": "IWF dringt auf neue Rentenformel für Deutschland - Klaus Rose / imageBROKER / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Konkurrenz für Chiphersteller Möglicher Milliardendeal zwischen Meta und Google setzt Nvidia unter Druck",
      "teaser": "Meta plant einem Bericht zufolge, für seine neuen KI-Rechenzentren Prozessoren von Google einzusetzen. Damit würde der Techkonzern zum direkten Konkurrenten des Chipriesen Nvidia. Anleger reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/meta-moeglicher-milliarden-deal-mit-google-setzt-nvidia-unter-druck-a-c34871b9-5f65-4fca-b510-18670608a707",
      "image_title": "Möglicher Milliardendeal zwischen Meta und Google setzt Nvidia unter Druck - Daniel Karmann / dpa"
    },
    {
      "title": "Stärkerer Einsatz von künstlicher Intelligenz HP will bis zu 6000 Stellen streichen",
      "teaser": "Rund zehn Prozent der Jobs im Konzern sollen wegfallen: Der Computerhersteller HP will durch den Einsatz künstlicher Intelligenz bis zu 6000 Stellen einsparen. Betroffen sind Produktentwicklung, Verwaltung und Kundendienst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hp-computerhersteller-reduziert-personal-durch-ki-6000-jobs-betroffen-a-a1f38145-211d-4226-9e0b-03886a59321c",
      "image_title": "HP will bis zu 6000 Stellen streichen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Private Krankenversicherung Neuer Beitragsschock in der PKV – was Sie tun können",
      "teaser": "Die meisten privat Krankenversicherten müssen fürs kommende Jahr schon wieder mit steigenden Beiträgen rechnen. Hier erfahren Sie, ob Ihr Versicherer schon eine Erhöhung angekündigt hat. Und wie Sie gegensteuern. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/private-krankenversicherung-neuer-beitragsschock-in-der-pkv-was-sie-tun-koennen-a-23b3fc36-8866-4e94-8343-cca64922878e",
      "image_title": "Neuer Beitragsschock in der PKV – was Sie tun können - shapecharge / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Ausufernde Kosten Warum Ihre Krankenversicherung 2026 wohl doch teurer wird",
      "teaser": "In den vergangenen Monaten haben viele Krankenkassen ihre Zusatzbeiträge kräftig erhöht. Damit sollte nun Schluss sein, so Ministerin Nina Warken. Viele Versicherte werden trotzdem mehr zahlen, aber Sie können sich wehren. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenversicherung-warum-es-2026-wohl-doch-teurer-wird-a-fa209c49-edaa-45eb-8da3-8c75e2534b6c",
      "image_title": "Warum Ihre Krankenversicherung 2026 wohl doch teurer wird - [M] DER SPIEGEL; Foto: Adil Abdrakhmanov / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "CDU-Kanzler und SPD-Ministerin beim Arbeitgebertag Denn eines ist für Merz und Bas sicher: der Rentenstreit",
      "teaser": "Nächste Runde im Gezerre um die Regelung der Rente: Beim Arbeitgebertag liefern sich JU-Chef Johannes Winkel und Kanzler Friedrich Merz ein Fernduell mit klarem Ausgang. Arbeitsministerin Bas erntet höhnisches Gelächter. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenstreit-kanzler-friedrich-merz-und-ministerin-baerbel-bas-beim-arbeitgebertag-unter-druck-a-9d2873e9-e312-4898-9273-a19f2e598a2c",
      "image_title": "Denn eines ist für Merz und Bas sicher: der Rentenstreit - Fabian Sommer / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Folgen von Trumps Zollpolitik Darum sind US-Amerikaner selbst vor Thanksgiving nicht in Konsumlaune",
      "teaser": "Der Shutdown ist vorbei, die Regierungskrise abgewendet. Doch die Stimmung der US-Verbraucher bleibt schlecht, ausgerechnet vor den umsatzstarken Feiertagen. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-zollpolitik-belastet-us-verbraucher-vor-thanksgiving-a-3887eb72-6bb7-4cb8-b797-f73b81719e5c",
      "image_title": "Darum sind US-Amerikaner selbst vor Thanksgiving nicht in Konsumlaune - Toshi Sasaki / Getty Images",
      "author": "Simon Book"
    },
    {
      "title": "Arbeitgebertag in Berlin Merz erteilt Unionsnachwuchs im Rentenstreit eine Absage",
      "teaser": "Friedrich Merz hat den Gesetzentwurf seiner Regierung zur Rente gegen Forderungen der jungen Abgeordneten von CDU und CSU verteidigt. Zuvor hatten sich auch die Arbeitgeber kritisch geäußert. Merz ermahnte seinerseits die Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitgebertag-kanzler-friedrich-merz-erteilt-unionsnachwuchs-beim-arbeitgebertag-eine-absage-a-5dbaa630-b08b-40e4-a601-5bf36162b0b3",
      "image_title": "Merz erteilt Unionsnachwuchs im Rentenstreit eine Absage - Fabian Sommer / dpa"
    },
    {
      "title": "Koalitionsstreit über Alterssicherung Reiche fordert späteres Renteneintrittsalter",
      "teaser": "Im Koalitionsvertrag konnten sich Union und SPD nicht auf ein höheres Renteneintrittsalter einigen, auf dem Arbeitgebertag wirbt Wirtschaftsministerin Reiche trotzdem dafür. Verbandspräsident Dulger hat noch weitere Wünsche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/katherina-reiche-fordert-spaeteres-renteneintrittsalter-a-e7bdb991-a570-448f-a694-f1f7d1986d30",
      "image_title": "Reiche fordert späteres Renteneintrittsalter - Kay Nietfeld / dpa"
    },
    {
      "title": "Wackelnde Brandmauer Auch Verband der Unternehmerinnen knüpft Kontakt zur AfD",
      "teaser": "Wie umgehen mit der AfD? Diese Frage sorgt für Aufruhr in der deutschen Wirtschaft. Nach dem Verband der Familienunternehmer bekennt sich nun auch eine weitere Lobbygruppe zum Dialog mit der rechtsextremen Partei. Von Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/afd-auch-verband-der-unternehmerinnen-pflegt-kontakt-zur-rechtsextremen-partei-a-bbe2fb13-41f1-4aee-a11f-0bc9cb090fe4",
      "image_title": "Auch Verband der Unternehmerinnen knüpft Kontakt zur AfD - VdU",
      "author": "Kathrin Werner"
    },
    {
      "title": "Verbandstag in Berlin Reiche verspricht Arbeitgebern Reformen",
      "teaser": "Teurer Sozialstaat, hohe Energiekosten, viel Bürokratie: Auf dem Arbeitgebertag diagnostiziert Katherina Reiche große Probleme für die deutsche Wirtschaft. BDA-Chef Dulger verlangt von der Regierung mehr Reformmut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitgebertag-in-berlin-katherina-reiche-stellt-erneut-reformen-in-aussicht-a-047fb752-6c3e-4e22-924b-60de3dff8bd9",
      "image_title": "Reiche verspricht Arbeitgebern Reformen - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Endlich erste positive Nachrichten« Bauhauptgewerbe verzeichnet deutlich mehr Aufträge",
      "teaser": "Stark gestiegene Auftragszahlen machen der angeschlagenen deutschen Baubranche Hoffnung. Die Konjunktur tritt derzeit insgesamt allerdings noch auf der Stelle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-bauhauptgewerbe-verzeichnet-deutlich-mehr-auftraege-bip-stagniert-a-bfe9cbbd-de4d-41e0-bbc1-3b1ac0e74736",
      "image_title": "Bauhauptgewerbe verzeichnet deutlich mehr Aufträge - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Böller und Raketen Importe von Feuerwerkskörpern steigen massiv an",
      "teaser": "In der Coronapandemie gab es Verkaufsverbote für Feuerwerkskörper. Inzwischen haben die Einfuhren wieder kräftig angezogen. Fast alle Böller und Raketen kommen aus China nach Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/service/feuerwerk-importe-von-boellern-und-raketen-steigen-massiv-an-a-5ae39e03-c1f4-45af-8b85-11f209a51dd8",
      "image_title": "Importe von Feuerwerkskörpern steigen massiv an - Paul Zinken / dpa"
    },
    {
      "title": "Risiken für den Standort Wirtschaftsflügel der Union geht auf Distanz zur AfD-Strategie der Familienunternehmer",
      "teaser": "Die vom Familienunternehmer-Verband angestoßene Öffnung zur AfD stößt auf heftige Kritik, auch im Wirtschaftsflügel der Union. Die Verbandschefin verteidigt dagegen ihren Kurs gegenüber den extrem Rechten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cdu-csu-wirtschaftsfluegel-der-union-geht-auf-distanz-zur-afd-strategie-der-familienunternehmer-a-6589316d-408a-4279-947f-dd3d5ae08896",
      "image_title": "Wirtschaftsflügel der Union geht auf Distanz zur AfD-Strategie der Familienunternehmer - dts Nachrichtenagentur / IMAGO"
    }
  ]
}