{
  "timestamp": "2025-08-01T11:10:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Zollhammer gegen die Schweiz »Es besteht die Gefahr einer Rezession«",
      "teaser": "Donald Trump droht der Schweiz mit einem der höchsten Zollsätze weltweit. Der Ökonom Hans Gersbach warnt vor dramatischen Folgen für die Wirtschaft des Landes. Wie könnte ein Deal aussehen? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zollplaene-oekonom-hans-gersbach-sieht-dramatische-folgen-fuer-die-schweiz-a-91ffeefe-b79c-4508-b148-995831cfc5e6",
      "image_title": "»Es besteht die Gefahr einer Rezession« - Micha Korb / pressefoto_korb / picture alliance"
    },
    {
      "title": "Umstrittene Software US-Militär plant milliardenschwere Verträge mit Palantir",
      "teaser": "Neuer Deal für den Datengiganten Palantir: Das US-Militär hat mit dem Techunternehmen einen neuen Rahmenvertrag unterzeichnet – der könnte dem Unternehmen bis zu zehn Milliarden Dollar einbringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-militaer-plant-milliardenschwere-vertraege-mit-palantir-a-78bb6d44-281a-4a89-9724-b5c209d6b696",
      "image_title": "US-Militär plant milliardenschwere Verträge mit Palantir - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Hochrechnung des Statistischen Bundesamtes Reiselust der Deutschen auf Rekordhoch",
      "teaser": "Die Deutschen reisen so viel wie nie. Besonders beliebt: Ziele im Inland und in Europa. Das Volumen der Geschäftsreisen bleibt hingegen niedriger als vor der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reisen-deutsche-reisen-so-viel-wie-nie-weniger-geschaeftsreisen-als-vor-der-pandemie-a-ffedc294-9de3-42c1-9a21-b366c0153ec8",
      "image_title": "Reiselust der Deutschen auf Rekordhoch - Jens Büttner / dpa"
    },
    {
      "title": "Capri bis Magnum im Langzeitcheck Ist mein Lieblingseis besonders teuer geworden?",
      "teaser": "Kiosk-Inflation: Drei Minuten Arbeit für ein Capri, sieben Minuten für ein Magnum: Für welche Sorten müssen Eisliebhaber heute länger arbeiten als früher – und für welche kürzer? Forscher haben nachgerechnet. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/cornetto-magnum-nogger-capri-welches-eis-ist-besonders-teuer-geworden-a-b143a74c-ea20-429b-9905-9eba93a8650a",
      "image_title": "Ist mein Lieblingseis besonders teuer geworden? - Rimma_Bondarenko / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Wertanlage Bayern will mit Verkauf von »Bayern Thaler« im Herbst starten",
      "teaser": "Der Freistaat will im Herbst mit dem Verkauf des »Bayern Thalers« aus Gold starten – bereits die Silbervariante fand reißenden Absatz. Nun zielt die Staatsregierung auf Anleger weltweit.",
      "url": "https://www.spiegel.de/wirtschaft/bayern-thaler-aus-gold-kommt-im-herbst-und-soll-internationale-anleger-anziehen-a-e2e7db47-dcf8-4c81-b790-5db69f15816c",
      "image_title": "Bayern will mit Verkauf von »Bayern Thaler« im Herbst starten - StMFH / dpa"
    },
    {
      "title": "Handelskonflikt mit den USA Grünen-Fraktionschefin Dröge gibt Merz Schuld am schlechten Zolldeal",
      "teaser": "Nach der Zollvereinbarung mit den USA kritisieren die Grünen den Kanzler scharf. Er habe die Verhandlungslinie der EU geschwächt und sei für das schwache Ergebnis verantwortlich. Es sei ein »Bärendienst« für die deutsche Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/katharina-droege-gibt-friedrich-merz-schuld-am-schlechten-zolldeal-a-f61bee5d-db51-4fdf-96d5-e81a05f51aac",
      "image_title": "Grünen-Fraktionschefin Dröge gibt Merz Schuld am schlechten Zolldeal - Michael Kappeler / dpa"
    },
    {
      "title": "Umfrage zur Heiztechnologie Deutsche Hausbesitzer erwärmen sich für Wärmepumpen",
      "teaser": "Nach jahrelangen Debatten wird die Wärmepumpe zur gefragtesten Heiztechnologie in Deutschland, zeigen eine neue Umfrage und Absatzzahlen. Hausbesitzer hoffen demnach vor allem auf sinkende Kosten mit den strombetriebenen Geräten.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-umfrage-attestiert-waermepumpen-steigende-beliebtheit-bei-hausbesitzern-a-80b6f235-d8f8-41e7-8782-58322a35cca0",
      "image_title": "Deutsche Hausbesitzer erwärmen sich für Wärmepumpen - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Neues Gutachten Ökonomengruppe hält Reform des Rentensystems für »unausweichlich«",
      "teaser": "Eine Gruppe von Spitzenökonomen schlägt Alarm: Das Rentensystem stehe vor dramatischen Herausforderungen, es benötige jetzt eine umfassende Reform. Andernfalls könnten die Beitragssätze weiter steigen – mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-experten-sehen-reform-als-unausweichlich-fuer-das-rentensystem-a-bd62806a-01b1-46cf-ab0e-ecabf5c9958a",
      "image_title": "Ökonomengruppe hält Reform des Rentensystems für »unausweichlich« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Handelskonflikte Trump verschiebt Inkrafttreten neuer US-Zölle",
      "teaser": "Der 1. August galt als Datum für das neue Zollregime von Donald Trump. Jetzt wurde es um einige Tage verschoben. Der US-Präsident hat zudem die Abgaben für weitere Länder bekannt gegeben – Kanada und die Schweiz trifft es hart.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-verschiebt-inkrafttreten-neuer-us-zoelle-gibt-abgaben-fuer-weitere-laender-bekannt-a-13980d50-5319-45a8-a1b7-5783ee632446",
      "image_title": "Trump verschiebt Inkrafttreten neuer US-Zölle - Eric Lee / EPA"
    },
    {
      "title": "US-Techkonzern Starker iPhone-Absatz beschert Apple Rekordquartal",
      "teaser": "Apple präsentiert glänzende Quartalszahlen. Der Erfolg hat aber auch mit vorgezogenen iPhone-Käufen wegen Trumps Zöllen zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/apple-starker-iphone-absatz-sorgt-fuer-rekordquartal-a-f65aa865-749e-4263-8a64-03bc8857cffe",
      "image_title": "Starker iPhone-Absatz beschert Apple Rekordquartal - John G. Mabanglo / EPA"
    },
    {
      "title": "Briefe vom US-Präsidenten Trump setzt Pharmakonzernen Frist für Preissenkungen",
      "teaser": "Die US-Regierung will gegen »missbräuchliche Preisgestaltungspraktiken« bei Medikamenten vorgehen. Präsident Trump hat deshalb Briefe an 17 Pharmakonzerne verschickt. Auch ein deutsches Unternehmen erhielt Post.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-setzt-pharmakonzernen-frist-fuer-preissenkungen-a-683c59e6-835c-49dc-948f-a5aef2537d6e",
      "image_title": "Trump setzt Pharmakonzernen Frist für Preissenkungen - Jacquelyn Martin / AP"
    },
    {
      "title": "Sheinbaum und Trump telefonieren Aufschub im Zollstreit – Mexiko erhält 90 Tage Verhandlungszeit",
      "teaser": "US-Präsident Trump und seine mexikanische Amtskollegin Sheinbaum haben sich auf weitere Verhandlungen geeinigt. Die bislang geltenden Zölle sollen eingehalten werden.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zoelle-usa-und-mexiko-verlaengern-verhandlungen-um-90-tage-a-7b363728-49b4-4bf5-a0fc-9a072cde5a1c",
      "image_title": "Aufschub im Zollstreit – Mexiko erhält 90 Tage Verhandlungszeit - Alfredo Estrella; Saul Loeb / AFP"
    },
    {
      "title": "US-Strafzolldrohungen von 50 Prozent Donald Trump ist Chinas bester Komplize in Brasilien",
      "teaser": "Die USA waren lange der wichtigste Handelspartner Brasiliens, jetzt treibt Donald Trump das Land verstärkt gen China. Wenn Washington nun die 50 Prozent Zölle auf brasilianische Waren erhebt, dürfte der Trend unaufhaltsam sein. Aus São Paulo berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-donald-trump-ist-pekings-bester-komplize-in-brasilien-a-8b32e955-1ce1-43be-8131-0fc2b5ad54d4",
      "image_title": "Donald Trump ist Chinas bester Komplize in Brasilien - bfk92 / Getty Images"
    },
    {
      "title": "Positive Quartalszahlen Microsoft ist nun vier Billionen US-Dollar wert",
      "teaser": "Die Ergebnisse von Microsoft treiben den Aktienkurs in die Höhe. Dadurch erreicht der Techkonzern nun eine billionenschwere Marktkapitalisierung. Das gelang bisher nur einem weiteren Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-techkonzern-erreicht-marktkapitalisierung-von-vier-billionen-us-dollar-a-821821c6-f0bd-4d1d-ae7e-1556f1db760e",
      "image_title": "Microsoft ist nun vier Billionen US-Dollar wert - Bruna Casas / REUTERS"
    },
    {
      "title": "Rente, Arbeitskräftebedarf, Zuwanderung Wirtschaftsministerin Reiche sieht Sozialsysteme in Deutschland am Kipppunkt",
      "teaser": "»Der Kipppunkt rückt immer näher«, sagt Bundeswirtschaftsministerin Katherina Reiche. Sie fürchtet, dass Deutschlands Sozialsysteme dem Druck nicht mehr standhalten. Gefragt seien jetzt schnelle Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsministerin-katherina-reiche-sieht-sozialsysteme-in-deutschland-am-kipppunkt-a-bd3c8a69-ea42-4bdd-9c5d-3180abd8393e",
      "image_title": "Wirtschaftsministerin Reiche sieht Sozialsysteme in Deutschland am Kipppunkt - Clemens Bilan / EPA"
    },
    {
      "title": "Angst vor Ladendieben Supermärkte müssen Kaffee in Vitrinen sperren",
      "teaser": "Die Kaffeepreise in Deutschland steigen, dadurch gerät das Produkt verstärkt in den Fokus von Kriminellen. Jetzt reagieren einige Händler.",
      "url": "https://www.spiegel.de/wirtschaft/kaffee-supermaerkte-muessen-ihn-aus-angst-vor-ladendieben-in-vitrinen-sperren-a-719b7ea1-1d3c-4fa6-9b6d-ce13f8c34c59",
      "image_title": "Supermärkte müssen Kaffee in Vitrinen sperren - Jens Büttner / dpa"
    },
    {
      "title": "JD.com greift nach deutscher Elektronikkette Wer ist der chinesische Käufer von MediaMarktSaturn?",
      "teaser": "MediaMarktSaturn bekommt einen neuen Mehrheitsgesellschafter. Die Gründerfamilie bleibt zwar beteiligt, doch sonst wird sich beim Mutterkonzern Ceconomy und seinen Tochterfirmen einiges verändern. Das muss es auch. Der Überblick. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/mediamarkt-saturn-jd-com-und-ceconomy-wer-ist-der-chinesische-kaeufer-a-e6026359-0712-4dd5-ad6d-59eb6c0e7548",
      "image_title": "Wer ist der chinesische Käufer von MediaMarktSaturn? - Iris van den Broek / ANP / picture alliance",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Teuerung in Deutschland Inflationsrate bleibt im Juli überraschend bei 2,0 Prozent",
      "teaser": "Obwohl Energie günstiger wurde, ist die Inflation in Deutschland im Juli nicht gesunken. Waren und Dienstleistungen kosteten erneut 2,0 Prozent mehr als ein Jahr zuvor. Lebensmittel und Dienstleistungen haben sich verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-teuerung-in-deutschland-bleibt-im-juli-ueberraschend-bei-2-0-prozent-a-59c77961-8ff8-435c-957d-74e2995385d0",
      "image_title": "Inflationsrate bleibt im Juli überraschend bei 2,0 Prozent - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Zahlen des BKA Wirtschaftskriminalität verursacht 2024 Schaden in Milliardenhöhe",
      "teaser": "2,76 Milliarden Euro: So hoch sind die Verluste durch Wirtschaftsdelikte im vergangenen Jahr. Besonders dramatisch ist die Lage im Gesundheitswesen. Das Bundeskriminalamt spricht von zunehmenden »Bandenstrukturen«.",
      "url": "https://www.spiegel.de/wirtschaft/bka-wirtschaftskriminalitaet-verursacht-2024-schaden-in-milliardenhoehe-a-31c69211-6c63-4b26-a9ee-a5de698878cb",
      "image_title": "Wirtschaftskriminalität verursacht 2024 Schaden in Milliardenhöhe - Björn Trotzki / IMAGO"
    },
    {
      "title": "Trotz besseren Ergebnisses Deutsche Bahn kommt bei Sanierung kaum voran",
      "teaser": "Trotz Personalabbau und Vorleistung des Staates kommt die Bahn bei der Sanierung kaum voran. Im ersten Halbjahr machte der bundeseigene Konzern einen hohen Verlust. Auch die Pünktlichkeit im Fernverkehr war erneut schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kommt-bei-sanierung-kaum-voran-trotz-besseren-ergebnisses-a-fb0e2d19-260b-4a1a-a737-d13e72931ed0",
      "image_title": "Deutsche Bahn kommt bei Sanierung kaum voran - Robert Schmiegelt / Geisler-Fotopress / picture alliance"
    }
  ]
}