{
  "timestamp": "2025-01-15T05:09:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Monsanto-Altlast Bayer zu Schadensersatz in PCB-Prozess verurteilt",
      "teaser": "Eine Schule in Seattle verwendete Leuchtstoffröhren, die giftige Chemie enthielten. Schüler und Personal wurden krank und verklagten den Produzenten Monsanto, der heute zum Bayer-Konzern gehört – mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/monsanto-altlast-bayer-zu-schadenersatz-in-pcb-prozess-verurteilt-a-8013c99e-9e3f-41ee-8878-a89a0484e6c5",
      "image_title": "Bayer zu Schadensersatz in PCB-Prozess verurteilt - Brendan McDermid/ REUTERS"
    },
    {
      "title": "Regelverstoß beim Aktienkauf US-Börsenaufsicht verklagt Musk wegen Twitter-Übernahme",
      "teaser": "Zu spät meldete Elon Musk bei der Twitter-Übernahme, dass er eine wichtige Beteiligungsmarke überschritten hatte. So konnte er weiter günstig Aktien des Unternehmens erwerben – zum Schaden der Verkäufer.",
      "url": "https://www.spiegel.de/wirtschaft/us-boersenaufsicht-sec-verklagt-elon-musk-wegen-twitter-uebernahme-a-24e4946d-544a-4310-8c02-50349ac0ff4c",
      "image_title": "US-Börsenaufsicht verklagt Musk wegen Twitter-Übernahme - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Gleich zur Amtseinführung Trump kündigt Schaffung von neuer Zollbehörde an",
      "teaser": "Unter anderem mit dem Versprechen von drakonisch hohen Zöllen auf Waren anderer Länder gewann Donald Trump die US-Wahl. Nun kündigt er an: Eine neue Behörde soll sich mit Beginn seiner Amtszeit um das Eintreiben der Gelder kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-kuendigt-schaffung-von-neuer-zollbehoerde-an-a-ce6a5e4e-1fb1-4f5f-9c35-d4abb946cd43",
      "image_title": "Trump kündigt Schaffung von neuer Zollbehörde an - Evan Vucci / AP"
    },
    {
      "title": "Cyberkriminalität So schützen Sie sich vor der Sicherheitslücke bei PayPal",
      "teaser": "Betrüger nutzen die sogenannte Gastkonto-Funktion, um Waren zu bestellen. Der Trick kann für PayPal-Kunden teuer werden. Von Birgit Großekathöfer und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wirtschaft/paypal-wie-sich-nutzer-vor-dem-gastkonto-betrug-schuetzen-koennen-a-e21e8b8e-6464-4d2b-b1ec-1efe3f87782f",
      "author": "Birgit Großekathöfer und Jonathan Miske (Animationen)"
    },
    {
      "title": "Ernteerfolg in frostiger Vollmondnacht Winzern gelingt seltene Eisweinlese",
      "teaser": "Der Klimawandel macht die Ernte von Trauben für Eiswein immer unwahrscheinlicher. Winzerinnen und Winzern in der Pfalz ist das Kunststück trotzdem geglückt. Der süße Tropfen benötigt besonders eisige Temperaturen.",
      "url": "https://www.spiegel.de/wirtschaft/eiswein-winzern-in-der-pfalz-gelingt-seltene-weinlese-a-0537742a-25ba-4b43-b82b-cd34a2bebc33",
      "image_title": "Winzern gelingt seltene Eisweinlese - Bergsträsser Winzer / dpa"
    },
    {
      "title": "Wegen Maul- und Klauenseuche Großbritannien verhängt Importverbot für Klauentiere aus Deutschland",
      "teaser": "Großbritannien reagiert auf den Ausbruch von Maul- und Klauenseuche in Brandenburg mit einem Einfuhrstopp. Vorerst dürfen keine Rinder, Schweine und Schafe aus Deutschland importiert werden. Auch Fleisch ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/maul-und-klauenseuche-grossbritannien-verhaengt-importverbot-fuer-klauentiere-aus-deutschland-a-bdec5a04-d54e-40c8-b228-0feecd00ed01",
      "image_title": "Großbritannien verhängt Importverbot für Klauentiere aus Deutschland - Jens Kalaene / dpa"
    },
    {
      "title": "Neue Abgaben auf Kapitalerträge Habeck hat aus dem Scheitern beim Heizungsgesetz nichts gelernt Ein Kommentar von Stefan Kaiser",
      "teaser": "Geht es nach Robert Habeck, sollen Arbeitnehmer künftig auch auf Kapitalerträge Sozialabgaben zahlen. Die Idee ist nicht abwegig, die Kommunikation des Wirtschaftsministers ist es schon.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-hat-aus-dem-scheitern-beim-heizungsgesetz-nichts-gelernt-a-2194255d-78fc-405b-aa90-1d055f9f5c8f",
      "image_title": "Habeck hat aus dem Scheitern beim Heizungsgesetz nichts gelernt - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Foodwatch-Auswertung Preise von Lebensmittel-Billigmarken steigen im Gleichschritt",
      "teaser": "Zu teure Lebensmittel und gleichförmige Preiserhöhungen: Foodwatch kritisiert mangelnden Wettbewerb im Einzelhandel. Mit einem Onlineradar für Produkte will die Verbraucherlobby Transparenz schaffen und den Druck erhöhen. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-preisradar-preise-von-lebensmittel-billigmarken-steigen-synchron-a-5e88f0ca-064b-4095-b382-3a4e7ae41f0b",
      "image_title": "Preise von Lebensmittel-Billigmarken steigen im Gleichschritt - Udo Herrmann / CHROMORANGE / picture alliance",
      "author": "Maria Marquart"
    },
    {
      "title": "Autohersteller in der Krise VW hat 2024 weniger Autos verkauft",
      "teaser": "Massive Probleme in China, sinkende Verkäufe bei E-Autos und ein Flaggschiff, das weniger Autos als Tesla verkauft: Die vielen Probleme von VW schlagen sich nun auch in den Absatzzahlen nieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-hat-2024-weniger-autos-verkauft-a-ee1e1cc3-aae1-47db-834a-4d9cd9396d13",
      "image_title": "VW hat 2024 weniger Autos verkauft - Hendrik Schmidt / dpa"
    },
    {
      "title": "Neues Geschäftsmodell für Drogeriekette dm will rezeptfreie Medikamente online verkaufen",
      "teaser": "In Deutschland geht die Apothekendichte zurück. Nun will die Drogeriekette dm im Onlinehandel apothekenpflichtige Medikamente verkaufen. Der dm-Chef glaubt auch, dass die strengen Regeln für den Verkauf künftig fallen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drogeriekette-dm-unternehmen-will-rezeptfreie-medikamente-online-verkaufen-a-6f7de53b-34fe-49b6-8454-50bf475c9ef5",
      "image_title": "dm will rezeptfreie Medikamente online verkaufen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Wirtschaft unter Trump Diese Tipps hat ein Hedgefondsmanager für den Aktienmarkt",
      "teaser": "US-Aktien werden auch 2025 ordentlich Rendite abwerfen, glaubt Markus Sievers. Fast noch bessere Kurschancen sieht der deutsche Hedgefondsmanager aber für die heimischen Börsen – wenn die Politik eine wichtige Entscheidung trifft. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/aktien-und-anlegen-2025-hedgefondsmanager-sieht-grosse-chancen-fuer-europaeische-boersen-a-19ac72f3-4cf0-4dbc-b998-99f7fb2723a5",
      "image_title": "Diese Tipps hat ein Hedgefondsmanager für den Aktienmarkt - Jan Eifert / picture alliance"
    },
    {
      "title": "Neuer Verhaltenskodex Starbucks-Besucher müssen künftig zahlende Kunden sein",
      "teaser": "Jahrelang war die Kette für ihre Open-Door-Policy bekannt. Doch die Sicherheitsprobleme häuften sich. Neue Regeln sollen das Geschäft beleben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-besucher-muessen-kuenftig-zahlende-kunden-sein-a-1c035a0e-5624-463f-821a-76ce7fd5bdb4",
      "image_title": "Starbucks-Besucher müssen künftig zahlende Kunden sein - Etienne Laurent / AFP"
    },
    {
      "title": "Studie von EY Deutlich mehr Geld von Investoren für deutsche Start-ups",
      "teaser": "Deutsche Jungunternehmen haben nach einer Finanzierungskrise im Jahr 2024 insgesamt rund sieben Milliarden neues Kapital eingesammelt. Dabei sticht vor allem ein Bundesland heraus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutlich-mehr-geld-von-investoren-fuer-deutsche-start-ups-a-2a13b353-3bf7-45ae-bac8-3f7613df22d8",
      "image_title": "Deutlich mehr Geld von Investoren für deutsche Start-ups - Sven Hoppe / dpa"
    },
    {
      "title": "Bundesdeutscher Vergleich Krankmeldungen in Mecklenburg-Vorpommern 2024 am höchsten",
      "teaser": "Laut einer aktuellen Erhebung waren die Menschen in Mecklenburg-Vorpommern 2024 am häufigsten krank. Der Abstand zu dem Bundesland mit der geringsten Krankenquote ist enorm.",
      "url": "https://www.spiegel.de/wirtschaft/laut-kkh-krankmeldungen-in-mecklenburg-vorpommern-2024-am-hoechsten-a-53914ae3-54b2-49db-b6f2-2d3f17605a65",
      "image_title": "Krankmeldungen in Mecklenburg-Vorpommern 2024 am höchsten - Jens Büttner / dpa"
    },
    {
      "title": "Investieren für den Ruhestand So schließen Sie Ihre Rentenlücke – auch wenn Sie schon 50 sind",
      "teaser": "Zwischen Ihrem Gehalt und Ihrer zu erwartenden Rente klafft meist eine riesige Lücke. Um die zu füllen, müssen Sie gegensteuern und Durchhaltevermögen mitbringen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-fuer-den-ruhestand-so-schliessen-sie-ihre-rentenluecke-und-sind-abgesichert-a-1051fe04-e9fd-475a-a92b-0dcc8cec9d6f",
      "image_title": "So schließen Sie Ihre Rentenlücke – auch wenn Sie schon 50 sind - Rahel Süßkind / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Altersvorsorge Das sagt Ihr Rentenbrief über Ihr Leben im Ruhestand",
      "teaser": "Die gesetzliche Rente wird auch bei Ihnen kaum reichen, um Ihren Lebensstandard im Alter zu halten. Aber wie viel Geld müssen Sie eigentlich sparen, um die Lücke zu schließen? Hier rechnen wir es aus. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-rechner-wie-viel-geld-muessen-sie-sparen-um-abgesichert-zu-sein-a-7d94f10d-a2f8-4448-99ba-2b25db5921b7",
      "image_title": "Das sagt Ihr Rentenbrief über Ihr Leben im Ruhestand - Rahel Süßkind / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Großauftrag für eActros 600 Amazon bestellt 200 Elektro-Lkw bei Daimler Truck",
      "teaser": "Chinesische Hersteller setzen die deutsche Autobranche unter Druck. Sie wollen auch den Markt für Lkw erobern. Der US-Konzern Amazon setzt in Europa jedoch auf einen 40-Tonner aus deutscher Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-bestellt-200-elektro-lkw-bei-daimler-truck-a-0ae520ec-5bc7-42ad-a09e-86714ba7e7ab",
      "image_title": "Amazon bestellt 200 Elektro-Lkw bei Daimler Truck - Jonas Walzberg / dpa"
    },
    {
      "title": "Trotz Spannungen mit den USA Präsidentin Sheinbaum will Mexiko unter die Top Ten der Volkswirtschaften bringen",
      "teaser": "Donald Trump droht mit Zöllen, Claudia Sheinbaum antwortet mit einem Plan: Mexikos Präsidentin will ehrgeizige Ziele erreichen. Dazu gehört allerdings auch, Beschwerden des großen Nachbarn ernst zu nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/mexiko-praesidentin-claudia-sheinbaum-praesentiert-fahrplan-fuer-die-wirtschaft-a-4622631f-3015-4395-8d2a-0e5fcc6b97b5",
      "image_title": "Präsidentin Sheinbaum will Mexiko unter die Top Ten der Volkswirtschaften bringen - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "Kampf gegen Konjunkturflaute Ohne Tabubrüche wird es nicht gehen Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Die Wahlprogramme von Union, SPD und Grünen liefern keine Antwort auf die Wirtschaftskrise. Wenn die nächste Regierung die Konjunktur in Schwung bringen will, müssen alle Parteien sich von Glaubenssätzen verabschieden.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftspolitik-nach-der-wahl-ohne-tabubrueche-wird-es-nicht-gehen-a-45bd46d1-a8c5-4779-8da1-368c586ace41",
      "image_title": "Ohne Tabubrüche wird es nicht gehen - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Habeck konkretisiert Vorschlag Grüne wollen Sozialbeiträge auch für Kapitaleinkünfte",
      "teaser": "Geht es nach Robert Habeck, sollen Sparer und Anleger künftig Sozialbeiträge etwa auf Zinsen und Aktiendividenden zahlen. Ein hoher Freibetrag soll Kleinsparer schützen. Wie hoch genau? Das können die Grünen nicht sagen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vorschlag-von-robert-habeck-gruene-wollen-sozialbeitraege-auch-fuer-kapitaleinkuenfte-a-fbb205cc-6777-401d-9337-bf52aab085e9",
      "image_title": "Grüne wollen Sozialbeiträge auch für Kapitaleinkünfte - Daniel Kubirski / IMAGO"
    }
  ]
}