{
  "timestamp": "2025-06-25T02:43:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Notenbank Powell widersetzt sich Trumps Forderung nach rascher Zinssenkung",
      "teaser": "US-Präsident Donald Trump macht immer wieder Druck auf die Notenbank und verlangt niedrigere Zinsen. Fed-Chef Jerome Powell verteidigte jetzt seine defensive Linie.",
      "url": "https://www.spiegel.de/wirtschaft/jerome-powell-widersetzt-sich-donald-trumps-forderung-nach-rascher-zinssenkung-a-5bb47d8c-8a0d-47a4-b56c-c55a613eb009",
      "image_title": "Powell widersetzt sich Trumps Forderung nach rascher Zinssenkung - Shawn Thew / EPA"
    },
    {
      "title": "Vergleich vor Gericht Familie Schlecker muss hohe Geldsumme zahlen",
      "teaser": "13 Jahre nach der Insolvenz des Drogerieimperiums Schlecker muss die Inhaberfamilie im Rahmen eines Vergleichs 800.000 Euro zahlen. Hintergrund ist eine Verschiebung von Vermögen kurz vor der Pleite. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schlecker-familie-muss-nach-vergleich-hohe-geldsumme-zahlen-a-6eeff39b-9c91-4e99-b886-8ecfa7cccb83",
      "image_title": "Familie Schlecker muss hohe Geldsumme zahlen - Sebastian Gollnow/ dpa",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "US-Luftfahrtkonzern Sicherheitsbehörde übt scharfe Kritik an Boeing wegen verlorener Kabinentür",
      "teaser": "Seit Jahren steckt Boeing in Schwierigkeiten, wegen einer im Flug verlorenen Kabinentür steht der US-Konzern nun erneut unter Druck. Eine Behördenchefin kritisiert: »Es grenzt an ein Wunder, dass niemand umgekommen ist.«",
      "url": "https://www.spiegel.de/wirtschaft/boeing-sicherheitsbehoerde-kritisiert-us-flugzeugbauer-wegen-verloreren-kabinentuer-a-a8a873fe-8562-4850-b428-775f54676688",
      "image_title": "Sicherheitsbehörde übt scharfe Kritik an Boeing wegen verlorener Kabinentür - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Rekordausgaben für Verkehr Minister mit Milliarden(sorgen)",
      "teaser": "Verkehrsminister Patrick Schnieder kann sich als Gewinner der Haushaltsbeschlüsse fühlen. Doch nun muss er ein Versickern der Gelder verhindern und dafür mit Bahn und Bauindustrie ringen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patrick-schnieder-profitiert-von-rekord-investitionen-muss-nun-ihr-versickern-verhindern-a-843bc35c-7c69-41e9-ac86-5edd60fe000a",
      "image_title": "Minister mit Milliarden(sorgen) - Florian Gaertner / photothek / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Prozess gegen früheren Starkoch Alfons Schuhbeck rechnet mit sich selbst ab",
      "teaser": "Gezeichnet von einer Krebserkrankung steht Alfons Schuhbeck erneut vor Gericht. Die Anklage dokumentiert sein unternehmerisches Scheitern. Einen Teil des Schadens will der einstige Starkoch wiedergutmachen: mit neuen Kochbüchern. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-krebskranker-starkoch-gesteht-in-prozess-betrugsvorwuerfe-a-fba4a300-59af-4d64-957b-b9083370a097",
      "image_title": "Alfons Schuhbeck rechnet mit sich selbst ab - Peter Kneffel / picture alliance / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Insolventer Batteriehersteller aus Europa Erstes Übernahmeangebot für Northvolt liegt vor",
      "teaser": "Mit europäischer Batterietechnik wollte Northvolt auch in Deutschland die Wirtschaft verändern. Dann geriet das schwedische Unternehmen in existenzielle Schwierigkeiten. Nun gibt es einen unbekannten Interessenten.",
      "url": "https://www.spiegel.de/wirtschaft/northvolt-erstes-uebernahmeangebot-fuer-batteriehersteller-aus-europa-a-5a19d7ce-4e8c-4dd5-b7fc-9ea4e4a7d4bf",
      "image_title": "Erstes Übernahmeangebot für Northvolt liegt vor - Jonas Westling / TT News Agency / AP / dpa"
    },
    {
      "title": "Sorge vor Schwächung der Konzerne EU-Staaten wollen Lieferkettengesetz deutlich abschwächen",
      "teaser": "Die Unternehmen in der EU dürfen auf Entlastungen beim Lieferkettengesetz hoffen. Die Mitgliedstaaten wollen eine entsprechende Richtlinie abmildern. Der Schutz der Menschenrechte wird dann nachrangiger priorisiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-staaten-wollen-lieferkettengesetz-deutlich-abschwaechen-a-c47b3efb-1288-4872-884b-ac54421811a4",
      "image_title": "EU-Staaten wollen Lieferkettengesetz deutlich abschwächen - Joerg Boethling / IMAGO"
    },
    {
      "title": "Kriselnde Branche Mehr als 1000 Beschäftigte protestieren vor Bremer Stahlwerk",
      "teaser": "Der Konzern ArcelorMittal will seine Pläne für eine grüne Stahlproduktion aufgeben. Der Protest fällt heftig aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bremen-mehr-als-1000-beschaeftigte-protestieren-vor-stahlwerk-von-arcelormittal-a-55f4cea8-1714-4335-8680-b4b7f6386f25",
      "image_title": "Mehr als 1000 Beschäftigte protestieren vor Bremer Stahlwerk - Sina Schuldt / dpa"
    },
    {
      "title": "Ermittlungsstränge Erste Anklage gegen Immobilienjongleur René Benko steht offenbar bevor",
      "teaser": "In Österreich droht Signa-Gründer René Benko wohl eine baldige Anklage. Die Staatsanwaltschaft legt offen, welche Ermittlungsstränge sie in der Milliardenpleite sieht. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-erste-anklage-gegen-immobilienjongleur-steht-offenbar-bevor-a-046b2816-ebdd-4a4a-a2fd-f607c671765e",
      "image_title": "Erste Anklage gegen Immobilienjongleur René Benko steht offenbar bevor - Helmut Fohringer / picture alliance / dpa / APA",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Berühmter Fernsehkoch Alfons Schuhbeck ist offenbar unheilbar krebskrank",
      "teaser": "Der Betrugsprozess gegen den bekannten TV-Koch Alfons Schuhbeck dürfte ein rasches Ende finden. Der Unternehmer hat alle Vorwürfe bestätigt. Zudem wurde öffentlich, dass er an Krebs erkrankt sein soll.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfons-schuhbeck-ist-offenbar-unheilbar-krebskrank-a-a1c7fb89-7650-4bab-b9b0-6e64330288e3",
      "image_title": "Alfons Schuhbeck ist offenbar unheilbar krebskrank - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Haushaltsentwurf Kabinett plant mit Rekordsumme für sozialen Wohnungsbau",
      "teaser": "Der Bund stockt den Etat für sozialen Wohnungsbau und klimagerechte Sanierung auf. SPD-Bauministerin Hubertz hat Rekordsummen an Steuergeld, neuen Förderprogrammen und Milliarden aus Sondertöpfen zur Verfügung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialer-wohnungsbau-kabinett-plant-mit-rekordsumme-a-6378b7f3-bbc5-4b63-b11f-7e1895a69335",
      "image_title": "Kabinett plant mit Rekordsumme für sozialen Wohnungsbau - Kay Nietfeld / dpa"
    },
    {
      "title": "Hoffnung auf Aufschwung Stimmung in Unternehmen steigt auf höchsten Stand seit Mai 2024",
      "teaser": "Steht Deutschlands Wirtschaft vor dem Comeback? Viele Unternehmerinnen und Unternehmer scheinen sich da Hoffnungen zu machen. Die Stimmung ist so gut wie seit mehr als einem Jahr nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-geschaeftsklima-steigt-auf-hoechstem-stand-seit-mai-2024-a-763577eb-7ed4-4c0e-8062-c93d06579cea",
      "image_title": "Stimmung in Unternehmen steigt auf höchsten Stand seit Mai 2024 - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Armut In Deutschland können sich 17,4 Millionen Menschen keine einwöchige Urlaubsreise leisten",
      "teaser": "Viele Menschen in Deutschland können sich keine längere Urlaubsreise leisten. Das geht aus Zahlen des Statistischen Bundesamts hervor. Eine Bevölkerungsgruppe trifft es besonders hart.",
      "url": "https://www.spiegel.de/wirtschaft/urlaub-17-4-millionen-menschen-in-deutschland-fehlt-das-geld-fuer-laengere-reisen-a-4f3951cd-1450-4c76-9c58-0058f424829c",
      "image_title": "In Deutschland können sich 17,4 Millionen Menschen keine einwöchige Urlaubsreise leisten - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Saisonarbeit in der Landwirtschaft Bundesagrarminister befürwortet Ausnahmen beim Mindestlohn",
      "teaser": "Der Bauernverband will, dass Saisonarbeiter nur 80 Prozent des Mindestlohns bekommen. Agrarminister Rainer zeigt sich offen für diese Idee. SPD und Gewerkschaften kritisieren den Vorstoß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saisonarbeiter-alois-rainer-befuerwortet-ausnahmen-beim-mindestlohn-a-55f3de53-0f4d-432d-842e-c7ca11edbe83",
      "image_title": "Bundesagrarminister befürwortet Ausnahmen beim Mindestlohn - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Interaktiver Rechner Verteilen Sie die 500 Milliarden Euro aus dem Sondervermögen",
      "teaser": "Die Bundesregierung will eine halbe Billion Euro in die marode Infrastruktur stecken. Wofür soll das Geld konkret genutzt werden? Hier können Sie selbst entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/sondervermoegen-wie-wuerden-sie-500-milliarden-euro-verteilen-a-abb9d6d2-a112-4984-a1bf-122a363f1e55",
      "image_title": "Verteilen Sie die 500 Milliarden Euro aus dem Sondervermögen - [M] Nina Krug / DER SPIEGEL; Foto: Patrick Pleul / dpa"
    },
    {
      "title": "Entspannung in Nahost Ölpreis sinkt deutlich, Dax steigt",
      "teaser": "In Nahost stehen die Zeichen auf Entspannung. Die Märkte reagieren sofort. Die Öl- und Gaspreise fallen deutlich, der Dax steigt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nahostkonflikt-oelpreis-sinkt-nach-entspannung-im-konflikt-zwischen-israel-und-iran-a-0a179a82-2d46-420b-832f-903abd331007",
      "image_title": "Ölpreis sinkt deutlich, Dax steigt - Jerod Foster / dpa"
    },
    {
      "title": "E-Autos und Wärmepumpen Umweltbundesamt fordert sozial gestaffelte Prämien für den Klimaschutz",
      "teaser": "Kaufprämien für kleine E-Autos, Sanierungshilfe für alte Gebäude: Das Umweltbundesamt drängt auf gezielte Klimainvestitionen. Alles soll möglichst sozial gerecht und ökologisch wirksam sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/e-autos-waermepumpen-umweltbundesamt-fordert-sozial-gestaffelte-praemien-fuer-den-klimaschutz-a-d3dfedbc-d8f5-4af4-83e9-b3ebe5dd068f",
      "image_title": "Umweltbundesamt fordert sozial gestaffelte Prämien für den Klimaschutz - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "BCG-Vermögensreport Superreiche in Deutschland werden noch superreicher",
      "teaser": "Der Boom an den internationalen Aktienmärkten hat die Vermögen der Reichen und Superreichen im vergangenen Jahr deutlich erhöht. Bei den weniger wohlhabenden Menschen sieht die Lage anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/superreiche-in-deutschland-werden-laut-bcg-vermoegensreport-noch-superreicher-a-99fad2be-6757-43a3-8f58-dbddc79ee27c",
      "image_title": "Superreiche in Deutschland werden noch superreicher - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Laxe Anti-Tabak-Gesetze WHO verlangt höhere Tabaksteuern in Deutschland",
      "teaser": "Die Weltgesundheitsorganisation wirft Deutschland eklatante Mängel im Kampf gegen Nikotinsucht vor. Vor allem die Rauchverbote in öffentlichen Räumen seien völlig unzureichend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rauchen-who-verlangt-hoehere-tabak-steuern-in-deutschland-a-f3fa2067-2cff-408e-b62e-29623fd28f45",
      "image_title": "WHO verlangt höhere Tabaksteuern in Deutschland - Jens Kalaene/ DPA"
    },
    {
      "title": "Premiere als Finanzminister Von Schulden bis Chefprinzip – sechs Trends in Klingbeils Haushalt",
      "teaser": "Zum ersten Mal legt Lars Klingbeil als Bundesfinanzminister einen Haushalt vor. Der bringt Rekordschulden, die Hoffnung auf mehr Investitionen und einen Seitenhieb auf Christian Lindner. Von David Böcking und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-lars-klingbeil-praesentiert-rekordschulden-und-investitionsplaene-a-ed824a5b-5756-4161-8490-9fa6fc7ba5cc",
      "image_title": "Von Schulden bis Chefprinzip – sechs Trends in Klingbeils Haushalt - Bernd von Jutrczenka / dpa",
      "author": "David Böcking und Christian Reiermann"
    }
  ]
}