{
  "timestamp": "2025-04-02T19:08:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autozulieferer in der Krise Webasto baut in Deutschland 650 Stellen ab",
      "teaser": "Die Autohersteller in Deutschland müssen sparen. Nun reagiert auch der Zulieferer Webasto: Das Unternehmen streicht etwa jede sechste Stelle in Deutschland. Der Personalabbau soll offenbar schnell gehen.",
      "url": "https://www.spiegel.de/wirtschaft/webasto-autozulieferer-streicht-350-stellen-in-deutschland-a-b4892d5a-8362-4a9e-88f2-41ffb8dbe364",
      "image_title": "Webasto baut in Deutschland 650 Stellen ab - Lino Mirgeler / dpa"
    },
    {
      "title": "Unklare Zukunft in den USA Amazon will wohl TikTok kaufen – und so das Verbot verhindern",
      "teaser": "In den USA steht TikTok in wenigen Tagen vor dem Aus. Um eine Abschaltung zu verhindern, muss ein neuer Besitzer her. Nun zeigt offenbar Amazon Interesse an der App.",
      "url": "https://www.spiegel.de/wirtschaft/tiktok-amazon-zeigt-interesse-am-kauf-der-app-um-ein-verbot-zu-verhindern-a-11668fce-1565-44f6-8c6c-7bb60d7c2094",
      "image_title": "Amazon will wohl TikTok kaufen – und so das Verbot verhindern - Algi Febri Sugita / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Post von Trumps Leuten US-Botschaft befragt auch deutsche Firmen zu Diversitätsverbot",
      "teaser": "Die amerikanische Regierung hat nach SPIEGEL-Informationen auch deutschen Firmen Briefe zugestellt. Es geht um die Einhaltung von Donald Trumps Diversitätsdekret. Von David Böcking, Fidelius Schmid und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-us-botschaft-befragt-auch-deutsche-firmen-zu-diversitaetsprogrammen-a-58856dca-1591-4462-8ffb-0fb8f91cca1a",
      "image_title": "US-Botschaft befragt auch deutsche Firmen zu Diversitätsverbot - Clemens Bilan / EPA",
      "author": "David Böcking, Fidelius Schmid und Stefan Schultz"
    },
    {
      "title": "Quartalszahlen Tesla-Auslieferungen brechen um 13 Prozent ein",
      "teaser": "Die kontroversen politischen Aktivitäten von Tesla-Chef Elon Musk und der Generationswechsel beim Model Y spiegeln sich in den Quartalszahlen des Elektroautoherstellers. Die Auslieferungen blieben unter den Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-auslieferungen-brechen-im-ersten-quartal-2025-um-13-prozent-ein-a-9cc2fef8-f974-43ed-8ff8-3980c1f9361e",
      "image_title": "Tesla-Auslieferungen brechen um 13 Prozent ein - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Donald Trump und die Zölle Europa kann am Ende besser dastehen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der US-amerikanische Präsident will am sogenannten »Liberation Day« die Ära des Freihandels beenden. Das trifft zwar seine Handelspartner, aber am meisten die amerikanischen Bürger selbst. Warum die Globalisierung am Ende siegen wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-zoelle-warum-seine-handelsstrategie-den-usa-schadet-a-1eb85e1b-755a-453e-828d-643db1967673",
      "image_title": "Europa kann am Ende besser dastehen - Mark Schiefelbein / AP"
    },
    {
      "title": "»Woke« Investments So finden Sie ohne schlechtes Gewissen einen ETF",
      "teaser": "Haben Sie keine Lust auf Waffen, Tabak oder Öl in Ihrem Portfolio? Hier erfahren Sie, welche Fonds wirklich grün sind und trotzdem ordentlich Rendite abwerfen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/woke-investments-so-finden-sie-ohne-schlechtes-gewissen-einen-etf-a-21d3f073-aac4-4461-91f9-d8b099d398d8",
      "image_title": "So finden Sie ohne schlechtes Gewissen einen ETF - Thomke Meyer / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Trumps Zölle Weleda prüft offenbar Produktionsmöglichkeiten in den USA",
      "teaser": "Mit seiner Zollpolitik will US-Präsident Trump zum einen für Staatseinnahmen sorgen, zum anderen für die Ansiedlung neuer Fabriken. Dass er damit durchaus Erfolg hat, zeigen mögliche Pläne des Naturkosmetikherstellers Weleda.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weleda-prueft-produktionsmoeglichkeiten-in-den-usa-a-777e9b1f-f26d-449f-8e17-121559249c05",
      "image_title": "Weleda prüft offenbar Produktionsmöglichkeiten in den USA - Franziska Krug / Weleda / Getty Images"
    },
    {
      "title": "Geschwänzte Arzttermine »Es ist durchaus fair, ein Ausfallhonorar zu nehmen«",
      "teaser": "Strafzahlungen für verpasste Termine und zum Facharzt nur noch mit Überweisung? Diese zwei Vorschläge könnten das Leben für Patienten stark verändern. Gesundheitsökonom Boris Augurzky erklärt, was dahintersteckt. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/geschwaenzte-arzttermine-es-ist-durchaus-fair-ein-ausfallhonorar-zu-nehmen-a-6dfe6af2-ac65-466c-8ebf-38ff56f28847",
      "image_title": "»Es ist durchaus fair, ein Ausfallhonorar zu nehmen« - Johner / DEEPOL / plainpicture"
    },
    {
      "title": "Staat als AKW-Eigentümer? Umweltministerin Lemke nennt Atomvorschlag der Union »realitätsfern«",
      "teaser": "Die CDU/CSU will den Rückbau von sechs Kernkraftwerken stoppen und sie notfalls mit dem Staat als Eigentümer wieder hochfahren. Noch-Umweltministerin Steffi Lemke hält das für eine »irrwitzige Idee«. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/atomkraftwerke-steffi-lemke-nennt-unions-vorschlag-zu-atom-comeback-realitaetsfern-a-1ae70a18-c8ea-4567-b355-2a7029726611",
      "image_title": "Umweltministerin Lemke nennt Atomvorschlag der Union »realitätsfern« - Marijan Murat / picture alliance / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Verstoß gegen Platzierungskriterien Schwedischer Investor schmeißt Tesla aus dem Portfolio",
      "teaser": "Das politische wie unternehmerische Vorgehen von Tesla-Chef und Trump-Unterstützer Elon Musk sorgt international für Kritik. In Schweden verkauft ein Versicherer nun sein gesamtes Tesla-Portfolio.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-schwedischer-investor-schmeisst-tesla-aus-dem-portfolio-a-9532e3e7-c960-4ab5-9190-71204a0adeb9",
      "image_title": "Schwedischer Investor schmeißt Tesla aus dem Portfolio - Tom Little / REUTERS"
    },
    {
      "title": "Mögliche Vorzieheffekte BMW und Co. steigerten Verkäufe in den USA kräftig",
      "teaser": "Die angekündigten US-Einfuhrzölle dürften deutsche Autobauer in Zugzwang bringen. Zunächst einmal konnten sie im ersten Quartal noch einmal richtig gut verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-und-co-steigerten-verkaeufe-in-den-usa-kraeftig-moegliche-vorzieheffekte-a-d0b714c7-3c7b-4a3a-8dc4-23802b7fe4de",
      "image_title": "BMW und Co. steigerten Verkäufe in den USA kräftig - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Konjunkturschwäche Deutsche Industrie hat flächendeckend Arbeitsplätze abgebaut",
      "teaser": "Die Konjunkturflaute wirkt sich nachhaltig auf die deutsche Wirtschaft aus. Konkret lässt sich das an der Zahl der Stellen in der Industrie messen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-industrie-hat-flaechendeckend-arbeitsplaetze-abgebaut-a-9380dfc4-f6da-4185-88eb-0fa405cdd6cd",
      "image_title": "Deutsche Industrie hat flächendeckend Arbeitsplätze abgebaut - Felix Kästle / dpa"
    },
    {
      "title": "Chongqing und Dongfeng Chinesische Autokonzerne stehen vor Milliardenfusion",
      "teaser": "Die chinesischen Unternehmen Chongqing und Dongfeng planen eine Fusion. Ein Zusammenschluss würde das Ziel der Regierung in Peking unterstreichen, den Einfluss ausländischer Partner zurückzudrängen.",
      "url": "https://www.spiegel.de/wirtschaft/china-chongqing-und-dongfeng-autokonzerne-stehen-vor-milliardenfusion-a-abd6249e-90ff-42cb-a61e-ecd5e33f203a",
      "image_title": "Chinesische Autokonzerne stehen vor Milliardenfusion - STR / AFP"
    },
    {
      "title": "Start-ups in Deutschland Frauenanteil in der Gründerszene sinkt",
      "teaser": "Start-ups werden immer noch überwiegend von Männern gegründet. Eine bundesweite Befragung gibt Hinweise, warum Frauen zuletzt sogar auf dem Rückzug waren.",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-in-deutschland-maenner-dominieren-weiterhin-die-gruenderszene-a-aedef874-6de8-428c-b28b-e072c022d33d",
      "image_title": "Frauenanteil in der Gründerszene sinkt - Sebastian Willnow/ DPA"
    },
    {
      "title": "Konzentration aufs Kerngeschäft Deutsche Bahn will kein Kioskbetreiber mehr sein",
      "teaser": "Die Bahn gibt das Geschäft mit ihren ServiceStores an den Bahnhöfen auf. Verschwinden sollen die kioskähnlichen Geschäfte aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kiosk-betrieb-wird-eingestellt-fokus-auf-kerngeschaeft-a-528837aa-6b08-4d95-a557-7c7f0b2fe480",
      "image_title": "Deutsche Bahn will kein Kioskbetreiber mehr sein - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Arbeitsrechtler über Mercedes-Abfindungsprogramm »Eine halbe Million Euro reicht oft nicht«",
      "teaser": "Mercedes will Tausende Stellen einsparen – und dafür zahlreichen Führungskräften Abfindungen von teils mehr als 500.000 Euro zahlen. Arbeitsrechtler Stefan Nägele warnt trotzdem vor einem vorschnellen Abgang. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-wann-sollte-man-die-daimler-abfindung-annehmen-stefan-naegele-a-2802444e-6fa4-4353-bbef-f9b05ec32bff",
      "image_title": "»Eine halbe Million Euro reicht oft nicht« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Rendite mit dem Bösen Was steckt hinter den »Anti-Woke-Fonds«?",
      "teaser": "Tabak, Alkohol, Waffenhersteller – manche Fonds versprechen höhere Gewinne mit Investitionen in moralisch fragwürdige Unternehmen. Doch die Sache hat einen Haken. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-und-rendite-was-steckt-hinter-den-anti-woke-fonds-a-2755b313-2165-4161-bcc2-f94c1ff7a0da",
      "image_title": "Was steckt hinter den »Anti-Woke-Fonds«? - Thomke Meyer / DER SPIEGEL",
      "author": "Michael Brächer"
    },
    {
      "title": "Entgegenkommen von Netanyahu-Regierung Israel hebt alle Zölle auf US-Importe auf",
      "teaser": "Donald Trump hat für Mittwoch ein großes Zollpaket angekündigt. Die Antwort von Amerikas engem Verbündeten Israel dürfte ganz nach dem Geschmack des US-Präsidenten sein.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-israel-hebt-alle-zoelle-auf-us-importe-auf-entgegenkommen-von-netanyahu-a-8afb7d85-98c2-40a7-8c7c-d5015fec87fb",
      "image_title": "Israel hebt alle Zölle auf US-Importe auf - Leo Correa / AP"
    },
    {
      "title": "Frust wegen explodierender Kosten Wie Trumps Zölle seine eigenen Fans treffen",
      "teaser": "Wenn Donald Trump seine Zolldrohungen wahr macht, könnte dies das Lebenswerk von Jeremy Petersen zerstören. Der Hundefutterproduzent aus Colorado hat den Republikaner selbst gewählt. Nun hofft er auf dessen Amtsenthebung. Aus Denver berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-seine-strafzoelle-seine-eigenen-fans-treffen-25-prozent-auch-auf-tiernahrung-a-707df0f3-2836-4c3a-8957-a55712972893",
      "image_title": "Wie Trumps Zölle seine eigenen Fans treffen - Identity Pet Nutrition"
    },
    {
      "title": "SPIEGEL Shortcut über TikTok Shop Teleshopping für die Gen Z",
      "teaser": "TikTok will, dass Nutzer direkt in der App shoppen. Ist endloser Konsum auf dieser Social-Media-Plattform die Folge? SPIEGEL-Redakteurin Katharina Koerth hat die neue Funktion getestet und schätzt die Risiken ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-shop-revolution-fuer-social-media-und-konkurrenz-fuer-amazon-a-16e392a9-3b4a-4d48-ba3a-175d1b0d30d7"
    }
  ]
}