{
  "timestamp": "2025-12-27T23:10:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Quiz zum SPIEGEL-Knigge Wie gut kennen Sie die Benimmregeln?",
      "teaser": "Man muss nicht alle Anstandsregeln beherrschen. Diese hier schon. Beantworten Sie zehn Fragen – und Sie erfahren, ob Sie Ihr Knigge-Wissen auffrischen müssen. Von Aileen Bunte und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/knigge-quiz-wie-gut-kennen-sie-die-benimmregeln-a-3215a2e4-3079-4214-b201-a303ce6a81a7",
      "image_title": "Wie gut kennen Sie die Benimmregeln? - Wavebreak / DEEPOL / plainpicture",
      "author": "Aileen Bunte und Alexander Kühn"
    },
    {
      "title": "Welthandel Wo 2026 neue Zollkonflikte drohen",
      "teaser": "Auch nach dem Deal mit den USA ächzt Europas Industrie unter Trumps Zöllen. Sie muss noch immer hohe Abgaben auf Hunderte Produkte zahlen. Für Streit sorgt außerdem ein heikles Milliardenversprechen der EU.",
      "url": "https://www.spiegel.de/wirtschaft/zollstreit-mit-den-usa-wie-der-eu-handelsdeal-mit-washington-von-beiden-seiten-ausgehoehlt-wird-a-5d3bfdf5-e884-45a2-abf5-105d5935f23a",
      "image_title": "Wo 2026 neue Zollkonflikte drohen - Brendan Smialowski / AFP"
    },
    {
      "title": "Rente, Gesundheit, Pflege Wirtschaftsverband der Grünen fordert entschiedene Sozialreformen",
      "teaser": "Eine wirksame Rentenreform, weniger Steuern für Unternehmen und niedrigere Sozialbeiträge: Für Wirtschaftslobbyisten sind das keine ungewöhnlichen Wünsche – außer es handelt sich um einen grünennahen Verband.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialsystem-wirtschaftsverband-der-gruenen-fordert-entschiedene-reformen-a-92b0cdb7-05cb-4677-9e29-cac9cbe07ff8",
      "image_title": "Wirtschaftsverband der Grünen fordert entschiedene Sozialreformen - Amrei Schulz / IMAGO"
    },
    {
      "title": "Vollmacht für Familienmitglieder Wer darf ans Depot, wenn etwas passiert? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Millionen Deutsche haben ein Wertpapierdepot. Tritt ein Notfall ein, können Angehörige aber oft nicht zugreifen. Jetzt ist der richtige Moment, darüber zu sprechen und vorzusorgen.",
      "url": "https://www.spiegel.de/wirtschaft/service/vorsorgevollmacht-so-regeln-sie-den-zugriff-auf-ihr-wertpapierdepot-a-20b9d264-a201-48b7-8a6d-284889466b1a",
      "image_title": "Wer darf ans Depot, wenn etwas passiert? - Maskot / Getty Images"
    },
    {
      "title": "Moderne Manieren 50 Knigge-Regeln für ein gutes Miteinander",
      "teaser": "Kann ich beim Geschäftstermin Spaghetti essen? Darf ich einer Kollegin ein Kompliment machen? Wie benehme ich mich in der Bahn? Nicht alle Benimmregeln muss man kennen, diese schon. Von Aileen Bunte und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/moderne-manieren-50-tipps-fuer-ein-gutes-miteinander-a-f73512b1-6d07-40f0-a991-c756aae0e001",
      "image_title": "50 Knigge-Regeln für ein gutes Miteinander - Yves Haltner / DER SPIEGEL",
      "author": "Aileen Bunte und Alexander Kühn"
    },
    {
      "title": "Branche in der Krise Metallindustrie rechnet mit Verlust Zehntausender weiterer Arbeitsplätze",
      "teaser": "Arbeitgeber und Gewerkschaft zeichnen die Lage in der Metall- und Elektrobranche in düsteren Farben: Auch 2026 drohten Jobverluste, Deutschlands Exportmodell sei in Gefahr. Bei Lösungsansätzen herrscht weniger Einigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/metallindustrie-rechnet-mit-verlust-zehntausender-weiterer-arbeitsplaetze-a-f15fec9e-6e35-459b-b893-ea9098c1cfdd",
      "image_title": "Metallindustrie rechnet mit Verlust Zehntausender weiterer Arbeitsplätze - Jan Woitas / dpa"
    },
    {
      "title": "Probleme mit Baustellen Bundesnetzagentur verhängt Zwangsgeld in Millionenhöhe gegen Deutsche Bahn",
      "teaser": "Der Präsident der Bundesnetzagentur wirft der Deutschen Bahn »miserables Baustellen-Management« vor. Pläne würden oft nicht rechtzeitig mitgeteilt, deshalb setzt die Behörde nun auf Strafzahlungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bundesnetzagentur-verhaengt-zwangsgeld-a-8e7e1dff-c5ba-4ac6-9505-86f3339c7e2f",
      "image_title": "Bundesnetzagentur verhängt Zwangsgeld in Millionenhöhe gegen Deutsche Bahn - Arnulf Hettrich / imageBROKER / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz bei Allianz und Co. Hoffentlich KI-versichert",
      "teaser": "Versicherungskonzerne wie Signal Iduna, Ergo und Allianz setzen massiv auf künstliche Intelligenz. Die Kunden sind offenbar zufrieden. Aber wie sehen das die Beschäftigten? Von Martin Hesse und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-bei-allianz-und-co-hoffentlich-ki-versichert-a-70eb1d61-fcb6-411c-a03a-24b0aec0073e",
      "image_title": "Hoffentlich KI-versichert - Hanno Bode / IMAGO",
      "author": "Martin Hesse und Henning Jauernig"
    },
    {
      "title": "Kritik an der Bundesregierung Ifo-Chef Fuest warnt vor Dauerstagnation in Deutschland",
      "teaser": "Clemens Fuest vom Ifo-Institut wirft der Merz-Regierung vor, Probleme zu verschärfen, statt sie zu lösen. Warum er auch für 2026 wenig Hoffnung hat.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-institut-clemens-fuest-warnt-vor-dauerstagnation-in-deutschland-a-d1704bb4-fd74-40e4-8886-64236c2a9ba1",
      "image_title": "Ifo-Chef Fuest warnt vor Dauerstagnation in Deutschland - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Geringste Ernte seit 2010 Deutscher Weinanbau steckt laut Verband in »historischer Krise«",
      "teaser": "Besonders betroffen seien die großen Anbaugebiete Rheinhessen, Pfalz, Baden und Württemberg: Der Bauernverband beklagt eine schlechte Marktlage für Winzer. Dabei sei die Qualität der Trauben im Jahrgang 2025 sehr hoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutscher-weinanbau-steckt-laut-verband-in-historischer-krise-a-673e4006-4cfa-4f72-82d7-a11db3e1ad52",
      "image_title": "Deutscher Weinanbau steckt laut Verband in »historischer Krise« - Michael Weber / imagebroker / IMAGO"
    },
    {
      "title": "Fehlende Jobangebote Nahles hält Chancen für Arbeitslose für »so niedrig wie nie zuvor«",
      "teaser": "»Wie ein Brett« und »kein Schwung«: Mit eindringlichen Worten hat BA-Chefin Andrea Nahles vor einem erstarrten Arbeitsmarkt gewarnt. Die umstrittene Bürgergeldreform sieht sie kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-haelt-jobchancen-fuer-arbeitslose-fuer-so-niedrig-wie-nie-zuvor-a-f9076132-f670-4c9b-9d3f-d97c7fc7b662",
      "image_title": "Nahles hält Chancen für Arbeitslose für »so niedrig wie nie zuvor« - Bernd Elmenthaler / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Gegen überhöhte Lebensmittelpreise Grüne fordern verpflichtende Preisvergleich-App für Supermärkte",
      "teaser": "Um Verbrauchern die Suche nach günstigen Lebensmitteln zu erleichtern, fordern die Grünen eine verpflichtende Vergleichs-App für die großen Supermarktketten. Dort sollen alle Preise in Echtzeit abrufbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittel-gruene-fordern-verpflichtende-preisvergleich-app-fuer-supermaerkte-a-f072b8fa-a94f-46c9-a084-add49cf30d38",
      "image_title": "Grüne fordern verpflichtende Preisvergleich-App für Supermärkte - Jens Kalaene / dpa"
    },
    {
      "title": "Verlotterung der Sitten Unhöflich sind immer die anderen",
      "teaser": "Die Deutschen sehnen sich nach Höflichkeit und gutem Ton – zugleich wird der Umgang oft ruppiger. In der Bahn, im Auto, in den sozialen Medien. Wie passt das zusammen? Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/sittenverfall-unhoeflich-sind-immer-die-anderen-a-8357ec3b-9f37-423f-a30c-5d58d39f5348",
      "author": "Alexander Kühn"
    },
    {
      "title": "Kirche im Wandel Der Papst ist Pop Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Wer in Deutschland den Niedergang der Kirchen beklagt, übersieht ein paar aktuelle Entwicklungen, die Anlass zu Zuversicht geben können. Leo XIV. ist eine davon.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kirche-im-wandel-warum-papst-leo-xiv-fuer-zuversicht-sorgt-a-41ce5abe-bf78-4664-9a56-c65be2ce4061",
      "image_title": "Der Papst ist Pop - ABACAPRESS / IMAGO"
    },
    {
      "title": "Trickserei mit Wohnmobilen Knaus Tabbert zahlt Millionenbuße wegen fehlerhafter Gewichtsangaben",
      "teaser": "Es ging um die Überschreitung des zulässigen Gesamtgewichts von Wohnmobilen bis 3,5 Tonnen: Der Hersteller Knaus Tabbert hat eine Geldbuße von rund 6,4 Millionen Euro akzeptiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnmobile-knaus-tabbert-zahlt-millionenbusse-wegen-fehlerhafter-gewichtsangaben-a-c105ed0f-69dc-4a81-9c6b-ba9fcd6bcff6",
      "image_title": "Knaus Tabbert zahlt Millionenbuße wegen fehlerhafter Gewichtsangaben - Armin Weigel / dpa"
    },
    {
      "title": "US-Unternehmer Jim Litinsky Dieser Mann will Chinas Vormacht bei seltenen Erden brechen",
      "teaser": "US-Hedgefonds-Manager Jim Litinsky wird zur Schlüsselfigur im Verteilungskampf um seltene Erden. Seine Mine in Kalifornien soll helfen, den Monopolisten China bei den begehrten Rohstoffen auszubremsen. Von Ines Zöttl, Tucson",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-us-unternehmer-jim-litinsky-will-chinas-vormacht-brechen-a-fb86f4b2-cb49-4a57-b092-b2c7f992e19e",
      "image_title": "Dieser Mann will Chinas Vormacht bei seltenen Erden brechen - Steve Marcus / REUTERS",
      "author": "Ines Zöttl, Tucson"
    },
    {
      "title": "Neues Jahr, neues Glück Die besten Tipps unserer Geld-Experten für Ihre Finanzen",
      "teaser": "Über die Feiertage lohnt sich ein Blick auf die eigenen Finanzen und nötigen Anschaffungen. Wo gibt es höhere Zinsen? Wie komme ich günstig an eine Wärmepumpe? Hier erfahren Sie es. Von Michael Brächer, Matthias Kaufmann, Jens Radü und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-2026-experten-tipps-fuer-ihre-finanzen-im-neuen-jahr-a-6a12eadc-da61-4079-9473-c41250113fc4",
      "image_title": "Die besten Tipps unserer Geld-Experten für Ihre Finanzen - Sonja Hamann / DER SPIEGEL",
      "author": "Michael Brächer, Matthias Kaufmann, Jens Radü und Udo Trichtl"
    },
    {
      "title": "Datenanalyse zu Verkehrsproblemen Wo die Regionalbahnen am pünktlichsten fahren",
      "teaser": "Pendler erleben immer wieder Verspätungen und Ausfälle im Regionalverkehr. Die interaktive Deutschlandkarte zeigt, wo die Probleme am größten sind. Von Holger Dambeck und Ferdinand Holsten",
      "url": "https://www.spiegel.de/wirtschaft/service/regionalverkehr-probleme-wo-die-regionalbahnen-am-puenktlichsten-fahren-a-95115be2-2f39-46c7-8e05-9aa2f1dc4dc5",
      "image_title": "Wo die Regionalbahnen am pünktlichsten fahren - [M] DER SPIEGEL; Fotos: Arnulf Hettrich / IMAGO, Bastian / picture alliance",
      "author": "Holger Dambeck und Ferdinand Holsten"
    },
    {
      "title": "Nachfolge von Christine Lagarde Kann diese Deutsche EZB-Chefin werden?",
      "teaser": "Im Direktorium der Europäischen Zentralbank sitzt Isabel Schnabel bereits, jetzt will sie zu deren Präsidentin aufsteigen. Ihre forsche Art ist in der Sache allerdings nicht nur hilfreich. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/isabel-schnabel-kann-diese-frau-die-erste-deutsche-ezb-chefin-werden-a-c4d6b788-7518-4702-ab0e-2e0c51fe597e",
      "image_title": "Kann diese Deutsche EZB-Chefin werden? - Katrin Binner / DER SPIEGEL",
      "author": "Tim Bartz"
    },
    {
      "title": "Treuhandverwaltung in Brandenburg Bund verlängert Garantie für Beschäftigte der Raffinerie in Schwedt",
      "teaser": "Ungewisse Zukunft: Die Raffinerie in Schwedt steht unter Treuhandverwaltung, eigentlich gehört sie Tochterfirmen des russischen Staatskonzerns Rosneft. Vizekanzler Lars Klingbeil macht den Angestellten nun Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwedt-bund-verlaengert-garantie-fuer-beschaeftigte-der-raffinerie-a-d0934572-b0ec-4936-844c-85b31cdee114",
      "image_title": "Bund verlängert Garantie für Beschäftigte der Raffinerie in Schwedt - Patrick Pleul / dpa"
    }
  ]
}