{
  "timestamp": "2025-06-12T08:14:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Plan der Justizministerin Säumige Mieter sollen nicht so leicht die Wohnung verlieren",
      "teaser": "Wer mit der Miete im Rückstand ist, steht schnell ohne Bleibe da. Die neue Justizministerin Stefanie Hubig will solchen Menschen bessere Chancen geben, die Kündigung durch eine Nachzahlung abzuwenden.",
      "url": "https://www.spiegel.de/wirtschaft/stefanie-hubig-saeumige-mieter-sollen-nicht-mehr-so-leicht-die-wohnung-verlieren-a-0c873176-cd4c-423e-a63e-47164e0158b5",
      "image_title": "Säumige Mieter sollen nicht so leicht die Wohnung verlieren - Florian Gaertner / IMAGO"
    },
    {
      "title": "Große Brauereien Bier soll im Herbst teurer werden",
      "teaser": "Bier dürfte bald spürbar mehr kosten: Krombacher und Veltins, zwei Schwergewichte der Branche, wollen die Preise erhöhen. Nur bei Rabattaktionen könnte das Niveau gleich bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/bier-soll-im-herbst-teurer-werden-a-753f0d02-83b6-4fae-8220-d29387ec13e4",
      "image_title": "Bier soll im Herbst teurer werden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Insolventer Batteriehersteller Wie Millionen Euro aus Schleswig-Holstein im Northvolt-Grab landeten",
      "teaser": "In Kiel beginnt die Aufarbeitung des Northvolt-Debakels. Nach SPIEGEL-Recherchen fehlten der Landesregierung wichtige Informationen, als sie für die Fabrik bei Heide bürgte. Auch die Rolle des Bundes wirft Fragen auf. Von Nicola Naber und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-hat-der-bund-schleswig-holstein-schlecht-informiert-a-7029d317-dbf6-43d1-9dc2-15eb0bbb2dde",
      "image_title": "Wie Millionen Euro aus Schleswig-Holstein im Northvolt-Grab landeten - Christian Charisius / dpa / picture alliance",
      "author": "Nicola Naber und Alexander Preker"
    },
    {
      "title": "Lifecycle-Fonds Diese ETFs sollen Ihr Risiko bis zur Rente runterfahren",
      "teaser": "Wer den Ruhestand in Sichtweite hat, will sein Geld womöglich nicht mehr so riskant anlegen und den Aktienanteil reduzieren. Die Fondsindustrie hat ETFs aufgelegt, die Ihnen diese Arbeit abnehmen sollen. Aber klappt das auch? Von Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-fuer-den-ruhestand-lifecycle-etfs-als-strategie-zur-risikominimierung-a-561d0417-255b-4cbd-bc61-d5f59ca334be",
      "image_title": "Diese ETFs sollen Ihr Risiko bis zur Rente runterfahren - Alex cretey Systermans / Connected Archives",
      "author": "Mariam Misakian"
    },
    {
      "title": "Umstrittener Pharmaunternehmer Fischer Der Cannabis-Coup des Kijimea-Königs",
      "teaser": "Clemens Fischer ist bekannt für aggressive TV-Werbung, kontroverse Produkte und hohe Parteispenden. Jetzt steckt er Millionen ins Cannabisgeschäft – für ein Medikament gegen chronische Rückenschmerzen. Was dahintersteckt. Von manager-magazin-Redakteurin Sarah Heuberger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cannabis-investitionen-kijimea-gruender-wirbt-fuer-schmerzmittel-ohne-zulassung-a-6ecdaf1f-7b53-4dd9-a67e-cec0d023e853",
      "image_title": "Der Cannabis-Coup des Kijimea-Königs - Julian Baumann / manager magazin",
      "author": "manager-magazin-Redakteurin Sarah Heuberger"
    },
    {
      "title": "Arbeitnehmerrechte Arbeitgeber wollen laut Umfrage keine reduzierte Lohnfortzahlung für erkrankte Mitarbeitende",
      "teaser": "Sollten Angestellte, die wegen Krankheit ausfallen, weiter ganz normal Gehalt erhalten? Laut einer aktuellen Erhebung sind sich die Arbeitgeber mehrheitlich einig: Sie wollen zufriedene Angestellte.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-arbeitgeber-wollen-keine-reduzierte-lohnfortzahlung-fuer-kranke-mitarbeiter-a-9a98ed67-52b0-4c8e-934a-a29e64961ad6",
      "image_title": "Arbeitgeber wollen laut Umfrage keine reduzierte Lohnfortzahlung für erkrankte Mitarbeitende - Bernd Weißbrod / dpa"
    },
    {
      "title": "Seltene Erden und Zölle Trump verkündet Teileinigung mit China im Handelsstreit",
      "teaser": "Seltene Erden im Gegenzug für Studentenvisa: Laut US-Präsident Donald Trump haben sich Washington und Peking auf ein neues Zoll- und Handelsabkommen geeinigt. Aus China gibt es bislang keine Reaktion.",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-china-donald-trump-verkuendet-teil-einigung-im-handelsstreit-a-ec2d6c84-2e97-48b2-b1c4-ca7b4d5bad60",
      "image_title": "Trump verkündet Teileinigung mit China im Handelsstreit - Yuri Gripas / Bloomberg / Getty Images"
    },
    {
      "title": "Neuer deutscher Protektionismus Man darf nicht alles selbst machen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Nicht nur in den USA, auch in Europa und Deutschland geht die Zeit des freien Austauschs zu Ende. Warum das gefährlich ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-im-wandel-freihandel-man-darf-nicht-alles-selbst-machen-a-80f4c5a6-735c-4c7b-93c2-a45929d8be7b",
      "image_title": "Man darf nicht alles selbst machen - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Paare und Geld »2000 Euro für den Hauskredit – da ist unser Konto am Monatsende oft leer«",
      "teaser": "Thomas und Anna sind 38 Jahre alt und haben gemeinsam eine Immobilie gekauft. Hier erzählt Thomas, warum er mehr verdient als seine Frau und vor welchen Fehlern er andere Paare gern warnen würde. Aufgezeichnet von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/2000-euro-fuer-den-hauskredit-da-ist-unser-konto-am-monatsende-oft-leer-a-ef1316f5-1397-4e49-bf8d-1443a77e2737",
      "image_title": "»2000 Euro für den Hauskredit – da ist unser Konto am Monatsende oft leer« - Ernestine Donnerberg / DER SPIEGEL"
    },
    {
      "title": "Bericht von Uno und OECD Mehr Klimaschutz würde laut Studie Wohlstand erhalten",
      "teaser": "Experten haben zwei Szenarien durchgerechnet und kommen zum Ergebnis, dass strengerer Klimaschutz auch der Weltwirtschaft zugutekäme: Langfristig ergibt sich beim klimafreundlichen Modell ein erstaunliches Plus.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-mehr-klimaschutz-wuerde-laut-studie-wohlstand-bewahren-a-6edd3b29-64a5-4ff8-8087-21b490d27352",
      "image_title": "Mehr Klimaschutz würde laut Studie Wohlstand erhalten - AscentXmedia / Getty Images"
    },
    {
      "title": "Marode Infrastruktur Bahnbranche will gut ein Viertel von Klingbeils 500-Milliarden-Topf",
      "teaser": "Wie viel Geld aus dem Sondervermögen Infrastruktur fließt in die Schiene? Die Branche pocht auf feste Zusagen. Am liebsten hätte sie einen eigenen Eisenbahnfonds. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sondervermoegen-infrastruktur-bahnbranche-will-gut-ein-viertel-von-klingbeils-500-milliarden-topf-a-b106fcb3-fe55-4fed-9f65-9ed57e188284",
      "image_title": "Bahnbranche will gut ein Viertel von Klingbeils 500-Milliarden-Topf - Thomas Trutschel / photothek / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Fachkräftemangel Ein Viertel der Eingewanderten will Deutschland vielleicht wieder verlassen",
      "teaser": "Laut einer Onlinebefragung unter 50.000 Zugewanderten sehen viele ihre Zukunft außerhalb Deutschlands. Besonders höher Gebildete überlegen, wieder zu gehen. Die Gründe sind verschieden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-viele-migranten-wollen-deutschland-vielleicht-wieder-verlassen-a-fd131d3e-d44a-4641-956a-11973ea86b0a",
      "image_title": "Ein Viertel der Eingewanderten will Deutschland vielleicht wieder verlassen - Ulrich Baumgarten / picture alliance"
    },
    {
      "title": "Handelsstreit mit den USA Chinesischer Produzent seltener Erden erhält Ausfuhrgenehmigung",
      "teaser": "Verzweifelte Einkäufer der Autobranche dürften nun hoffen: Eine Firma darf seltene Erden aus China an den Westen liefern. Die Zeichen im Handelsstreit stehen auf Entspannung, doch noch ist die Lage unsicher.",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-zwischen-usa-und-china-produzent-seltener-erden-erhaelt-ausfuhrgenehmigung-a-f39d8d01-d6b6-4f23-8672-401ac85c0701",
      "image_title": "Chinesischer Produzent seltener Erden erhält Ausfuhrgenehmigung - Wang Chun Lyg / picture alliance / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Grüne fordern Enteignung von Ölkonzern Rosneft in Deutschland",
      "teaser": "Die Grünen erinnern den Kanzler an das Versprechen, die Sanktionen gegen Russland zu verschärfen. Das Ultimatum von Merz ist verstrichen. Stattdessen fordern sie, er könne dem Rosneft-Konzern die deutsche Raffinerie wegnehmen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruene-fordern-enteignung-von-oelkonzern-rosneft-in-deutschland-a-bd830165-5112-4810-a8a0-bf3eb8e7ef07",
      "image_title": "Grüne fordern Enteignung von Ölkonzern Rosneft in Deutschland - Monika Skolimowska / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Stellenabbau beim Autokonzern Wie viel Abfindung es bei Volkswagen wirklich gibt",
      "teaser": "Bis zu 400.000 Euro bekommen Mitarbeiter bei Volkswagen, die freiwillig gehen – doch für die meisten ist die Summe viel niedriger. Die Mehrheit der Beschäftigten wird der Autobauer auf anderem Wege los. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-wie-viel-abfindung-gibt-es-wirklich-a-bd68f189-1db3-47ec-b707-b43e391b336d",
      "image_title": "Wie viel Abfindung es bei Volkswagen wirklich gibt - Julian Stratenschulte / picture alliance / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Neuerung von Tesla Elon Musk will Robotaxi-Dienst noch diesen Monat starten",
      "teaser": "Millionen autonome Teslas sollen in Kürze durch die Straßen rollen – das verspricht Elon Musk. Starten sollen die Robotaxis Ende Juni in Austin. Ob dieser Termin gehalten werden kann, ist fraglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musk-will-robotaxi-dienst-noch-diesen-monat-starten-a-c3f9e0d5-32d9-4e5d-825c-a883f9f8f4b6",
      "image_title": "Elon Musk will Robotaxi-Dienst noch diesen Monat starten - Bernd Feil / M.i.S. / IMAGO"
    },
    {
      "title": "Zölle und Exportbeschränkungen USA und China einigen sich auf Rahmenabkommen im Handelsstreit",
      "teaser": "Kommt es zu einem Handelsdeal zwischen China und den USA? Vertreter beider Seiten haben bei Gesprächen in London eine erste Hürde in dem Streit genommen. Nun müssen Donald Trump und Xi Jinping zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-usa-und-china-einigen-sich-auf-rahmenabkommen-im-handelsstreit-a-e6962f2d-b555-42b4-b689-a4ccf9db7cc6",
      "image_title": "USA und China einigen sich auf Rahmenabkommen im Handelsstreit - US Treasury Department / AFP Photo"
    },
    {
      "title": "Finanzielle Zufriedenheit So viel Geld macht Sie glücklich",
      "teaser": "Armut ist eine Qual. Doch zu viel Wohlstand sorgt ebenfalls für Stress. Glauben Sie nicht? Doch, es gibt einen Garanten für Zufriedenheit: den magischen Euro-Wert der Mitte. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/reichtum-wann-geld-gluecklich-macht-und-wann-es-belastet-a-00c9ec04-48f7-4327-8e51-59556e8a42d9",
      "image_title": "So viel Geld macht Sie glücklich - Mariia Siurtukova / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "Autokrat gegen Oligarch Das steckt wirklich hinter dem Streit zwischen Trump und Musk Eine Kolumne von Michael Sauga",
      "teaser": "Der reichste gegen den mächtigsten Mann des Landes – das Muster kennt man aus vielen illiberalen Staaten der Gegenwart: von Russland bis zur Türkei, von China bis Ungarn.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-gegen-donald-trump-der-streit-zwischen-reichtum-und-macht-a-0be65353-b52d-497b-b0c8-2218e433c9a2",
      "image_title": "Das steckt wirklich hinter dem Streit zwischen Trump und Musk - Samuel Corum / EPA"
    },
    {
      "title": "Produktionsausfälle befürchtet Autohersteller suchen verzweifelt nach seltenen Erden",
      "teaser": "Rohstoffhändler sind derzeit die gefragtesten Gesprächspartner in der Autoindustrie. Sie sollen seltene Erden liefern, ohne die die Produktion nicht möglich ist. Dabei geht es oft nur um wenige Hundert Gramm.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-hersteller-suchen-verzweifelt-nach-seltenen-erden-produktionsausfaelle-befuerchtet-a-bc43ffb2-2d01-4776-9e39-158df4418394",
      "image_title": "Autohersteller suchen verzweifelt nach seltenen Erden - Julian Stratenschulte / picture alliance / dpa"
    }
  ]
}