{
  "timestamp": "2025-08-05T18:17:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzielle Probleme Modemarke Closed stellt Insolvenzantrag",
      "teaser": "Sarah Jessica Parker ging einst in einer Jeans von Closed über die Kinoleinwand. Trotzdem geht es der Marke heute schlecht. Mitarbeiter sollen zuletzt teilweise nicht bezahlt worden sein.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-modemarke-closed-meldet-insolvenz-an-a-bd954ce4-f822-4ece-b4cf-07792596d4f8",
      "image_title": "Modemarke Closed stellt Insolvenzantrag - All mauritius images / F. Scholz / imageBROKER / mauritius images"
    },
    {
      "title": "Mögliche Interessenkonflikte Brandenburgs Ex-Wirtschaftsminister soll neuen Beraterjob ruhen lassen",
      "teaser": "Darf er oder darf er nicht? SPD-Politiker Jörg Steinbach will nach seiner Ministerzeit als Berater für eine Kanzlei arbeiten. Die Landesregierung prüft den Fall.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-joerg-steinbach-soll-kanzlei-beraterjob-ruhen-lassen-a-b54e7388-1bad-4807-9619-d767b46c34da",
      "image_title": "Brandenburgs Ex-Wirtschaftsminister soll neuen Beraterjob ruhen lassen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Sorgen um Konjunktur USA blicken pessimistischer auf Dienstleistungssektor",
      "teaser": "In den USA trübt sich ein wichtiger Wirtschaftsindex ein und signalisiert: Die Stimmung bei Serviceunternehmen droht zu kippen. Europa wirkt optimistischer.",
      "url": "https://www.spiegel.de/wirtschaft/usa-blicken-pessimistischer-auf-dienstleistungssektor-a-d816d782-174f-45e3-9228-80b1d4908ff5",
      "image_title": "USA blicken pessimistischer auf Dienstleistungssektor - Ronaldo Schemidt / AFP"
    },
    {
      "title": "»Ich kann damit machen, was ich will« Trump bezeichnet 600-Milliarden-Investitionen als Geschenk der EU",
      "teaser": "US-Präsident Donald Trump interpretiert den Zolldeal mit der EU auf seine eigene Weise: Über die von Brüssel in Aussicht gestellten Milliardeninvestitionen dürfe er frei verfügen. Und er droht mit neuen Zöllen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-droht-der-eu-mit-zoellen-in-hoehe-von-35-prozent-600-milliarden-investitionen-ein-geschenk-a-1e19aa14-dd6c-4955-9c8c-322c45b3dbaf",
      "image_title": "Trump bezeichnet 600-Milliarden-Investitionen als Geschenk der EU - Win McNamee / Getty Images"
    },
    {
      "title": "Wegen hoher Abgaben Schweizer Spitzenpolitiker reisen für Zollverhandlungen nach Washington",
      "teaser": "Überraschend haben die USA massive Strafzölle auf Schweizer Waren angekündigt. Jetzt versucht die Bundespräsidentin in letzter Minute, einen neuen Deal auszuhandeln. Trump bezeichnet sie als »nette Frau«, aber »sie wolle nicht zuhören«.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-spitzenpolitiker-reisen-fuer-zollverhandlungen-nach-washington-a-e5dd998a-fb9b-44ed-93bf-f8adc54f6746",
      "image_title": "Schweizer Spitzenpolitiker reisen für Zollverhandlungen nach Washington - Urs Flueeler / KEYSTONE / picture alliance"
    },
    {
      "title": "Handel mit Russland Trump kündigt Zollerhöhungen gegen Indien binnen 24 Stunden an",
      "teaser": "Wegen russischer Ölimporte kündigt US-Präsident Trump drastische Sanktionen gegen Indien an – und erntet scharfe Kritik aus Neu-Delhi und Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/russland-kreml-wirft-trump-illegale-drohungen-gegen-indien-vor-a-8ab0ee0b-0dbe-4bb3-9d4b-15754589932a",
      "image_title": "Trump kündigt Zollerhöhungen gegen Indien binnen 24 Stunden an - Arina Antonova / ZUMA Press / IMAGO"
    },
    {
      "title": "Partnerschaften mit Australien und Japan Deutschland will Abhängigkeit von China bei Windrädern reduzieren",
      "teaser": "90 Prozent der Magneten für Windräder stammen aus der Volksrepublik China. Das Bundeswirtschaftsministerium will das ändern – nun liegt ein Fahrplan vor.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-deutschland-plant-weniger-abhaengigkeit-von-china-bis-2035-a-305b82b3-219e-49d6-a842-071081b9bd8e",
      "image_title": "Deutschland will Abhängigkeit von China bei Windrädern reduzieren - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Vollmachten, Versicherungen und Verträge Das müssen Sie als unverheiratetes Paar beachten",
      "teaser": "Wer in einer Partnerschaft ohne Trauschein lebt, muss ein paar Dinge regeln, die Verheirateten einfach so zugesprochen werden. Mit diesen Tipps sichern Sie sich als Unverheiratete auch für Krisen und Krankheitsfälle ab. Von Jennifer Spatz",
      "url": "https://www.spiegel.de/wirtschaft/service/verantwortungsgemeinschaft-wie-sich-unverheiratete-paare-fuer-krisenfaelle-absichern-a-0ba080f1-29e6-49ea-b4cf-a3b787cda43d",
      "image_title": "Das müssen Sie als unverheiratetes Paar beachten - Hinterhaus Productions / Getty Images",
      "author": "Jennifer Spatz"
    },
    {
      "title": "Verdacht auf Technologiediebstahl TSMC-Mitarbeiter wegen mutmaßlicher Spionage festgenommen",
      "teaser": "In Taiwan wurden drei Mitarbeiter des weltweit größten Chipherstellers TSMC festgenommen. Es könnte sich um die 2-Nanometer-Technologie handeln, mit der sich schnelle und sparsame Chips herstellen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/tsmc-mitarbeiter-wegen-spionageverdacht-festgenommen-a-1131245e-c2c2-4f39-9d7f-91f99919101c",
      "image_title": "TSMC-Mitarbeiter wegen mutmaßlicher Spionage festgenommen - David Chang / EPA / dpa"
    },
    {
      "title": "Für Tarifvertrag, gegen Entlassungen Dreitägiger Streik bei Lieferando in Dortmund begonnen",
      "teaser": "Lieferando will bis zum Jahresende 2000 Jobs streichen. Verhandlungen über einen Tarifvertrag lehnt der Konzern ab. Nun wehren sich die Mitarbeiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferando-fahrer-streiken-fuer-tarifvertrag-a-5de60602-395c-4552-988b-745cbcf8306e",
      "image_title": "Dreitägiger Streik bei Lieferando in Dortmund begonnen - Björn Kietzmann / SZ Photo / picture alliance"
    },
    {
      "title": "Studie des Ifo-Instituts Für Ukrainer sind Jobchancen wichtiger als Sozialleistungen",
      "teaser": "CSU-Chef Markus Söder will das Bürgergeld für Ukrainer abschaffen. Doch eine Studie zeigt: Flüchtlinge aus dem Kriegsland wollen vor allem gut bezahlte Jobs.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-fuer-fluechtlinge-sind-jobchancen-wichtiger-als-sozialleistungen-studie-des-ifo-instituts-a-b486a4be-1193-47e0-9696-26697cfb3df3",
      "image_title": "Für Ukrainer sind Jobchancen wichtiger als Sozialleistungen - Mauersberger / IMAGO"
    },
    {
      "title": "Porto gestiegen Deutsche Post verdient mehr bei Briefen und Paketen",
      "teaser": "Höhere Preise und sinkende Beschäftigtenzahlen: Die Post verdient im Heimatmarkt überraschend gut. Auch der DHL-Konzern als Ganzes bleibt auf Wachstumskurs – trotz Gegenwind aus den USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-mehr-gewinn-bei-briefen-und-paketen-a-ddb6e5ea-1c66-4a63-98f0-1fc4387abe65",
      "image_title": "Deutsche Post verdient mehr bei Briefen und Paketen - Malte Ossowski / Sven Simon / picture alliance"
    },
    {
      "title": "Gespräche über Uno-Abkommen Staaten verhandeln über strengere Plastikregeln. Der letzte Versuch",
      "teaser": "Strikte Vorgaben – oder doch nur freiwillige Ziele? In Genf ringt die Weltgemeinschaft um einen Vertrag zur Eindämmung der Plastikverschmutzung. Doch mächtige Gegner stehen ambitionierten Regeln im Weg.",
      "url": "https://www.spiegel.de/wirtschaft/plastikverschmutzung-staaten-verhandeln-ueber-strengere-regeln-a-5b1a191b-c96a-45a6-8e36-e6563182ea5f",
      "image_title": "Staaten verhandeln über strengere Plastikregeln. Der letzte Versuch - Algi Febri Sugita / ZUMA Press Wire / dpa"
    },
    {
      "title": "Handelsstreit mit den USA Schweizer Regierung will neuen Zolldeal aushandeln",
      "teaser": "Die Schweiz hatte auf einen moderateren Zollsatz gehofft. Sie bekam 39 Prozent. Die Regierung hofft nun auf neue Gespräche, während die Kritik an Bundespräsidentin Keller-Sutter wächst.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-regierung-will-neuen-zolldeal-mit-donald-trump-aushandeln-a-54f36cf7-b43a-4de5-af2d-e25137200de5",
      "image_title": "Schweizer Regierung will neuen Zolldeal aushandeln - Urs Flueeler / KEYSTONE / picture alliance"
    },
    {
      "title": "Käse-Export Schweizer Molkerei erhöht wegen Zollstreits Gruyère-Preise für US-Markt",
      "teaser": "Donald Trump droht der Schweiz mit Zöllen von 39 Prozent, die Regierung in Bern will den US-Präsidenten noch umstimmen. Der größte Käsehersteller des Landes bereitet sich unterdessen auf den Ernstfall vor.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-im-zollstreit-mit-den-usa-molkerei-emmi-erhoeht-vorsorglich-gruyere-preise-a-5a1adde5-5591-4a82-a07a-def8f9151d1d",
      "image_title": "Schweizer Molkerei erhöht wegen Zollstreits Gruyère-Preise für US-Markt - Jean-Christophe Bott / KEYSTONE / picture alliance"
    },
    {
      "title": "Autonome Fahrzeuge von Baidu Uber-Rivale Lyft bringt chinesische Robotaxis nach Europa",
      "teaser": "In Deutschland ein selbstfahrendes Taxi zu bestellen, war bisher nur ein Zukunftsszenario. Bald könnte es aber Realität werden: Denn der Fahrdienstanbieter Lyft plant, ab 2026 chinesische Robotertaxis in Europa einzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/autonomes-fahren-lyft-plant-ab-2026-einsatz-chinesischer-robotaxis-in-europa-a-ad57b4de-d521-4a52-ad3d-e836df861ca7",
      "image_title": "Uber-Rivale Lyft bringt chinesische Robotaxis nach Europa - CFOTO / Future Publishing / Getty Images"
    },
    {
      "title": "Verluste halbiert Biontech erwartet Milliarden für neues Krebsmedikament",
      "teaser": "Bekannt wurde Biontech durch seinen Coronaimpfstoff. Künftig will das Mainzer Unternehmen jedoch mit Krebsbehandlungen Geld verdienen. Bereits in den kommenden Monaten sollen dafür Milliarden fließen.",
      "url": "https://www.spiegel.de/wirtschaft/biontech-erwartet-milliarden-fuer-neues-krebsmedikament-verluste-halbiert-a-9bf7ee3a-881d-42b4-9d2e-41112163b1cd",
      "image_title": "Biontech erwartet Milliarden für neues Krebsmedikament - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Kriselnder Autobauer Tesla will Elon Musk Aktien für 29 Milliarden Dollar übertragen",
      "teaser": "Tesla-Chef Elon Musk soll Anteile des Elektroautoherstellers in Milliardenwert bekommen. Der Konzern spricht von einem »Anreiz für ihn, bei Tesla zu bleiben«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-autobauer-will-elon-musk-aktien-fuer-29-milliarden-dollar-uebertragen-a-92ac303e-47be-4739-bc69-a8ad21b6d8d9",
      "image_title": "Tesla will Elon Musk Aktien für 29 Milliarden Dollar übertragen - Matt Rourke / AP / dpa"
    },
    {
      "title": "Streik bei der Rüstungssparte 3200 Boeing-Mitarbeiter legen Arbeit nieder",
      "teaser": "Der US-amerikanische Flugzeugbauer Boeing steckt seit einiger Zeit in einer tiefen Krise. Jetzt kommt ein Streik in der Rüstungssparte dazu und droht die Produktion lahmzulegen. Die Boeing-Spitze gibt sich betont gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-tausende-mitarbeiter-legen-arbeit-nieder-streik-bei-ruestungssparte-a-7a6bb2e4-9af6-4fc0-b871-a5e19c68748e",
      "image_title": "3200 Boeing-Mitarbeiter legen Arbeit nieder - Bloomberg / Getty Images"
    },
    {
      "title": "Handelskonflikt mit den USA Trump-Zölle drücken Schweizer Börsen ins Minus",
      "teaser": "Im Handelsstreit droht US-Präsident Donald Trump der Schweiz mit besonders hohen Zöllen. Schon jetzt hat der Konflikt Folgen für die Wirtschaft. Der Chef des Uhrenherstellers Swatch hat für die Regierung eine Idee.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-zoelle-von-donald-trump-druecken-boersen-ins-minus-a-bf4d8c55-12c1-4bdd-a4ef-458015d68f20",
      "image_title": "Trump-Zölle drücken Schweizer Börsen ins Minus - Manuel Geisser / Geisser / IMAGO"
    }
  ]
}