{
  "timestamp": "2025-11-28T21:09:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme bei Sonneneinstrahlung Airbus muss bei Tausenden Flugzeugen nachbessern",
      "teaser": "Fast die halbe Flotte ist betroffen: Ein Fehler in der Software bei Airbus-A320-Maschinen verhindert offenbar eine zuverlässige Flugsteuerung. Jetzt soll bei rund 6000 Jets nachgearbeitet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-a320-flugzeuge-wegen-softwarefehler-zurueckgerufen-a-f92b572b-0531-442c-8c1a-5e34c6630c05",
      "image_title": "Airbus muss bei Tausenden Flugzeugen nachbessern - Jon Nazca / REUTERS"
    },
    {
      "title": "Neue Vorgaben ab 2035 So will die Bundesregierung das Verbrenner-Aus kippen",
      "teaser": "Plug-in-Hybride, Range Extender und »hocheffiziente« Verbrenner auch nach 2035: Union und SPD wollen der Autoindustrie mit einer aufgeweichten Regulierung helfen. Wenn Brüssel mitspielt. Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-aus-so-will-die-bundesregierung-es-kippen-a-6ad7a5b0-2945-42d8-bf31-3166f4b36796",
      "image_title": "So will die Bundesregierung das Verbrenner-Aus kippen - Matthias Balk / dpa / picture alliance",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Schuhfirma verliert vor Gericht Deichmann muss Müllkosten zahlen",
      "teaser": "Beim Schuhkauf lassen viele Kunden die Kartons direkt im Laden. Auch wenn Deichmann den Müll in Eigenregie loswird, muss der Händler zusätzlich für ein Entsorgungssystem bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deichmann-schuhfirma-muss-muellkosten-zahlen-a-29fc18cf-cb2b-4e27-aba6-760ab7cb06f2",
      "image_title": "Deichmann muss Müllkosten zahlen - Michael Piepgras / Zoonar / IMAGO"
    },
    {
      "title": "Verbraucherschutz Commerzbank muss Kunden für Strafzinsen entschädigen",
      "teaser": "Die Commerzbank hatte Strafzinsen auf Spareinlagen erhoben, Verbraucherschützer klagten in Karlsruhe. Jetzt können sich offenbar mehr als 40.000 Geschädigte ihr Geld zurückholen.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-muss-kunden-fuer-strafzinsen-entschaedigen-a-18c5eba7-13ae-4f55-befc-a6b0312d4d27",
      "image_title": "Commerzbank muss Kunden für Strafzinsen entschädigen - Juliane Sonntag / photothek / picture alliance"
    },
    {
      "title": "Vorstoß für Autoindustrie Merz wirbt in Brief an von der Leyen für flexiblere Klimaziele",
      "teaser": "Die Autoindustrie steckt in der Krise, nun eilt ihr die Bundesregierung zu Hilfe. Kanzler Merz plädiert bei EU-Kommissionspräsidentin von der Leyen für eine Aufweichung der CO₂-Regeln, um Strafzahlungen zu vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-friedrich-merz-wirbt-in-brief-an-ursula-von-der-leyen-fuer-flexiblere-klimaziele-a-e04ed072-c31c-4a48-97be-103047613a9a",
      "image_title": "Merz wirbt in Brief an von der Leyen für flexiblere Klimaziele - Michael Kappeler / dpa"
    },
    {
      "title": "Zolleinigung zwischen USA und Schweiz Schweizer Parlamentsabgeordnete hegen Korruptionsverdacht wegen Geschenken an Trump",
      "teaser": "Es geht um einen Goldbarren und eine Rolex-Tischuhr: In einem Brief fordern zwei Abgeordnete der Schweizer Grünen, die Gastgeschenke der Schweizer Delegation an US-Präsident Trump zu prüfen.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-und-donald-trump-abgeordnete-vermuten-korruption-bei-zolleinigung-a-33e5cc8c-195b-4333-ac20-eb1d93f39e74",
      "image_title": "Schweizer Parlamentsabgeordnete hegen Korruptionsverdacht wegen Geschenken an Trump - Corey Sipkin / Newscom / picture alliance"
    },
    {
      "title": "Nachfrage nach Computerchips Taiwan erwartet wegen KI-Booms stärkstes Wachstum seit 2010",
      "teaser": "Taiwan gilt als Zentrum der Computerchip-Industrie, Konzerne wie Nvidia oder Apple lassen hier fertigen. Nun sorgt die Nachfrage nach KI-Rechenzentren dafür, dass die Ausfuhren des Landes historisch nach oben gehen.",
      "url": "https://www.spiegel.de/wirtschaft/taiwan-erwartet-wegen-ki-boom-staerkstes-wachstum-seit-2010-a-f1c2a2e5-7234-40ac-a21f-75b2eb30da91",
      "image_title": "Taiwan erwartet wegen KI-Booms stärkstes Wachstum seit 2010 - Ann Wang / REUTERS"
    },
    {
      "title": "Einigung beim Koalitionsausschuss Bei der Rente steht plötzlich so ziemlich alles zur Disposition",
      "teaser": "Die Spitzen von Union und SPD wollen ihr Rentenpaket durchziehen. Im Gegenzug räumen sie aber fast jede der roten Linien, die tiefgreifende Reformen bislang verhindert haben. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bei-der-rente-steht-ploetzlich-so-ziemlich-alles-zur-disposition-a-18ea64e4-529d-4618-b75e-e2dd529f383a",
      "image_title": "Bei der Rente steht plötzlich so ziemlich alles zur Disposition - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Hilfe für weniger Begüterte Koalition beschließt neues Programm zur Elektroauto-Förderung",
      "teaser": "Neben der Einigung beim Großthema Rente haben sich Union und SPD auf Details zur Wiederbelebung der E-Auto-Förderprämie verständigt. Profitieren sollen insbesondere Haushalte mit kleinem und mittlerem Einkommen.",
      "url": "https://www.spiegel.de/wirtschaft/elektroauto-foerderung-koalition-einigt-sich-auf-neues-programm-a-78db2bed-1b10-4582-a42f-2a571ff4272c",
      "image_title": "Koalition beschließt neues Programm zur Elektroauto-Förderung - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Stärkster Anstieg im laufenden Jahr Reallöhne wachsen um 2,7 Prozent",
      "teaser": "Auch im dritten Quartal sind die Löhne in Deutschland schneller gestiegen als die Inflation. Die Konsumenten halten ihr Geld trotzdem zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-realloehne-wachsen-um-2-7-prozent-a-f432c499-365b-4be6-8c87-ba63b4379d70",
      "image_title": "Reallöhne wachsen um 2,7 Prozent - Jennifer Brückner / dpa"
    },
    {
      "title": "Schuhkarton-Streit Warum Deichmann wegen Müllkosten klagt",
      "teaser": "Der Schuhhändler Deichmann hat ein Müllproblem, weil die Kunden in der Regel auf die Schuhkartons verzichten. Eigentlich ist es kein Problem der Entsorgung – nur will man nicht doppelt dafür bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/deichmann-warum-der-schuhhaendler-wegen-muellkosten-klagt-a-1bff14c6-7a7d-4614-abb4-dbeba64e333c",
      "image_title": "Warum Deichmann wegen Müllkosten klagt - Monika Skolimowska / dpa"
    },
    {
      "title": "Chipkrise Im Streit über Nexperia bleiben die Fronten verhärtet",
      "teaser": "Seit Oktober herrscht praktisch Funkstille zwischen der Zentrale des Chipherstellers Nexperia und seinen Werken in China. Eine Lösung des Konflikts zeichnet sich nicht ab. Das beunruhigt besonders die Autoindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-im-streit-ueber-den-chiphersteller-bleiben-die-fronten-verhaertet-a-bd0f020b-ce90-416f-9f40-52b97700a9e5",
      "image_title": "Im Streit über Nexperia bleiben die Fronten verhärtet - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Besucher willkommen Städte locken mit kostenlosem ÖPNV an Adventswochenenden",
      "teaser": "Zur Adventszeit haben die Kommunen ihre Einkaufsmeilen wieder kräftig aufgehübscht. Um Besucher anzulocken, bedarf es inzwischen jedoch etwas mehr. In Rheinland-Pfalz bieten einige Städte deshalb Gratis-ÖPNV oder kostenfreie Parkplätze.",
      "url": "https://www.spiegel.de/wirtschaft/rheinland-pfalz-staedte-locken-mit-kostenlosem-oepnv-an-adventswochenenden-a-0bfe2420-a7b6-4652-8742-3eb9e49aef78",
      "image_title": "Städte locken mit kostenlosem ÖPNV an Adventswochenenden - Helmut Fricke / dpa"
    },
    {
      "title": "Streit mit Bundesnetzagentur Bahn-Tochter klagt gegen Dutzende Auflagen",
      "teaser": "Die Infrastrukturtochter der Bahn ist dem Gemeinwohl verpflichtet. Dennoch hat sie nach SPIEGEL-Informationen gegen zahlreiche Auflagen der Bundesnetzagentur geklagt. Ein Verfahren ärgert Bahn-Konkurrenten besonders. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-infrastrukturtochter-db-infrago-klagt-gegen-dutzende-auflagen-a-166a19a7-1ddb-4fc1-9c83-37aa85d7138a",
      "image_title": "Bahn-Tochter klagt gegen Dutzende Auflagen - Hendrik Schmidt / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Pannenprojekt der Bahn Wer hat die nächste Verspätung von Stuttgart 21 verbockt?",
      "teaser": "Die Bahn schiebt die Eröffnung von Stuttgart 21 erneut in die Zukunft – und die Verantwortung auf den japanischen Konzern Hitachi. Doch so einfach ist es nicht. Von David Böcking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-wer-hat-die-naechste-verspaetung-verbockt-a-8b23628e-a4e7-4adb-b274-91b7ca728300",
      "image_title": "Wer hat die nächste Verspätung von Stuttgart 21 verbockt? - Thomas Kienzle / AFP",
      "author": "David Böcking und Martin U. Müller"
    },
    {
      "title": "Brandmauerdebatte Fritz-Kola zieht sich aus »Familienunternehmer«-Verband zurück",
      "teaser": "Immer mehr Familienunternehmen positionieren sich gegen die Gesprächsbereitschaft ihres Verbandes mit der AfD. Neben Fritz-Kola haben Rossmann und Vorwerk die Mitgliedschaft beendet, auch Melitta gibt sich kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fritz-kola-zieht-sich-nach-afd-eklat-aus-familienunternehmer-verband-zurueck-a-b3a085c2-f321-4d05-85be-e0d51b470007",
      "image_title": "Fritz-Kola zieht sich aus »Familienunternehmer«-Verband zurück - Schwarz / Caro / picture alliance"
    },
    {
      "title": "Sanierungsbedürftiger Agrarkonzern BayWa will Schulden deutlich reduzieren und kämpft mit Umsatzeinbruch",
      "teaser": "Trotz Umsatzeinbruch sieht der BayWa-Vorstand Fortschritte bei der Sanierung des angeschlagenen Agrarkonzerns. Der Schuldenberg soll deutlich abgetragen werden. Der amtierende Chef teilt gegen seine Vorgänger aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-will-schulden-deutlich-reduzieren-und-kaempft-mit-umsatzeinbruch-a-4e624169-342f-4c60-b1ea-bf71fcb79852",
      "image_title": "BayWa will Schulden deutlich reduzieren und kämpft mit Umsatzeinbruch - Fabian Sommer / dpa"
    },
    {
      "title": "Brandmauerdebatte Boykottaufrufe gegen dm – Drogeriechef warnt vor Polarisierung nach AfD-Äußerung",
      "teaser": "Der Unternehmenschef der Drogeriemarktkette dm präzisiert seine Aussagen zum Umgang mit der AfD. Der Grund: Druck aus dem Netz. Seinen Kritikern reicht das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dm-schon-vor-vielen-monaten-aus-familienunternehmer-verband-ausgetreten-a-9bea8aa1-a13c-4f63-a1b1-7b25854da97e",
      "image_title": "Boykottaufrufe gegen dm – Drogeriechef warnt vor Polarisierung nach AfD-Äußerung - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Anlagebetrug Im Gruppenchat der Scammer",
      "teaser": "Es ist eine perfide Inszenierung: Lange texten sie nur, dann erbeuten die Betrüger Zehntausende Euro. Der Podcast »Firewall« rekonstruiert, wie Kriminelle in Messengern ihre Opfer manipulieren und abzocken. Von Jerrit Schmidtke, Sandra Sperber und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/anlagebetrug-im-gruppenchat-der-scammer-podcast-firewall-a-000dd70d-06cc-4473-a5a8-6358fc550ebc",
      "image_title": "Im Gruppenchat der Scammer",
      "author": "Jerrit Schmidtke, Sandra Sperber und Udo Trichtl"
    },
    {
      "title": "Auch Marktkauf betroffen Edeka ruft Zuckerstreusel wegen Gefahr für Allergiker zurück",
      "teaser": "Ausgerechnet vor der Back- und Adventszeit: »Winterzauber«-Streusel von Edeka enthalten offenbar Milcheiweiß. Das Produkt wird zurückgerufen, ist aber für Nichtallergiker unbedenklich.",
      "url": "https://www.spiegel.de/wirtschaft/service/edeka-und-marktkauf-rueckruf-von-zuckerstreusel-wegen-allergenen-a-3efacf6c-9e01-4ea2-9b31-ed1a00455be6",
      "image_title": "Edeka ruft Zuckerstreusel wegen Gefahr für Allergiker zurück - Nailia Schwarz / Shotshop / picture alliance"
    }
  ]
}