{
  "timestamp": "2025-02-05T14:08:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Für Medizin und IT Französische Firma sucht Helium in Vorpommern",
      "teaser": "Deutschland ist bei vielen kritischen Rohstoffen abhängig von Importen – auch bei Helium. Womöglich könnte das Edelgas aber auch in Mecklenburg-Vorpommern gewonnen werden. Eine Firma sucht vor Ort.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/helium-erkundung-in-mecklenburg-vorpommern-45-8-energy-startet-suche-nach-kritischem-rohstoff-a-0f8d4c25-8978-416c-8c4d-4e7d69561b1c",
      "image_title": "Französische Firma sucht Helium in Vorpommern - Philip Dulian / picture alliance / dpa"
    },
    {
      "title": "Debatte über Entwicklungshilfe Bill Gates will Donald Trump notfalls anrufen, um Menschenleben zu retten",
      "teaser": "In der Entwicklungszusammenarbeit hat der neue US-Präsident Hilfszahlungen ausgesetzt. Microsoft-Gründer Bill Gates erwägt, sich an ihn zu wenden. Donald Trump habe ihm seine Telefonnummer gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bill-gates-zu-stopp-der-us-auslandshilfen-donald-trump-hat-mir-seine-telefonnummer-gegeben-a-fafae10c-3163-43ea-96a4-f218050d658a",
      "image_title": "Bill Gates will Donald Trump notfalls anrufen, um Menschenleben zu retten - James Devaney / GC Images / Getty Images"
    },
    {
      "title": "Verbrennerverbot der EU Wie die Autolobby bekommt, was sie will",
      "teaser": "Die Autokonzerne laufen seit Monaten Sturm gegen das Verbrennerverbot und die CO₂-Strafen der EU. Jetzt kommt ihnen die Politik offenbar weit entgegen. Für die Verbraucher bedeutet das nichts Gutes. Von David Böcking, Alexander Demling und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/verbrennerverbot-der-eu-wie-die-autolobby-bekommt-was-sie-will-a-5c770a3b-47c1-461c-ae95-7b15902f898f",
      "image_title": "Wie die Autolobby bekommt, was sie will - Jan Woitas / picture alliance / dpa",
      "author": "David Böcking, Alexander Demling und Martin Hesse"
    },
    {
      "title": "Chinesischer Onlinemarktplatz Brüssel eröffnet Untersuchung gegen Shein",
      "teaser": "Die Europäische Kommission hat ein Verfahren gegen das chinesische Unternehmen Shein eingeleitet. Der Verdacht: Der Billig-Onlineshop soll gegen EU-Regeln zum Verbraucherschutz verstoßen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-eu-kommission-eroeffnet-untersuchung-gegen-chinesischen-online-marktplatz-a-44fca52c-ab2d-4cfe-b1fa-cbcb262ee7e2",
      "image_title": "Brüssel eröffnet Untersuchung gegen Shein - Jean-Marc Barrère / Hans Lucas / picture alliance"
    },
    {
      "title": "Russland Notenbank macht Sanktionen und schwachen Rubel für hohe Inflation verantwortlich",
      "teaser": "Die Inflationsrate in Russland lag zuletzt bei fast zehn Prozent – Wirtschaft und Bevölkerung leiden. Die Notenbank hat jetzt einen Bericht zur ökonomischen Lage vorgelegt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-notenbank-macht-sanktionen-und-schwachen-rubel-fuer-hohe-inflation-verantwortlich-a-35df9152-8a49-4c07-a385-eda5141e52f2",
      "image_title": "Notenbank macht Sanktionen und schwachen Rubel für hohe Inflation verantwortlich - Maxim Shipenkov / EPA-EFE"
    },
    {
      "title": "Schlimme Schnittblumen Warum der Valentinstag der Umwelt schadet",
      "teaser": "Rosen, Tulpen und Chrysanthemen aus Kenia, Äthiopien oder Ecuador, mit Pestiziden belastet, per Flugzeug nach Europa gebracht: Blumensträuße im Supermarkt zu kaufen, scheint kaum noch vertretbar. Gibt es Alternativen? Aus Aalsmeer, Holland, und Naivasha, Kenia, berichten Philip Bethge und Heiner Hoffmann",
      "url": "https://www.spiegel.de/wirtschaft/blumen-am-valentinstag-umweltbelastung-durch-importierte-schnittblumen-a-327bebe0-66e7-4ecc-9033-4fa05a296d6d",
      "image_title": "Warum der Valentinstag der Umwelt schadet - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Tarifstreit bei der Deutschen Post Ver.di ruft Paketzusteller zum Warnstreik auf",
      "teaser": "Im Tarifkonflikt bei der Deutschen Post will die Gewerkschaft Ver.di den Druck auf die Arbeitgeberseite erhöhen. Nach Arbeitsniederlegungen in Briefzentren sollen heute Paketzusteller in den Ausstand treten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-ver-di-ruft-paketzusteller-zum-warnstreik-auf-a-2a63ab3e-f073-4de2-8cbd-6be87a31a276",
      "image_title": "Ver.di ruft Paketzusteller zum Warnstreik auf - Nikito / IMAGO"
    },
    {
      "title": "Armut in Deutschland Viele Eltern sparen am Essen für ihre Kinder",
      "teaser": "Beim Lebensmitteleinkauf sparen laut einer Umfrage knapp zehn Prozent der Eltern. Die Organisation Save the Children beklagt, dass sich nicht alle Familien eine ausgewogene Ernährung leisten könnten.",
      "url": "https://www.spiegel.de/wirtschaft/service/kinderarmut-viele-eltern-sparen-am-essen-a-120d5c7c-c881-497e-ba17-4a271ea293be",
      "image_title": "Viele Eltern sparen am Essen für ihre Kinder - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Streit über Päckchen aus China EU plant neue Gebühr für Onlineshops wie Temu und Shein",
      "teaser": "Mit Milliarden Paketen voller Billigware fluten chinesische Internethändler den Westen. Brüssel arbeitet nun an einer Gebühr, die US-Post will vorerst gar keine Sendungen mehr ins Land lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-und-shein-eu-plant-offenbar-neue-gebuehr-us-post-blockiert-pakete-aus-china-und-hongkong-a-a2d78ca3-f9f7-43b2-9846-14a1a3757243",
      "image_title": "EU plant neue Gebühr für Onlineshops wie Temu und Shein - Nikos Pekiaridis / NurPhoto / IMAGO"
    },
    {
      "title": "Trumps rigorose Zollpolitik Angriff auf die amerikanische Mittelschicht",
      "teaser": "US-Präsident Donald Trump verhängt reihenweise Zölle. US-Bürgern verspricht er im Gegenzug geringere Steuern. Von denen profitieren Wohlhabende, die drohende Inflation aber dürfte die Mittelschicht ärmer machen. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-zoelle-treffen-die-amerikanische-mittelschicht-hart-a-1d8fc6e5-bba3-4027-a3fc-ab3e066f611c",
      "image_title": "Angriff auf die amerikanische Mittelschicht - Bloomberg / Getty Images",
      "author": "Simon Book"
    },
    {
      "title": "Urteil des BGH Banken kassierten zu Unrecht Negativzinsen – das müssen Verbraucher jetzt wissen",
      "teaser": "Draufzahlen statt sparen? Über Jahre haben Banken ihren Kundinnen und Kunden negative Zinsen für ihr Guthaben berechnet – zu Unrecht, wie der BGH nun entschied. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-zu-negativzinsen-was-bankkunden-jetzt-wissen-muessen-a-ce725a22-2588-4d97-9313-bed9c7f26cdc",
      "image_title": "Banken kassierten zu Unrecht Negativzinsen – das müssen Verbraucher jetzt wissen - Images By Tang Ming Tung / Getty Images"
    },
    {
      "title": "Urteil in Karlsruhe BGH erklärt Negativzinsen auf Geldeinlagen für unwirksam",
      "teaser": "Die Zinsen waren so niedrig, dass Banken plötzlich Geld fürs Geldverwahren wollten – durften sie das? Der Bundesgerichtshof hat die Frage nun beantwortet.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-erklaert-negativzinsen-auf-geldeinlagen-fuer-unwirksam-a-0fd9820f-9f63-4f80-971d-cba856821707",
      "image_title": "BGH erklärt Negativzinsen auf Geldeinlagen für unwirksam - Uli Deck / dpa"
    },
    {
      "title": "Tesla-Aktien im Minus Musk könnte der größte Verlierer von Trumps Zolltiraden sein",
      "teaser": "Teurer Freund: Elon Musk ist nicht begeistert von Donald Trumps Zöllen auf chinesische Waren. Das könnte mit der Entwicklung seines persönlichen Aktienportfolios zu tun haben.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-aktien-elon-musk-koennte-der-groesste-verlierer-von-donald-trumps-zolltiraden-sein-a-7cf7bd1f-518f-40da-a3cc-8145e6f4ce97",
      "image_title": "Musk könnte der größte Verlierer von Trumps Zolltiraden sein - Saul Loeb / EPA"
    },
    {
      "title": "Austritt aus Chinas Infrastrukturprojekt US-Außenminister Rubio stellt Einigung über Panamakanal in Aussicht",
      "teaser": "Donald Trump fordert den Kanal – und bekommt den Ausstieg Panamas aus der Neuen Seidenstraße, einem Infrastrukturprojekt Chinas. So könnte der Streit beigelegt werden, den der US-Präsident selbst initiiert hatte.",
      "url": "https://www.spiegel.de/wirtschaft/panama-us-aussenminister-rubio-stellt-einigung-ueber-panamakanal-in-aussicht-a-ebcc6757-785a-4d79-9fef-58ef3cb7a5fd",
      "image_title": "US-Außenminister Rubio stellt Einigung über Panamakanal in Aussicht - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Tarifkonflikt Neue Warnstreiks bei der Post",
      "teaser": "Die Gewerkschaft Ver.di fordert von der Post mehr Lohn und Urlaub. Das wird sich schon bald in deutschen Briefkästen bemerkbar machen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-verdi-organisiert-neue-warnstreiks-bei-dhl-tochter-a-9f42349a-c03b-41dc-860b-cba790281f3b",
      "image_title": "Neue Warnstreiks bei der Post - Sven Hoppe / dpa"
    },
    {
      "title": "Deindustrialisierung Um diese Branchen muss Deutschland kämpfen",
      "teaser": "Noch ist die Bundesrepublik eine Industriemacht. Die grüne Produktion von Grundstoffen wie Stahl und Zement wird hierzulande aber teuer und gefährdet den Bestand. Worauf kann das Land verzichten? Was muss bleiben?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deindustrialisierung-welche-branchen-sind-fuer-deutschland-unverzichtbar-eine-analyse-a-ff0ef4b8-df8c-44f2-bdbb-8ee3ba0e5f96",
      "image_title": "Um diese Branchen muss Deutschland kämpfen - Stegra"
    },
    {
      "title": "Trumps Zoll-Festspiele US-Notenbanker warnen vor steigender Inflation",
      "teaser": "Donald Trump nutzt Zölle als politisches Druckmittel. Nun äußern sich US-Geldpolitiker zu den Folgen: Die Verbraucher werden das im Geldbeutel spüren, vor allem einkommensschwache Haushalte.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-zoelle-us-notenbanker-warnen-vor-steigender-inflation-a-79936e51-8b31-45c7-8d8e-f7613e111c82",
      "image_title": "US-Notenbanker warnen vor steigender Inflation - Orit Ben-Ezzer / ZUMA Wire / dpa"
    },
    {
      "title": "Verhandlungstaktik des US-Präsidenten »Trump will, dass der anderen Seite mulmig wird«",
      "teaser": "Wie verhandelt man mit Donald Trump? »Man muss ihn ernst nehmen«, sagt der Harvard-Politologe Graham Allison. Er traut dem neuen US-Präsidenten sogar zu, den Ukrainekrieg schnell zu beenden. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-harvard-politologe-graham-allison-glaubt-an-waffenstillstand-durch-donald-trump-a-6c2df9ab-0639-41b0-bee5-5dbddc48f9ec",
      "image_title": "»Trump will, dass der anderen Seite mulmig wird« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Planungssicherheit Städte und Gemeinden warnen vor Kehrtwende bei Heizungsgesetz",
      "teaser": "Was wäre noch schlimmer als das berüchtigte Heizungsgesetz von Robert Habeck? Fragt man in den Rathäusern Deutschlands, dann wäre es wohl die Abschaffung des unbeliebten Regelwerks.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-staedte-und-gemeinden-warnen-vor-kehrtwende-a-f6d9a2cc-954d-4624-aab3-cc4f39f243fa",
      "image_title": "Städte und Gemeinden warnen vor Kehrtwende bei Heizungsgesetz - Silas Stein / dpa"
    },
    {
      "title": "Gegenzölle auf mehrere US-Produkte China kontert Trumps Einfuhrzölle",
      "teaser": "Das ging schnell: Die Regierung in Peking antwortet auf die Zölle, die Donald Trump gegen chinesische Waren verhängt hat. Es trifft unter anderem LNG, Kohle – und Google.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-china-kontert-einfuhrzoelle-mit-gegenzoellen-a-5aef4f1d-27cb-4063-b778-b520c0373206",
      "image_title": "China kontert Trumps Einfuhrzölle - Stephen B. Morton / AP"
    }
  ]
}