{
  "timestamp": "2025-12-16T12:22:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gender-Pay-Gap Frauen verdienen 16 Prozent weniger als Männer",
      "teaser": "Trotz gleicher Arbeit und gleicher Qualifikation bekamen Frauen 2025 weniger Lohn. Laut Statistischem Bundesamt liegt das daran, dass sie sich häufiger um die Familie kümmern – aber nicht nur.",
      "url": "https://www.spiegel.de/wirtschaft/gender-pay-gap-frauen-verdienen-16-prozent-weniger-als-maenner-a-8ab9c61c-3c7f-4c18-9d2c-e63b01c6daaf",
      "image_title": "Frauen verdienen 16 Prozent weniger als Männer - Stefan Boness / IPON / picture alliance"
    },
    {
      "title": "Handelskonflikt China legt endgültige Zölle auf EU-Schweinefleisch fest",
      "teaser": "Die chinesische Regierung betrachtet die Preise für Fleischimporte aus der EU als Dumping und verhängt Strafzölle. Experten sehen die Maßnahme eher als Druckmittel, um den Export von E-Autos voranzutreiben.",
      "url": "https://www.spiegel.de/wirtschaft/handelskonflikt-china-legt-endgueltige-zoelle-auf-eu-schweinefleisch-fest-a-5b764780-b173-42ee-9c15-0edefdb82cb7",
      "image_title": "China legt endgültige Zölle auf EU-Schweinefleisch fest - dpa"
    },
    {
      "title": "Umweltschutz Privathaushalte produzieren wieder mehr Müll",
      "teaser": "Vermeiden, trennen, verwerten – es gibt jede Menge Ratgeber, die erklären, wie sich die täglich anfallenden Abfallmengen in privaten Haushalten verringern lassen. Trotzdem steigt das Aufkommen weiter an.",
      "url": "https://www.spiegel.de/wirtschaft/umweltschutz-privathaushalte-produzieren-wieder-mehr-muell-a-dded2a7a-2ecb-487a-b89a-b085c869807c",
      "image_title": "Privathaushalte produzieren wieder mehr Müll - Torsten Krüger / imagebroker / IMAGO"
    },
    {
      "title": "Zalando, Amazon und Co. Die Retouren-Republik",
      "teaser": "Die Deutschen sind Europameister im Zurückschicken von Bestellungen. Das sorgt für eine Paketflut rund um die Feiertage. Die Onlinehändler versprechen Besserung, dabei sind Retouren längst Teil ihres Geschäftsmodells. Von Philip Bethge, Kristina Gnirke und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/retouren-bei-zalando-amazon-und-co-die-retouren-republik-a-3fcd96a6-2a94-417c-9999-001b9cde5e19",
      "image_title": "Die Retouren-Republik - Marcus Simaitis / DER SPIEGEL",
      "author": "Philip Bethge, Kristina Gnirke und Katharina Koerth"
    },
    {
      "title": "Umfrage zur Lebensarbeitszeit Späterer Renteneintritt für Akademiker? Da sind die Deutschen gespalten",
      "teaser": "Wer später in die Rentenkasse einzahlt, soll entsprechend länger arbeiten, meint ein Berater des Finanzministers. Viele Bürger mit Hauptschulabschluss finden das richtig, junge Akademiker eher nicht.",
      "url": "https://www.spiegel.de/wirtschaft/rente-spaeterer-renteneintritt-fuer-akademiker-da-sind-die-deutschen-gespalten-a-5903258d-1341-41cf-b32b-244f07f83c05",
      "image_title": "Späterer Renteneintritt für Akademiker? Da sind die Deutschen gespalten - Peer Grimm / dpa"
    },
    {
      "title": "Gutachten zu Fast Fashion Zara und Co. richten den Altkleidermarkt zugrunde",
      "teaser": "Die weitverbreitete Billigmode stellt die Altkleiderverwerter zunehmend vor Probleme, denn eine sinnvolle Weiterverwertung ist teurer, wenn nicht gar unmöglich. Experten warnen vor einem Kollaps des Altkleidermarkts.",
      "url": "https://www.spiegel.de/wirtschaft/fast-fashion-zara-und-co-richten-den-altkleidermarkt-zugrunde-experten-schlagen-alarm-a-0b67e5cb-10fb-43f4-9cbf-608f8e4ab34d",
      "image_title": "Zara und Co. richten den Altkleidermarkt zugrunde - Sina Schuldt/ dpa"
    },
    {
      "title": "Linke empört Fonds für bedürftige Ostrentner bleibt auf Hunderten Millionen sitzen",
      "teaser": "Die Stiftung Härtefallfonds ist 2023 gestartet – Ende dieses Jahres wird sie abgewickelt. Nur ein vergleichsweise kleiner Teil des vorgesehenen Geldes wurde ausgezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/fonds-fuer-beduerftige-ostrentner-bleibt-auf-hunderten-millionen-sitzen-a-fc01b2f8-dc42-4da3-9c9c-5ca940b98507",
      "image_title": "Fonds für bedürftige Ostrentner bleibt auf Hunderten Millionen sitzen - Jan Woitas / dpa"
    },
    {
      "title": "19,5 Milliarden Dollar Abschreibung Ford kürzt Elektrosparte radikal zusammen",
      "teaser": "Der Erfolg von Tesla brachte die US-Autoindustrie in Bewegung, Milliardeninvestitionen flossen in die Entwicklung des Elektroautos. Jetzt preist Donald Trump den Verbrenner – und Ford vollzieht eine spektakuläre Kehrtwende.",
      "url": "https://www.spiegel.de/wirtschaft/ford-kuerzt-elektrosparte-radikal-zusammen-a-cc0ccc6d-813d-4351-9863-8e69b283e985",
      "image_title": "Ford kürzt Elektrosparte radikal zusammen - Allison Dinner / EPA"
    },
    {
      "title": "Wiederaufbau im Kriegsgebiet So wollen deutsche Firmen von den Ukrainemilliarden profitieren",
      "teaser": "Deutschland schickt riesige Summen in die Ukraine, doch bei den Aufträgen gehen hiesige Firmen oft leer aus. Was die Wirtschaft jetzt fordert und was überhaupt möglich ist. Von Benjamin Bidder, Martin Hesse, Maria Marquart und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-wiederaufbau-im-kriegsgebiet-so-wollen-deutsche-firmen-von-den-ukraine-milliarden-profitieren-a-9f04fa65-a5aa-4b0b-9c35-5edd138ce7c3",
      "image_title": "So wollen deutsche Firmen von den Ukrainemilliarden profitieren - Dmytro Smolienko / NurPhoto / IMAGO",
      "author": "Benjamin Bidder, Martin Hesse, Maria Marquart und Kathrin Werner"
    },
    {
      "title": "Rettungspaket aus 2010 Griechenland zahlt Milliardenkredit an Europartner vorzeitig zurück",
      "teaser": "Während der Eurokrise nahm die griechische Regierung Kredite in Milliardenhöhe auf. 5,3 Milliarden Euro fließen nun wieder an die Geldgeber aus der EU, das Land spart damit Zinsen.",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-zahlt-milliardenkredit-an-europartner-vorzeitig-zurueck-a-52a2e087-eecd-4327-a31b-4305b6142bc7",
      "image_title": "Griechenland zahlt Milliardenkredit an Europartner vorzeitig zurück - Milos Bicanski/ Getty Images"
    },
    {
      "title": "Eingriff der Finanzaufsicht Bafin Was N26-Kunden jetzt wissen müssen",
      "teaser": "Schon wieder: Wegen gravierender Mängel in der Organisation muss die Onlinebank N26 strenge Auflagen der Finanzaufsicht umsetzen. Was das jetzt für die Bank und für deren Kunden bedeutet. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/n26-was-kunden-jetzt-wissen-muessen-a-f09436e9-a49c-4316-a131-8e0703e68a18",
      "image_title": "Was N26-Kunden jetzt wissen müssen - Joko / picture alliance",
      "author": "Udo Trichtl"
    },
    {
      "title": "Zum Jahreswechsel DRV stellt Barauszahlung der Rente ein",
      "teaser": "Für eine kleine Gruppe von Rentnern fällt mit Ablauf des Jahres ein lange geltender Sonderweg weg: die Barauszahlung der Rente. Bei fehlender Kontoverbindung droht eine Auszahlungspause.",
      "url": "https://www.spiegel.de/wirtschaft/rente-drv-stellt-barauszahlung-zum-jahreswechsel-ein-a-48bebe00-cbe7-4460-a716-adcf10545829",
      "image_title": "DRV stellt Barauszahlung der Rente ein - Soeren Stache / dpa"
    },
    {
      "title": "Zweckentfremdung von Wohnungen Spanien belegt Airbnb mit Millionenbußgeld",
      "teaser": "Viele Immobilieneigentümer in Spanien vermieten ihre Wohnungen an Touristen. Die Regierung sieht Airbnb als Anstifter der irregulären Praxis, durch die Tausende Familien in prekären Verhältnissen leben müssen.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-belegt-airbnb-mit-millionenbussgeld-zweckentfremdung-von-wohnungen-a-c0c8eb30-6cf9-42f9-93ce-8ada7eafadce",
      "image_title": "Spanien belegt Airbnb mit Millionenbußgeld - David Canales / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Massive Kaufzurückhaltung Krise auf Chinas Immobilienmarkt lähmt die Konjunktur",
      "teaser": "Das Geschäftsmodell der chinesischen Regierung stößt an seine Grenzen. Besonders der Immobiliensektor erweist sich als Wachstumsbremse. Betroffen sind aber auch die internationalen Handelspartner.",
      "url": "https://www.spiegel.de/wirtschaft/china-krise-auf-immobilienmarkt-laehmt-die-konjunktur-a-8d6841cb-7a87-42b2-9196-13fa637b0969",
      "image_title": "Krise auf Chinas Immobilienmarkt lähmt die Konjunktur - JON WOO/ REUTERS"
    },
    {
      "title": "Kritik an Onlinebank Bafin schränkt Geschäfte von N26 massiv ein",
      "teaser": "Mängel im Risikomanagement, Schwächen in der Organisation der geschäftlichen Abläufe – die Vorwürfe der Bankenaufsicht gegen die Onlinebank N26 wiegen schwer. Jetzt greift die Behörde durch.",
      "url": "https://www.spiegel.de/wirtschaft/n26-bafin-schraenkt-geschaefte-massiv-ein-a-6d7c5a04-ef64-4686-b1fb-90be90ab894b",
      "image_title": "Bafin schränkt Geschäfte von N26 massiv ein - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Übernahme durch chinesischen Auftragsfertiger Saugroboter-Vorreiter iRobot ist zahlungsunfähig",
      "teaser": "Die US-Firma iRobot gilt als Pionier der Entwicklung von Roboter-Staubsaugern. Doch die Konkurrenz aus Fernost war zu stark. Nun hat der chinesische Auftragsfertiger ein Kaufangebot vorgelegt.",
      "url": "https://www.spiegel.de/wirtschaft/irobot-saugroboter-vorreiter-ist-zahlungsunfaehig-a-ddc99bb6-eab1-490b-8ee4-5983364e09b5",
      "image_title": "Saugroboter-Vorreiter iRobot ist zahlungsunfähig - Cj Gunther / epa / dpa"
    },
    {
      "title": "Rente, Krankenversicherung, Pflege So drastisch wird der Schwund an Beitragszahlern – und so dramatisch sind die Folgen",
      "teaser": "Laut neuen Berechnungen könnte die Zahl der Erwerbsfähigen um zehn Millionen schrumpfen. Das hätte Folgen für alle: Die Sozialabgaben müssten deutlich steigen. Der Überblick in Grafiken. Von Anna Behrend, Benjamin Bidder, Matthias Stahl und Rina Wilkin",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-krankenversicherung-pflege-so-drastisch-wird-der-schwund-der-beitragszahler-a-d918e539-958c-4d18-92d1-0c5499e6f4ac",
      "image_title": "So drastisch wird der Schwund an Beitragszahlern – und so dramatisch sind die Folgen - [M] Nina Krug / DER SPIEGEL; Foto: Michael Kuenne / ZUMAPRESS / picture alliance",
      "author": "Anna Behrend, Benjamin Bidder, Matthias Stahl und Rina Wilkin"
    },
    {
      "title": "Wiederaufbau Wirtschaft fordert Aufträge im Gegenzug für Ukrainehilfen",
      "teaser": "In deutschen Unternehmen wächst der Verdruss über das wachsende Ungleichgewicht von Geben und Nehmen in der Ukraine. Hilfsgelder sollten in Form von Aufträgen zurückfließen, lautet die Forderung.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-wirtschaft-fordert-auftraege-im-gegenzug-fuer-hilfe-bei-wiederaufbau-a-6791505a-ace2-47fd-9fed-8215908767aa",
      "image_title": "Wirtschaft fordert Aufträge im Gegenzug für Ukrainehilfen - Oleg Petrasiuk / Ukrainian 24th Mechanized brigade / AP / dpa"
    },
    {
      "title": "Millioneninvestition Dieses Münchner Start-up ist der Hoffnungsträger von Europas Chipindustrie",
      "teaser": "Die Firma QuantumDiamonds will mit einem neuen Testverfahren für Mikrochips den Weltmarkt aufmischen. Nun sollen 152 Millionen Euro in eine neue Fabrik fließen – die Hälfte davon kommt vom Staat. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/quantumdiamonds-dieses-muenchner-start-up-ist-der-hoffnungstraeger-von-europas-chipindustrie-a-23131faf-224c-486b-b20d-3acb2ecb4e8c",
      "image_title": "Dieses Münchner Start-up ist der Hoffnungsträger von Europas Chipindustrie - QuantumDiamonds",
      "author": "Martin Hesse"
    },
    {
      "title": "Weltweite Krise Deutsche Autobauer mit niedrigstem Quartalsgewinn seit 2009",
      "teaser": "Die Autoindustrie kämpft derzeit überall auf der Welt mit schleppender Nachfrage. Die deutschen Hersteller trifft es besonders hart.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-deutsche-hersteller-mit-niedrigstem-quartalsgewinn-seit-2009-a-9e466044-8ef5-4188-ab82-cb89f29e860a",
      "image_title": "Deutsche Autobauer mit niedrigstem Quartalsgewinn seit 2009 - Julian Stratenschulte / picture alliance / dpa"
    }
  ]
}