{
  "timestamp": "2025-08-22T19:08:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zugeständnisse für Trump Kanada hebt zahlreiche Vergeltungszölle gegen die USA auf",
      "teaser": "Erst Kante, jetzt Kompromiss: Kanada lässt zahlreiche Vergeltungszölle gegen die USA zurücknehmen. Der kanadische Premier hofft auf neuen Schwung für seine Verhandlungen mit der Trump-Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-kanada-hebt-zahlreiche-vergeltungszoelle-gegen-usa-auf-a-697cefad-89ed-45c8-8e0f-31b5687437b0",
      "image_title": "Kanada hebt zahlreiche Vergeltungszölle gegen die USA auf - Dave Chan / AFP"
    },
    {
      "title": "Wirtschaft in den USA US-Notenbankchef Powell signalisiert Leitzinssenkung",
      "teaser": "Seit Monaten pocht US-Präsident Donald Trump auf Zinssenkungen, der US-Notenbank-Chef Powell hielt dagegen. Nun zeigt er erste Zeichen für eine Veränderung der bisherigen Geldpolitik. Die Märkte reagieren prompt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-us-notenbankchef-jerome-powell-signalisiert-senkung-des-leitzins-a-7ab808ac-d109-4a94-93d2-150c3539fad2",
      "image_title": "US-Notenbankchef Powell signalisiert Leitzinssenkung - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Generationengerechtigkeit Idee für soziales Pflichtjahr für Rentner stößt auf Kritik",
      "teaser": "Rentnerinnen und Rentner sollten ein soziales Pflichtjahr absolvieren, meint Marcel Fratzscher im SPIEGEL. Kritiker werfen dem Ökonomen Respektlosigkeit vor. Er ist mit seiner Forderung nicht allein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/marcel-fratzscher-idee-des-diw-chefs-fuer-rentner-pflichtjahr-stoesst-auf-kritik-a-42af4a56-35da-4b11-a87c-3778bc37792a",
      "image_title": "Idee für soziales Pflichtjahr für Rentner stößt auf Kritik - Arne Dedert / dpa"
    },
    {
      "title": "Zu wenige Fahrerinnen Doppelte Wartezeit bei Ubers Angebot für Frauen",
      "teaser": "Seit drei Monaten bietet Uber in drei deutschen Städten Frauen die Option an, Fahrerinnen zu buchen. Jetzt zeigt sich: Die Wartezeit ist deutlich länger als bei Männern, der Fahrdienstleister hat zu wenig weibliches Personal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uber-wartezeit-beim-frauenangebot-doppelt-so-lang-zu-wenige-fahrerinnen-a-bdc6cde7-585d-48b9-ba44-62da997d25ed",
      "image_title": "Doppelte Wartezeit bei Ubers Angebot für Frauen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Russische Öllieferungen Angriff auf Druschba-Pipeline stoppt Ölfluss nach Ungarn",
      "teaser": "Mit einer Leitung namens »Freundschaft« pumpt Russland Öl nach Ungarn und in die Slowakei. Jetzt hat die ukrainische Armee die Pipeline erneut attackiert. Die Regierung in Budapest ist nicht erfreut.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-ungarn-angriff-auf-druschba-pipeline-stoppt-oelfluss-a-b0f108fd-8dff-4729-b5f9-4978bd11233b",
      "image_title": "Angriff auf Druschba-Pipeline stoppt Ölfluss nach Ungarn - epa MTI Zsolt Szigetvary / picture-alliance/ dpa"
    },
    {
      "title": "Trumps Zollstreit DHL schränkt Paketversand in die USA ein",
      "teaser": "Ende August greifen strengere Zollvorschriften für den Paketversand in die Vereinigten Staaten. Jetzt tritt Paketlogistiker DHL auf die Bremse. Dem Konzern zufolge sind zu viele Fragen noch unbeantwortet.",
      "url": "https://www.spiegel.de/wirtschaft/dhl-schraenkt-paketversand-in-die-usa-ein-a-e7092ef9-89c0-4b5b-913e-179d30f02cca",
      "image_title": "DHL schränkt Paketversand in die USA ein - Jan Woitas / dpa"
    },
    {
      "title": "Fahndung der NRW-Finanzbehörden Steuerschaden durch Influencer wohl deutlich geringer als vermutet",
      "teaser": "Influencer haben sich zu einem veritablen Wirtschaftsfaktor entwickelt. Angesichts der niedrigen Steuereinnahmen vermutete Minister Marcus Optendrenk groß angelegten Betrug. Mehr deutet darauf hin, dass sich die Behörden vertan haben.",
      "url": "https://www.spiegel.de/wirtschaft/nrw-steuerschaden-durch-influencer-wohl-deutlich-geringer-als-vermutet-a-a6193e5e-60d9-4ee4-b894-f920664b768e",
      "image_title": "Steuerschaden durch Influencer wohl deutlich geringer als vermutet - Niklas Graeber / dpa"
    },
    {
      "title": "DIW-Chef Fratzscher über Generationengerechtigkeit »Wir sollten ein verpflichtendes soziales Jahr für alle Rentner einführen«",
      "teaser": "Der Ökonom Marcel Fratzscher warnt: Die Babyboomer haben den Generationenvertrag gebrochen und wollen die Kosten auf die Jungen abwälzen. Er verlangt neue Gesetze, um die Alten stärker in die Pflicht zu nehmen. Ein Gespräch von Benjamin Bidder und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-fordert-verpflichtendes-soziales-jahr-fuer-alle-rentner-a-b15c760f-3184-4566-8585-88d8e33fa96b",
      "image_title": "»Wir sollten ein verpflichtendes soziales Jahr für alle Rentner einführen« - Steffen Jaenicke / DER SPIEGEL"
    },
    {
      "title": "Minus 0,3 Prozent Wirtschaft schrumpft im zweiten Quartal stärker als befürchtet",
      "teaser": "Das deutsche Bruttoinlandsprodukt ist im Frühjahr stärker geschrumpft als zunächst vorausgesagt. Doch mit Blick auf die Zukunft gibt es auch ermutigende Anzeichen.",
      "url": "https://www.spiegel.de/wirtschaft/bip-deutsche-wirtschaft-schrumpft-im-zweiten-quartal-staerker-als-befuerchtet-a-105cc8fd-039f-45c2-a427-7d40953fc9b6",
      "image_title": "Wirtschaft schrumpft im zweiten Quartal stärker als befürchtet - Stefan Puchner / dpa"
    },
    {
      "title": "Unklare Regeln und hohe Vertragsstrafen Verbraucher fühlen sich von Parkplatzfirmen abgezockt",
      "teaser": "Vor Supermärkten, Arztpraxen, Krankenhäusern: Immer häufiger werden Parkplätze von Privatfirmen bewirtschaftet. Verbraucherschützer berichten über zunehmende Beschwerden, vor allem bei Plätzen mit Kennzeichenerfassung.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschuetzer-kritisieren-private-parkplatzfirmen-vorwurf-der-abzocke-a-fbc7e450-f1ef-49fe-8f8c-a6c3e0689f54",
      "image_title": "Verbraucher fühlen sich von Parkplatzfirmen abgezockt - Jan Woitas / dpa"
    },
    {
      "title": "Kulturelle Aneignung Adidas schmeißt Entschuldigungsparty für Indigene in Mexiko",
      "teaser": "Die Gestaltung einer Sandale hatte Adidas den Vorwurf kultureller Aneignung eingebracht. Jetzt baten Vertreter des Sportartikelherstellers in Südmexiko um Verzeihung – mit Tanz und Musik.",
      "url": "https://www.spiegel.de/wirtschaft/mexiko-adidas-schmeisst-entschuldigungsparty-fuer-indigene-nach-vorwurf-kultureller-aneignung-a-ea5eaa47-a89e-4889-8b91-213c3cc915f3",
      "image_title": "Adidas schmeißt Entschuldigungsparty für Indigene in Mexiko - Jose De Jesus Cortes / REUTERS"
    },
    {
      "title": "Milliarden aus dem Sondervermögen Rechnungshof warnt vor Kostenexplosion bei Verkehrsprojekten",
      "teaser": "Dank des Sondervermögens für Infrastruktur kann Verkehrsminister Patrick Schnieder aus dem Vollen schöpfen. Jetzt mahnt der Bundesrechnungshof, die Baupreise im Blick zu behalten. Sonst könnten Milliarden wirkungslos verpuffen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/infrastruktur-verkehrsminister-patrick-schnieder-soll-bauen-aber-nicht-um-jeden-preis-a-ff95df92-1376-412c-a4be-ddd30a96c7b9",
      "image_title": "Rechnungshof warnt vor Kostenexplosion bei Verkehrsprojekten - Frank Ossenbrink / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Rosige Prognose von Hedgefonds-Manager »Europa steht am Beginn des Aufschwungs«",
      "teaser": "Kriege, Megazölle und bröckelnde Allianzen – die wirtschaftliche Weltlage scheint düster. Hedgefonds-Manager Markus Sievers ist trotzdem überzeugt, dass die Aktienmärkte jetzt erst so richtig in Fahrt kommen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/service/hedgefonds-manager-markus-sievers-europa-steht-am-beginn-des-aufschwungs-a-aac84cb2-14f1-415c-9745-7977d390c89d",
      "image_title": "»Europa steht am Beginn des Aufschwungs« - Bob Henry / UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Sozialleistungen, Verwaltungsabläufe, Digitalisierung Ministerin Bas setzt Sozialstaatskommission ein",
      "teaser": "Die Bundesregierung hat sie im Koalitionsvertrag angekündigt, kommenden Monat soll sie ihre Arbeit beginnen: Eine neu eingesetzte Kommission von Bundesarbeitsministerin Bärbel Bas soll den Sozialstaat umkrempeln.",
      "url": "https://www.spiegel.de/wirtschaft/sozial-politik-baerbel-bas-setzt-kommission-zur-reform-des-sozialstaats-ein-a-a398eb6e-0004-4941-b856-f8df22405895",
      "image_title": "Ministerin Bas setzt Sozialstaatskommission ein - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Angespannter Wohnungsmarkt Neue Prüfstelle für Mietpreise in Berlin findet zahlreiche Verstöße",
      "teaser": "Mit einer Prüfstelle sollen Wuchermieten in Berlin besser verhindert werden. Nun legte sie eine erste Bilanz vor. Ergebnis: Bei 93 von 95 geprüften Mietverträgen wurde die örtliche Vergleichsmiete unzulässig überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-neue-pruefstelle-fuer-mietpreise-findet-zahlreiche-verstoesse-a-f3b9ac11-9687-4c99-bf58-d47d2fd6642e",
      "image_title": "Neue Prüfstelle für Mietpreise in Berlin findet zahlreiche Verstöße - Paul Zinken/ DPA"
    },
    {
      "title": "Karenztage oder kürzere Lohnfortzahlung Steigende Krankheitskosten in Betrieben – IW-Forscher für Einschnitte",
      "teaser": "Arbeitgeber in Deutschland zahlen pro Jahr 82 Milliarden Euro für Lohnfortzahlung im Krankheitsfall. Ein IW-Forscher in Köln macht nun Vorschläge zur Entlastung – auch auf Kosten der Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lohnfortzahlung-steigende-krankheitskosten-in-betrieben-iw-forscher-fuer-einschnitte-a-fae76aec-6c83-4628-97d0-8a72e845661d",
      "image_title": "Steigende Krankheitskosten in Betrieben – IW-Forscher für Einschnitte - John M Lund Photography Inc / Getty Images"
    },
    {
      "title": "Vorschlag für neue Praxisgebühr »Ein Eintrittsgeld für jeden Arztbesuch wäre sozial problematisch«",
      "teaser": "In Deutschland gehen die Menschen öfter zum Arzt als anderswo. Der Arbeitgeberverband will das Gesundheitssystem mit einer »Kontaktgebühr« entlasten. Hier sagt Experte Heinz Rothgang, warum er das für eine schlechte Idee hält. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/vorschlag-fuer-neue-praxisgebuehr-ein-eintrittsgeld-fuer-jeden-arztbesuch-waere-sozial-problematisch-a-fe5b6e61-e9d2-48d1-9da1-37c90c7bc7e9",
      "image_title": "»Ein Eintrittsgeld für jeden Arztbesuch wäre sozial problematisch« - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Angebliche Alternativ-Gewerkschaft AfD-naher Verein scheitert mit Klage gegen VW-Tochter",
      "teaser": "Ein Verein, der sich selbst eine »alternative Gewerkschaft« nennt, wollte sich in ein Werk der Volkswagen Group Services einklagen. Doch er konnte nicht belegen, dass auch nur eines seiner Mitglieder dort arbeitet.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-afd-naher-verein-scheitert-mit-klage-gegen-vw-tochter-a-af2ba75a-73a0-41cf-b2f1-f064faf05094",
      "image_title": "AfD-naher Verein scheitert mit Klage gegen VW-Tochter - dts-Agentur / picture alliance"
    },
    {
      "title": "Handelsstreit mit den USA Importzoll auf EU-Autos soll niedriger ausfallen – auch rückwirkend",
      "teaser": "Die USA wollen auf europäische Autos nur noch 15 Prozent Zoll erheben. Das soll rückwirkend ab dem 1. August gelten, wie EU-Kommissar Šefčovič zum Handelsdeal sagte. Europa muss Donald Trump dafür aber weit entgegenkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelsstreit-mit-den-usa-us-importzoll-auf-eu-autos-soll-niedriger-ausfallen-auch-rueckwirkend-a-b11aec87-2d95-4e3c-8739-6c125297869f",
      "image_title": "Importzoll auf EU-Autos soll niedriger ausfallen – auch rückwirkend - Focke Strangmann / Getty Images"
    },
    {
      "title": "Feuer in Brandenburg Tesla-Werk nach Brand offenbar teilweise gesperrt",
      "teaser": "In einem Werk des Autoherstellers Tesla in Grünheide hat es zu Wochenbeginn gebrannt, das Gebäude musste evakuiert werden. Verletzte oder Umweltschäden gab es laut dem Unternehmen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-in-gruenheide-mitarbeiter-nach-brand-evakuiert-a-53949db4-db04-4236-85aa-b5e7398da9db",
      "image_title": "Tesla-Werk nach Brand offenbar teilweise gesperrt - Joko / IMAGO"
    }
  ]
}