{
  "timestamp": "2025-10-16T07:11:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Bürokratieabbau Arbeitsministerium will offenbar 123.000 Sicherheitsbeauftragte abschaffen",
      "teaser": "Sicherheitsbeauftragte unterstützen die Arbeitgeber beim Arbeitsschutz, viele Betriebe klagen jedoch über den hohen Aufwand. Arbeitsministerin Bas will deshalb laut einem Bericht nun zahlreiche Vorschriften streichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsschutz-vs-buerokratie-abbau-baerbel-bas-will-wohl-123-000-sicherheitsbeauftragte-streichen-a-6f6778db-ce2e-4ecd-b966-7ca04e252c0a",
      "image_title": "Arbeitsministerium will offenbar 123.000 Sicherheitsbeauftragte abschaffen - Joerg Boethling / IMAGO"
    },
    {
      "title": "Sanktionen wegen Ukrainekriegs Indien will laut Trump kein Öl mehr von Russland kaufen",
      "teaser": "Der Druck der USA zeigt offenbar Wirkung: Indiens Premier Modi habe einen Kaufstopp für russisches Erdöl zugesichert, sagt US-Präsident Trump. Die Lieferungen seien bald vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/indien-will-laut-donald-trump-kein-oel-mehr-von-russland-kaufen-a-ac97ba79-5321-42c6-80c7-e60acb22b5bb",
      "image_title": "Indien will laut Trump kein Öl mehr von Russland kaufen - Dhiraj Singh / Bloomberg / Getty Images"
    },
    {
      "title": "Anhörung in Kalifornien US-Gericht stoppt vorerst Trumps Entlassungen im Shutdown",
      "teaser": "Die Regierung von US-Präsident Donald Trump will während der anhaltenden Haushaltssperre Tausende Bundesangestellte feuern. Eine Richterin in Kalifornien gab jetzt einer Klage von Gewerkschaften recht.",
      "url": "https://www.spiegel.de/wirtschaft/us-gericht-stoppt-vorerst-trumps-entlassungen-im-shutdown-a-5ac9f63c-5c76-4917-ba64-4b0551c0eda3",
      "image_title": "US-Gericht stoppt vorerst Trumps Entlassungen im Shutdown - Will Oliver / EPA"
    },
    {
      "title": "Nachfrage nach Kampfjet Airbus will Produktion des Eurofighters verdoppeln",
      "teaser": "Die Bundeswehr kauft 20 Airbus-Eurofighter ein. Der Konzern spekuliert auf weiteres Interesse und fährt laut Spartenchef Michael Schöllhorn die Fertigung hoch.",
      "url": "https://www.spiegel.de/wirtschaft/eurofighter-airbus-will-produktion-des-kampfjets-verdoppeln-a-c2bfb6f2-6eec-4e1e-a9f7-ebd736d69032",
      "image_title": "Airbus will Produktion des Eurofighters verdoppeln - Kay Nietfeld / AFP"
    },
    {
      "title": "Urteil gegen Immobilienpleitier Benko »Die Argumentation der Verteidigung hat nicht gezündet«",
      "teaser": "Zwei Jahre Haft für René Benko: Er soll durch eine Schenkung an seine Mutter Vermögen beiseite geschafft haben. SPIEGEL-Redakteurin Kristina Gnirke war beim Prozess im Landesgericht Innsbruck – ihre Eindrücke im Video.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-gericht-verurteilt-immobilienpleitier-zu-zwei-jahren-haft-a-955a5e47-8697-4b9e-9f3c-b25f55f070e3"
    },
    {
      "title": "Erstes Urteil gegen Immobilienpleitier Das Geld für die Mutter bringt Benko in Haft",
      "teaser": "In Innsbruck muss der gescheiterte Immobilienmagnat René Benko seine erste Verurteilung hinnehmen. Als die Richterin das Urteil verliest, erstarrt er. Doch es hätte für ihn noch deutlich schlimmer kommen können. Aus Innsbruck berichtet Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/prozess-gegen-rene-benko-damit-abgefunden-dass-er-jemanden-schaedigen-koennte-a-98260e7d-94bd-4ba8-9ffe-355924b4c239",
      "image_title": "Das Geld für die Mutter bringt Benko in Haft - Barbara Gindl / APA / picturedesk / picture alliance"
    },
    {
      "title": "Zusatzbeiträge der Krankenkassen Was auf gesetzlich Versicherte im nächsten Jahr zukommt",
      "teaser": "Mit einer Geldspritze für die Krankenkassen will die Bundesregierung den Anstieg der Zusatzbeiträge bremsen. Was bedeutet das für die Versicherten? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gesetzliche-krankenversicherung-so-viel-soll-der-beitrag-2026-kosten-a-208408de-92b4-46d0-b909-cb8397eb265b",
      "image_title": "Was auf gesetzlich Versicherte im nächsten Jahr zukommt - Westend61 / IMAGO"
    },
    {
      "title": "Transparenz im Sozialstaat Ifo-Institut konnte Wirkung von Sozialleistungen nicht berechnen",
      "teaser": "In Deutschland gibt es laut Ifo-Institut über 500 verschiedene Sozialleistungen. Ursprünglich wollte die Forschungseinrichtung auch deren Wirkungen ermitteln, scheiterte dann aber an der schieren Menge.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-institut-konnte-wirkung-von-sozialleistungen-nicht-berechnen-a-16461c1b-8161-4167-b5a0-038dd647b603",
      "image_title": "Ifo-Institut konnte Wirkung von Sozialleistungen nicht berechnen - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Prognose IWF sieht globale Staatsverschuldung 2029 bei über 100 Prozent der Wirtschaftsleistung",
      "teaser": "Die öffentliche Verschuldung steigt bis 2029 auf den höchsten Stand seit 1948, prognostiziert der Internationale Währungsfonds. Die Unterschiede zwischen den Ländern sind jedoch groß.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-sieht-globale-staatsverschuldung-2029-bei-ueber-100-prozent-der-wirtschaftsleistung-a-ec841447-a28d-4a5a-9002-0d866a57f8f2",
      "image_title": "IWF sieht globale Staatsverschuldung 2029 bei über 100 Prozent der Wirtschaftsleistung - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Arbeitsmarktstudie Beschäftigtenanteil von Geflüchteten aus der Ukraine hat sich verdreifacht",
      "teaser": "Binnen zwei Jahren haben laut einer Studie deutlich mehr aus der Ukraine geflüchtete Menschen einen Job in Deutschland gefunden. Forscher warnen, die Regierung könnte den positiven Trend durch neue Regelungen bremsen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iab-studie-beschaeftigtenanteil-von-ukraine-fluechtlingen-verdreifacht-a-fd48130e-1c3c-4c49-a247-f578851a9784",
      "image_title": "Beschäftigtenanteil von Geflüchteten aus der Ukraine hat sich verdreifacht - Heiko Rebsch / dpa"
    },
    {
      "title": "Prozess in Innsbruck Gericht verurteilt René Benko zu zwei Jahren Haft",
      "teaser": "Ein Schöffengericht hat den Immobilienpleitier René Benko wegen Schädigung seiner Gläubiger zu zwei Jahren Haft verurteilt. Hinsichtlich anderer Vorwürfe wurde er freigesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-gericht-verurteilt-immobilienpleitier-zu-zwei-jahren-haft-wegen-glaeubigerschaedigung-a-d702814c-9bc2-4fe5-9d27-d30ac69805bc",
      "image_title": "Gericht verurteilt René Benko zu zwei Jahren Haft - Johann Groder / EXPA / picturede / picture alliance"
    },
    {
      "title": "Anreiz für Arbeiten über Rentenalter hinaus Kabinett beschließt Aktivrente",
      "teaser": "Durch einen monatlichen Freibetrag von 2000 Euro sollen Arbeitnehmer zum Arbeiten über das Rentenalter hinaus motiviert werden. Die Bundesregierung verspricht sich davon eine Stärkung der Sozialkassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aktivrente-kabinett-beschliesst-anreize-fuer-arbeit-im-rentenalter-a-6639c119-a7cc-41e2-8644-971c7b702ca6",
      "image_title": "Kabinett beschließt Aktivrente - Angel Santana Garcia / Westend61 / IMAGO"
    },
    {
      "title": "Mutmaßlicher Betrug Sympatex-Angeklagte sollen Haftstrafen auf Bewährung bekommen",
      "teaser": "Im Promi-Prozess um den Hersteller von Outdoortextilien soll überraschend schon an diesem Freitag ein Urteil fallen. Die Staatsanwaltschaft hat einem Deal zugestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sympatex-angeklagte-sollen-haftstrafen-auf-bewaehrung-bekommen-a-c60571fb-655d-46c8-90df-85435f37da06",
      "image_title": "Sympatex-Angeklagte sollen Haftstrafen auf Bewährung bekommen - Florian Peljak / SZ Photo / picture alliance"
    },
    {
      "title": "Vorstoß der Kassenärztlichen Bundesvereinigung Warken offen für Gespräche über Lockerung bei Krankschreibungen",
      "teaser": "Gesundheitsministerin Nina Warken signalisiert Bereitschaft, die Debatte über weniger scharfe Regeln bei Krankmeldungen weiterzuführen. Kurzfristig schließt sie Veränderungen jedoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/krankschreibungen-im-job-nina-warken-offen-fuer-gespraeche-ueber-lockerungen-a-eb6709b6-c49c-4833-9cb2-2a0eb53ca005",
      "image_title": "Warken offen für Gespräche über Lockerung bei Krankschreibungen - photowerkstatt / Mike Schmidt / IMAGO"
    },
    {
      "title": "Debatte über Kürzungen »Viele haben jetzt Angst und beantragen einen höheren Pflegegrad«",
      "teaser": "In der Pflegekasse klafft ein Milliardenloch, ein Platz im Heim wird für immer mehr Menschen unbezahlbar, und die Politik diskutiert über Einsparungen. Hier erzählen vier Menschen von ihren Erfahrungen mit dem System. Protokolle von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-milliardenloch-und-unbezahlbare-heimkosten-im-fokus-der-politik-a-c34a054b-a084-40fd-9fa1-2962efe03255",
      "image_title": "»Viele haben jetzt Angst und beantragen einen höheren Pflegegrad« - Olga Sibirskaya / Stocksy"
    },
    {
      "title": "Nach Freilassung aus Hamas-Gefangenschaft Nvidia-Manager begrüßt israelischen Mitarbeiter mit besonderer Botschaft",
      "teaser": "»Ich hoffe, Du hast eine gute Entschuldigung«: Mit einem launig-emotionalen Post begrüßt ein Nvidia-Manager seinen aus der Hamas-Gefangenschaft freigelassenen Mitarbeiter Avinatan Or zurück. Und hat noch eine gute Nachricht für ihn – es geht um seine Firmenaktien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israel-nvidia-manager-begruesst-ex-hamas-geisel-avinatan-or-mit-besonderer-nachricht-a-8d076c85-b6c7-4e03-92c7-c47334f823b7",
      "image_title": "Nvidia-Manager begrüßt israelischen Mitarbeiter mit besonderer Botschaft - Ariel Schalit / AP"
    },
    {
      "title": "Bundesländervergleich Wo Strom, Heizen und Tanken am teuersten sind",
      "teaser": "In Hamburg kostet Strom im Schnitt 30 Prozent mehr als in Bremen, in Sachsen ist Heizen 24 Prozent teurer als in Berlin. Warum Energiepreise innerhalb Deutschlands so stark variieren und wie Ihr Bundesland abschneidet. Von Benedikt Müller-Arnold und Mattis Döninghaus",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-im-bundeslaender-vergleich-wo-strom-heizen-und-tanken-am-teuersten-sind-a-13715a5b-c4ee-4ef1-87e4-c554f847752d",
      "image_title": "Wo Strom, Heizen und Tanken am teuersten sind - [M] DER SPIEGEL; Foto: Matthias Balk / dpa / picture alliance",
      "author": "Benedikt Müller-Arnold und Mattis Döninghaus"
    },
    {
      "title": "Neue Modelle und Tausende Arbeitsplätze Autobauer Stellantis investiert 13 Milliarden Dollar in den USA",
      "teaser": "Der Konzern spricht von der größten Investition in der Geschichte des Unternehmens: Stellantis will 13 Milliarden Dollar in Werke und neue Modelle in den USA stecken. Darunter große Verbrennerkolosse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-13-milliarden-dollar-fuer-werke-und-verbrenner-kolosse-in-den-usa-a-6b1baae2-e7c3-49f4-b0a3-dcafce2bbc45",
      "image_title": "Autobauer Stellantis investiert 13 Milliarden Dollar in den USA - Charles Rex Arbogast / AP"
    },
    {
      "title": "Handelskrieg um Sojabohnen Trump droht China mit Verzicht auf Speiseöl",
      "teaser": "China kauft derzeit keine Sojabohnen aus den USA und bringt so amerikanische Farmer in Bedrängnis. Nun folgt Donald Trumps Retourkutsche.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-droht-china-wegen-soja-boykott-mit-verzicht-auf-speiseoel-a-a5dfab5b-f4a1-48a1-9cf5-7f9a969db7a6",
      "image_title": "Trump droht China mit Verzicht auf Speiseöl - Roberto Schmidt / AFP"
    },
    {
      "title": "Ernährung im Wandel Doch wieder Huhn Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Fleischkonsum in Deutschland steigt. Statt zu missionieren, sollten sich Vegetarier besser zurücklehnen: Vier Trends werden dafür sorgen, dass wir künftig weniger Fleisch essen werden.",
      "url": "https://www.spiegel.de/wirtschaft/ernaehrung-vier-trends-koennten-fleischkonsum-langfristig-senken-a-0493c0e3-f877-4420-be66-15469f72fb0b",
      "image_title": "Doch wieder Huhn - Catherine Falls Commercial / Getty Images"
    }
  ]
}