{
  "timestamp": "2025-06-07T00:50:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angespannte Finanzlage SPD bringt höhere Kassenbeiträge für Gutverdiener ins Gespräch",
      "teaser": "Die gesetzliche Krankenversicherung steckt in den roten Zahlen. SPD-Gesundheitsexperte Christos Pantazis schlägt deshalb eine Anhebung der Beitragsbemessungsgrenze vor. Geht es nach ihm, könnte sie um rund 2500 Euro steigen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-spd-bringt-hoehere-gesundheitsbeitraege-fuer-gutverdiener-ins-gespraech-a-6b9eccf4-665e-4387-8817-641051d5692f",
      "image_title": "SPD bringt höhere Kassenbeiträge für Gutverdiener ins Gespräch - Zoonar / IMAGO"
    },
    {
      "title": "Tausende Euro Entlastung Wirtschaftsweiser Werding sieht Migration als Gewinn",
      "teaser": "Zuwanderer sind ein Verlustgeschäft für den Staat – diesen Eindruck erweckte im vergangenen Jahr eine Studie. Jetzt widerspricht der Wirtschaftsweise Martin Werding mit neuen Zahlen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/martin-werding-warum-der-wirtschaftsweise-migration-als-gewinn-sieht-a-e70493bc-92a1-4967-835e-293e6cbeab50",
      "image_title": "Wirtschaftsweiser Werding sieht Migration als Gewinn - Axel Heimken / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Politischer Druck Russische Zentralbank senkt Leitzins überraschend",
      "teaser": "Der Kreml verbreitet gern Erfolgsmeldungen, wenn es um die russische Wirtschaft geht. Doch die Probleme werden immer deutlicher sichtbar. Jetzt musste die Zentralbank aktiv werden.",
      "url": "https://www.spiegel.de/wirtschaft/russland-zentralbank-senkt-leitzins-ueberraschend-a-ef3aad63-0e64-4d7b-bfbe-c66987cc8046",
      "image_title": "Russische Zentralbank senkt Leitzins überraschend - AP / dpa"
    },
    {
      "title": "Konjunktur in Deutschland Bundesbank rechnet für 2025 nicht mehr mit Wachstum",
      "teaser": "In ihrer neuen Halbjahresprognose korrigiert die Bundesbank ihre Erwartungen nach unten: Statt schmalen Wachstums wird es in Deutschland Stagnation geben. Schuld sind demnach vor allem die US-Zölle.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-rechnet-fuer-2025-nicht-mehr-mit-wachstum-a-72d14bb8-be0a-4f29-8f1a-ef9e505a04fc",
      "image_title": "Bundesbank rechnet für 2025 nicht mehr mit Wachstum - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Handel mit kriegsgeplagtem Land EU entzieht Ukraine Zollvorteile",
      "teaser": "Wenige Monate nach Beginn der russischen Invasion brachte die EU Handelserleichterungen für die Ukraine auf den Weg. Die Regelung läuft jetzt aus. Das hat deutliche Auswirkungen für das angegriffene Land.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-eu-entzieht-kriegsgeplagtem-land-zollvorteile-a-9ba13231-ec8a-4a47-9d2b-28eada143c19",
      "image_title": "EU entzieht Ukraine Zollvorteile - Efrem Lukatsky / dpa"
    },
    {
      "title": "Welthandel Zollstreit bremst deutsche Exporteure",
      "teaser": "US-Präsident Trump sorgt mit seiner sprunghaften Zollpolitik für Verunsicherung im weltweiten Handel. Für die Exportnation Deutschland ist das Gift. Das zeigt sich auch in den jüngsten Außenhandelszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/zoll-streit-bremst-deutsche-exporteure-a-8e1f7c87-245b-42d0-b1cf-223a729ec4bb",
      "image_title": "Zollstreit bremst deutsche Exporteure - Federico Gambarini / dpa"
    },
    {
      "title": "Neue Studie Für immer mehr Deutsche wird der Immobilienkauf zu teuer",
      "teaser": "Das eigene Haus oder die eigene Wohnung: Der Glaube daran, das finanzieren zu können, sinkt laut einer aktuellen Umfrage. Dabei sind die Bedingungen gar nicht so schlecht. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-studie-weniger-deutsche-koennen-sich-ein-eigenes-haus-leisten-a-683b796a-78b1-42f6-8bc5-5e286d8d8195",
      "image_title": "Für immer mehr Deutsche wird der Immobilienkauf zu teuer - Werner Dieterich / Westend61 / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Hoher Schaden Einzelhandel verliert täglich Millionen Euro durch Ladendiebe",
      "teaser": "Der deutsche Einzelhandel fordert mehr Unterstützung im Kampf gegen Ladendiebstahl. Diebe würden immer dreister, Banden setzen offenbar gezielt Minderjährige ein. Eine Verbandschefin klagt: »Man kann sich nicht vorstellen, was die alles raustragen.«",
      "url": "https://www.spiegel.de/wirtschaft/diebstahl-einzelhandel-verliert-taeglich-millionen-durch-ladendiebe-a-53c46c30-fcdc-41b6-929f-08961b697569",
      "image_title": "Einzelhandel verliert täglich Millionen Euro durch Ladendiebe - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Wohneigentum Hohe Preise bremsen die Nachfrage nach Immobilien",
      "teaser": "Preise für Häuser und Eigentumswohnungen ziehen wieder an. Eine Umfrage zeigt, für wie erschwinglich Interessenten die Objekte in ihrer Region noch halten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-hohe-preise-daempfen-die-nachfrage-nach-eigenheimen-a-5c4e8fc1-5632-4739-a37f-ff9b21070350",
      "image_title": "Hohe Preise bremsen die Nachfrage nach Immobilien - Werner Dieterich / Westend61 / IMAGO"
    },
    {
      "title": "Umstrittene Steuerpläne des US-Präsidenten Streit zwischen Trump und Musk lässt Tesla-Aktie abstürzen",
      "teaser": "Elon Musk und Donald Trump überziehen sich mit Beleidigungen. Das schadet vor allem dem Tesla-Chef. Der Kurs des Unternehmens rutscht mehr als 14 Prozent ab. Der Wertverlust seit Jahresbeginn ist enorm.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-aktie-kursverlust-nach-streit-zwischen-elon-musk-und-donald-trump-a-aaaccd8c-aacb-430c-9ae7-d70b4bb83abf",
      "image_title": "Streit zwischen Trump und Musk lässt Tesla-Aktie abstürzen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Warnung von Verbraucherschützern EU-Länder wollen Entschädigungsanspruch bei Flugverspätung reduzieren",
      "teaser": "Wer auf sein Flugzeug warten muss, soll künftig erst nach vier Stunden entschädigt werden – und nicht wie bislang nach drei. Das fordert eine Mehrheit der EU-Verkehrsminister. Und überstimmt Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/flugverspaetungen-mehrheit-der-eu-verkehrsminister-will-entschaedigungsanspruch-schwaechen-a-d3d84b61-d3d0-4a9f-948e-c11bdea7295f",
      "image_title": "EU-Länder wollen Entschädigungsanspruch bei Flugverspätung reduzieren - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Die EZB und die Leitzinsen »Mission accomplished« – wäre da nicht Donald Trump",
      "teaser": "Die Europäische Zentralbank hat ihr Inflationsziel erreicht. Dass ihre Präsidentin Christine Lagarde trotzdem nicht zum Luftsprung ansetzt, hat mit der aktuellen US-Regierung und einem persönlichen Problem zu tun. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/geldpolitik-ezb-und-die-herausforderung-durch-donald-trumps-politik-a-81de6bab-bb27-4eae-afe0-a490c31baeb9",
      "image_title": "»Mission accomplished« – wäre da nicht Donald Trump - Christopher Neundorf / EPA"
    },
    {
      "title": "Schuhe trotzen der Krise Sneaker werden noch beliebter",
      "teaser": "Die wirtschaftliche Lage lässt viele Menschen sparen, doch eine Schuhart trotzt allen Problemen. Sneaker sind laut einer Auswertung weiter auf dem Vormarsch, allein im vergangenen Jahr gaben die Deutschen Milliarden dafür aus.",
      "url": "https://www.spiegel.de/wirtschaft/sneaker-schuhe-werden-trotz-krise-immer-noch-beliebter-a-1d6375c6-106b-4220-ac2c-bdd21c36f2f1",
      "image_title": "Sneaker werden noch beliebter - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Mit Überschüssen aus Wind und Photovoltaik Großer Batteriespeicher in Bollingstedt offiziell am Netz",
      "teaser": "In Schleswig-Holstein hat einer der bundesweit größten Batteriespeicher den Betrieb aufgenommen. Rechnerisch soll er bis zu 170.000 Haushalte für zwei Stunden mit Ökostrom versorgen können.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-batteriespeicher-in-schleswig-holstein-offiziell-in-betrieb-a-49c5e537-fdde-4e30-badc-f5650266477d",
      "image_title": "Großer Batteriespeicher in Bollingstedt offiziell am Netz - Frank Molter / dpa"
    },
    {
      "title": "Hoffnungsvolle Prognosen Steht Deutschlands Wirtschaft vor dem Comeback?",
      "teaser": "Bessere Stimmung bei Unternehmen, Auftragsbücher füllen sich, Energiepreise sinken: Die deutsche Wirtschaft könnte die Talsohle durchschritten haben. Doch von einem Aufschwung kann noch keine Rede sein. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-steht-die-deutsche-wirtschaft-vor-dem-comeback-a-bd9f2b77-1ed1-42e2-94f3-85844b1795d0",
      "image_title": "Steht Deutschlands Wirtschaft vor dem Comeback? - Sina Schuldt / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Streit in Brauerei-Clan Veltins-Sohn scheitert vor Gericht mit Erbschaftsklage",
      "teaser": "Dreißig Jahre nach dem Tod seiner Mutter wollte Carl Clemens Veltins eine Beteiligung am Erbe erstreiten. Doch das Gericht wies seine Klage ab. Die Enterbung eines Kindes sei zu respektieren, argumentierte die Richterin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/veltins-streit-im-brauerei-clan-sohn-scheitert-vor-gericht-mit-erbschaftsklage-a-504a6139-3a6d-4618-9335-2a2c8c6a3d93",
      "image_title": "Veltins-Sohn scheitert vor Gericht mit Erbschaftsklage - Ralf Rottmann / Funke Foto Services / IMAGO"
    },
    {
      "title": "Achte Reduzierung binnen einem Jahr EZB senkt Leitzins auf 2,0 Prozent",
      "teaser": "Die Europäische Zentralbank lockert erneut ihre Geldpolitik. Der Leitzins sinkt auf 2,0 Prozent. Das könnte die lahmende Konjunktur ankurbeln. Die Inflation scheint aktuell im Griff.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-senkt-leitzins-auf-2-0-prozent-a-90819ebf-908b-4ec9-99e6-8c9a5ea816de",
      "image_title": "EZB senkt Leitzins auf 2,0 Prozent - Florian Wiegand / Getty Images"
    },
    {
      "title": "Mercedes-Chef Källenius über Zollstreit mit den USA »Wir Deutsche, wir können was!«",
      "teaser": "Wie reagiert Europa auf den Druck aus dem Weißen Haus? Mercedes-Chef Ola Källenius hat ein paar Ideen für einen Deal mit Donald Trump. Eine davon: Für jedes Auto, das zollfrei rausgeht, darf eins zollfrei rein. Ein SPIEGEL-Gespräch von Alexander Demling und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zollstreit-mit-donald-trump-mercedes-chef-schlaegt-zollfreien-autotausch-mit-usa-vor-a-9e4c4615-15f8-43e7-89ec-13ad798c12f1",
      "image_title": "»Wir Deutsche, wir können was!« - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "Fachkräftemangel und Klimawandel Transformation sorgt für Jobs in neuen Branchen",
      "teaser": "Der Bedarf an Fachleuten für klima- und umweltfreundliche Technik bringt neue Arbeitsplätze mit sich. Ein Angebot der Bundesagentur für Arbeit zeigt, wie sich der Arbeitsmarkt ändert.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-oekologische-transformation-sorgt-fuer-jobs-in-neuen-branchen-a-ff69702c-44a2-4509-8bcd-589559358dcf",
      "image_title": "Transformation sorgt für Jobs in neuen Branchen - RAY / Westend61 / picture alliance"
    },
    {
      "title": "Bereinigte Daten und mehr Befreiungen Einnahmen aus Rundfunkbeitrag sinken auf 8,7 Milliarden Euro",
      "teaser": "Die Einnahmen aus dem Rundfunkbeitrag sind 2024 erstmals seit Jahren leicht zurückgegangen. Mehr Menschen sind wegen geringer Einkünfte nicht zahlungspflichtig.",
      "url": "https://www.spiegel.de/wirtschaft/rundfunkgebuehren-einnahmen-aus-rundfunkbeitrag-sinken-auf-8-7-milliarden-euro-a-d4824ccb-9c0f-457f-bfaf-656f2b2227da",
      "image_title": "Einnahmen aus Rundfunkbeitrag sinken auf 8,7 Milliarden Euro - Christoph Hardt / Panama Pictures / picture alliance"
    }
  ]
}