{
  "timestamp": "2025-09-09T18:12:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor geplantem Börsengang Ben & Jerry’s-Mitbegründer wollen Eismarke von Unilever abspalten",
      "teaser": "Unilever plant einen Börsengang mit seiner Eissparte. Den Verantwortlichen von Ben & Jerry’s scheint das gar nicht zu schmecken. In einem Brief fordern sie die Herauslösung der Marke aus dem Konglomerat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ben-jerrys-mitbegruender-draengen-auf-trennung-von-unilever-vor-boersengang-a-c5f648e3-deaa-46ac-bb45-537c5b2aa33e",
      "image_title": "Ben & Jerry’s-Mitbegründer wollen Eismarke von Unilever abspalten - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Impulspapier von Regierungsberatern Wirtschaftsministerin Reiche bekräftigt Forderung nach höherem Rentenalter",
      "teaser": "Berater von Wirtschaftsministerin Katherina Reiche fordern eine zügige Anhebung des Rentenalters in Deutschland. Reiche unterstützte den Vorstoß. Angesichts höherer Lebenserwartung müsse länger gearbeitet werden.",
      "url": "https://www.spiegel.de/wirtschaft/rente-wirtschaftsministerin-katherina-reiche-bekraeftigt-forderung-nach-hoeherem-rentenalter-a-5f4d80e0-12d2-43df-9ccc-5230eab46c8c",
      "image_title": "Wirtschaftsministerin Reiche bekräftigt Forderung nach höherem Rentenalter - (c) Mike Schmidt / Mike Schmidt / IMAGO"
    },
    {
      "title": "Vorbild Putin Trump baut eine Herrschaft der Oligarchen Eine Kolumne von Michael Sauga",
      "teaser": "Das Bündnis der Techindustrie mit Donald Trump erinnert fatal an die Oligarchie Wladimir Putins in Russland. Diese Ballung von Macht ist eine enorme Bedrohung für die freie Welt.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-baut-eine-oligarchen-herrschaft-wladimir-putin-als-vorbild-a-a04c36ef-3b1b-4725-b914-84be22f7547d",
      "image_title": "Trump baut eine Herrschaft der Oligarchen - Will Oliver / EPA"
    },
    {
      "title": "Internationale Automobilausstellung Politiker und Autolobby starten Kampf gegen das Verbrennerverbot",
      "teaser": "Auf der IAA steht am ersten Tag die Wettbewerbsfähigkeit der deutschen Autoindustrie im Mittelpunkt. Unionspolitiker und Veranstalter sammeln Argumente gegen die Klimapolitik der EU.",
      "url": "https://www.spiegel.de/wirtschaft/iaa-2025-politiker-und-autolobby-starten-kampf-gegen-das-verbrenner-verbot-a-7f0f5bb3-3471-482e-b4d4-420d1c4b7c53",
      "image_title": "Politiker und Autolobby starten Kampf gegen das Verbrennerverbot - Angelika Warmuth / REUTERS"
    },
    {
      "title": "100-Milliarden-Euro-Paket für Länderinfrastruktur Rechnungshof zerpflückt Gesetzentwurf der Bundesregierung",
      "teaser": "100 Milliarden Euro sollen an Länder und Kommunen für die Infrastruktur gehen. Der Bundesrechnungshof kritisiert die entsprechenden Pläne der Bundesregierung jedoch als »substanzlos«. Die Prüfer fordern, den Gesetzentwurf nachzuschärfen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-zerpflueckt-gesetzentwurf-der-bundesregierung-a-34897ad6-8a79-47e7-b4c6-92483ff8c7ce",
      "image_title": "Rechnungshof zerpflückt Gesetzentwurf der Bundesregierung - Emmanuele Contini / NurPhoto / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Vor allem Inlandsgeschäft betroffen Elektro- und Digitalindustrie verzeichnet deutlichen Auftragsrückgang",
      "teaser": "Die Unternehmen der deutschen Elektro- und Digitalindustrie blicken auf ein gemischtes Halbjahr zurück. Insgesamt betrachtet bleibt jedoch eher die Hoffnung auf die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/elektro-und-digitalindustrie-verzeichnet-deutlichen-auftragsrueckgang-a-08955c1c-8723-48f5-a810-ffea45b7953f",
      "image_title": "Elektro- und Digitalindustrie verzeichnet deutlichen Auftragsrückgang - Daniel Karmann / dpa"
    },
    {
      "title": "Regierungskrise Ökonomen bescheinigen Frankreich Reformunfähigkeit",
      "teaser": "Ein Beben an den Finanzmärkten ist nach dem Sturz des französischen Ministerpräsidenten François Bayrou ausgeblieben. Nach Einschätzung von Ökonomen ist dies jedoch kein Grund zur Entwarnung.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-oekonomen-bescheinigen-reformunfaehigkeit-a-b6f207e3-9678-4f57-a55b-3d838e989d29",
      "image_title": "Ökonomen bescheinigen Frankreich Reformunfähigkeit - Sebastien Salom-Gomis / AFP"
    },
    {
      "title": "Internetkriminalität Zahl der Beschwerden über Manipulation bei Onlinekrediten nimmt zu",
      "teaser": "Die Beschwerden über Kreditbetrüger im Internet werden immer zahlreicher. Bislang sind für solche untergeschobenen Verträge nur wenige Klicks notwendig. Verbraucherschützer wollen dem mit einem simplen Trick begegnen.",
      "url": "https://www.spiegel.de/wirtschaft/internetkriminalitaet-zahl-der-beschwerden-ueber-manipulation-bei-onlinekrediten-nimmt-zu-a-6d283a85-cb66-42f2-8345-c9af1e6973c5",
      "image_title": "Zahl der Beschwerden über Manipulation bei Onlinekrediten nimmt zu - Nicolas Armer / dpa"
    },
    {
      "title": "Mutterkonzern von Fox News Murdochs legen Familienfehde bei – konservativer Lachlan übernimmt Medienimperium",
      "teaser": "Der greise Patriarch Rupert Murdoch kann aufatmen: Die stramm konservative Ausrichtung seines Medienkonzerns ist gesichert. Drei seiner Kinder verzichten dafür auf Machtansprüche. Und lassen sich das gut bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-familienfehde-beigelegt-konservativer-lachlan-murdoch-uebernimmt-medienimperium-a-ec3d881b-2b82-4af5-bbb6-523aa3ac426a",
      "image_title": "Murdochs legen Familienfehde bei – konservativer Lachlan übernimmt Medienimperium - Leon Neal / AFP"
    },
    {
      "title": "Rüstungsindustrie Helsing und Arx Robotics bilden Allianz",
      "teaser": "Zwei der bekanntesten deutschen Rüstungs-Start-ups bündeln ihre Kräfte. Sie wollen etablierte Waffenproduzenten herausfordern. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ruestung-helsing-und-arx-robotics-bilden-allianz-a-18ce14ce-218b-449d-be44-33a081249eee",
      "image_title": "Helsing und Arx Robotics bilden Allianz - Jens Kalaene / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Verteidigung Rüstungskonzern KNDS bereitet sich auf Börsengang vor",
      "teaser": "Der neue Chef des deutsch-französischen Rüstungsunternehmens KNDS sucht europäische Partner und denkt über neue Werke nach – auch in Deutschland. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/knds-ruestungskonzern-bereitet-sich-auf-boersengang-vor-a-d9b726b6-fd71-4f67-9992-3ee01e307c4d",
      "image_title": "Rüstungskonzern KNDS bereitet sich auf Börsengang vor - Laurent GRANDGUILLOT / REA / laif",
      "author": "Martin Hesse"
    },
    {
      "title": "Grüne und Klimaschutz Dröge beharrt nun doch auf Verbrenner-Aus 2035",
      "teaser": "Wie hart sind die Grünen beim Verbrenner-Aus 2035? Ob ein Jahr früher oder später, sei nicht die Frage – das sagte Fraktionschefin Dröge am Sonntag. Am Montag hingegen klingt sie ganz anders.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-katharina-droege-beharrt-nun-doch-auf-verbrenner-aus-2035-a-4c39d69c-37a3-4072-9bf8-c576aae2f740",
      "image_title": "Dröge beharrt nun doch auf Verbrenner-Aus 2035 - picture alliance / dts-Agentur"
    },
    {
      "title": "Zermürbt von Job und Pflege Wie lässt sich die Lage pflegender Angehöriger verbessern?",
      "teaser": "Sie kümmern sich um alternde Partner, Eltern, Geschwister und stemmen so eine der Hauptlasten der Bevölkerungsalterung. Viele pflegende Angehörige reiben sich auf zwischen Erwerbsarbeit und Pflege. Was ihnen helfen könnte. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegende-angehoerige-zermuerbt-von-der-belastung-so-muesste-der-staat-helfen-a-d06579f5-d539-4434-8810-a746fc289efb",
      "image_title": "Wie lässt sich die Lage pflegender Angehöriger verbessern? - SilviaJansen / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Russlands Krieg in der Ukraine Bundesregierung begrüßt Trump-Andeutungen zu neuen Sanktionen",
      "teaser": "Ernst zu nehmenden Druck auf Russland können nur die USA aufbauen. Nach dem größten Luftangriff des Kriegs auf die Ukraine am Wochenende hat sich Donald Trump entsprechend geäußert, Berlin reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-bundesregierung-begruesst-trump-andeutungen-zu-neuen-sanktionen-a-f599653a-0c9b-4636-aa79-b5d76a9f90fb",
      "image_title": "Bundesregierung begrüßt Trump-Andeutungen zu neuen Sanktionen - Thomas Peter / REUTERS"
    },
    {
      "title": "Razzia in Georgia In den USA verhaftete Hyundai-Arbeiter dürfen wohl Mittwoch nach Hause fliegen",
      "teaser": "In einem Hyundai-Werk im US-Bundesstaat Georgia hat die Einwanderungsbehörde ICE mehr als 300 Südkoreaner festgenommen, per Charterflug sollen sie ausgeflogen werden. Das asiatische Land ist irritiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/georgia-in-den-usa-verhaftete-hyundai-arbeiter-duerfen-wohl-mittwoch-nach-hause-fliegen-a-1e6bb855-b7cf-411c-aa68-762ffa40e0f2",
      "image_title": "In den USA verhaftete Hyundai-Arbeiter dürfen wohl Mittwoch nach Hause fliegen - Corey Bullard With Us Immigration And Customs Enforcement (Ice) / EPA"
    },
    {
      "title": "Kriselnde Konzerne auf der IAA Die Macht der Nostalgie – und wie sie Deutschlands Autoindustrie helfen könnte",
      "teaser": "Der VW-Polo kommt zurück, die Knöpfe am Armaturenbrett auch. Sucht die deutsche Autoindustrie ihr Heil in Nostalgie? Ja, und das sollte sie auch. Eine Analyse von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iaa-wie-die-nostalgie-deutschen-autokonzernen-aus-der-krise-helfen-koennte-a-99b1493f-0434-4258-9ff9-edffa8774cb1",
      "image_title": "Die Macht der Nostalgie – und wie sie Deutschlands Autoindustrie helfen könnte - Sven Hoppe / dpa"
    },
    {
      "title": "Steuergeschenke CDU-Wirtschaftsrat kritisiert geplante »Aktivrente«",
      "teaser": "Wer im Rentenalter weiterarbeitet, soll nach den Plänen der Koalition 2000 Euro monatlich steuerfrei verdienen dürfen. Doch das Vorhaben ist umstritten. Auch in den eigenen Reihen.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-wirtschaftsrat-kritisiert-geplante-aktivrente-a-d96daeb4-f439-4cc7-ad95-e91cb918fa8e",
      "image_title": "CDU-Wirtschaftsrat kritisiert geplante »Aktivrente« - Tom Chance / DEEPOL / plainpicture"
    },
    {
      "title": "Umweltschutz Dröge hält geringe Verschiebung von Verbrenner-Aus für denkbar",
      "teaser": "CSU-Chef Söder fordert, das angestrebte Verbot neuer Verbrenner-Autos ab 2035 abzuschaffen. Die Grünen beharren darauf, beim Ausstiegsdatum zeigt sich Fraktionschefin Dröge aber kompromissbereit.",
      "url": "https://www.spiegel.de/wirtschaft/katharina-droege-haelt-geringe-verschiebung-von-verbrenner-aus-fuer-denkbar-a-799f98e7-c1fb-46d4-a050-f9fb9674aae0",
      "image_title": "Dröge hält geringe Verschiebung von Verbrenner-Aus für denkbar - Lorenz Mehrlich / SZ Photo / picture alliance"
    },
    {
      "title": "Saisonauftakt Weihnachtsbaumschulen sorgen sich um die Zukunft",
      "teaser": "Weihnachtsbäume werden in diesem Jahr etwas teurer. Das hat aber nur zum Teil mit Frost, Trockenheit und Hitze zu tun, die den Baumschulen in einigen Regionen die Arbeit schwer machen.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsbaeume-weihnachtsbaumschulen-sorgen-sich-um-die-zukunft-a-5d579b40-ef06-4db7-99c8-1ed368530b1f",
      "image_title": "Weihnachtsbaumschulen sorgen sich um die Zukunft - Robert Michael / dpa"
    },
    {
      "title": "Sozialreformen Paritätischer Wohlfahrtsverband nennt »Agenda 2030« unnötig",
      "teaser": "Die Union hält an ihrem Ziel fest, die Kosten für soziale Ausgaben zu reduzieren. Der Paritätische Wohlfahrtsverband fordert genau das Gegenteil.",
      "url": "https://www.spiegel.de/wirtschaft/sozialreformen-paritaetischer-wohlfahrtsverband-nennt-agenda-2030-unnoetig-a-3344fa8c-3f3d-4ec3-8461-230665fd9274",
      "image_title": "Paritätischer Wohlfahrtsverband nennt »Agenda 2030« unnötig - Bernd Thissen / dpa"
    }
  ]
}