{
  "timestamp": "2025-04-07T07:11:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht der Internationalen Energieagentur Verkehrssektor bleibt Problemfall bei deutscher Energiewende",
      "teaser": "Der Verkehr bleibt das Sorgenkind der Klimaschützer. Denn anders als in den anderen Sektoren werden die Emissionen auf der Straße kaum weniger. Die IEA fordert jetzt zusätzliche steuerliche Vorteile.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-iea-fordert-mehr-engagement-fuer-klimafreundlichen-strassenverkehr-a-384c519b-a748-4e4b-9bcd-0c2bf25448ca",
      "image_title": "Verkehrssektor bleibt Problemfall bei deutscher Energiewende - Roberto Pfeil / dpa"
    },
    {
      "title": "Turbulenzen der Weltwirtschaft Börsen in Asien brechen ein – Trump deutet Gespräche über Zölle an",
      "teaser": "Der asiatische Aktienhandel ist geöffnet, die Kurse rauschten zum Start als Reaktion auf die US-Zölle ab. Donald Trump flüchtet sich in Durchhalteparolen. Die Tür für Verhandlungen lässt er aber angelehnt.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoll-politik-der-usa-boersen-in-asien-brechen-ein-a-589da8d4-86d5-4862-a8d4-eb3c44004a73",
      "image_title": "Börsen in Asien brechen ein – Trump deutet Gespräche über Zölle an - Kyodo News / AP / dpa"
    },
    {
      "title": "TV-Auftritte von Trump-Beratern Mehr als 50 Staaten wollen angeblich mit USA über Zölle verhandeln",
      "teaser": "Angst vor Inflation und Rezession, Spott über Zölle für Pinguine statt für Russland: Donald Trump gerät unter Druck. Im US-TV gehen seine Vertrauten in die Offensive – mit Erfolgsmeldungen und Erklärungsversuchen.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-mehr-als-50-staaten-wollen-angeblich-mit-usa-verhandeln-a-f6edf4e1-43eb-4b26-9b17-707a843e3bbd",
      "image_title": "Mehr als 50 Staaten wollen angeblich mit USA über Zölle verhandeln - Brendan Smialowski / AFP"
    },
    {
      "title": "Politisches Aufmerksamkeitsdefizit Warum sind wir eigentlich von Trumps Zöllen überrascht? Eine Kolumne von Henrik Müller",
      "teaser": "Der neue ungehobelte Protektionismus der USA hat eine jahrzehntelange Vorgeschichte. Es gab eine Menge Warnsignale. Aber kaum jemand wollte sie wahrhaben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zoelle-von-donald-trump-warum-ueberrascht-uns-der-handelskrieg-trotz-jahrelanger-warnsignale-a-eaeab502-e7a8-4d38-89c5-a474325d4696",
      "image_title": "Warum sind wir eigentlich von Trumps Zöllen überrascht? - Carl Seibert / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Mehr Geld, extra Urlaub Was die Einigung im öffentlichen Dienst bringt – und warum beide Seiten unzufrieden sind",
      "teaser": "Im öffentlichen Dienst haben sich die Tarifpartner geeinigt – prompt wird Kritik am Ergebnis laut. In einem Punkt stimmen Gewerkschaften und Arbeitgeber dabei überein.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-was-die-tarif-einigung-bringt-und-warum-beide-seiten-unzufrieden-sind-a-11afe0d6-3fd2-4557-bb21-318958fb5dd4",
      "image_title": "Was die Einigung im öffentlichen Dienst bringt – und warum beide Seiten unzufrieden sind - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Der Fall des René Benko Sein letztes »Mega« ist die Megapleite",
      "teaser": "René Benko wollte sein bröckelndes Immobilienreich mit einem gewagten Deal retten. Doch interne Dokumente zeigen, wie das Vertrauen von Benkos Partnern in Misstrauen umschlug und der vermeintliche Coup sein Ende besiegelte. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-sein-letztes-mega-ist-die-mega-pleite-a-c99cc527-3f8f-4a1c-9608-ff0020b4220d",
      "image_title": "Sein letztes »Mega« ist die Megapleite - Johann Groder / APA / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Nach mehreren Streikwellen Tarifeinigung: Mehr Geld für den öffentlichen Dienst",
      "teaser": "Über Wochen wurde immer wieder gestreikt. Nun haben sich die Konfliktparteien im öffentlichen Dienst verständigt. Grundlage ist ein Schlichterspruch, der eine zweistufige Lohnerhöhung um 5,8 Prozent vorschlug.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-tarifeinigung-nach-streikwellen-lohnerhoehung-um-5-8-prozent-a-0f8d69b3-4809-4251-a44a-a236a0392792",
      "image_title": "Tarifeinigung: Mehr Geld für den öffentlichen Dienst - BODE / Hanno Bode / IMAGO"
    },
    {
      "title": "Energiewende Mehr als fünf Millionen Solarstromanlagen in Deutschland",
      "teaser": "Seit einem Vierteljahrhundert fördert das Erneuerbare-Energien-Gesetz die Errichtung von Solaranlagen. Nun meldet die Branche einen wichtigen Meilenstein. Die Erfolgsmeldung kommt zu einem kritischen Zeitpunkt.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-mehr-als-fuenf-millionen-solarstromanlagen-in-deutschland-a-b90c52b0-e1fb-441a-a0e8-fd17380c969e",
      "image_title": "Mehr als fünf Millionen Solarstromanlagen in Deutschland - Robert Poorten / IMAGO"
    },
    {
      "title": "Kampf gegen Steuerbetrug Union und SPD wollen Betriebe verpflichten, elektronische Bezahlung anzubieten",
      "teaser": "»Nur Bargeld«: Künftig sollen solche Schilder aus Geschäften und Restaurants verschwinden. Einem Zeitungsbericht zufolge sind sich die möglichen Koalitionspartner einig, Kartenterminals zwingend vorzuschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/kartenzahlung-union-und-spd-wollen-pflicht-zur-elektronischen-bezahlmoeglichkeit-a-4c95ec2a-36ab-4f4d-8f44-ac978e7a0d59",
      "image_title": "Union und SPD wollen Betriebe verpflichten, elektronische Bezahlung anzubieten - Karl-Josef Hildenbrand/dpa"
    },
    {
      "title": "Finanzielle Verbesserungen Diese zehn konkreten Vorteile könnte Ihnen die neue Regierung bringen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Höhere Pendlerpauschale, mehr Mütterrente, E-Auto-Förderung: Die schwarz-roten Verhandler sind sich in vielen Punkten einig, die sich positiv auf Ihren Geldbeutel auswirken könnten. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzielle-verbesserungen-zehn-vorteile-der-neuen-regierung-fuer-ihren-geldbeutel-a-f05254b6-c7a5-42f2-861e-bfb2d9354766",
      "image_title": "Diese zehn konkreten Vorteile könnte Ihnen die neue Regierung bringen - saruservice / Sabrina Hofberger"
    },
    {
      "title": "Umweltschäden durch Ölförderung US-Gericht verurteilt Chevron zu 740 Millionen Dollar Entschädigung",
      "teaser": "Über Jahrzehnte haben Öl- und Gasförderung die Sumpfgebiete an Louisianas Küste zerstört. Ein Gericht hat einen ersten Konzern zu hohem Schadensersatz verurteilt. Dutzende weitere Klagen sind noch offen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chevron-von-us-gericht-zu-740-millionen-dollar-entschaedigung-fuer-umweltschaeden-verurteilt-a-bdd06124-3c8b-48a5-84c1-9b9bd9dcb794",
      "image_title": "US-Gericht verurteilt Chevron zu 740 Millionen Dollar Entschädigung - Alex Brandon / AP"
    },
    {
      "title": "Nach Trump-Drohungen T-Mobile streicht in den USA offenbar Diversitätsinitiativen",
      "teaser": "Unter der Trump-Regierung werden Diversitätsprogramme im ganzen Land zusammengestrichen. Die US-Tochter der Telekom hat sich laut einem Bericht nun angepasst. Womöglich spielten dabei auch Übernahmepläne eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/usa-t-mobile-streicht-offenbar-diversitaets-initiativen-a-f59630b7-8481-4907-a755-5e333977d07f",
      "image_title": "T-Mobile streicht in den USA offenbar Diversitätsinitiativen - Michael Kappeler / dpa"
    },
    {
      "title": "Hersteller von Luxusuhren »Made in China« macht »Swiss made« Konkurrenz",
      "teaser": "Abseits der traditionsbehafteten Schweizer Uhrenindustrie entsteht etwas Neues: Winzige Marken mit mutigen Designs und Niedrigpreisen treffen auf eine Kundschaft, die sich von der Masse absetzen will. Ein Hotspot: China. Von Patrick Beuth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luxusuhren-branche-made-in-china-als-konkurrenz-zu-swiss-made-a-e90b7fb1-2452-4bea-8f2c-576ef2d8170a",
      "image_title": "»Made in China« macht »Swiss made« Konkurrenz - Florian Spring / DER SPIEGEL",
      "author": "Patrick Beuth"
    },
    {
      "title": "Reaktion auf Zölle Nintendo stoppt Vorbestellungen für Switch 2 aus den USA",
      "teaser": "Eigentlich sollte Nintendos neue Spielkonsole ab Anfang Juni für 450 Dollar verkauft werden – Trumps Zölle machen sie womöglich teurer. Der Vorverkauf in den USA ist vorerst abgesagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nintendo-stoppt-vorbestellungen-der-switch-2-aus-den-usa-wegen-zoellen-a-e0c94fab-a1d6-46d3-b909-7cf52e31716f",
      "image_title": "Nintendo stoppt Vorbestellungen für Switch 2 aus den USA - Ted Shaffrey / AP"
    },
    {
      "title": "E-Mail an Mitarbeiter US-Steuerbehörde beginnt mit umfassendem Personalabbau",
      "teaser": "Achtung, Post aus der Personalabteilung: Die Leitung der US-Steuerbehörde hat ihre Mitarbeiter über weitreichende Personalkürzungen informiert. Offenbar könnte ein Viertel der Belegschaft von Kündigungen betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/usa-unter-donald-trump-steuerbehoerde-beginnt-mit-weitreichendem-personalabbau-a-9ff66492-29bd-48f1-97a8-3d3e0034b064",
      "image_title": "US-Steuerbehörde beginnt mit umfassendem Personalabbau - Roberto Schmidt / AFP"
    },
    {
      "title": "Verlustreichste Börsenwoche seit Jahren Chinas Gegenzölle sorgen für Ausverkauf an der Wall Street",
      "teaser": "Pekings Reaktion auf Donald Trumps aggressive Zollpolitik verunsichert auch die Anleger in den USA. Der Aktienmarkt kennt nur eine Richtung.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-chinas-gegenzoelle-sorgen-fuer-ausverkauf-an-der-boerse-a-536a9f70-f613-42df-baf7-b45a457fbf27",
      "image_title": "Chinas Gegenzölle sorgen für Ausverkauf an der Wall Street - Justin Lane / EPA"
    },
    {
      "title": "Glyphosat-Prozesse Bayer ruft im Dauerstreit um Unkrautvernichter höchstes US-Gericht an",
      "teaser": "Mit der Übernahme des Agrarchemiekonzerns Monsanto holte sich Bayer auch die Probleme rund um den glyphosathaltigen Unkrautvernichter Roundup ins Haus. Nun will das Unternehmen vor dem Supreme Court weitere Verfahren abwehren.",
      "url": "https://www.spiegel.de/wirtschaft/bayer-ruft-im-dauerstreit-um-glyphosat-den-us-supreme-court-an-a-c601968c-c6e7-462b-a816-2c65892656c3",
      "image_title": "Bayer ruft im Dauerstreit um Unkrautvernichter höchstes US-Gericht an - Haven Daley/ DPA"
    },
    {
      "title": "Folgen von Trumps Zoll-Lawine Chef der US-Notenbank erwartet höhere Inflation und langsameres Wachstum",
      "teaser": "Nach Donald Trumps Zoll-Rundumschlag sieht die US-Notenbank keine guten Zeiten für die USA anbrechen. Der US-Präsident reagiert mit einem erbosten Posting in Großbuchstaben.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-fed-chef-jerome-powell-erwartet-hoehere-inflation-und-langsameres-wachstum-a-29abb2cf-bebc-40e3-9ae8-6330f8927a6b",
      "image_title": "Chef der US-Notenbank erwartet höhere Inflation und langsameres Wachstum - Yasin Ozturk / picture alliance / Anadolu"
    },
    {
      "title": "Kursstürze an den Finanzmärkten Soll ich jetzt meinen ETF verkaufen?",
      "teaser": "Die Eskalation im Handelskonflikt lässt die Kurse einbrechen, der Dax verliert zeitweise mehr als fünf Prozent, auch der MSCI-World rauscht ab, die Aussichten sind trübe. Was tun? Die wichtigsten Antworten für Anleger. Von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-in-der-krise-durch-zoelle-von-donald-trump-sollte-man-etf-dax-oder-msci-world-jetzt-verkaufen-a-442352b7-67bd-4768-ad67-0f74ba7cc298",
      "image_title": "Soll ich jetzt meinen ETF verkaufen? - Bloomberg / Getty Images",
      "author": "Michael Brächer und Udo Trichtl"
    },
    {
      "title": "Stabiler Arbeitsmarkt Deutlich mehr Jobs in den USA bei leichtem Anstieg der Arbeitslosigkeit",
      "teaser": "Während Donald Trump die Welt in einen Handelsstreit zwingt, lesen sich die US-Arbeitsmarktzahlen noch erfreulich. Experten sind überrascht, fürchten aber dennoch ein Ende der »goldenen Zeiten«.",
      "url": "https://www.spiegel.de/wirtschaft/usa-deutlich-mehr-jobs-aber-arbeitslosigkeit-steigt-leicht-an-a-2683a49a-21c3-4b4e-93d8-e467884dafb7",
      "image_title": "Deutlich mehr Jobs in den USA bei leichtem Anstieg der Arbeitslosigkeit - Jim Mone / AP"
    }
  ]
}