{
  "timestamp": "2025-05-16T07:10:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangelnde Auslastung Immer mehr Firmen schrumpfen ihre Büros",
      "teaser": "Der Trend geht zum Homeoffice: Jedes vierte Unternehmen in Deutschland hat mehr Bürofläche, als es braucht, oft wird sie verkleinert. Das dürfte noch lange Folgen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-immer-mehr-firmen-schrumpfen-ihre-bueros-a-8d82030a-d402-4d13-91bd-61c04ee9da43",
      "image_title": "Immer mehr Firmen schrumpfen ihre Büros - Ulrich Perrey / picture alliance / dpa"
    },
    {
      "title": "Versprechen von Schwarz-Rot Ostfirmen zweifeln an Wirtschaftswende",
      "teaser": "Bringt Friedrich Merz den Aufschwung? Ostdeutsche Unternehmer sind laut einer neuen Studie skeptisch. Sie hadern mit dem Mangel an Mitarbeitern, hohen Energiepreisen und politischer Radikalisierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwarz-rote-versprechen-ost-firmen-zweifeln-an-wirtschaftswende-a-ed1f0b6d-35e4-4e73-9cc8-f41ae5b5b09d",
      "image_title": "Ostfirmen zweifeln an Wirtschaftswende - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Ergebnisse der Steuerschätzung So viel Geld fehlt Klingbeil wirklich",
      "teaser": "33 Milliarden Euro Steuerausfälle – damit kommt der neue Finanzminister noch glimpflich davon. Sparen muss er trotzdem. Für manches schwarz-rote Wunschprojekt könnte es eng werden. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-so-viel-geld-fehlt-lars-klingbeil-wirklich-a-c49ae1ee-50d5-4e3c-b2a8-8866b2cc2f44",
      "image_title": "So viel Geld fehlt Klingbeil wirklich - Kay Nietfeld / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Kantinenessen-Ranking Der Abstieg der Currywurst",
      "teaser": "Spaghetti Bolognese ist bei Jung und Alt ein Hit, die Kinder bevorzugen jedoch die vegetarische Variante. Kantinenbetreiber Apetito hat die meistverkauften Mittagsgerichte ausgewertet. Es gibt klare Trends.",
      "url": "https://www.spiegel.de/wirtschaft/service/kantinenessen-ranking-spaghetti-bolognese-am-beliebtesten-currywurst-rutscht-ab-a-9a77db5e-8251-45bf-ad15-7453b67b17e9",
      "image_title": "Der Abstieg der Currywurst - Achim Biermann / Getty Images"
    },
    {
      "title": "Klingbeils erste Steuerschätzung Finanzministerium erwartet bis 2029 rund 81 Milliarden Euro weniger Steuereinnahmen",
      "teaser": "Der Arbeitskreis Steuerschätzung hat seine Erwartungen erneut heruntergeschraubt: Die Bundesregierung muss in den kommenden Jahren mit einem Einbruch der Steuereinnahmen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-arbeitskreis-steuerschaetzung-erwartet-bis-2029-rund-81-milliarden-euro-weniger-steuereinnahmen-a-0d37b857-ee21-423e-a07f-0eed6c5ca7fb",
      "image_title": "Finanzministerium erwartet bis 2029 rund 81 Milliarden Euro weniger Steuereinnahmen - Mike Schmidt / photowerkstatt / IMAGO"
    },
    {
      "title": "Kaffeehauskette Starbucks verärgert Baristas mit Kleiderordnung",
      "teaser": "Schwarz, kaki oder blau und die grüne Schürze mit Unternehmenslogo – andere Farben dürfen Starbucks-Beschäftigte in den USA und Kanada künftig nicht mehr tragen. Die reagieren mit Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/betriebsklima-starbucks-loest-mit-kleidervorschrift-protest-der-belegschaft-aus-a-8567c216-8867-47f6-90e7-5742f99fcfcc",
      "image_title": "Starbucks verärgert Baristas mit Kleiderordnung - Saul Loeb / AFP"
    },
    {
      "title": "Miniwachstum Wirtschaft in Eurozone schwächer als erwartet",
      "teaser": "Die Wirtschaft in der Eurozone ist weniger robust als eine erste BIP-Schätzung vorhergesagt hat. Allerdings sind die Unterschiede zwischen den Eurostaaten groß.",
      "url": "https://www.spiegel.de/wirtschaft/schwacher-aufschwung-wirtschaft-in-eurozone-tut-sich-schwerer-als-erwartet-a-7c955edd-81ca-485e-b9f1-4e16f0400ac6",
      "image_title": "Wirtschaft in Eurozone schwächer als erwartet - Martin Schutt / DPA"
    },
    {
      "title": "Korrekturen in den Gemeinden So könnte Ihre Grundsteuer noch sinken",
      "teaser": "Die neuen Tarife werden bereits von den Konten der Bürger abgebucht – die Reform ist dennoch nicht ganz fertig. In vielen Gemeinden werden die Hebesätze korrigiert. Für Hausbesitzer kann das ein Vorteil sein. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-so-koennte-sie-noch-sinken-a-0ebec2af-b01f-4358-bc21-479a75ba400a",
      "image_title": "So könnte Ihre Grundsteuer noch sinken - Hady Khandani / JOKER / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Umfrage zu Agrarsubventionen Verbraucher fordern Tierwohl und Nachhaltigkeit",
      "teaser": "Eine große Mehrheit der Deutschen erwartet laut einer Umfrage, dass Agrarsubventionen zu Tierwohl und Nachhaltigkeit beitragen. Die aktuelle politische Entwicklung deutet aber in eine andere Richtung.",
      "url": "https://www.spiegel.de/wirtschaft/service/agrarsubventionen-verbraucher-erwarten-laut-umfrage-tierwohl-und-nachhaltigkeit-a-76598b18-eb0b-4fce-b691-3205a1e64468",
      "image_title": "Verbraucher fordern Tierwohl und Nachhaltigkeit - Matthias Bein / dpa"
    },
    {
      "title": "Arbeitszeit Die Viertagewoche ist ein Popanz Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Friedrich Merz findet, dass die Deutschen zu wenig arbeiten. Es läge in seiner Hand, das zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitszeit-die-viertagewoche-ist-ein-popanz-a-e52b990c-63e3-4a41-aa39-a0dd034cdf07",
      "image_title": "Die Viertagewoche ist ein Popanz - Vasilis Ververidis / ANE / Eurokinissi / picture alliance"
    },
    {
      "title": "Forderung des Eigentümerverbands Private Vermieter sollen sich nicht mehr an Mietpreisbremse halten müssen",
      "teaser": "Die neue Bundesregierung will das Mietrecht verschärfen, doch aus Sicht des Eigentümerverbands Haus & Grund hätte das fatale Folgen für private Kleinvermieter. Sie sollten künftig ganz ausgenommen werden von neuen Regulierungen.",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-eigentuemerverband-fordert-ausnahmen-fuer-kleinvermieter-a-8a6db767-24c8-4766-a4df-2d8afb865838",
      "image_title": "Private Vermieter sollen sich nicht mehr an Mietpreisbremse halten müssen - Jörg Carstensen / dpa"
    },
    {
      "title": "Alternative Antriebe Große Mehrheit bleibt skeptisch gegenüber Elektroautos",
      "teaser": "In Deutschland lässt der Durchbruch der Elektroautos auf sich warten. Einer Studie des Versicherers HUK-Coburg zufolge dominieren nach wie vor Skepsis und Misstrauen.",
      "url": "https://www.spiegel.de/wirtschaft/alternative-antriebe-grosse-mehrheit-macht-einen-bogen-um-elektroautos-a-4dc408d8-9af2-4e2c-8713-84aa35963381",
      "image_title": "Große Mehrheit bleibt skeptisch gegenüber Elektroautos - Kirchner-Media / IMAGO"
    },
    {
      "title": "Küchenassistent Kunden müssen monatelang auf neuen Thermomix warten",
      "teaser": "Engagierte Hobbyköche fremdeln mit dem Thermomix. Zumal er wirklich teuer ist. Dennoch findet das neue Modell bei Fans reißenden Absatz, sagte der Vorwerk-Chef nun der »Süddeutschen Zeitung«.",
      "url": "https://www.spiegel.de/wirtschaft/thermomix-kunden-muessen-monatelang-auf-neues-modell-warten-a-bd83dc24-05e5-48bb-8018-31fa68efba3a",
      "image_title": "Kunden müssen monatelang auf neuen Thermomix warten - Oliver Berg / dpa"
    },
    {
      "title": "Problemstandort US-Firmen investieren weniger in Deutschland",
      "teaser": "Die Wirtschaft in Deutschland kommt nicht vom Fleck. Herrscht nun auch Investitionsflaute? Das legt eine Studie nahe. Vor allem US-Firmen halten sich zurück. China nutzt die Gelegenheit.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-us-firmen-reduzieren-investitionen-deutlich-a-c36e0915-36d4-46ce-9256-6994bedf7456",
      "image_title": "US-Firmen investieren weniger in Deutschland - TOBIAS SCHWARZ/ AFP"
    },
    {
      "title": "3900 Jobs betroffen Commerzbank einigt sich mit Betriebsrat über Stellenabbau",
      "teaser": "Bis zum Jahr 2028 sollen bei der Commerzbank Tausende Arbeitsplätze abgebaut werden, Deutschland ist besonders betroffen. Jetzt steht der Sozialplan.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-einigt-sich-mit-betriebsrat-ueber-stellenabbau-a-ef53d2eb-e59b-46b0-8281-ad7084289385",
      "image_title": "Commerzbank einigt sich mit Betriebsrat über Stellenabbau - Ronald Wittek / EPA"
    },
    {
      "title": "Golfreise von US-Präsident Trump Boeing sichert sich Großauftrag von Qatar Airways",
      "teaser": "Der US-Flugzeugbauer Boeing steckt tief in der Krise. Firmenchef Ortberg ist als einer von vielen Wirtschaftsbossen bei der Golfreise von US-Präsident Trump dabei – und hat jetzt gute Nachrichten für die Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/golfreise-von-donald-trump-boeing-sichert-sich-grossauftrag-von-qatar-airways-a-d01f167f-4e3f-482b-9f3d-850b519001da",
      "image_title": "Boeing sichert sich Großauftrag von Qatar Airways - Alex Brandon / AP"
    },
    {
      "title": "Möglicher Profiteur im US-China-Konflikt Lateinamerikas riskante Chinawette",
      "teaser": "Wenn zwei sich streiten, freut sich Lateinamerika? Wegen des Zollkonflikts zwischen den USA und China setzen Länder wie Brasilien darauf, mehr Produkte in die Volksrepublik zu verkaufen. Doch die Strategie ist gefährlich. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-lateinamerika-hofft-auf-exportchancen-durch-us-china-konflikt-a-feda6be0-7c2e-4983-b31f-df0aa7f64c72",
      "image_title": "Lateinamerikas riskante Chinawette - Tingshu Wang / EPA"
    },
    {
      "title": "Vorstoß der Arbeitsministerin Retter für die Rente dringend gesucht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bärbel Bas will Beamte und Unternehmer in die gesetzliche Rentenversicherung holen. Gute Idee, aber die Rente rettet man so nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-baerbel-bas-will-beamte-und-unternehmer-einbeziehen-reicht-das-zur-rettung-a-2f403fba-0a35-4a24-b322-0292d0e482dd",
      "image_title": "Retter für die Rente dringend gesucht - Shikhar Bhattarai / Stocksy"
    },
    {
      "title": "Angst um Arbeitsplätze Ford-Arbeiter lassen Produktion in Köln stillstehen",
      "teaser": "Im Werk des Autobauers Ford in Köln sind am Mittwoch Tausende Beschäftigte dem Streikaufruf der IG Metall gefolgt. Die Arbeiter treibt die Angst vor einem Jobverlust um.",
      "url": "https://www.spiegel.de/wirtschaft/koeln-ford-arbeiter-lassen-produktion-stillstehen-a-eee288c1-166f-4c77-a456-4dac2fa63c6b",
      "image_title": "Ford-Arbeiter lassen Produktion in Köln stillstehen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Sabotage-Angst US-Ermittler finden offenbar verdächtige Funkmodule aus China in Solaranlagen",
      "teaser": "Chinesische Produzenten von elektronischen Steuerungen stehen schon länger im Verdacht, ihre Produkte mit Hintertürchen für Spione oder Saboteure auszustatten. Jetzt wollen Ermittler in den Wechselrichtern von Solarpanels verdächtige Funkmodule aufgespürt haben.",
      "url": "https://www.spiegel.de/wirtschaft/china-verdaechtige-funkmodule-in-us-solaranlagen-entdeckt-a-f28a1117-33af-451a-9d09-6f878fcc5c27",
      "image_title": "US-Ermittler finden offenbar verdächtige Funkmodule aus China in Solaranlagen - Jim Lo Scalzo / EPA"
    }
  ]
}