{
  "timestamp": "2025-01-13T16:11:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zum Eigenheimerwerb Immobilieneigentümer haben im Alter deutlich mehr Geld als Mieter",
      "teaser": "Das eigene Haus ist für viele zum unerreichbaren Traum geworden. Eine aktuelle Studie des Pestel-Instituts zeigt, wie groß der Unterschied ist, den Wohneigentum macht. Und stellt konkrete Forderungen an die Politik. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-eigentuemer-haben-laut-studie-im-alter-deutlich-mehr-geld-als-mieter-a-6dfc3ccb-14d9-42d5-a85c-9952c2723162",
      "image_title": "Immobilieneigentümer haben im Alter deutlich mehr Geld als Mieter - Jan Woitas / dpa-Zentralbild / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Risiko auf hoher See So funktioniert Russlands Schattenflotte",
      "teaser": "In maroden Tankern schippert Russland einen großen Teil seiner Ölexporte an der deutschen Küste entlang – vor Rügen ist nun ein Schiff havariert. Rund um die Ostsee wächst die Sorge vor einer Umweltkatastrophe. Von Claus Hecking, Niklas Marienhagen, Alexander Preker und Christoph Schult",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-die-schattenflotte-in-der-ostsee-sorge-vor-einer-umweltkatastrophe-waechst-a-77e03993-3857-450b-a708-6c1792c6475d",
      "image_title": "So funktioniert Russlands Schattenflotte - [M] DER SPIEGEL; Foto: Stefan Sauer / dpa",
      "author": "Claus Hecking, Niklas Marienhagen, Alexander Preker und Christoph Schult"
    },
    {
      "title": "Herkunftsland Türkei Aldi muss Dubai-Schokolade aus den Regalen räumen",
      "teaser": "Vom Run auf sogenannte Dubai-Schokolade wollte auch Aldi profitieren. Nur hat der Discounter sich offensichtlich den falschen Lieferanten ausgesucht. Ein Gericht hat den Verkauf jetzt gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-muss-dubai-schokolade-aus-den-regalen-raeumen-gericht-stoppt-verkauf-a-13fba360-c507-4f20-a898-e131f6ac2556",
      "image_title": "Aldi muss Dubai-Schokolade aus den Regalen räumen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Demografischer Wandel Busfahrer verzweifelt gesucht – Fachkräftemangel wird immer größer",
      "teaser": "Die geburtenstarken Jahrgänge verlassen nach und nach den deutschen Arbeitsmarkt und gehen in Rente. Laut Statistischem Bundesamt droht in einigen Berufen ein eklatanter Mangel.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-diesen-berufen-droht-eine-eklatante-luecke-a-94c9c4fb-7aa8-47d8-9299-a5ca49435512",
      "image_title": "Busfahrer verzweifelt gesucht – Fachkräftemangel wird immer größer - Robert Schlesinger/ picture alliance / dpa"
    },
    {
      "title": "Commerzbank-Chefaufseher Jens Weidmann sieht geringe Chancen für friedliche Übernahme durch UniCredit",
      "teaser": "Die klammheimliche Anschaffung von Aktienanteilen der Commerzbank durch die UniCredit hat viel Porzellan zerschlagen. Chefaufseher Weidmann zweifelt, ob das Verhältnis überhaupt zu retten ist.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-jens-weidmann-sieht-geringe-chancen-fuer-friedliche-uebernahme-durch-unicredit-a-8d075e39-6587-42fc-9e53-09036a7db0ce",
      "image_title": "Jens Weidmann sieht geringe Chancen für friedliche Übernahme durch UniCredit - Hannelore Foerster; / www.imago-images.de"
    },
    {
      "title": "Konjunktur Chinas Ausfuhren erreichen neuen Rekordwert",
      "teaser": "Für Chinas Wirtschaft war der Außenhandel auch 2024 eine wichtige Stütze. Das könnte sich mit dem Machtwechsel in den USA aber ändern.",
      "url": "https://www.spiegel.de/wirtschaft/china-ausfuhren-erreichen-neuen-rekordwert-a-fbf3518b-1af8-4d47-81cc-2f490c4417bb",
      "image_title": "Chinas Ausfuhren erreichen neuen Rekordwert - Chinatopix / AP / dpa"
    },
    {
      "title": "Kräftiges Minus in China trübt Bilanz Porsche verkauft weniger Autos",
      "teaser": "Der Sportwagenbauer Porsche leidet unter der schwachen Nachfrage in China. Den Rückgang der Verkaufszahlen dort kann auch das erfreuliche Echo aus den anderen Weltregionen nicht wettmachen.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-kraeftiges-minus-in-china-truebt-bilanz-a-6676551c-d543-4fee-ac2c-6f045aff56a0",
      "image_title": "Porsche verkauft weniger Autos - jetcityimage / Getty Images"
    },
    {
      "title": "Globale Konflikte Der Imperialismus schlägt zurück Eine Kolumne von Henrik Müller",
      "teaser": "Die Weltordnung zerfällt in rasender Geschwindigkeit. Bei allen Gegensätzen teilen Trump, Xi und Putin ein Ziel: die Aufteilung der Welt in Imperien. Was kommt da auf uns zu – und wo bleiben wir?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globale-konflikte-der-imperialismus-schlaegt-zurueck-kolumne-a-ac00cdb0-886f-4999-8a22-80bb841652cc",
      "image_title": "Der Imperialismus schlägt zurück - Emil Stach / REUTERS"
    },
    {
      "title": "Modelabel Fusalp Wie Sophie Lacoste nach dem Familienkrach neu startet",
      "teaser": "Weil Sophie Lacoste sich mit ihrem Vater zerstritt, verlor die französische Familie die Macht über ihre weltbekannte Modemarke. Heute führt die Ex-Schauspielerin das edle Wintersport-Label Fusalp. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/lacoste-wie-sophie-lacoste-das-edel-label-fusalp-neu-aufbaut-a-3c9c82d1-e8e4-4c5e-92e2-fb5da1fad477",
      "image_title": "Wie Sophie Lacoste nach dem Familienkrach neu startet - Julien Faure / DER SPIEGEL",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Neue Freiheit seit 1. Januar Stromkosten sparen mit dynamischen Tarifen – geht das? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "An der Strombörse ist Elektrizität nachts deutlich günstiger als zu Stoßzeiten tagsüber. Theoretisch können alle Kunden seit diesem Jahr davon profitieren. Praktisch müssen sie dafür drei Voraussetzungen erfüllen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stromkosten-sparen-mit-dynamischen-stromtarifen-geht-das-a-af1df060-269f-48d0-aefa-aee1b60c5aaf",
      "image_title": "Stromkosten sparen mit dynamischen Tarifen – geht das? - Goldmann / picture alliance"
    },
    {
      "title": "Nadelöhr der Schifffahrt Wieso Trump den Panamakanal kontrollieren will",
      "teaser": "Der künftige US-Präsident erhebt Anspruch auf eine der wichtigsten Wasserstraßen der Welt. Was treibt ihn dazu? Welche Rolle spielt der Rivale China am Kanal? Und wie ist die Rechtslage? Die wichtigsten Fragen und Antworten. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/panamakanal-wieso-donald-trump-ihn-kontrollieren-will-a-bedfcbb7-64e4-4e2b-8955-2cf485518a38",
      "image_title": "Wieso Trump den Panamakanal kontrollieren will - Matias Delacroix / AP",
      "author": "Claus Hecking"
    },
    {
      "title": "Ausblick für 2025 IWF rechnet mit stabilem Weltwirtschaftswachstum",
      "teaser": "Was bedeutet Donald Trumps Rückkehr ins Weiße Haus für die Weltwirtschaft? Vor dem Amtsantritt ist die Ungewissheit groß. IWF-Chefin Georgieva hat nun einen ersten Ausblick für 2025 gegeben. Für Europa erwartet sie Stagnation.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-chefin-kristalina-georgieva-rechnet-mit-stabilem-weltwirtschaftswachstum-a-b019cea5-7314-4760-8645-11bca0a27d62",
      "image_title": "IWF rechnet mit stabilem Weltwirtschaftswachstum - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Reformstau im Gesundheitssystem TK-Chef befürchtet Krankenkassenbeiträge von 20 Prozent",
      "teaser": "Viele Krankenkassen haben zum Jahresbeginn ihren Zusatzbeitrag kräftig erhöht. Und das wird so weitergehen, warnt der Chef der größten deutschen Krankenkasse TK – wenn die Politik nicht das Gesundheitssystem reformiert.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-tk-chef-jens-baas-befuerchtet-beitraege-von-20-prozent-wegen-reformstaus-a-208a0d5b-8048-4d66-be0b-4275de05677a",
      "image_title": "TK-Chef befürchtet Krankenkassenbeiträge von 20 Prozent - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Drohender Engpass Großbritanniens größter Gasversorger besorgt wegen niedriger Speicherstände",
      "teaser": "Die Erdgasreserven seien »besorgniserregend niedrig«: Die Folgen des russischen Überfalls auf die Ukraine drohen einem Versorger zufolge nun auch das Vereinigte Königreich zu erfassen. Die Regierung in London beschwichtigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-groesster-gasversorger-centrica-besorgt-ueber-niedrige-speicherstaende-a-4f5562ca-9f89-4ea0-8bcb-2a959bf1d43c",
      "image_title": "Großbritanniens größter Gasversorger besorgt wegen niedriger Speicherstände - Leon Neal / AFP"
    },
    {
      "title": "Mittelstand Zehntausende deutsche Unternehmen stehen mangels Nachfolge vor dem Aus",
      "teaser": "Der Fachkräftemangel ist auch in den Führungsetagen angekommen: Zahlreiche Unternehmer in Deutschland wollen zeitnah in den Ruhestand gehen. Aber wer soll dann die Betriebe weiterführen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutscher-mittelstand-in-gefahr-hunderttausende-unternehmen-ohne-nachfolger-a-b055466e-7942-4235-a666-6ae04220ce29",
      "image_title": "Zehntausende deutsche Unternehmen stehen mangels Nachfolge vor dem Aus - Martin Schutt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Verteidigungsausgaben »Die Zeche sollten auch die Alten zahlen«",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-die-zeche-sollten-auch-die-alten-zahlen-a-fbb92f18-3819-4379-966c-faf96b9da1c2",
      "image_title": "»Die Zeche sollten auch die Alten zahlen« - Frank Molter / dpa / picture alliance"
    },
    {
      "title": "Verbraucher Weniger Engpässe im Stromnetz",
      "url": "https://www.spiegel.de/wirtschaft/bundeswirtschaftsministerium-weniger-engpaesse-im-stromnetz-a-9994e8ca-a9e0-4481-a62f-fa328cb6f51c",
      "image_title": "Weniger Engpässe im Stromnetz - Christian Charisius / dpa"
    },
    {
      "title": "Umfrage Energiesparen ist vielen Mittelständlern zu teuer",
      "teaser": "Viele Mittelständler sehen Investitionen in Energieeffizienz skeptisch: Laut einer Umfrage sind die Ausgaben vielen deutschen Unternehmen zu hoch – oder rentieren sich zu spät.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-mittelstaendler-zweifeln-an-rentabilitaet-teurer-investitionen-in-energieeffizienz-a-40e2192f-3323-4dcf-8d9e-16ebcabe74f2"
    },
    {
      "title": "Machtwechsel in Washington Die Rückkehr des Zoll-Manns",
      "teaser": "Was bedeutet Donald Trumps zweite Amtszeit für deutsche Unternehmen? Manche erwarten einen Boom, andere fürchten einen Handelskrieg. Sicher ist: Europa wird sich neu aufstellen müssen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-die-rueckkehr-des-zoll-manns-a-56f3ba20-79c6-48e7-962d-f99e09069210",
      "image_title": "Die Rückkehr des Zoll-Manns - Doug Mills / The New York Times / Redux / laif"
    },
    {
      "title": "Übernahme von Airline-Anteilen Lufthansa steigt bei Ita ein – was sich nun ändert",
      "teaser": "Die Lufthansa wird die Übernahme von Anteilen an der italienischen Fluglinie Ita am 13. Januar offiziell besiegeln. Für Kunden und Wettbewerber ändert sich damit einiges. Die wichtigsten Punkte.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-steigt-bei-ita-ein-was-sich-nun-aendert-a-e4fccacc-5cff-4105-938f-a8a1c0885ba7",
      "image_title": "Lufthansa steigt bei Ita ein – was sich nun ändert - Jöran Steinsiek / IMAGO"
    }
  ]
}