{
  "timestamp": "2025-09-06T15:07:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Zölle Postsendungen in die USA brechen um 80 Prozent ein",
      "teaser": "Kleine Pakete in die USA waren bislang von Zöllen ausgenommen. Seit einer Woche gilt das nicht mehr – mit drastischen Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/trumps-zoelle-postsendungen-in-die-usa-brechen-um-80-prozent-ein-a-7c277e27-cdda-4d43-940b-8ef4ff16ce9f",
      "image_title": "Postsendungen in die USA brechen um 80 Prozent ein - Andrew Kelly / REUTERS"
    },
    {
      "title": "Hyundai-Fabrik in USA Südkorea will Arbeitern nach Trumps Einwanderer-Razzia helfen",
      "teaser": "Die Einwanderungsbehörde ICE hat in einer US-Fabrik von Hyundai fast 500 Arbeitskräfte festgenommen. Die Razzia trifft einen Vorzeigeinvestor und hat diplomatische Irritationen ausgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/hyundai-werk-in-usa-suedkoreas-regierung-will-festgenommenen-arbeitern-helfen-a-cc57c09f-c4ed-4842-9efd-1af16cbe0b4a",
      "image_title": "Südkorea will Arbeitern nach Trumps Einwanderer-Razzia helfen - Mike Stewart / AP"
    },
    {
      "title": "Trotz Zollkrieg Porsche erteilt »Made in USA« eine Absage",
      "teaser": "Porsche gilt als deutscher Sportwagen schlechthin. Könnte es tatsächlich eine eigene Produktion in den USA geben, um Donald Trumps Zöllen zu entgehen? Dafür sei Porsche zu klein, sagt der US-Chef.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-will-trotz-zollkrieg-keine-fabrik-in-den-usa-aufbauen-a-01b6a7e1-247a-4fc5-b0b6-9e8719f10aa9",
      "image_title": "Porsche erteilt »Made in USA« eine Absage - Bloomberg / Getty Images"
    },
    {
      "title": "Entwurf des Arbeitsministeriums Gutverdiener sollen bald höhere Sozialbeiträge zahlen",
      "teaser": "Union und SPD streiten seit Wochen über die Ausgestaltung des Sozialstaats. Das Ministerium von Bärbel Bas hat nun einen Entwurf erstellt, der mehr Geld in die Kassen spülen würde. Das Dokument liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spd-baerbel-bas-ministerium-plant-hoehere-sozialbeitraege-fuer-gutverdiener-a-eca397d6-55ef-4e34-99de-deba0cd51e6d",
      "image_title": "Gutverdiener sollen bald höhere Sozialbeiträge zahlen - Federico Gambarini / dpa"
    },
    {
      "title": "Vereinigung Cockpit Lufthansa-Piloten stimmen über Streik ab",
      "teaser": "Bis Ende September will die Pilotengewerkschaft Cockpit über einen Streik bei der Fluggesellschaft Lufthansa abstimmen. Verhandlungen über die betriebliche Altersvorsorge hatte die Gewerkschaft als gescheitert erklärt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-piloten-stimmen-ueber-streik-ab-verhandlungen-gescheitert-a-371edbf7-71de-40af-a903-0360aa11b302",
      "image_title": "Lufthansa-Piloten stimmen über Streik ab - Action Pictures / IMAGO"
    },
    {
      "title": "Umzug oder Trennung So teuer wird es, wenn Sie Ihren Hauskredit vorzeitig kündigen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer seine neu erworbene Immobilie innerhalb von zehn Jahren verkaufen will, muss oft eine sogenannte Vorfälligkeitsentschädigung an die Bank zahlen. Doch durch einen Zinstrick fällt das aktuell meistens weg.",
      "url": "https://www.spiegel.de/wirtschaft/service/hauskredit-so-teuer-wird-es-wenn-sie-ihn-vorzeitig-kuendigen-a-9fd677f4-2617-4821-96c7-9a24ce9e9030",
      "image_title": "So teuer wird es, wenn Sie Ihren Hauskredit vorzeitig kündigen - Rudi Sebastian / plainpicture"
    },
    {
      "title": "Verstöße gegen Wettbewerbsregeln EU verhängt Milliardenstrafe gegen Google",
      "teaser": "Das könnte teuer werden für Google. Die EU-Kommission hat eine Geldstrafe in Höhe von 2,95 Milliarden Euro gegen den US-Konzern verhängt. Der Vorwurf: Verstöße gegen Wettbewerbsregeln im Werbegeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/google-eu-verhaengt-milliardenstrafe-a-72e16391-8291-4b19-bc61-b0f5c2623a2c",
      "image_title": "EU verhängt Milliardenstrafe gegen Google - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Abstimmung über Sparkurs Ford-Belegschaft unterstützt Personalabbau",
      "teaser": "Auch wenn die Verkaufszahlen steigen: Im Kölner Ford-Werk soll fast jede vierte Stelle wegfallen. Den harten Sparmaßnahmen stimmten jetzt auch die Beschäftigten zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/koeln-ford-belegschaft-unterstuetzt-sparkurs-und-personalabbau-a-514e059e-8e32-4423-b0f4-775150aa40c1",
      "image_title": "Ford-Belegschaft unterstützt Personalabbau - Malte Ossowski / Sven Simon / picture alliance"
    },
    {
      "title": "Einigung für 2025 in Bereinigungssitzung Das bisschen Haushalt",
      "teaser": "Am Bundeshaushalt 2025 war die Ampel zerbrochen, Schwarz-Rot bringt ihn nun auf den Weg. Doch die nächsten Finanzprobleme warten schon. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalt-2025-warum-die-einigung-nur-ein-etappensieg-ist-a-be5557c7-53b1-41c3-9b89-8e9b7f84b661",
      "image_title": "Das bisschen Haushalt - Britta Pedersen / dpa / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Mitten in der Unternehmenskrise Tesla will Musk bis zu einer Billion Dollar zahlen",
      "teaser": "Die Absatzzahlen sinken, der Chef ist beim US-Präsidenten in Ungnade gefallen: Dennoch lockt Tesla nun Elon Musk mit einem Vergütungspaket in Rekordhöhe. Zuvor muss er allerdings einige Bedingungen erfüllen.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-will-ceo-bis-zu-einer-billion-dollar-zahlen-a-d148e25e-fb51-4679-9ebc-af3be52585cf",
      "image_title": "Tesla will Musk bis zu einer Billion Dollar zahlen - Dado Ruvic / REUTERS"
    },
    {
      "title": "US-Arbeitsmarkt Eine Krise namens Trump",
      "teaser": "Der Präsident hat den USA ein Jobwunder versprochen, doch den Landwirten fehlen die Gastarbeiter, die Industrie ist verunsichert, und die Techkonzerne ersetzen hoch bezahlte Spezialisten durch KI. Von Simon Book, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/us-arbeitsmarkt-wie-trump-das-amerikanische-jobwunder-zerstoert-a-f7aac77c-b2fc-4029-a571-d0d1f49ddc32",
      "image_title": "Eine Krise namens Trump - [M] Fotos: Kevin Lamarque / REUTERS; Drew Angerer / Getty Images",
      "author": "Simon Book, San Francisco"
    },
    {
      "title": "Abschied vom Job Nur 40 Prozent arbeiten bis zum gesetzlichen Rentenalter",
      "teaser": "Weniger als die Hälfte der Menschen, die vergangenes Jahr in Deutschland in Rente gegangen sind, hatten das gesetzliche Rentenalter erreicht. Viele nahmen Abschläge in Kauf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-nur-40-prozent-arbeiten-bis-zum-gesetzlichen-rentenalter-a-532ec5f8-b213-4cd5-b64d-ea51a80c7bb7",
      "image_title": "Nur 40 Prozent arbeiten bis zum gesetzlichen Rentenalter - Annette Riedl / dpa"
    },
    {
      "title": "Russland unter Sanktionen Putin will trotz Warnung seines Ministers nichts von Wirtschaftsproblemen wissen",
      "teaser": "Der russische Wirtschaftsminister und weitere kremlnahe Experten warnen, dass die russische Wirtschaft stagnieren könnte. Staatschef Putin widerspricht.",
      "url": "https://www.spiegel.de/wirtschaft/russland-wladimir-putin-will-trotz-interner-warnung-nichts-von-wirtschaftsproblemen-wissen-a-1434d28c-37fe-488a-a605-181c10a1d354",
      "image_title": "Putin will trotz Warnung seines Ministers nichts von Wirtschaftsproblemen wissen - Vyacheslav Prokofyev / Russian Pre / TASS / picture alliance"
    },
    {
      "title": "Konjunkturprognose für Deutschland DIW sieht Aufschwung ab 2026",
      "teaser": "Noch ein Jahr Flaute, dann rechnet das Deutsche Institut für Wirtschaftsforschung damit, dass das Bruttoinlandsprodukt deutlich zulegt. Das dürfe aber nicht über die strukturellen Probleme des Landes hinwegtäuschen.",
      "url": "https://www.spiegel.de/wirtschaft/diw-prognose-deutschland-wird-ab-2026-wirtschaftlichen-aufschwung-erleben-a-8ee637ae-95bb-4dff-b4fa-a2550e37d77b",
      "image_title": "DIW sieht Aufschwung ab 2026 - Joko / picture alliance"
    },
    {
      "title": "Hypothekendarlehen Warum Baukredite in Deutschland trotz Topbonität nur Mittelmaß sind",
      "teaser": "Hauskäufer in Deutschland zahlen mehr Zinsen als in Spanien oder Frankreich. Dabei profitieren heimische Banken von besonders günstigen Konditionen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkredite-deutsche-baukredite-trotz-guter-bonitaet-nur-mittelmass-a-792695b7-6f87-4151-aea4-78ed03892cc5",
      "image_title": "Warum Baukredite in Deutschland trotz Topbonität nur Mittelmaß sind - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Weinlese Deutsche Winzer erwarten Topjahrgang trotz Krise",
      "teaser": "Derzeit läuft die Weinlese, Winzerinnen und Winzer rechnen mit hoher Qualität. Finanziell sieht es für viele Betriebe allerdings schlecht aus – der Fassweinpreis ist im Keller.",
      "url": "https://www.spiegel.de/wirtschaft/wein-deutsche-winzer-erwarten-top-jahrgang-trotz-krise-a-ac7e1e17-c1cd-499c-be7d-65785360cac9",
      "image_title": "Deutsche Winzer erwarten Topjahrgang trotz Krise - Rupert Oberhäuser / imago images/Rupert Oberhäuser"
    },
    {
      "title": "Daten für das erste Halbjahr Kosten der Krankenkassen steigen deutlich",
      "teaser": "Höhere Ausgaben für Ärzte, Krankenhäuser und Arzneimittel – der Spitzenverband der gesetzlichen Krankenversicherung ist wegen seiner neuesten Zahlen alarmiert und warnt: »So kann es nicht weitergehen.«",
      "url": "https://www.spiegel.de/wirtschaft/gesetzliche-krankenkassen-kosten-steigen-im-ersten-halbjahr-deutlich-a-99e5676b-3123-4a12-a1cd-c2085ae22945",
      "image_title": "Kosten der Krankenkassen steigen deutlich - Stefan Sauer / dpa"
    },
    {
      "title": "Kriselnder Sportwagenbauer Porsche in einer Liga mit Nemetschek und flatexDEGIRO – was bedeutet der Dax-Abstieg?",
      "teaser": "Der Sportwagenhersteller verliert seinen Platz in der Börsen-Bundesliga. Was das für Porsche und seinen Chef Oliver Blume heißt. Die wichtigsten Fragen und Antworten. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-ag-die-folgen-des-dax-abstiegs-fuer-sportwagenbauer-a-93478de2-f31e-46ce-aacb-4061043cf8ff",
      "image_title": "Porsche in einer Liga mit Nemetschek und flatexDEGIRO – was bedeutet der Dax-Abstieg? - Hannes P Albert / picture alliance / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Wirtschaftsdaten von Juli und August Trotz Trumps Zollpolitik wächst das US-Außenhandelsdefizit stark",
      "teaser": "Donald Trump will mit seinen Zöllen Importe bremsen. Im Juli hat er damit aber offenbar das Gegenteil erreicht. Auch die neuen Arbeitsmarktzahlen werden den US-Präsidenten wohl unglücklich machen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-trotz-donald-trumps-zollpolitik-waechst-das-aussenhandelsdefizit-stark-a-a1926835-d2d6-4001-91f0-5f9d4c0ba1c6",
      "image_title": "Trotz Trumps Zollpolitik wächst das US-Außenhandelsdefizit stark - Frederic J. Brown / AFP"
    },
    {
      "title": "Heimliche Beraterhonorare Vertrauter vermittelte Milliardär Kühne Kontakt zu Benko gegen Provision",
      "teaser": "Der frühere Roland-Berger-Chef Martin Wittig hat Milliardär Klaus-Michael Kühne mit Signa-Gründer René Benko verbandelt. Er kassierte dafür eine heimliche Provision von Benko, obwohl er Kühne-Verwaltungsrat war. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/klaus-michael-kuehne-vertrauter-kassierte-heimliche-provision-von-rene-benko-a-9406a1ec-86a6-45db-8b5a-b320287a7ccd",
      "image_title": "Vertrauter vermittelte Milliardär Kühne Kontakt zu Benko gegen Provision - Melina Mörsdorf / DER SPIEGEL",
      "author": "Kristina Gnirke"
    }
  ]
}