{
  "timestamp": "2025-07-18T10:12:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umverteilung im Rentensystem JU-Chef Winkel hält »Boomer-Soli« für Ablenkungsvorschlag",
      "teaser": "Auf die jüngere Generation könnte angesichts der Schieflage der Rentenversicherung einiges zukommen. Deshalb hält der JU-Chef einen »Boomer-Soli« für Blödsinn.",
      "url": "https://www.spiegel.de/wirtschaft/rente-ju-chef-johannes-winkel-haelt-boomer-soli-fuer-ablenkungsvorschlag-a-dbb775ce-5e15-4c2a-a43f-93200d14cfd4",
      "image_title": "JU-Chef Winkel hält »Boomer-Soli« für Ablenkungsvorschlag - Sebastian Willnow / dpa"
    },
    {
      "title": "Geringe Nachfrage Karge Ernten bei Erdbeeren und Spargel",
      "teaser": "In Deutschland wurden im laufenden Jahr so wenig Spargel und Erdbeeren geerntet wie seit vielen Jahren nicht mehr. Daran ist aber nicht allein das Wetter schuld.",
      "url": "https://www.spiegel.de/wirtschaft/karge-ernten-bei-erdbeeren-und-spargel-a-f3a21e5c-587b-4602-b95a-c898d7bebae4",
      "image_title": "Karge Ernten bei Erdbeeren und Spargel - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Treffen der Industrie- und Schwellenländer Lars Klingbeil kämpft jetzt um das Überleben der G20",
      "teaser": "In Südafrika ist es einsam um den deutschen Finanzminister beim G20-Gipfel. Von seinen westlichen Kollegen ist kaum einer da. Doch Lars Klingbeil versucht zu retten, was an internationaler Kooperation noch zu retten ist. Aus Durban berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-jetzt-um-das-ueberleben-der-g20-a-288f070d-65cf-4939-b8d2-df43e70bb098",
      "image_title": "Lars Klingbeil kämpft jetzt um das Überleben der G20 - Kay Nietfeld / dpa"
    },
    {
      "title": "Machtkampf mit Trump Powell rechtfertigt Renovierung von Fed-Hauptquartier",
      "teaser": "Die Kostenexplosion für die Renovierung des Zentralbankgebäudes in Washington nutzt US-Präsident Trump, um gegen Fed-Chef Powell zu polemisieren. Der jedoch wehrt sich in betont sachlicher und nüchterner Art.",
      "url": "https://www.spiegel.de/wirtschaft/powell-rechtfertigt-renovierung-von-fed-hauptquartier-a-2f6bbd8a-c31f-4ebf-bbbc-8ec750d1254d",
      "image_title": "Powell rechtfertigt Renovierung von Fed-Hauptquartier - Craig Hudson / REUTERS"
    },
    {
      "title": "Es geht um Milliarden US-Kongress beschließt Streichung von Staatsgeld für Medien",
      "teaser": "Der US-Kongress hat ein Gesetz kassiert, das Milliarden für Auslandshilfen und öffentliche Rundfunksender vorsieht. Präsident Donald Trump wollte das so.",
      "url": "https://www.spiegel.de/wirtschaft/us-kongress-beschliesst-streichung-von-staatsgeld-fuer-medien-a-b8ea4761-4dde-4a27-b802-7a09ab735e44",
      "image_title": "US-Kongress beschließt Streichung von Staatsgeld für Medien - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Pläne der EU-Kommission Zigaretten könnten sehr viel teurer werden",
      "teaser": "Noch immer zählen schätzungsweise 16 Millionen Menschen in Deutschland zu den Rauchern. Sie werden möglicherweise bald tiefer in die Tasche greifen müssen. Gesundheitsexperten sind dafür.",
      "url": "https://www.spiegel.de/wirtschaft/zigaretten-koennten-sehr-viel-teurer-werden-a-03bcdb0f-2ff1-4ab3-9e7a-8e6e9cc56b92",
      "image_title": "Zigaretten könnten sehr viel teurer werden - Jonathan Brady / empics / picture alliance"
    },
    {
      "title": "US-Streamingriesen Kulturstaatsminister Weimer warnt vor Monopolen in der deutschen Medienbranche",
      "teaser": "Die Filmschaffenden in Deutschland haben derzeit nicht viel zu lachen. Jetzt will Kulturstaatsminister Wolfram Weimer für die Branche kämpfen. Gegner sind die US-Unterhaltungsriesen.",
      "url": "https://www.spiegel.de/wirtschaft/kulturstaatsminister-weimer-warnt-vor-monopolen-in-der-deutschen-medienbranche-a-4b122086-b6a3-4e3c-8a9f-3abc321cf0ae",
      "image_title": "Kulturstaatsminister Weimer warnt vor Monopolen in der deutschen Medienbranche - Carsten Koall / dpa"
    },
    {
      "title": "Koalition in der Sommerpause SPD-Generalsekretär will über Erbschaftsteuer und Bürgergeld streiten",
      "teaser": "Die SPD scheint wenig Lust zu haben, der Koalition in der Sommerpause Ruhe zu gönnen. Den Ton gibt SPD-Generalsekretär Tim Klüssendorf in einem Interview vor, in dem er zwei heiße Themen anspricht.",
      "url": "https://www.spiegel.de/wirtschaft/spd-generalsekretaer-will-ueber-erbschaftsteuer-und-buergergeld-streiten-a-dae157f6-fd83-4db3-99ce-cde1f7d07411",
      "image_title": "SPD-Generalsekretär will über Erbschaftsteuer und Bürgergeld streiten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Stellenabbau bei Lieferdienst Lieferando kündigt Entlassung von bis zu 2000 Fahrern an",
      "teaser": "Es geht um ein Fünftel der gesamten Flotte: Lieferando will künftig mit deutlich weniger Beschäftigten Essen ausfahren. Besonders betroffen vom Stellenabbau ist Hamburg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferando-kuendigt-entlassung-von-bis-zu-2000-fahrern-an-a-bf1b60b2-3295-4745-bd11-21a98d43fa13",
      "image_title": "Lieferando kündigt Entlassung von bis zu 2000 Fahrern an - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Folge des Onlinebankings In Deutschland gibt es immer weniger Bankfilialen",
      "teaser": "Schnell mal Geld vom Automaten holen, das wird immer schwerer: Mehr als 1500 Bankfilialen haben 2024 in Deutschland dichtgemacht. Allerdings ist die Sparwut bei den Kreditinstituten unterschiedlich ausgeprägt.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bank-sparkasse-und-co-in-deutschland-gibt-es-immer-weniger-bankfilialen-a-39c3b5a9-600b-4833-b2d4-b2a44b3524cb",
      "image_title": "In Deutschland gibt es immer weniger Bankfilialen - Michael Kuenne / ddp images"
    },
    {
      "title": "Abgabe für gut situierte Senioren Rentenexperte Rürup warnt vor Boomer-Soli",
      "teaser": "Rentner mit hohen Einkünften zahlen einen »Soli« an ärmere: Rentenexperte Bert Rürup hält das für keine gute Idee. Eine solche Abgabe halte Menschen von einer privaten und betrieblichen Zusatzvorsorge ab.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/boomer-soli-rentenexperte-bert-ruerup-warnt-vor-abgabe-fuer-rentner-a-4dc2a95e-4e04-4eac-9831-145aa85b5381",
      "image_title": "Rentenexperte Rürup warnt vor Boomer-Soli - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Erschwinglichkeitsindex Wo sich der Immobilienkauf wieder lohnt – und wo nicht",
      "teaser": "In den vergangenen drei Jahren sind die Preise für Häuser und Wohnungen deutlich gefallen. Damit ergeben sich in vielen Gegenden günstige Gelegenheiten. Sehen Sie hier, wie es in Ihrer Region aussieht. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/erschwinglichkeitsindex-wo-sich-der-immobilienkauf-wieder-lohnt-und-wo-nicht-a-fddb0ab6-4826-472f-8920-5d97d7de771f",
      "image_title": "Wo sich der Immobilienkauf wieder lohnt – und wo nicht - Christian Ohde / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "BGH-Urteil Lockprämien einer Versandapotheke waren erlaubt",
      "teaser": "Eine Versandapotheke aus den Niederlanden warb deutsche Kunden mit Prämien an, ein langer Rechtsstreit entbrannte. Nun hat der Bundesgerichtshof in der Sache entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-urteil-zu-versandapotheken-lockpraemien-waren-erlaubt-a-efe0bbab-2473-4eb9-9606-4cb92e8f3cbb",
      "image_title": "Lockprämien einer Versandapotheke waren erlaubt - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Die Akte Benko So wollte der Milliardenjongleur sein Luxusleben retten",
      "teaser": "Sein Imperium gründete René Benko auf überzogenen Versprechen, in seiner Villa ließ er sich die Blaue Grotte von Capri im Keller nachbauen und präsentierte seine Ferraris. Hat der Österreicher immer noch Millionen versteckt? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-so-wollte-der-milliardenjongleur-sein-luxusleben-retten-a-e3828e85-5d4f-4d85-91a0-76cc4b1bea63",
      "image_title": "So wollte der Milliardenjongleur sein Luxusleben retten - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Internationale Studie Zuwanderer verdienen über Generationen hinweg weniger",
      "teaser": "Weil sie oft keinen Zugang zu besser bezahlten Jobs haben, verdienen Zuwanderer deutlich weniger als die Alteingesessenen. Eine Studie zeigt, dass die Lohnlücke nicht in allen Staaten gleich ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-und-migration-zuwanderer-verdienen-ueber-generationen-hinweg-weniger-a-10fe6640-30db-417c-8b11-db989d766e08",
      "image_title": "Zuwanderer verdienen über Generationen hinweg weniger - David Zorrakino / Europa Press / Getty Images"
    },
    {
      "title": "Umstrittene Plattform So hat OnlyFans aus Pornos ein Milliardenbusiness gemacht",
      "teaser": "Ein Besitzer, der sich täglich eine Million Dollar auszahlt, sagenhafte Gewinnmargen und exponentielles Wachstum. OnlyFans hat die Pornobranche auf den Kopf gestellt. Nun wirbt die Plattform um Investoren. Von manager-magazin-Redakteur Theodor Harzer",
      "url": "https://www.spiegel.de/wirtschaft/onlyfans-vor-megadeal-so-funktioniert-das-milliardenschwere-geschaeftsmodell-a-fc613329-8c38-4388-831b-020eb8db6935",
      "image_title": "So hat OnlyFans aus Pornos ein Milliardenbusiness gemacht - Budrul Chukrut / SOPA Images / IMAGO",
      "author": "manager-magazin-Redakteur Theodor Harzer"
    },
    {
      "title": "Trump vs. Powell Rufmörder im Dienste des Präsidenten",
      "teaser": "Donald Trump will Fed-Chef Jerome Powell unbedingt loswerden. Ein Rauswurf des Notenbankers ist juristisch allerdings schwierig. Also konstruiert das Weiße Haus nun einen Betrugsvorwurf gegen ihn. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-vs-fed-chef-jerome-powell-rufmoerder-im-dienste-des-praesidenten-a-c49a7a49-4b0c-4194-94e8-415a1b88aa63",
      "image_title": "Rufmörder im Dienste des Präsidenten - Drew Angerer / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Bundeshaushalt für 2026 Ministerien fordern mehrere Milliarden Euro zusätzlich",
      "teaser": "Die Eckwerte für den Haushalt 2026 sind längst beschlossen. Trotzdem verlangen zwei Ressorts erheblich mehr Steuergeld. Im Finanzministerium sorgt das für Unverständnis. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2026-ministerien-fordern-ueber-30-milliarden-euro-zusaetzlich-a-64cddce4-981b-4655-ac6d-b3cdaa107cc9",
      "image_title": "Ministerien fordern mehrere Milliarden Euro zusätzlich - Patrick Pleul / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Mehr Wagniskapital fließt in den Süden Bayern sticht Berlin als Start-up-Hochburg aus",
      "teaser": "Berlin galt lange als Gründer-Hotspot. Doch nun wird die Hauptstadt laut einer Analyse von Bayern überholt: Dort ziehen Start-ups immer mehr Geld von Investoren an, die vor allem auf zwei Trends setzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/start-ups-bayern-sticht-berlin-als-gruendermetropole-aus-a-8b0c1981-a124-47b2-8ff7-7e66a4b07fcf",
      "image_title": "Bayern sticht Berlin als Start-up-Hochburg aus - Peter Kneffel / dpa"
    },
    {
      "title": "Faktor Teilzeit und Hausfrau Im Osten bekommen Frauen eine höhere Rente als im Westen",
      "teaser": "Frauen in Westdeutschland arbeiten häufiger Teilzeit oder haben den Job für Kinder aufgegeben. Darum bekommen sie deutlich geringere Renten als Frauen im Osten. Die Unterschiede betragen teils Hunderte Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-im-osten-bekommen-frauen-hoehere-renten-als-im-westen-a-60fd8712-fb06-415b-97c6-3c5654e8bd08",
      "image_title": "Im Osten bekommen Frauen eine höhere Rente als im Westen - Frank May / dpa"
    }
  ]
}