{
  "timestamp": "2025-04-11T16:12:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Humanoide Roboter auf dem Vormarsch",
      "teaser": "Sie könnten den Haushalt machen, aber auch in den Krieg ziehen: Immer mehr Firmen stellen menschenähnliche Roboter vor. SPIEGEL-Redakteur Marcel Rosenbach hat recherchiert, wie weit die Branche wirklich ist. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/humanoide-roboter-und-kuenstliche-intelligenz-nicht-nur-elon-musk-verspricht-grosse-spruenge-podcast-a-d796c339-0395-49ff-a1ef-cc1b428f4ad1",
      "image_title": "Humanoide Roboter auf dem Vormarsch - simonkr / [M] DER SPIEGEL; Fotos: simonkr / Getty Images; 1X Technologies"
    },
    {
      "title": "Inflation Preise für Paprika, Beeren und Gurken schießen in die Höhe",
      "teaser": "Die Lebensmittelpreise sind im Vergleich zum März 2024 gestiegen. Besonders stark legten einige Obst- und Gemüsesorten zu. Zucker und Knoblauch sind hingegen günstiger als vor einem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-preise-fuer-lebensmittel-wie-paprika-beeren-und-gurken-gestiegen-a-354be0a7-a52c-4368-9aad-2c8f53c43ba6",
      "image_title": "Preise für Paprika, Beeren und Gurken schießen in die Höhe - Monika Skolimowska / dpa"
    },
    {
      "title": "Trumps Handelskrieg »Vertrauen in Dollar erodiert«, US-Währung unter Druck",
      "teaser": "Der US-Dollar verliert immer mehr an Wert. Investoren setzen angesichts des Zollchaos auf andere Währungen oder Anlageformen. Verbraucher in Europa könnten aber profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-dollar-verliert-immer-mehr-an-wert-vertrauen-erodiert-a-6fea494e-ae98-4c26-96d3-334f999c3af6",
      "image_title": "»Vertrauen in Dollar erodiert«, US-Währung unter Druck - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Jetzt sollen die Anwälte ran Trump will US-Kanzleien um Hilfe im Handelskrieg bitten",
      "teaser": "Mehrere Kanzleien stellten der Trump-Regierung juristische Dienste in Aussicht. Der US-Präsident will angesichts des weltweit angerichteten Handelschaos darauf nun zurückkommen – ohne sie direkt zu bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-will-us-kanzleien-im-handelskrieg-um-hilfe-bitten-a-a1677331-3692-4b81-9ba6-e92ec10e387a",
      "image_title": "Trump will US-Kanzleien um Hilfe im Handelskrieg bitten - Brendan Smialowski / AFP"
    },
    {
      "title": "Wut auf Elon Musk Behörden melden Angriffe auf Teslas in Deutschland",
      "teaser": "Brennende Autos, zerkratzter Lack und beschmierte Läden: Auch in Deutschland kommt es zu Attacken auf Tesla. Dabei gibt es offenbar mehr Fälle als bislang bekannt. Von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/protest-gegen-elon-musk-behoerden-melden-angriffe-auf-teslas-in-deutschland-a-77e65445-4473-4f13-afcd-f43a7e055680",
      "image_title": "Behörden melden Angriffe auf Teslas in Deutschland - Jörn Hüneke / dpa",
      "author": "Timo Schober"
    },
    {
      "title": "Duisburger Stahlhütte Thyssenkrupp treibt Trennung von Zulieferer HKM voran",
      "teaser": "Thyssenkrupp Steel will sich von den Hüttenwerken Krupp Mannesmann loslösen. Die IG Metall fordert Sicherheit für die 3000 Beschäftigten und stellt sich auf eine Kündigungswelle ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-stahlsparte-treibt-trennung-von-duisburger-zulieferer-hkm-voran-a-6b20be1e-1ac1-4cce-98cb-cc23b6edb8b0",
      "image_title": "Thyssenkrupp treibt Trennung von Zulieferer HKM voran - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Statt Ausgleichszöllen Brüssel und Peking erwägen gemeinsam Mindestpreis für chinesische E-Autos",
      "teaser": "Der Handelsstreit hat weitere Auswirkungen: In der EU könnten Mindestpreise für E-Autos aus China kommen. Tesla hat unterdessen offenbar die Ausfuhr zweier Modelle in die Volksrepublik gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/china-eu-und-peking-erwaegen-mindestpreis-fuer-elektroautos-aus-der-volksrepublik-a-622c5aee-4020-40bb-b9dc-85377af26ee1",
      "image_title": "Brüssel und Peking erwägen gemeinsam Mindestpreis für chinesische E-Autos - AFP"
    },
    {
      "title": "Vorwurf der Marktmanipulation Todsichere Aktientipps aus dem Oval Office",
      "teaser": "»Dies ist eine großartige Zeit, um zu kaufen«, schrieb Donald Trump am Mittwoch auf Social Media, kurz darauf ließ er mit seiner Zollentscheidung die Aktienkurse steigen. Schafft der Präsident günstige Gelegenheiten für seine Gefolgschaft? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-bewegt-die-maerkte-insiderhandel-todsichere-aktientipps-aus-dem-oval-office-a-a5f8ab9c-4ab1-41eb-8211-0f49d3471b3b",
      "image_title": "Todsichere Aktientipps aus dem Oval Office - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Insolvenz von Holzverarbeitungsunternehmen Bewährungsstrafe für Ex-Chef von German Pellets",
      "teaser": "Das Brennstoffunternehmen galt als Hoffnungsträger für Nachhaltigkeit und ging spektakulär pleite, Tausende Anleger verloren Geld. Nun ist der frühere Geschäftsführer von German Pellets verurteilt worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/german-pellets-insolvenz-bewaehrungsstrafe-fuer-ex-chef-a-cd2d21bf-52fd-41ce-824c-62b88b27d797",
      "image_title": "Bewährungsstrafe für Ex-Chef von German Pellets - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Handelskrieg mit den USA China erhöht Zölle auf US-Importe auf 125 Prozent",
      "teaser": "Statt 84 Prozent sollen 125 Prozent fällig werden: China will ab Samstag deutlich höhere Gegenzölle auf US-Waren erheben als geplant. Das Land reagiert damit auf eine Verschärfung des Handelskriegs durch Donald Trump.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-erhoeht-zoelle-auf-importe-aus-den-usa-auf-125-prozent-a-25c060d0-a7e8-4a88-b805-ccb3a1f05c91",
      "image_title": "China erhöht Zölle auf US-Importe auf 125 Prozent - CFOTO / IMAGO"
    },
    {
      "title": "Kurz vor Ostern Eierpreise steigen in den USA auf Rekordhoch",
      "teaser": "Wegen der Vogelgrippe wurden Eier in den USA knapp und teuer. Zuletzt ging die Seuche zurück, doch die Preise stiegen weiter. Für Donald Trump könnte das zum Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-preise-fuer-eier-steigen-kurz-vor-ostern-auf-rekordhoch-a-3f9a4e88-d578-4524-a60d-936069b08b20",
      "image_title": "Eierpreise steigen in den USA auf Rekordhoch - Eric Thayer / Bloomberg / Getty Images"
    },
    {
      "title": "Unruhe durch US-Zollkrieg Asiatische Börsenkurse sacken teils erneut deutlich ab",
      "teaser": "Für viele Länder hat Donald Trump bestimmte Sonderzölle vorerst ausgesetzt, doch gegenüber China verschärfte er den Kurs. Das besorgt Finanzminister Kukies. An der Börse in Japan geht es bereits wieder turbulent zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-zoelle-asiatische-boersenkurse-sacken-teils-erneut-deutlich-ab-a-e7a52eab-8196-43da-8485-a97e43d638f1",
      "image_title": "Asiatische Börsenkurse sacken teils erneut deutlich ab - Richard A. Brooks / AFP"
    },
    {
      "title": "Frachtverkehr bei Niedrigwasser Trockenheit beeinträchtigt Schifffahrt auf dem Rhein, Pegelstände fallen weiter",
      "teaser": "Die niedrigen Pegelstände im Rhein belasten die deutsche Wirtschaft. Schiffe können nur deutlich weniger Ladung transportieren, Logistiker verlangen »Kleinwasserzuschläge«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rhein-niedrigwasser-trockenheit-beeintraechtigt-schifffahrt-pegelstaende-fallen-weiter-a-0bc91ae8-ea0c-49b4-85f0-1a52d6e8df59",
      "image_title": "Trockenheit beeinträchtigt Schifffahrt auf dem Rhein, Pegelstände fallen weiter - Jochen Tack / IMAGO"
    },
    {
      "title": "Digitalabgabe gegen die USA Müssen Amazon und Co. in der EU bald viele Steuern zahlen?",
      "teaser": "Die Europäische Union sucht nach einer Antwort auf Trumps Zollhammer. Im Visier: die amerikanische Techindustrie von Apple bis Microsoft. Von Michael Sauga und Michael Stelzl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-eu-digitalabgabe-als-antwort-auf-us-zollpolitik-a-f1d031a7-e3d3-4c50-a3a7-fecd0048a31f",
      "image_title": "Müssen Amazon und Co. in der EU bald viele Steuern zahlen? - [M] Virginia Mayo / AP / dpa; Julia Demaree Nikhinson / Getty Images",
      "author": "Michael Sauga und Michael Stelzl"
    },
    {
      "title": "Tesla in existenzieller Krise Der Ruf ruiniert, von der Konkurrenz verspottet",
      "teaser": "Elon Musk hat Tesla in eine Sackgasse manövriert: Der Autokonzern leidet unter seinen politischen Eskapaden – und ist abhängig von China. Richtig schlimm wird es durch Donald Trumps Zollpolitik. Der SPIEGEL-Report. Von Simon Book, Alexander Demling, Christoph Giesen und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-der-krise-ruf-durch-elon-musk-ruiniert-von-der-konkurrenz-verspottet-a-75a51e34-3349-4013-82d4-eb1c0ca935f5",
      "image_title": "Der Ruf ruiniert, von der Konkurrenz verspottet - Yara Nardi / REUTERS",
      "author": "Simon Book, Alexander Demling, Christoph Giesen und Timo Schober"
    },
    {
      "title": "Streiks vorerst vom Tisch Ver.di und BVG einigen sich auf Tarifabschluss",
      "teaser": "Der Tarifkonflikt bei den Berliner Verkehrsbetrieben ist wohl beendet. Das Grundgehalt der Beschäftigten soll erhöht werden, weitere Arbeitskämpfe sind vorerst nicht geplant. Beide Seiten müssen den Deal aber noch absegnen.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-ver-di-und-bvg-einigen-sich-auf-tarifabschluss-a-9fa802f1-1599-429a-8064-94b1e7b989b7",
      "image_title": "Ver.di und BVG einigen sich auf Tarifabschluss - Daniel Naupold / dpa"
    },
    {
      "title": "Finanzexperte über Trumps Zollaussagen Hat der US-Präsident die Märkte manipuliert, Herr Heider?",
      "teaser": "Mit einem Tweet lässt Donald Trump die Börsenkurse in die Höhe schießen. Wer vorher davon wusste, konnte mit der Information viel Geld verdienen. Ökonom Florian Heider erklärt, warum das problematisch ist. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-hat-der-us-praesident-die-maerkte-manipuliert-a-59c0ea38-9bc0-4b6b-963c-ba52921008e5",
      "image_title": "Hat der US-Präsident die Märkte manipuliert, Herr Heider? - Michael Nagle / Bloomberg / Getty Images"
    },
    {
      "title": "Luxusmarken unter einem Dach Prada übernimmt Versace für fast 1,4 Milliarden Dollar",
      "teaser": "Prada expandiert weiter und schluckt die zuletzt schlingernde Marke Versace. So soll Italiens Position in der Luxusbranche gestärkt und die Dominanz französischer Häuser durchbrochen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prada-uebernimmt-versace-fuer-fast-1-4-milliarden-dollar-a-695799db-9618-42fd-ba5a-9a75cdf8ecbf",
      "image_title": "Prada übernimmt Versace für fast 1,4 Milliarden Dollar - Michel Dufour / WireImage / Getty Images"
    },
    {
      "title": "Techmilliardär und Trump-Unterstützer Wie wurde Elon Musk so reich, mächtig und radikal?",
      "teaser": "Nerd, reichster Mann der Welt und schließlich rechter Kulturkämpfer. Diese Podcastserie erzählt vom unglaublichen Aufstieg von Elon Musk: vom ersten Tesla bis zum gefährlichen Pakt mit Donald Trump. Von Alexander Demling, Max Hoppenstedt und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-erfolgsgeschichte-radikalisierung-und-pakt-mit-donald-trump-podcastserie-a-3d56c9cf-8e5e-4076-b9ce-07443bb08bc3",
      "image_title": "Wie wurde Elon Musk so reich, mächtig und radikal? - [M] Aaron Schwartz / EPA; DER SPIEGEL",
      "author": "Alexander Demling, Max Hoppenstedt und Sandra Sperber"
    },
    {
      "title": "Bundesanstalt für Landwirtschaft und Ernährung Deutsche essen mehr Käse und sparen bei der Butter",
      "teaser": "Käse war in Deutschland 2024 beliebter als im Jahr zuvor: Der Pro-Kopf-Verbrauch stieg auf 25,4 Kilogramm. Auch die Produktion wurde ausgeweitet. Die Zahlen für Butter gingen hingegen zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittel-kaese-konsum-steigt-butter-verbrauch-sinkt-a-ed818a90-b9df-43be-9992-9214b8b6aa83",
      "image_title": "Deutsche essen mehr Käse und sparen bei der Butter - U. J. Alexander / Getty Images"
    }
  ]
}