{
  "timestamp": "2025-09-21T05:10:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwist in der Koalition Wirtschaftsministerin Reiche lehnt höhere Erbschaftsteuer ab",
      "teaser": "Die SPD spricht sich für eine höhere Erbschaftsteuer aus, in der Union mehren sich die warnenden Stimmen. Steuererhöhungen seien »Gift«, sagt Wirtschaftsministerin Katherina Reiche.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-katherina-reiche-lehnt-hoehere-erbschaftsteuer-ab-a-a2c5e4d7-0e59-4385-8afd-2dec1b4e024d",
      "image_title": "Wirtschaftsministerin Reiche lehnt höhere Erbschaftsteuer ab - Filip Singer / EPA"
    },
    {
      "title": "Verwirrung um Abgabe Weißes Haus nennt Regeln für Visagebühr für Fachkräfte",
      "teaser": "Bei mehreren US-Konzernen brach Hektik aus, als die Regierung ankündigte, künftig extrem hohe Gebühren für Arbeitsvisa zu erheben. Jetzt sah sich das Weiße Haus zu einer Klarstellung genötigt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-weisses-haus-reagiert-auf-verwirrung-wegen-visagebuehr-fuer-fachkraefte-a-66eeff05-67b6-4e4f-b03e-b41deba19eed",
      "image_title": "Weißes Haus nennt Regeln für Visagebühr für Fachkräfte - Celal Gunes / Anadolu / Getty Images"
    },
    {
      "title": "Neue Bahn-Chefin Evelyn Palla Sie muss nun die Weichen stellen",
      "teaser": "Als neue Vorstandschefin der Deutschen Bahn übernimmt Evelyn Palla ein schwer angeschlagenes Unternehmen. Retten kann sie es nur mit klaren Richtungsentscheidungen – auch gegen die Politik. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-neue-chefin-evelyn-palla-muss-nun-die-weichen-stellen-a-b3a429be-be6f-4a84-a5dc-af1e170a718d",
      "image_title": "Sie muss nun die Weichen stellen - Andreas Arnold / dpa / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Putin, Xi und ihre Freunde Das Macht-Geheimnis der modernen Diktatoren Ein Essay von Michael Sauga",
      "teaser": "Der Westen ging lange davon aus, dass nur Demokratien dauerhaft Wohlstand schaffen können. Autokraten wie Xi, Putin oder Erdoğan scheinen jedoch das Gegenteil zu beweisen. Vertragen sich Tyrannei und Wirtschaft doch?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-xi-jinping-und-co-das-macht-geheimnis-der-modernen-diktatoren-a-23fdd624-5978-4ab1-9acb-6ce7d32ae73d",
      "image_title": "Das Macht-Geheimnis der modernen Diktatoren - Sergey Bobylev / AFP"
    },
    {
      "title": "Topmanagerin von DB-Regio Evelyn Palla soll neue Bahn-Chefin werden",
      "teaser": "An der Spitze des kriselnden Bahn-Konzerns soll zum ersten Mal eine Frau stehen. Die Südtirolerin Evelyn Palla wird nach SPIEGEL-Informationen Bahn-Chefin. Und es gibt weitere wichtige Personalien – eine trifft bereits auf Protest. Von Serafin Reiber, Gerald Traufetter und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/db-regio-chefin-evelyn-palla-soll-neue-bahn-chefin-werden-a-337161de-69bc-49d0-bcbb-97d267f52abc",
      "image_title": "Evelyn Palla soll neue Bahn-Chefin werden - Annette Riedl / picture alliance / dpa",
      "author": "Serafin Reiber, Gerald Traufetter und David Böcking"
    },
    {
      "title": "100.000 Dollar für ein Visum US-Konzerne rufen offenbar ausländische Fachkräfte dringend zurück",
      "teaser": "Wer in den USA ist, soll nicht ausreisen; wer im Ausland ist, soll schnellstens zurückkehren: Die Ankündigung von Präsident Trump, horrende Gebühren für Arbeitsvisa zu erheben, löst laut Berichten Hektik in US-Konzernen aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-100-000-dollar-fuer-ein-visum-konzerne-rufen-auslaendische-mitarbeiter-offenbar-dringend-zurueck-in-die-usa-a-abd47003-97fd-45fd-8609-74689339688c",
      "image_title": "US-Konzerne rufen offenbar ausländische Fachkräfte dringend zurück - Anadolu / Getty Images"
    },
    {
      "title": "Dynamische Tarife und Zähler Wie Sie von den niedrigsten Strompreisen profitieren können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "An der Strombörse geht es auf und ab – mal wird’s teuer, mal billig. Potenzial für Ihren Geldbeutel! Für wen es sich lohnt, da mitzumischen und was Sie dafür brauchen. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/stromkosten-wie-sie-von-den-niedrigsten-preisen-profitieren-koennen-a-60072364-f9f5-4fe9-80d6-e85cc435e2cb",
      "image_title": "Wie Sie von den niedrigsten Strompreisen profitieren können - Viktor Kintop / Getty Images"
    },
    {
      "title": "Sparen bei Sozialleistungen Kanzleramtschef Frei stellt sich gegen Leistungskürzung bei Bürgergeld",
      "teaser": "Rund fünf Milliarden Euro will Kanzler Merz beim Bürgergeld sparen. Statt Regelsätze zu kürzen, schlägt CDU-Politiker Thorsten Frei zwei andere Ansätze vor.",
      "url": "https://www.spiegel.de/wirtschaft/kanzleramtschef-frei-stellt-sich-gegen-leistungskuerzung-bei-buergergeld-a-cfaf9d82-4534-4fda-a986-21a0def573a9",
      "image_title": "Kanzleramtschef Frei stellt sich gegen Leistungskürzung bei Bürgergeld - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Wiesn, das größte Volksfest der Welt Wer mitkassiert und wer nicht",
      "teaser": "O'zapft is, das Oktoberfest 2025 ist eröffnet. Die Stadt München wacht mit harter Hand über ihre wertvollste Marke. Sie bestimmt alles, vom Bier bis zur Anstecknadel. Von Maria Marquart und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/oktoberfest-wie-die-stadt-muenchen-ueber-die-marke-wiesn-wacht-a-6a787f97-0f0d-4bbe-bb4a-bd147715c413",
      "image_title": "Wer mitkassiert und wer nicht - Karl-Josef Hildenbrand / dpa / picture alliance",
      "author": "Maria Marquart und Timo Schober"
    },
    {
      "title": "Gehälter in der Ausbildung In dieser Branche verdienen Frauen besser als Männer",
      "teaser": "Bei Gehältern schneiden Frauen meist schlechter ab als Männer. Doch in der Ausbildung ist das häufig genau umgekehrt.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftswunder-wo-frauen-mehr-als-maenner-verdienen-a-cf1b0225-2975-4ac6-81b9-50591282ece0",
      "image_title": "In dieser Branche verdienen Frauen besser als Männer - Robert Kneschke / Zoonar / picture alliance"
    },
    {
      "title": "Schwache Nachfrage Porsche verschiebt Marktstart von E-SUV und setzt wieder auf Verbrenner",
      "teaser": "Die Elektroautos von Porsche erweisen sich als Ladenhüter. Das Unternehmen legt bei seiner Strategie deswegen eine Kehrtwende hin. Für den Mutterkonzern VW ist das ein teurer Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-verschiebt-marktstart-von-e-suv-und-setzt-wieder-auf-verbrenner-a-a4716492-94e1-4736-96a8-0fc6c7d2fa3b",
      "image_title": "Porsche verschiebt Marktstart von E-SUV und setzt wieder auf Verbrenner - Smith / IMAGO"
    },
    {
      "title": "Geschönte Statistiken GDL-Chef spricht von »Zahlentricks und Leerfahrten« bei der Bahn",
      "teaser": "SPIEGEL-Recherchen zeigen, dass die Bahn offenbar gezielt Züge ausfallen lässt, um die Pünktlichkeitsstatistik zu verbessern. Gewerkschafter bestätigen nun das Vorgehen. Der Konzern hingegen leugnet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-chef-mario-reiss-spricht-von-zahlentricks-und-leerfahrten-bei-der-bahn-a-2cb1c349-ea98-42d9-9207-0ebf54dec0d9",
      "image_title": "GDL-Chef spricht von »Zahlentricks und Leerfahrten« bei der Bahn - Christoph Soeder / dpa"
    },
    {
      "title": "Überteuerte Preise Oktoberfest-Steak kostet 410 Euro",
      "teaser": "Ein gutes Stück Fleisch darf auch mal mehr kosten. Doch auf dem Oktoberfest gelten ganz andere Dimensionen. Das teuerste Steak gibt es, na klar, in der Käfer-Schänke.",
      "url": "https://www.spiegel.de/wirtschaft/oktoberfest-in-muenchen-steak-fuer-410-euro-in-der-kaefer-schaenke-a-84173f03-b440-44a0-a46f-f870f78702be",
      "image_title": "Oktoberfest-Steak kostet 410 Euro - juefraphoto / iStockphoto / Getty Images"
    },
    {
      "title": "Vorbereitungen für 19. Sanktionspaket EU-Kommission nimmt russische Flüssiggas-Exporte ins Visier",
      "teaser": "Die EU-Kommission schlägt vor, schneller als geplant aus russischen Flüssiggasexporten auszusteigen. Offenbar gab es dazu Druck aus Washington.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-eu-kommission-plant-schnellen-ausstieg-aus-russischem-fluessiggas-a-307fc93a-3dc6-4e68-b4f8-4842e3aba4da",
      "image_title": "EU-Kommission nimmt russische Flüssiggas-Exporte ins Visier - Olivier Hoslet / EPA"
    },
    {
      "title": "Herausfordernder Job Neuer Bahn-Chef könnte Montag feststehen",
      "teaser": "Der Start wird in jedem Fall schwer: Die Bahn sucht nach einem Nachfolger für Richard Lutz und könnte wohl schon sehr bald fündig werden. Womöglich zum Wochenbeginn wird bekannt, wer’s wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-neuer-bahn-chef-koennte-am-montag-feststehen-a-4cd3e475-7916-4d63-b160-9706f2f79717",
      "image_title": "Neuer Bahn-Chef könnte Montag feststehen - Harald Tittel / dpa / picture alliance"
    },
    {
      "title": "Verschlechterte Rahmenbedingungen Salzgitter verschiebt Ausbau der grünen Stahlproduktion",
      "teaser": "Die Stahlbranche fühlt sich beim Umstieg auf CO₂-freie Produktion von der Regierung im Stich gelassen. Nach ArcelorMittal legt jetzt auch Salzgitter seine Umbaupläne auf Eis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/salzgitter-verschiebt-ausbau-der-gruenen-stahlproduktion-a-2e05d5f3-8338-4811-9f35-028336d2c4ee",
      "image_title": "Salzgitter verschiebt Ausbau der grünen Stahlproduktion - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ökonom über soziale Mobilität »Deutschland stürzt bei den Aufstiegschancen geradezu ab«",
      "teaser": "Anders als die USA galt die Bundesrepublik lange als Land, in dem viele den sozialen Aufstieg schaffen konnten. Nun erschüttern neue Daten diese Gewissheit. Der Ökonom Andreas Peichl erklärt, was dahintersteckt. Ein Interview von Benjamin Bidder und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/soziale-mobilitaet-deutschland-verliert-bei-aufstiegschancen-an-boden-a-c455920b-cdbd-4f42-ac75-c923aa70562b",
      "image_title": "»Deutschland stürzt bei den Aufstiegschancen geradezu ab« - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Handel mit den USA Zölle drücken deutschen Exportüberschuss",
      "teaser": "Autos, Maschinen, Elektrotechnik: Deutsche Firmen liefern seit Jahren mehr Waren in die USA als umgekehrt. Die von Präsident Trump erhobenen Zölle haben den Warenstrom jedoch wirksam gebremst.",
      "url": "https://www.spiegel.de/wirtschaft/usa-handel-zoelle-druecken-deutschen-export-ueberschuss-a-1547bd73-c809-4ffe-8a08-36e97f48dae6",
      "image_title": "Zölle drücken deutschen Exportüberschuss - Sina Schuldt / dpa"
    },
    {
      "title": "Lieferausfälle bei seltenen Erden Chinas Exportkontrollen bringen EU-Firmen in Bedrängnis",
      "teaser": "Die chinesische Regierung lässt ihren Unmut über die Widerborstigkeit der EU an ihren europäischen Handelspartnern aus. Wirksamer Hebel sind die Genehmigungsverfahren für den Export wichtiger Rohstoffe.",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-chinas-exportkontrollen-bringen-eu-firmen-in-bedraengnis-a-8e7b8f65-7202-4bac-a1ab-e74010d8e34d",
      "image_title": "Chinas Exportkontrollen bringen EU-Firmen in Bedrängnis - Ren Junchuan / Xinhua / ZUMA Wire / dpa"
    },
    {
      "title": "Hamburger Flughafen Spritmangel trifft Mallorca-Urlauber",
      "teaser": "Das Kerosin am Hamburger Flughafen ist derzeit knapp. Reisende müssen sich deshalb auf Komplikationen einstellen. Ausgerechnet Flüge zu einem Lieblingsziel der Deutschen sind bereits betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-airport-kerosin-mangel-am-flughafen-trifft-mallorca-urlauber-a-5bab06ab-bbc0-4444-b8a8-332ee03438b8",
      "image_title": "Spritmangel trifft Mallorca-Urlauber - Christian Charisius / dpa"
    }
  ]
}