{
  "timestamp": "2025-01-27T00:42:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise? Welche Krise? Der Discounter-Wahlkampf Eine Kolumne von Henrik Müller",
      "teaser": "Die Parteien blenden die harsche Realität aus und werben mit Billigangeboten: niedrigere Steuern, billigere Energie, keine Abstriche bei der Qualität – als wären wir ein Land von Dauertiefstpreis-Schnäppchenjägern. So wird das nichts, Deutschland!",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krise-welche-krise-der-discounter-wahlkampf-kolumne-a-d3c8b09a-2ba3-4bda-8847-3e91035039d4",
      "image_title": "Der Discounter-Wahlkampf - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Bürokratie in der Europäischen Union Brüssel verspricht beispiellose Anstrengung beim Abbau von Regeln",
      "teaser": "Experten beklagen schon seit Langem, dass Europas Wirtschaft unter der überbordenden Bürokratie erstickt. Das Strategiepapier für ihren Abbau soll kommende Woche vorgestellt werden – einen Entwurf gibt es bereits.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-bruessel-verspricht-beispiellose-anstrengung-beim-abbau-von-regeln-a-28e8bab0-c2c1-4c9a-95c8-ff64983209cb",
      "image_title": "Brüssel verspricht beispiellose Anstrengung beim Abbau von Regeln - Zhang Cheng / Xinhua / dpa"
    },
    {
      "title": "Spitzenverband warnt Finanzlage der Pflegeversicherung wird immer bedrohlicher",
      "teaser": "Die Pflege in der alternden Gesellschaft kostet immer mehr Geld. Einzelne Kassen benötigen trotz der Beitragserhöhungen zu Jahresbeginn schon wieder Liquiditätshilfe aus dem Ausgleichsfonds.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-finanzlage-wird-zunehmend-bedrohlicher-a-03377d14-9ed2-4d67-939c-3693d2e3f1e3",
      "image_title": "Finanzlage der Pflegeversicherung wird immer bedrohlicher - Jens Büttner / dpa"
    },
    {
      "title": "Energiewende in Deutschland Windstromproduktion in der Nordsee steigt um acht Prozent",
      "teaser": "Im vergangenen Jahr sind in der Nordsee 20,8 Terawattstunden Windstrom produziert worden - und damit mehr als 2023. Rechnerisch reicht das für den Jahresbedarf von rund 6,5 Millionen Haushalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/offshore-windparks-windstromproduktion-in-der-nordsee-steigt-um-acht-prozent-a-0709041f-0644-4e9f-af1d-6d00307b17d8",
      "image_title": "Windstromproduktion in der Nordsee steigt um acht Prozent - Sina Schuldt / dpa"
    },
    {
      "title": "Steuer auf Anteilsverkauf Jetzt werden deutsche ETF-Sparer zur Kasse gebeten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Weil zwei Fonds zusammengelegt werden, müssen einige deutsche Anleger plötzlich Steuern zahlen. Wie kann das sein? Und was können sie dagegen tun?",
      "url": "https://www.spiegel.de/wirtschaft/service/jetzt-werden-deutsche-etf-sparer-zur-kasse-gebeten-a-e09ee0c3-d878-45a1-8abd-75a917862c87",
      "image_title": "Jetzt werden deutsche ETF-Sparer zur Kasse gebeten - Kasper Ravlo / Zoonar / IMAGO"
    },
    {
      "title": "Uno-Diplomat über Klimapolitik »Auch Donald Trump kann sich der wirtschaftlichen Realität nicht entziehen«",
      "teaser": "Der neue US-Präsident will eine klimapolitische Kehrtwende. Für Achim Steiner, Leiter des Uno-Entwicklungsprogramms, ist das besorgniserregend. Auch die Debatte über ein Comeback der Atomkraft in Deutschland sieht er kritisch. Ein Interview von Michael Brächer und Martin Hesse, Davos",
      "url": "https://www.spiegel.de/wirtschaft/uno-diplomat-achim-steiner-hinterfragt-kehrtwende-bei-klimapolitik-a-108591ee-b83b-413d-8b73-6c39bb204725",
      "image_title": "»Auch Donald Trump kann sich der wirtschaftlichen Realität nicht entziehen« - Jim Lo Scalzo / picture alliance / EPA / dpa"
    },
    {
      "title": "US-Ökonom über drohenden Handelskrieg »Ich halte Trumps Dekrete für ein positives Zeichen«",
      "teaser": "Chad Bown war vor dem Machtwechsel Chefökonom im US-Außenministerium. Hier sagt er, welche Folgen Donald Trumps erste Entscheidungen für die Wirtschaft haben. Und wer von neuen Zöllen profitieren könnte. Ein Interview von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-ich-halte-seine-dekrete-fuer-ein-positives-zeichen-sagt-oekonom-a-6e95d8a2-105f-4f24-97a4-3e6ebf2f5f41",
      "image_title": "»Ich halte Trumps Dekrete für ein positives Zeichen« - Getty Images"
    },
    {
      "title": "Weltwirtschaftsforum 2025 Beckham, Po-Föhn und harte Türen – die Geheimnisse von Davos",
      "teaser": "Abgehoben, aufgeblasen, teuer: Seit jeher steht das Weltwirtschaftsforum in der Kritik. Dabei ist es auch ein Ort heiterer Begegnungen und Zufälle. Sieben davon haben unsere Reporter aufgeschrieben. Aus Davos berichten Tim Bartz, Michael Brächer und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-2025-beckham-po-foehn-und-harte-tueren-die-geheimnisse-von-davos-a-c412a9c8-8bd8-4e44-bf49-4dd7d2c1b075",
      "image_title": "Beckham, Po-Föhn und harte Türen – die Geheimnisse von Davos - Stefan Wermuth / Bloomberg / Getty Images"
    },
    {
      "title": "Per Schiff, Lkw und Pipeline Schottland will Deutschland mit grünem Wasserstoff versorgen",
      "teaser": "Schottlands Energieministerin verheißt Deutschland bis 2030 große Mengen an grünem Wasserstoff aus Windkraft. An dem Projekt HyLion sind auch deutsche Unternehmen wie Siemens Energy beteiligt.",
      "url": "https://www.spiegel.de/wirtschaft/per-schiff-lkw-und-pipeline-schottland-will-deutschland-mit-gruenem-wasserstoff-versorgen-a-68c1d597-0fdb-42c9-b1e1-f09214a1c345",
      "image_title": "Schottland will Deutschland mit grünem Wasserstoff versorgen - Mohssen Assanimoghaddam / Niedersächsische Staatskanzlei / dpa"
    },
    {
      "title": "Zwielichtiger Immobilieninvestor René Benko muss in Untersuchungshaft",
      "teaser": "Laut Landesgericht Wien besteht »Verdunkelungs- und Tatbegehungsgefahr«: Es verhängte Untersuchungshaft gegen den ehemaligen österreichischen Immobilientycoon René Benko. Dieser war am Donnerstag festgenommen worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-muss-in-untersuchungshaft-a-a47b7953-27c8-4387-809c-2ede010848a9",
      "image_title": "René Benko muss in Untersuchungshaft - Carsten Harz / Getty Images"
    },
    {
      "title": "Opioidvertrieb Sackler-Clan zahlt US-Bundesstaaten 7,4 Milliarden Dollar",
      "teaser": "Mit dem aggressiven Vertrieb von opioidhaltigen Schmerzmitteln hat die Familie Sackler Millionen Menschen ins Unglück gestürzt. Jetzt einigte sich der Clan mit den Behörden auf eine Strafzahlung in Milliardenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/sackler-clan-zahlt-us-bundesstaaten-7-4-milliarden-dollar-a-a2ed7f44-45b8-4546-a523-e3bcd6c70725",
      "image_title": "Sackler-Clan zahlt US-Bundesstaaten 7,4 Milliarden Dollar - George Frey/ REUTERS"
    },
    {
      "title": "Rheinmetall-Chef über Russland, Europa und die USA »Putin will, dass einige Länder nicht überleben«",
      "teaser": "Der Ukrainekrieg treibt den Umsatz des deutschen Rüstungskonzerns Rheinmetall in die Höhe. Hier spricht Firmenchef Armin Papperger über neue Technologien auf dem Schlachtfeld und sagt, was sich durch Donald Trump ändert. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/armin-papperger-rheinmetall-ueber-ruestungsindustrie-wer-schneller-handeln-kann-wird-gewinnen-a-f13ec89b-102e-4a5d-89b4-bcfeda7e4253",
      "image_title": "»Putin will, dass einige Länder nicht überleben« - Marcus Simaitis / laif"
    },
    {
      "title": "Ein Discounter-Riese wird digital Wie die Lidl-Macher Amazon Paroli bieten wollen",
      "teaser": "Die Schwarz-Gruppe aus Heilbronn wurde durch Supermarktketten wie Lidl und Kaufland groß. Jetzt will sie US-Techkonzernen Kunden abjagen. Von Kristina Gnirke und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/digitalisierung-die-lidl-macher-wollen-amazon-paroli-bieten-kann-das-gelingen-a-40411b55-fe05-485a-bf7d-8f65fc924a67",
      "image_title": "Wie die Lidl-Macher Amazon Paroli bieten wollen - Nico Kurth / DER SPIEGEL",
      "author": "Kristina Gnirke und Marcel Rosenbach"
    },
    {
      "title": "Aktionäre sollen leer ausgehen Gericht segnet Varta-Sanierungsplan ab",
      "teaser": "Varta will sich auf Kosten seiner Aktionäre sanieren. Ein Gericht billigt diese Pläne nun. Die Anleger kündigen weitere Schritte an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/varta-gericht-segnet-sanierungsplan-ab-aktionaere-sollen-leer-ausgehen-a-6b6649f6-ad3b-4610-834c-2f4f30e9abb9",
      "image_title": "Gericht segnet Varta-Sanierungsplan ab - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Zweifel an grünem Stahl Stahlboss schreibt Brief an Merz",
      "teaser": "Friedrich Merz zweifelt am Umbau der deutschen Stahlindustrie hin zu Wasserstoff. Doch ein Zurück wäre katastrophal, kontert nun der Chef der saarländischen Stahlhersteller – und lädt den CDU-Chef zum Werksbesuch ein. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stahlboss-schreibt-brief-an-friedrich-merz-a-aefd1b2e-f5dc-47e2-91b5-bd54b457703b",
      "image_title": "Stahlboss schreibt Brief an Merz - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Übernahmeschlacht Commerzbank-Chefin lehnt offenbar Treffen mit UniCredit-Boss ab",
      "teaser": "Zwischen Commerzbank und UniCredit fliegen bereits seit Monaten die Fetzen. Ein Bericht legt nun nah: Auch auf informellem Wege lässt sich der Riss nicht kitten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-chefin-bettina-orlopp-lehnt-treffen-mit-unicredit-boss-andrea-orcel-ab-a-863aaecc-26d5-4982-a2b8-c11828230b4d",
      "image_title": "Commerzbank-Chefin lehnt offenbar Treffen mit UniCredit-Boss ab - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Wirtschaftskompetenz des Unionskanzlerkandidaten Friedrich Merz, der Scheinriese",
      "teaser": "Friedrich Merz ist Unternehmen näher als andere Spitzenpolitiker, das zeigen seine früheren Jobs. Aber versteht der Kanzlerkandidat von CDU und CSU auch mehr von Wirtschaft? Von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-und-seine-wirtschaftskompetenz-der-scheinriese-a-da2a1add-5a60-490d-b798-22c267f64f92",
      "image_title": "Friedrich Merz, der Scheinriese - Friedrich Bungert / SZ Photo",
      "author": "Tim Bartz und David Böcking"
    },
    {
      "title": "Mangelnde Preistransparenz Verbraucherschützer klagen gegen Lidl und Penny",
      "teaser": "Mit der besonderen Betonung der Rabattpreise in der hauseigenen App versuchen die Discounter Lidl und Penny, Kunden an sich zu binden. Verbraucherschützer wollen jetzt dagegen vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbraucherschuetzer-klagen-gegen-lidl-und-penny-a-87d47b18-ea6c-4aa5-8228-ab772e5d0502",
      "image_title": "Verbraucherschützer klagen gegen Lidl und Penny - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Vom Vorreiter zum Ladenhüter »Deutlich zu teuer geworden« – Händler hadern mit Audi",
      "teaser": "Zu hohe Preise und ein Formel-1-Engagement, das wenig bringt: Der Chef des Audi-Händlerverbands kritisiert den Ingolstädter Hersteller. Es fehle »ein günstigerer Einstiegsdiesel«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-haendler-hadern-mit-dem-autohersteller-deutlich-zu-teuer-geworden-a-ccd60890-20c7-4765-89ca-aba63634dd15",
      "image_title": "»Deutlich zu teuer geworden« – Händler hadern mit Audi - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Aktienkurs bricht ein Elektro-Lkw-Bauer Nikola in Existenznot",
      "teaser": "Vor einigen Jahren war Nikola an der Börse mehr wert als Ford, dann folgte der Abstieg. Laut einem Medienbericht wird nun der Verkauf des Unternehmens geprüft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nikola-elektro-lkw-bauer-prueft-verkauf-a-f767d9a7-0dc6-4567-947d-e59a8716f00a",
      "image_title": "Elektro-Lkw-Bauer Nikola in Existenznot - - / AFP"
    }
  ]
}