{
  "timestamp": "2025-10-10T18:14:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelsstreit Trump droht China mit »massiven« Zollerhöhungen – und stellt Treffen mit Xi infrage",
      "teaser": "US-Präsident Donald Trump hat erklärt, dass er sich zu einem »finanziellen Gegenangriff« gegen China gezwungen sehe und mit neuen Zöllen gedroht. Für ein geplantes Treffen mit Xi Jinping sehe er »keinen Grund« mehr.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-droht-china-mit-massiven-zollerhoehungen-und-stellt-treffen-mit-xi-jinping-infrage-a-e4f661ca-ff04-47f7-88f1-dbc2e4346e17",
      "image_title": "Trump droht China mit »massiven« Zollerhöhungen – und stellt Treffen mit Xi infrage - Susan Walsh / AP / dpa"
    },
    {
      "title": "Hamburger Unternehmen Kartellamt erlaubt Verkauf von insolventer Modemarke Closed",
      "teaser": "Verschuldet, aber profitabel: So hat die Hamburger Modefirma Closed ihre Lage zusammengefasst, als sie jüngst einen Insolvenzantrag stellte. Nun darf sie verkauft werden. Und die Käufer stehen auch schon fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/closed-kartellamt-erlaubt-verkauf-von-insolventer-modemarke-aus-hamburg-a-0cf6c348-a3f8-471e-883d-28a0cad8b19d",
      "image_title": "Kartellamt erlaubt Verkauf von insolventer Modemarke Closed - BODE / Hanno Bode / IMAGO"
    },
    {
      "title": "Für mehr als 500 Millionen Euro EU plant sechs neue KI-Fabriken, keine davon in Deutschland",
      "teaser": "Europa will beim Thema künstlicher Intelligenz aufholen, das Netz der großen KI-Fabriken wird weiter ausgebaut. Bewerbungen aus Deutschland blieben im aktuellen Vergabeprozess allerdings erfolglos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ki-eu-plant-sechs-neue-gigafactorys-aber-nicht-in-deutschland-a-ea481bbb-4e2f-455b-b923-c902462e3cb5",
      "image_title": "EU plant sechs neue KI-Fabriken, keine davon in Deutschland - Kyle Grillot / Bloomberg / Getty Images"
    },
    {
      "title": "Prognose des IAB Arbeitslosigkeit sinkt im Westen und steigt im Osten",
      "teaser": "Wenn die Forscher des Instituts für Arbeitsmarkt- und Berufsforschung recht behalten, dürfte die Kluft zwischen Ost- und Westdeutschland noch wachsen. Denn ihre Prognose sieht höchst ungleiche Entwicklungen der Arbeitsmärkte.",
      "url": "https://www.spiegel.de/wirtschaft/institut-fuer-arbeitsmarkt-und-berufsforschung-arbeitslosigkeit-sinkt-im-westen-steigt-im-osten-a-9f3002f6-631a-4fdb-9b31-a5c192d102b5",
      "image_title": "Arbeitslosigkeit sinkt im Westen und steigt im Osten - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ausbildungsvergütung Azubis bekommen künftig mehr Geld",
      "teaser": "Wer hierzulande eine Ausbildung startet, darf ab kommendem Jahr nicht weniger als 724 Euro im Monat verdienen. Auch in den folgenden Ausbildungsjahren gibt es mehr Geld.",
      "url": "https://www.spiegel.de/wirtschaft/azubis-bekommen-kuenftig-mindestens-724-euro-im-monat-a-fd76b572-cbb2-470a-b335-f96986fa7272",
      "image_title": "Azubis bekommen künftig mehr Geld - Jochen Eckel / picture alliance"
    },
    {
      "title": "Zwei Tage im Jobcenter An der Bürgergeldfront",
      "teaser": "Die Regierung hat schärfere Bürgergeld-Sanktionen beschlossen, ein zentrales Wahlversprechen der Union. Doch wie sieht der Alltag in den Jobcentern eigentlich aus? Sind viele Arbeitslose nur zu faul? Ein Besuch in Gießen von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-beobachtungen-aus-dem-jobcenter-wir-machen-keine-regeln-wir-setzen-sie-um-a-6dc24f60-be18-42b1-9c14-f69cab7e41da",
      "image_title": "An der Bürgergeldfront - NÒI Crew / DER SPIEGEL"
    },
    {
      "title": "Zum Fahrplanwechsel Deutsche Bahn verzichtet auf Preiserhöhungen",
      "teaser": "Die Pünktlichkeitswerte der Bahn brechen ständig neue Negativrekorde. Das haben inzwischen auch die Vertriebsstrategen erkannt und kündigen den ersten Fahrplanwechsel seit Jahren ohne erhöhte Preise an.",
      "url": "https://www.spiegel.de/wirtschaft/fahrplanwechsel-deutsche-bahn-verzichtet-auf-preiserhoehungen-a-eb035df3-10be-4876-b82f-20e51aadd0c8",
      "image_title": "Deutsche Bahn verzichtet auf Preiserhöhungen - Roberto Pfeil / dpa"
    },
    {
      "title": "Mietspiegelrechner Hier erfahren Sie, ob Sie zu viel Miete zahlen",
      "teaser": "In Deutschlands Großstädten verlangen Vermieter teilweise horrende Quadratmeterpreise. In Berlin muss eine Eigentümerin nun ein Bußgeld von mehr als 26.000 Euro wegen Mietwucher zahlen. Ist auch Ihre Miete zu hoch? Von Frank Kalinowski, Nina Krug, Patrick Stotz und Antonia Weber",
      "url": "https://www.spiegel.de/wirtschaft/service/mietspiegel-rechner-zahlen-sie-zu-viel-miete-a-17126383-523a-411c-aab0-06dbfef8658f",
      "image_title": "Hier erfahren Sie, ob Sie zu viel Miete zahlen - [M] Nina Krug / DER SPIEGEL; Foto: Markus Hötzel / Zoonar / picture alliance",
      "author": "Frank Kalinowski, Nina Krug, Patrick Stotz und Antonia Weber"
    },
    {
      "title": "Demografischer Wandel Krankenkassen droht Milliardendefizit",
      "teaser": "Die Krankenkassen müssen sich laut einer neuen Berechnung bis 2030 auf stark steigende Kosten und sinkende Einnahmen einstellen. Die Analyse der Beratungsfirma Deloitte rechnet mit einer Lücke von bis zu 300 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-demografischer-wandel-bringt-bis-zu-300-milliarden-euro-defizit-a-c8e7d3e2-5337-4d2c-a9ae-5d6a746e0a94",
      "image_title": "Krankenkassen droht Milliardendefizit - Monika Skolimowska / dpa"
    },
    {
      "title": "Absatz in Europa VW verkauft deutlich mehr Elektroautos",
      "teaser": "Was Elektroautos betrifft, ist Volkswagen besser als sein Ruf. Die Verkaufszahlen schnellen einem Bericht zufolge in die Höhe. Doch es läuft nicht in allen Weltgegenden so gut.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-verkauft-deutlich-mehr-elektroautos-in-europa-a-328f557e-4da7-42dc-80a7-47479d9affa7",
      "image_title": "VW verkauft deutlich mehr Elektroautos - Julian Stratenschulte / dpa"
    },
    {
      "title": "Regelverschärfungen beim Bürgergeld Sozialverband warnt vor ernsten finanziellen Schwierigkeiten",
      "teaser": "Die Sanktionen für versäumte Termine beim Amt sind der vielleicht meistdiskutierte Teil der Bürgergeldreform. Für die Menschen könnte aber eine andere Regelung viel drastischere Folgen haben, befürchtet der Sozialverband Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-reform-sozialverband-warnt-vor-ernsten-finanziellen-schwierigkeiten-a-d9514412-391d-44db-a030-e14d3d89b81f",
      "image_title": "Sozialverband warnt vor ernsten finanziellen Schwierigkeiten - Jochen Eckel / IMAGO"
    },
    {
      "title": "Angespannter Wohnungsmarkt Berlin verhängt 26.000 Euro Bußgeld wegen überhöhter Miete",
      "teaser": "Die Wohnung? 38 Quadratmeter. Die Miete? Rund 190 Prozent über dem ortsüblichen Mietspiegel. Nun muss die Immobilienbesitzerin mehrere Zehntausend Euro Strafe zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/berlin-verhaengt-26-000-euro-bussgeld-wegen-ueberhoehter-miete-a-8f3e2991-adcb-45b2-a218-79c7b4b1d086",
      "image_title": "Berlin verhängt 26.000 Euro Bußgeld wegen überhöhter Miete - IPON / IMAGO"
    },
    {
      "title": "Wegen Allergierisiko Hersteller ruft vegane Linsen-Lasagne zurück",
      "teaser": "In einigen Packungen der What's Cooking-Lasagne mit Linsen sind möglicherweise Spuren von Soja enthalten. Betroffene Kunden dürfen das Produkt nun in ihrem Edeka-Markt zurückgeben, auch ohne Kassenbon.",
      "url": "https://www.spiegel.de/wirtschaft/service/edeka-rueckruf-von-veganer-lasagne-wegen-allergierisiko-a-8e062050-14c3-460c-891d-6fc87c981ccc",
      "image_title": "Hersteller ruft vegane Linsen-Lasagne zurück - Sebastian Gollnow / dpa"
    },
    {
      "title": "CO₂-Neutralität bis 2050 Lufthansa-Chef zweifelt an Klimazielen des Luftfahrtverbands",
      "teaser": "Fliegen Airlines in 25 Jahren klimaneutral? Carsten Spohr ist skeptisch. Der Vorstandschef der Lufthansa sieht Probleme mit Treibstoffen. Aber auch mit den Flugzeugen selbst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carsten-spohr-lufthansa-chef-zweifelt-an-klimazielen-des-luftfahrtverbands-a-5667f1c9-7c53-4490-b87b-b9b0755c3193",
      "image_title": "Lufthansa-Chef zweifelt an Klimazielen des Luftfahrtverbands - Lando Hass / dpa"
    },
    {
      "title": "Grundsicherung statt Bürgergeld Wie knallhart sind die neuen Sanktionen wirklich?",
      "teaser": "Die schwarz-rote Koalition will das Bürgergeld offiziell abschaffen und all jene härter bestrafen, die nicht mit dem Jobcenter zusammenarbeiten. Was dahintersteckt und warum vor allem eine Schreckensbotschaft wirken könnte. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wie-knallhart-sind-die-neuen-sanktionen-wirklich-a-5768d437-ec12-4cab-9659-e24f62cf2b02",
      "image_title": "Wie knallhart sind die neuen Sanktionen wirklich? - fossiphoto / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Schnellere Genehmigungsverfahren Kampf gegen Wohnungsnot – Bundestag beschließt »Bauturbo«",
      "teaser": "Die Hoffnungen der Regierung sind groß: Mit dem »Bauturbo« will sie den erlahmten Wohnungsbau anschieben und obendrein Geld sparen. Der Bundestag hat dem Gesetz nun zugestimmt. Ob der Plan Erfolg hat, hängt jedoch von den Kommunen ab.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbau-bundestag-beschliesst-bau-turbo-a-d547be18-5c2a-48b8-83e0-5d2624c264ea",
      "image_title": "Kampf gegen Wohnungsnot – Bundestag beschließt »Bauturbo« - Kay Nietfeld / dpa"
    },
    {
      "title": "Plan bis 2027 Dänischer Windkraftkonzern Ørsted streicht ein Viertel der Stellen",
      "teaser": "US-Präsident Trump führt einen Feldzug gegen Windkraftprojekte in den USA, das spürt auch der dänische Konzern Ørsted. Dieser will nun 2000 Stellen streichen – und sich künftig auf Europa und Asien konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/orsted-windkraftkonzern-streicht-2000-stellen-und-fokussiert-sich-auf-europa-und-asien-a-1c6d00a9-90c3-48f1-a294-9e5045d6c358",
      "image_title": "Dänischer Windkraftkonzern Ørsted streicht ein Viertel der Stellen - Phil Noble / REUTERS"
    },
    {
      "title": "Oxfam-Bericht Milliardäre in der EU werden immer reicher",
      "teaser": "Das Vermögen der Superreichen in der EU wächst immer schneller, zeigt ein Bericht. Allein im vergangenen Jahr gab es durchschnittlich alle neun Tage einen Milliardär mehr. Deutschland liegt im globalen Ranking auf Platz vier.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/milliardaere-in-der-eu-werden-immer-reicher-a-9e83f98a-12ba-4502-a164-b25d24aea277",
      "image_title": "Milliardäre in der EU werden immer reicher - Jeremy Suyker / Bloomberg / Getty Images"
    },
    {
      "title": "Krise der wichtigsten Branche So machen die Autobosse Druck auf Friedrich Merz",
      "teaser": "Vor dem Gipfeltreffen mit Bundeskanzler Friedrich Merz bewegen die Chefs der Automobilindustrie noch einmal ihre politischen Hebel: Sie wollen das Ende des Verbrennermotors kippen. Doch was würde das überhaupt bringen? Von David Böcking, Alexander Demling, Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbrenner-verbot-autobosse-erhoehen-druck-vor-gipfeltreffen-mit-merz-a-8ba862d2-a168-4b86-b737-833dc77da479",
      "image_title": "So machen die Autobosse Druck auf Friedrich Merz - Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "David Böcking, Alexander Demling, Simon Hage und Martin Hesse"
    },
    {
      "title": "Urteil gegen Netto Bundesgerichtshof untersagt Discountern verwirrende Rabattwerbungen",
      "teaser": "Führen Discounter Kunden in die Irre mit ihren Rabattaktionen? Der Bundesgerichtshof hat Lebensmitteldiscounter zu mehr Klarheit in ihren Werbungen verdonnert.",
      "url": "https://www.spiegel.de/wirtschaft/service/netto-urteil-bundesgerichtshof-stoppt-verwirrende-rabattwerbungen-a-c2a11282-f29d-4af3-b6bc-c5fb55ea2783",
      "image_title": "Bundesgerichtshof untersagt Discountern verwirrende Rabattwerbungen - Hannes P Albert / dpa / picture alliance"
    }
  ]
}