{
  "timestamp": "2025-01-31T22:08:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Windkraftflaute Dänemark pausiert Energieinselpläne in der Ostsee",
      "teaser": "Dänemark stoppt alle laufenden Ausschreibungen für Offshore-Windkraftanlagen. Auch ein riesiges Energieprojekt nahe Bornholm stockt – es gibt Streit mit Deutschland. Die EU stellt dennoch neue Mittel bereit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bornholm-daenemark-pausiert-energieinsel-plaene-in-der-ostsee-a-ada3416c-5e38-469b-8bd9-841d3d0993fe",
      "image_title": "Dänemark pausiert Energieinselpläne in der Ostsee - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Gefallener Immobilieninvestor Untersuchungshaft für René Benko verlängert",
      "teaser": "Es besteht weiterhin »dringender Tatverdacht«: Ex-Milliardär und Signa-Gründer René Benko bleibt in Untersuchungshaft, wie das Landesgericht Wien entschieden hat. Es geht um mutmaßlichen Betrug, Untreue und Bankrott.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-untersuchungshaft-fuer-signa-gruender-in-wien-verlaengert-a-82f1f05d-abb5-4aaf-ab49-de4b4543da62",
      "image_title": "Untersuchungshaft für René Benko verlängert - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "FSG-Nobiskrug-Gruppe Investoren wollen insolvente Windhorst-Werften übernehmen",
      "teaser": "Die insolventen Werften von Lars Windhorst in Schleswig-Holstein erhalten eine Perspektive. Die Verwalter präsentierten neue Eigner, der umstrittene Investor versucht es aber noch mal mit einem Last-minute-Angebot. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fsg-nobiskrug-roenner-und-luerssen-wollen-insolvente-lars-windhorst-werften-uebernehmen-a-e2c614ae-5561-4443-8366-91aad38b625f",
      "image_title": "Investoren wollen insolvente Windhorst-Werften übernehmen - Gregor Fischer / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "2025 bleibt schwierig Gewinn von Bosch bricht ein",
      "teaser": "Schwächen in fast allen Geschäftsfeldern: Der Gewinn von Bosch ist 2024 um ein Drittel gesunken. Von einem Stellenabbau könnten in Deutschland Tausende Arbeitnehmende betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bosch-gewinn-bricht-ein-stellenabbau-in-deutschland-droht-a-6422ec41-3ee0-423a-8431-43b2c1250b60",
      "image_title": "Gewinn von Bosch bricht ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Sondertilgung auf Staatsschulden Finanzminister Kukies zahlt vorzeitig Notlagenkredite zurück",
      "teaser": "Konsolidierung aus Verlegenheit: Weil Gelder aus Corona- und Energiehilfen an den Bundesetat zurückfließen, muss der Finanzminister Jörg Kukies Schulden tilgen.",
      "url": "https://www.spiegel.de/wirtschaft/joerg-kukies-spd-finanzminister-zahlt-vorzeitig-notlagenkredite-zurueck-a-9028b0d3-62a5-45a2-80b9-cbf59776900d",
      "image_title": "Finanzminister Kukies zahlt vorzeitig Notlagenkredite zurück - Helmut Fricke / dpa"
    },
    {
      "title": "Sanierung des Agrar- und Baustoffkonzerns BayWa will Gläubiger zur Abstimmung zwingen",
      "teaser": "Der Münchner Konzern BayWa kämpft um seine Sanierung. Einige Gläubiger jedoch sind nicht einverstanden mit den Plänen. Sie sollen mit einem sogenannten StaRUG-Verfahren auf Linie gebracht werden.",
      "url": "https://www.spiegel.de/wirtschaft/baywa-will-glaeubiger-zur-abstimmung-ueber-sanierung-zwingen-a-c7c0d4c6-5108-48bc-81a4-c3cc2a534d13",
      "image_title": "BayWa will Gläubiger zur Abstimmung zwingen - Sven Simon / IMAGO"
    },
    {
      "title": "Gelbhaar-Affäre und Personalabbau Wie Ulrike Demmer beim Skandalsender RBB aufräumen muss",
      "teaser": "Erst die »Causa Gelbhaar« und das massive Versagen des Senders, jetzt kündigte der RBB historische Stellenkürzungen an. Doch die Maßnahmen gegen die Krisen bleiben vage. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/rbb-und-die-stefan-gelbhaar-affaere-wie-ulrike-demmer-um-die-zukunft-des-senders-ringt-a-d08b5cd0-3684-4790-9c2b-c5afb6704ba3",
      "image_title": "Wie Ulrike Demmer beim Skandalsender RBB aufräumen muss - Fabian Sommer / dpa",
      "author": "Vicky Bargel"
    },
    {
      "title": "Höhere Honorare für Hausärzte Krankenkassen sehen Lauterbach-Gesetz skeptisch",
      "teaser": "Hausärztinnen und Hausärzte sollen bessere Bedingungen bekommen. Gesundheitsminister Lauterbach verspricht eine bessere Versorgung und mehr Termine. Kritiker zweifeln daran.",
      "url": "https://www.spiegel.de/wirtschaft/hausarzt-reform-krankenkassen-sehen-lauterbach-gesetz-skeptisch-a-3d130af5-29a8-4098-9f5a-ff857c171a24",
      "image_title": "Krankenkassen sehen Lauterbach-Gesetz skeptisch - Benjamin Nolte / picture alliance / dpa-tmn"
    },
    {
      "title": "Krise im Automobilbau Continental plant Schließung mehrerer Werke",
      "teaser": "Die Krise der Autobranche macht sich auch bei den Zulieferern bemerkbar. Dazu gehören auch Continental und seine Kunststofftechniksparte Contitech. Hunderte Arbeitsplätze stehen auf der Kippe.",
      "url": "https://www.spiegel.de/wirtschaft/continental-plant-schliessung-mehrerer-werke-in-deutschland-hunderte-arbeitsplaetze-bedroht-a-df8d3c89-5bcc-4099-b300-68d87f87d850",
      "image_title": "Continental plant Schließung mehrerer Werke - Ole Spata / dpa"
    },
    {
      "title": "Knapp unter der Dreimillionenmarke Arbeitslosenzahl steigt deutlich",
      "teaser": "Die Zahl der Arbeitslosen ist im Januar im Vergleich zum Vormonat um 186.000 Menschen gestiegen, bleibt aber unterhalb der psychologisch wichtigen Marke von drei Millionen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslose-zahl-jetzt-knapp-unter-der-drei-millionen-marke-a-c22f6584-c781-4fbc-a8fa-cfd67cd73641",
      "image_title": "Arbeitslosenzahl steigt deutlich - Arne Dedert / dpa"
    },
    {
      "title": "Einschränkung der Migration Was die Grenzkontrollpläne von Friedrich Merz kosten könnten",
      "teaser": "Der CDU-Kanzlerkandidat will Migranten an den Grenzen zurückweisen. Das Institut für Weltwirtschaft hält Merz’ Alleingang für eine schlechte Idee. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-was-seine-plaene-zu-migration-und-grenzkontrollen-kosten-koennten-a-d06e2374-fd06-4611-af74-8cd1f4f1c3d0",
      "image_title": "Was die Grenzkontrollpläne von Friedrich Merz kosten könnten - Andy Bünning / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "DeepSeek und die Folgen für Europa Not macht erfinderisch Der SPIEGEL-Leitartikel von Simon Book",
      "teaser": "Ein Start-up aus China lehrt Amerika das Fürchten: DeepSeek bietet ein ebenbürtiges KI-Modell für einen Bruchteil der Kosten. Für Deutschland sind das gute Neuigkeiten, wenn das Land das Thema denn endlich ernst nimmt.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-deepkseek-china-fortschritt-als-weckruf-fuer-deutschland-a-a71bbace-ac42-42e6-9832-506165234497",
      "image_title": "Not macht erfinderisch - Omar Marques / ddp"
    },
    {
      "title": "Quartalszahlen Apple setzt auf KI-iPhones",
      "teaser": "Das Weihnachtsquartal verlief für Apple diesmal eher enttäuschend. Daran konnten auch die neuen iPhones nichts ändern. Trotzdem blickt der Konzern zuversichtlich nach vorn.",
      "url": "https://www.spiegel.de/wirtschaft/apple-schwaechelt-durch-china-absatz-und-setzt-auf-ki-iphones-a-1eb8f607-46e8-4520-b7fe-6ebaa7b000cb",
      "image_title": "Apple setzt auf KI-iPhones - Hollie Adams / REUTERS"
    },
    {
      "title": "Bundesbank warnt Inflation in Deutschland bleibt vorerst erhöht",
      "teaser": "CO₂-Preis und Deutschlandticket sind die Preistreiber zu Beginn des Jahres, Experten erwarten überdies eine Teuerungswelle: Die Inflation wird noch eine ganze Weile spürbar bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-bleibt-vorerst-erhoeht-a-5c9c5b80-5bd4-4471-8360-5434834b9310",
      "image_title": "Inflation in Deutschland bleibt vorerst erhöht - Heiko Rebsch / dpa"
    },
    {
      "title": "Bilanz nach EU-Austritt Der Brexit hat die Briten ärmer gemacht",
      "teaser": "Fünf Jahre nach dem EU-Austritt ziehen Ökonomen und Unternehmer Bilanz: Der Untergang ist ausgeblieben, doch der Schaden ist groß. Von Tim Bartz, Steffen Lüdke und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/brexit-der-eu-austritt-hat-die-briten-aermer-gemacht-a-1f58e7a0-4435-4c1b-af69-d2c96f5d3a57",
      "image_title": "Der Brexit hat die Briten ärmer gemacht - Neil Hall / EPA",
      "author": "Tim Bartz, Steffen Lüdke und Timo Schober"
    },
    {
      "title": "Krisendialog in Brüssel Von der Leyen kündigt Aktionsplan für Autobranche an",
      "teaser": "Die europäischen Autobauer stehen unter Druck. In Brüssel sind Politik und Industrie nun zusammengekommen, um über Lösungen zu diskutieren. Es geht auch um Lockerungen der Klimavorgaben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-ursula-von-der-leyen-plant-aktionsplan-fuer-autobranche-a-996c3667-3d60-447f-acbc-0744906b3247",
      "image_title": "Von der Leyen kündigt Aktionsplan für Autobranche an - ZUMA Press Wire / Zuma Press / action press"
    },
    {
      "title": "Sparmaßnahmen von 22 Millionen Euro RBB will mehr als 250 Stellen streichen",
      "teaser": "Die finanzielle Situation des RBB ist schon seit Jahren angespannt. Erst vergangenes Jahr hatte der Rundfunksender 100 Stellen gestrichen. Um weiter zahlungsfähig zu bleiben, soll ein enormer Stellenabbau kommen.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-rundfunksender-will-ueber-250-stellen-streichen-a-3218907b-0dfb-47eb-a366-4095accaf942",
      "image_title": "RBB will mehr als 250 Stellen streichen - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "René Benkos Finanzgebaren »Das macht die Mama«",
      "teaser": "Der inzwischen verhaftete Immobilienjongleur René Benko soll reiche Unternehmer um ihr Geld gebracht haben. Ermittlungsakten geben nun Einblick in ein trickreiches System, in dem offenbar auch seine Mutter eine Rolle spielte. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-sein-finanzgebaren-das-macht-die-mama-a-5674fa0f-4b42-4413-9de3-02f329bda91f",
      "image_title": "»Das macht die Mama« - Gisela Schober / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Geringeres Wachstum als erwartet US-Wirtschaft verliert überraschend an Schwung",
      "teaser": "Ökonomen hatten mit einem stärkeren Plus gerechnet: Das Bruttoinlandsprodukt (BIP) der USA ist im abgelaufenen Quartal nur um 2,3 Prozent gestiegen. Die wirtschaftlichen Aussichten unter Präsident Trump sind dennoch vielversprechend.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wirtschaft-verliert-ende-2024-schwung-und-waechst-nur-2-3-prozent-im-quartal-a-cb27de68-85a3-4cf7-a036-951d3797e766",
      "image_title": "US-Wirtschaft verliert überraschend an Schwung - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Rekordauslastung und steigende Passagierzahlen Flugzeuge waren 2024 voller denn je",
      "teaser": "Weltweit steigt die Zahl der Fluggäste stetig. Auch die Auslastung der Maschinen war noch nie so hoch wie 2024. Laut dem Airline-Verband IATA liegt das nicht nur an insgesamt zunehmenden Passagierzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/fliegen-auslastung-der-flugzeuge-erreicht-2024-rekordniveau-a-1d0a59e0-eaa5-4c49-8c05-64f041b38929",
      "image_title": "Flugzeuge waren 2024 voller denn je - matej kastelic / PantherMedia / IMAGO"
    }
  ]
}