{
  "timestamp": "2025-09-11T23:09:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ringen um Leitzins Trump will Notenbankerin Lisa Cook jetzt per Eilantrag loswerden",
      "teaser": "Gefeuert hatte Donald Trump Lisa Cook bereits, jedoch kassierte ein Gericht seine Entlassung. Nun versuchen seine Anwälte die Bankerin loszuwerden, bevor kommende Woche über neue Leitzinssätze entschieden werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-eilantrag-gegen-fed-gouverneurin-lisa-cook-vor-leitzinsentscheidung-a-c4c8e267-a4f1-432a-be08-0e0027d6bb36",
      "image_title": "Trump will Notenbankerin Lisa Cook jetzt per Eilantrag loswerden - Saul Loeb / AFP"
    },
    {
      "title": "Aktienkurs von Warner Bros. steigt um 30 Prozent Paramount plant offenbar Megafusion im US-Medienmarkt",
      "teaser": "Gerade erst hatte die US-Regierung dem milliardenschweren Zusammenschluss von Paramount und Skydance zugestimmt. Jetzt plant deren Eigentümer David Ellison offenbar die nächste Fusion: Angeblich will er Warner Bros. Discovery übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warner-bros-discovery-aktienkurs-steigt-um-30-prozent-nach-fusionsgeruechten-a-a9c9f207-b548-40cd-92ae-ae63d2732d37",
      "image_title": "Paramount plant offenbar Megafusion im US-Medienmarkt - ROBYN BECK / AFP"
    },
    {
      "title": "263.000 neue Anträge auf Unterstützung Arbeitslosenzahlen in den USA auf höchstem Stand seit vier Jahren",
      "teaser": "Die letzten Zahlen vom US-Arbeitsmarkt gefielen Trump so wenig, dass er prompt die Chefstatistikerin feuerte. An den schlechten Daten änderte das bislang nichts, die Arbeitslosenquote ist auf dem höchsten Stand seit 2021.",
      "url": "https://www.spiegel.de/wirtschaft/usa-arbeitslosenzahlen-in-den-usa-auf-hoechstem-stand-seit-vier-jahren-a-e42d5080-25ad-4697-a9cc-e196a405d06a",
      "image_title": "Arbeitslosenzahlen in den USA auf höchstem Stand seit vier Jahren - Bloomberg / Getty Images"
    },
    {
      "title": "Strategiepapier der EU-Kommission Von der Leyen hält am Verbrenner-Aus fest",
      "teaser": "Deutschlands Autobosse wollen ihre Verbrenner noch länger verkaufen. Doch EU-Kommissionschefin von der Leyen bleibt hart, wie ein Strategiepapier zeigt, das dem SPIEGEL vorliegt. Allenfalls kleinere Ausnahmen will sie zulassen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ursula-von-der-leyen-haelt-am-verbrenner-aus-fest-a-82698b30-00b8-4437-98ec-13555177308b",
      "image_title": "Von der Leyen hält am Verbrenner-Aus fest - Ronald Wittek / EPA",
      "author": "Michael Sauga"
    },
    {
      "title": "Wirtschaft im Euroraum Europäische Zentralbank lässt Leitzinsen unverändert",
      "teaser": "Die Inflation ist gebremst, die Unsicherheit im Euroraum weiter groß. Frankreich steckt in einer Regierungskrise, die deutsche Wirtschaft hat zu kämpfen. In dieser unsicheren Lage setzt EZB-Chefin Christine Lagarde auf Abwarten.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-im-euroraum-ezb-laesst-leitzinsen-unveraendert-a-193c4e44-315c-4d27-ac19-dccfe6f0c3b1",
      "image_title": "Europäische Zentralbank lässt Leitzinsen unverändert - Daniel Roland / AFP"
    },
    {
      "title": "Programm zur Kundenbindung Lufthansa will Miles & More nach US-Vorbild ausbauen",
      "teaser": "Deutschlands größte Fluggesellschaft organisiert das Vielfliegerprogramm Miles & More neu. Ein Kernpunkt wird die Lufthansa-Kreditkarte sein. Doch es gibt schon jetzt Probleme mit dem Zeitplan. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-will-miles-more-nach-us-vorbild-ausbauen-a-d203b250-a067-4ea4-a965-ba7d35d8d7a0",
      "image_title": "Lufthansa will Miles & More nach US-Vorbild ausbauen - Lino Mirgeler / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Zollstreit mit den USA Mexiko will Zölle für Autos aus China drastisch erhöhen",
      "teaser": "Offenbar nach Druck aus den USA plant die mexikanische Regierung, hohe Einfuhrzölle für chinesische Waren zu verhängen. Die Führung in Peking reagiert empört.",
      "url": "https://www.spiegel.de/wirtschaft/mexiko-will-zoelle-fuer-autos-aus-china-drastisch-erhoehen-a-69896b8a-ca47-4c7d-bca3-e731603bc9a6",
      "image_title": "Mexiko will Zölle für Autos aus China drastisch erhöhen - ROBYN BECK/ AFP"
    },
    {
      "title": "Für stärkeres Wirtschaftswachstum Griechenland lockt Rüstungsindustrie mit Null-Steuern",
      "teaser": "Griechenland erholt sich langsam von den Krisenjahren, doch bislang hängt das Wachstum an wenigen Branchen. Nun versucht die Regierung, wieder Industrie anzusiedeln, auch mit europäischer Hilfe.",
      "url": "https://www.spiegel.de/wirtschaft/ruestungsprojekte-griechenland-lockt-ruestungsindustrie-mit-null-steuern-a-e6a4f292-7fce-49cb-b08c-cb37ed8062f2",
      "image_title": "Griechenland lockt Rüstungsindustrie mit Null-Steuern - Giannis Papanikos / AP / dpa"
    },
    {
      "title": "Beiträge für Erwerbslose Krankenkassen planen Milliardenklage gegen den Bund",
      "teaser": "Wer von Bürgergeld leben muss, ist in der Regel gesetzlich krankenversichert. Doch die Beitragszahlungen der Bundesagentur für Arbeit sind seit Jahren zu niedrig, klagen die Kassen – wohl bald auch vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-krankenkassen-planen-milliardenklage-gegen-den-bund-a-991b80c3-dd3d-4c7e-a7b1-6b61c0bb96c4",
      "image_title": "Krankenkassen planen Milliardenklage gegen den Bund - Willie B. Thomas / Getty Images"
    },
    {
      "title": "»Bürokratiemonster« Stiftung Patientenschutz warnt vor »Basistarif« bei der gesetzlichen Krankenversicherung",
      "teaser": "Mit einem »Basistarif« möchte einer der Staatssekretäre im Gesundheitsministerium Kosten senken. Die eigene Ministerin reagierte verhalten, nun warnen auch Patientenschützer vor der Idee.",
      "url": "https://www.spiegel.de/wirtschaft/gesetzliche-krankenversicherung-stiftung-patientenschutz-warnt-vor-basistarif-und-buerokratiemonster-a-c75d1f47-e072-4f7f-bc1b-9357a44bf5a0",
      "image_title": "Stiftung Patientenschutz warnt vor »Basistarif« bei der gesetzlichen Krankenversicherung - Klaus Rein / imageBROKER / picture alliance"
    },
    {
      "title": "Wirtschaftsflaute Zahl der Firmenpleiten steigt deutlich",
      "teaser": "Im ersten Halbjahr haben mehr als 12.000 Unternehmen Insolvenz angemeldet. Immerhin hat sich die Lage im Sommer leicht entspannt, dieser Trend wird sich aber wohl nicht fortsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/firmenpleiten-zahl-der-insolvenzen-steigt-weiter-an-a-5b255d23-3bbd-4cef-9461-b539f5691932",
      "image_title": "Zahl der Firmenpleiten steigt deutlich - Henning Kaiser / dpa"
    },
    {
      "title": "Mehr als acht Millionen Menschen 42 Prozent der deutschen Rentner bekommen weniger als 1000 Euro im Monat",
      "teaser": "Millionen Deutsche bekommen eine Rente unter dem Niveau der Grundsicherung, wie eine Anfrage zeigt. Das Arbeitsministerium warnt vor vorschnellen Schlussfolgerungen.",
      "url": "https://www.spiegel.de/wirtschaft/altersarmut-und-grundsicherung-42-prozent-der-rentner-bekommen-weniger-als-1000-euro-im-monat-a-97574bd7-52fc-4eb7-ac76-702c8ed4fe1a",
      "image_title": "42 Prozent der deutschen Rentner bekommen weniger als 1000 Euro im Monat - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Attacken auf GPS-Technik Zahl hybrider Angriffe auf Schiffe in der Ostsee nimmt zu",
      "teaser": "Seit dem russischen Überfall auf die Ukraine wird die Ostsee zunehmend zu einem unsicheren Gewässer. Deutsche Reeder beklagen »beinahe täglich« absichtliche Störungen der Navigationssysteme ihrer Schiffe. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/gps-angriffe-auf-reeder-hybride-angriffe-auf-schiffe-in-der-ostsee-nehmen-zu-a-e21ec408-b1de-4a8a-81bb-9316919c13b0",
      "image_title": "Zahl hybrider Angriffe auf Schiffe in der Ostsee nimmt zu - Olaf Döring / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Zehn Jahre nach Dieselgate »Autohersteller sind nur 9 Gramm vom nächsten CO₂-Ziel entfernt«",
      "teaser": "Elektromobilität als Trauerspiel für die europäischen Autobauer – diesen Eindruck könnte man leicht gewinnen in der Debatte über das Verbrenner-Aus. Eine aktuelle Marktanalyse kommt zu ganz anderen Ergebnissen.",
      "url": "https://www.spiegel.de/wirtschaft/icct-fuer-verbrenner-aus-europa-zweitgroesster-exporteur-von-elektroautos-a-fa94c426-61a7-46e1-9bce-610152260672",
      "image_title": "»Autohersteller sind nur 9 Gramm vom nächsten CO₂-Ziel entfernt« - Johannes Simon / Getty Images"
    },
    {
      "title": "Baustellenpause nach Generalsanierung Bahn wird Versprechen bei großen Baustellen wohl nicht einhalten",
      "teaser": "Lange Sperrung, dann ist Ruhe: Mit solchen Generalsanierungen wichtiger Strecken will die Bahn ihr marodes Schienennetz in Ordnung bringen. Doch mit den Ausfällen dürfte dann längst nicht Schluss sein.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-wird-versprechen-bei-grossen-baustellen-nicht-einhalten-a-929d7e71-cab9-4176-b9ed-4bc129fc541a",
      "image_title": "Bahn wird Versprechen bei großen Baustellen wohl nicht einhalten - Andreas Arnold / dpa"
    },
    {
      "title": "Erfolg an der Wall Street Klarna nimmt bei Börsengang fast 1,4 Milliarden Dollar ein",
      "teaser": "Der schwedische Bezahldienst Klarna hat die Erwartungen an seinen Börsengang deutlich übertroffen. Am ersten Tag nahm das Unternehmen fast 1,4 Milliarden Dollar ein – davon profitiert es aber nur teilweise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klarna-schwedischer-bezahldienst-uebertrifft-erwartungen-beim-boersengang-a-6b6fdead-d157-4fb1-a723-fb716f863b64",
      "image_title": "Klarna nimmt bei Börsengang fast 1,4 Milliarden Dollar ein - Richard Drew / AP / dpa"
    },
    {
      "title": "Standort Deutschland Schicksalstage einer Wirtschaftsnation Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Elektroautos, Sozialstaat, Bundesregierung: Wenn es nicht gut läuft in Wirtschaft und Politik, wird neuerdings gern das Schicksal bemüht. Visionäre Ideen und gute Arbeit wären besser.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-im-wandel-warum-der-erfolg-deutschlands-keine-schicksalsfrage-ist-kolumne-von-ursula-weidenfeld-a-340e9ba8-6805-491f-b099-3c53d90f555f",
      "image_title": "Schicksalstage einer Wirtschaftsnation - Sven Hoppe / dpa"
    },
    {
      "title": "Boom im Heizungsbau 63.000 Euro für eine Wärmepumpe? So erkennen Sie unseriöse Angebote",
      "teaser": "Im ersten Halbjahr war die Wärmepumpe die meistverkaufte Heiztechnik. Viele Kunden wollen sich offenbar die Förderung sichern, solange es sie noch gibt. Doch bei den Kalkulationen der Installateure sollten Sie vorsichtig sein. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/heizen-63-000-euro-fuer-eine-waermepumpe-so-erkennen-sie-unserioese-angebote-a-afa66e57-923a-4ac2-8170-ca22440eda3b",
      "image_title": "63.000 Euro für eine Wärmepumpe? So erkennen Sie unseriöse Angebote - Robert Poorten / imageBROKER / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Autobranche in der Krise »In fünf Jahren ist es zu spät«",
      "teaser": "Die deutsche Autoindustrie möchte das geplante Verbrenner-Aus kippen. Ansonsten lohne es sich nicht mehr, alternative Antriebe wie Plug-in-Hybride in Europa zu bauen, warnt Bosch-Chef Stefan Hartung. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-bosch-chef-stefan-hartung-warnt-vor-folgen-des-verbrennerausstiegs-a-76c54351-b879-4112-a89f-08baf75160ae",
      "image_title": "»In fünf Jahren ist es zu spät« - NurPhoto / IMAGO"
    },
    {
      "title": "Appell an Merz Eisenbahner wollen zum Stahlgipfel",
      "teaser": "Die Eisenbahngewerkschaft EVG dringt nach SPIEGEL-Informationen auf eine Teilnahme am Stahlgipfel im Kanzleramt. Es geht um Subventionen für den schwer angeschlagenen Güterverkehr und dessen Bedeutung für die Industrie. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/evg-eisenbahner-wollen-zum-stahlgipfel-a-29bdfdb9-e202-45ec-96bb-1e0fa7fa1d12",
      "image_title": "Eisenbahner wollen zum Stahlgipfel - Olaf Doering / Olaf Döring / IMAGO",
      "author": "David Böcking"
    }
  ]
}