{
  "timestamp": "2025-01-06T14:08:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Teuerung Preise stiegen 2024 um 2,2 Prozent",
      "teaser": "Stärker als erwartet steigende Preise haben die Gesamtinflation im vergangenen Jahr etwas nach oben getrieben. Unter dem Strich stand ein Plus von 2,2 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-preise-stiegen-2024-um-2-2-prozent-a-ea74b1b1-e31d-4921-809d-96ea4fd10634",
      "image_title": "Preise stiegen 2024 um 2,2 Prozent - Hendrik Schmidt / dpa"
    },
    {
      "title": "Achse Meloni-Musk Italien plant 1,5-Milliarden-Euro-Geschäft mit SpaceX",
      "teaser": "Die oft beschriebene Seelenverwandtschaft zwischen Elon Musk und der italienischen Ministerpräsidentin Giorgia Meloni führt wohl zu einem ersten Milliardendeal. Die Geheimdienste in Rom sind offenbar einverstanden.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-giorgia-meloni-italien-plant-1-5-milliarden-euro-geschaeft-mit-spacex-a-56d42f22-38c8-46ac-bd61-755793c3f6a0",
      "image_title": "Italien plant 1,5-Milliarden-Euro-Geschäft mit SpaceX - Michelle Farsi / AP / dpa"
    },
    {
      "title": "Wirtschaft in Deutschland Zahl der Insolvenzen erreicht Niveau der Finanzkrise",
      "teaser": "Im vergangenen Jahr ist die Zahl der Insolvenzen deutlich gestiegen – in einzelnen Monaten laut IWH sogar auf neue Höchststände. Ökonom Steffen Müller nennt dafür mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzen-in-deutschland-zahl-erreicht-niveau-der-finanzkrise-a-078db569-120d-44df-83e9-22edd42df6ac",
      "image_title": "Zahl der Insolvenzen erreicht Niveau der Finanzkrise - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Teures Wohnen Miet-App der Linken zeigt mehr als 22.000 bedenkliche Fälle",
      "teaser": "Die Linke macht Wahlkampf und hat einen Vergleichsrechner für Mieten online gestellt. Wer seine Daten eingibt, kann mutmaßlichen Mietwucher direkt den Behörden melden.",
      "url": "https://www.spiegel.de/wirtschaft/mieten-in-deutschland-app-der-linken-zeigt-mehr-als-22-000-bedenkliche-faelle-a-672d6e9e-5993-4bed-9703-ab15f7b73489",
      "image_title": "Miet-App der Linken zeigt mehr als 22.000 bedenkliche Fälle - Robert Michael / dpa"
    },
    {
      "title": "Geldanlage Rendite machen ohne Risiko – warum das nicht funktionieren kann Eine Kolumne von Nikolaus Braun",
      "teaser": "Sie wollen an der Börse investieren und Gewinne kassieren, reagieren auf Verluste aber allergisch? Dann hat Ihr Berater vielleicht eine todsichere Strategie für Sie – von der Sie besser die Finger lassen sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-rendite-machen-ohne-risiko-warum-das-nicht-funktionieren-kann-a-11889696-947c-4a76-b600-e88d4909e6f3",
      "image_title": "Rendite machen ohne Risiko – warum das nicht funktionieren kann - Olena Malik / Getty Images"
    },
    {
      "title": "Deutschlands größter Recyclinghof Wo sich Menschen von den Dingen ihres Lebens trennen",
      "teaser": "Jens Junge leitet den Recyclinghof in Hamburg-Sasel. Wenn Menschen hier ihr Boot oder einen Sarg abgeben, bekommt er »das gesamte emotionale Spektrum geboten«. Wie wichtig in seinem Job der richtige Ton ist und was er über das Loslassen gelernt hat. Ein Interview von Harvard-Business-manager-Redakteurin Julia Großmann-Krieger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/recycling-ein-blick-hinter-die-kulissen-des-groessten-recyclinghofs-deutschlands-in-hamburg-a-8e68fa8a-dbbc-412d-b8a9-2d73c0995775",
      "image_title": "Wo sich Menschen von den Dingen ihres Lebens trennen - SRH"
    },
    {
      "title": "Schweizer Großbank Credit Suisse soll Informationen über Nazikonten verschwiegen haben",
      "teaser": "Der US-Senat erhebt schwere Vorwürfe gegen die ehemalige Schweizer Großbank Credit Suisse: Sie soll Beweise zu Mittelsmännern unterschlagen haben, die unter anderem Gold für das Naziregime versteckten.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-credit-suisse-soll-informationen-ueber-nazi-konten-verschwiegen-haben-a-6b2e97aa-b0f1-45d5-969b-6f5f834e6ab1",
      "image_title": "Credit Suisse soll Informationen über Nazikonten verschwiegen haben - Denis Balibouse / REUTERS"
    },
    {
      "title": "Trump 2.0 Stresstest für Amerikas Volkswirtschaft Eine Kolumne von Henrik Müller",
      "teaser": "In den USA gewinnen Unternehmer und Investoren immensen Einfluss auf den künftigen Präsidenten. Big Business, Big Money, Big Tech – sie alle scharen sich um Donald Trump. Eine einzigartige Machtballung. Kann das gut gehen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-der-us-volkswirtschaft-steht-ein-stresstest-sondergleichen-bevor-kolumne-a-65acbd7c-65d0-429b-93ee-ca50bb5f826d",
      "image_title": "Stresstest für Amerikas Volkswirtschaft - Brandon Bell / Reuters"
    },
    {
      "title": "Altes Geld Deutsche tauschten 2024 rund 57 Millionen D-Mark in Euro um",
      "teaser": "Vor 23 Jahren löste der Euro die D-Mark ab, doch alte Scheine und Münzen sind noch reichlich im Umlauf. Geht der Umtausch so zäh voran wie zuletzt, wird es die alte Währung rechnerisch noch mehr als 200 Jahre geben.",
      "url": "https://www.spiegel.de/wirtschaft/service/d-mark-und-euro-deutsche-tauschten-2024-rund-57-millionen-mark-in-euro-um-a-7db334dd-6d45-42da-a29b-5dd2f9e1a1d1",
      "image_title": "Deutsche tauschten 2024 rund 57 Millionen D-Mark in Euro um - Sebastian Gollnow / dpa"
    },
    {
      "title": "Investieren an der Börse Immer mehr Anleger schichten ihr Geld in ETFs um – das sollten Sie auch tun Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "450 Milliarden Dollar haben Investoren im vergangenen Jahr aus gemanagten Fonds abgezogen und stattdessen in Indexfonds gesteckt. Das spart Kosten und bringt oft auch mehr Rendite. Hier erfahren Sie, wie es geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-immer-mehr-anleger-schichten-geld-um-sie-auch-a-a7237879-319f-4318-88c4-99c18d7b843f",
      "image_title": "Immer mehr Anleger schichten ihr Geld in ETFs um – das sollten Sie auch tun - Images By Tang Ming Tung / Getty Images"
    },
    {
      "title": "Mittelstand Mehrheit der Firmen rechnet mit schrumpfendem Geschäft",
      "teaser": "Deutschlands Mittelständler sind pessimistisch, wenn sie auf ihr Geschäft für das laufende Jahr blicken. Vielen Unternehmen stünde »das Wasser bis zum Hals«, heißt es in einem Verband.",
      "url": "https://www.spiegel.de/wirtschaft/mittelstand-mehrheit-der-firmen-rechnet-mit-schrumpfendem-geschaeft-a-31b40d0f-5aa0-4805-bfb4-4038fcd7548e",
      "image_title": "Mehrheit der Firmen rechnet mit schrumpfendem Geschäft - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Insgesamt vier Milliarden Euro mehr Steuerlast vieler Rentnerinnen und Rentner steigt",
      "teaser": "Die Bezüge der 21 Millionen Rentner in Deutschland sollen zum 1. Juli erneut stark steigen. Damit müssen deutlich mehr von ihnen Steuern zahlen. BSW-Chefin Wagenknecht spricht von einer »Respektlos-Steuer«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuerlast-vieler-rentnerinnen-und-rentner-steigt-a-a0c6129a-4ff9-4be4-bee6-1702aaec746f",
      "image_title": "Steuerlast vieler Rentnerinnen und Rentner steigt - Maskot / Getty Images"
    },
    {
      "title": "Tarifrunde im öffentlichen Dienst Beamtenbund nennt Forderung nach acht Prozent völlig berechtigt",
      "teaser": "Deutlich mehr Lohn soll den öffentlichen Dienst attraktiver machen. So begründet der stellvertretende Vorsitzende des Beamtenbunds Volker Geyer die Tarifforderungen – und droht mit Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-beamtenbund-nennt-forderung-nach-acht-prozent-voellig-berechtigt-a-3732b4fb-42e8-47c6-8f0d-0e4752c33e0e",
      "image_title": "Beamtenbund nennt Forderung nach acht Prozent völlig berechtigt - Annette Riedl / dpa"
    },
    {
      "title": "Deutsche Bahn Gut jeder dritte Fernzug kam 2024 zu spät",
      "teaser": "Ihr Zug kommt nicht pünktlich? Kein Wunder. Schon 2024 wurden 37,5 Prozent der Halte mit Verspätung erreicht. Damit war die Deutsche Bahn so unpünktlich wie seit mindestens 21 Jahren nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rekordverspaetungen-37-5-prozent-der-halte-unpuenktlich-a-4f66f1ec-8a08-4c3b-965b-97ed908f3d91",
      "image_title": "Gut jeder dritte Fernzug kam 2024 zu spät - Peter Carruthers / Getty Images"
    },
    {
      "title": "Getrenntsammlungspflicht Was die neue EU-Richtlinie zu Altkleidern für Verbraucher bedeutet",
      "teaser": "Rund zwölf Kilogramm Textilien pro Kopf landen in der EU jährlich im Müll. Die steuert nun mit einer Richtlinie gegen: Altkleider dürfen nicht mehr in den Restmüll. Deutschland geht zunächst einen Sonderweg.",
      "url": "https://www.spiegel.de/wirtschaft/getrenntsammlungspflicht-der-eu-was-die-neue-richtlinie-zu-altkleidern-fuer-verbraucher-bedeutet-a-3404efe3-31d6-48e1-89a8-34fe45dbe498",
      "image_title": "Was die neue EU-Richtlinie zu Altkleidern für Verbraucher bedeutet - Kerstin Kokoska / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Scheidender US-Präsident Biden blockiert Übernahme von US Steel durch japanischen Konkurrenten Nippon Steel",
      "teaser": "Joe Biden stellt sich gegen die geplante Übernahme des Stahlkonzerns US Steel durch das japanische Unternehmen Nippon Steel. Mit seiner Entscheidung will der Präsident nicht nur die heimische Industrie schützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-joe-biden-blockiert-uebernahme-von-us-steel-durch-japanischen-konkurrenten-nippon-a-360b91d5-9dc3-41f4-addb-bf535ea19e4f",
      "image_title": "Biden blockiert Übernahme von US Steel durch japanischen Konkurrenten Nippon Steel - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Änderungen im neuen Jahr So teuer werden die gesetzlichen Krankenkassen",
      "teaser": "Die Zusatzbeiträge in der gesetzlichen Krankenversicherung steigen im Durchschnitt so stark wie noch nie. Was das konkret für die einzelnen Kassen bedeutet – die Übersicht. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gkv-zusatzbeitrag-so-teuer-werden-die-gesetzlichen-krankenkassen-a-8d23b98d-711b-4d03-b853-3f0a773e5bc1",
      "image_title": "So teuer werden die gesetzlichen Krankenkassen - Luis Alvarez / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Transidente Unternehmensberaterin »Ich respektiere die Bunten, Verrückten, die mit Federn in den Haaren beim CSD tanzen. Aber so bin ich nicht«",
      "teaser": "Alphamann, Karrieretyp, Porschefahrer. So kannte die Branche früher Christina Henkel, die seit Kurzem als Frau lebt. Der SPIEGEL hat die Unternehmensberaterin ein Jahr lang begleitet. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/transgender-in-der-arbeitswelt-ein-jahr-im-leben-einer-transidenten-unternehmensberaterin-a-5cab2885-00ac-4740-bd61-425a41945a8b",
      "image_title": "»Ich respektiere die Bunten, Verrückten, die mit Federn in den Haaren beim CSD tanzen. Aber so bin ich nicht« - Maria Irl / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Quick Commerce in Indien Wo ein neues Handy binnen zehn Minuten nach Hause kommt",
      "teaser": "In Indien boomt der ultraschnelle Versandhandel: Per App lässt sich fast alles nach Hause liefern, vom Lippenstift bis zu Elektronikwaren. Das dauert oft nur zehn Minuten. Und etablierte Konzerne wie Amazon sehen alt aus. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/wirtschaft/quick-commerce-in-indien-wo-fast-alles-binnen-zehn-minuten-nach-hause-geliefert-wird-a-cb0009fc-3d60-4cbf-b5e4-320b3563b968",
      "image_title": "Wo ein neues Handy binnen zehn Minuten nach Hause kommt - Priyanshu Singh / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Streit über EU-Klimapolitik Von der Leyens Teuer-Modell",
      "teaser": "Die EU hat beschlossen, für Verkehr und Wohnen ab 2027 einen CO₂-Preis einzuführen. Doch weil es für die Bürger belastender wird als geplant, wollen einige Regierungen zurückrudern. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-eu-plaene-fuer-co-preis-stossen-auf-widerstand-der-mitgliedstaaten-a-83f1e7c6-adce-4198-8bf7-90314c79c8c4",
      "image_title": "Von der Leyens Teuer-Modell - Paul-Langrock.de",
      "author": "Michael Sauga"
    }
  ]
}