{
  "timestamp": "2025-06-29T05:15:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgedachte Zitate, falsche Fakten Wie Schweizer Journalisten eine Falschmeldung der »Bild«-Zeitung aufdeckten",
      "teaser": "Vor wenigen Wochen löschte die »Bild« einen ihrer Artikel. Zitate in der Meldung waren mutmaßlich frei erfunden, Fakten falsch. Wie konnten diese Fehler passieren? Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bild-zeitung-wie-schweizer-journalisten-eine-falschmeldung-aufdeckten-a-99d5ba1b-74c2-4655-b9a3-5b592018b928",
      "image_title": "Wie Schweizer Journalisten eine Falschmeldung der »Bild«-Zeitung aufdeckten - Christoph Soeder / picture alliance / dpa",
      "author": "Vicky Bargel"
    },
    {
      "title": "Mögliche Todesgefahr Volkswagen ruft bis zu 16.500 Autos wegen Defekts an Beifahrer-Airbags zurück",
      "teaser": "Nachdem ein Zulieferer Alarm schlug, müssen fünf Modelle von Volkswagen in die Werkstatt. Beifahrer könnten durch ein Problem mit dem Airbag tödlich verletzt werden – und sollen vorerst auf die Rückbank ausweichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-ruft-bis-zu-16-500-autos-wegen-defekt-an-beifahrer-airbags-zurueck-a-4d777113-608b-46a7-92aa-6e9a4b292e2d",
      "image_title": "Volkswagen ruft bis zu 16.500 Autos wegen Defekts an Beifahrer-Airbags zurück - Julian Stratenschulte / dpa"
    },
    {
      "title": "Höhere Staatsausgaben Ökonomen zweifeln am Rüstungsboom",
      "teaser": "Mehr Geld für die Verteidigung nützt Deutschland wirtschaftlich weniger als erhofft, warnen Ökonomen. Um die Bilanz zu verbessern, könnte sich der Staat an größeren Rüstungsherstellern beteiligen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-oekonomen-bezweifeln-wirtschaftlichen-nutzen-des-ruestungsbooms-a-69c07016-7f8b-4eb9-ac91-6895682bac04",
      "image_title": "Ökonomen zweifeln am Rüstungsboom - Axel Heimken / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Investmentlegende Warren Buffett spendet Aktien im Wert von sechs Milliarden Dollar",
      "teaser": "Warren Buffetts Spendierhosen haben tiefe Taschen. Vor fast 20 Jahren hat er damit begonnen, sein Vermögen zu verschenken. Nun hat er einen persönlichen Rekord aufgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/warren-buffett-spendet-aktien-im-wert-von-sechs-milliarden-dollar-a-e3de2ac5-8150-48e6-b5f5-3aff56f577bf",
      "image_title": "Warren Buffett spendet Aktien im Wert von sechs Milliarden Dollar - Nati Harnik / picture alliance / AP Photo"
    },
    {
      "title": "Ärger mit der Anlage Schlecht laufende Immobilienfonds? Hier sind fünf Tipps für Sie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele deutsche Sparer sahen Immobilienfonds lange als sichere Anlagen. Doch deren Image hat enorm gelitten. Was Sie tun können und worauf Sie achten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzen-ihre-immobilienfonds-laufen-schlecht-fuenf-tipps-a-366382a3-1f3e-4506-8d9c-0567b18574e7",
      "image_title": "Schlecht laufende Immobilienfonds? Hier sind fünf Tipps für Sie - Busà Photography / Getty Images"
    },
    {
      "title": "Risikokapital »KI wird die Hierarchien in unserer Gesellschaft in ihren Grundfesten erschüttern«",
      "teaser": "Jeannette zu Fürstenberg ist früh in KI-Firmen eingestiegen. Jetzt sind mehrere ihrer Beteiligungen Milliarden wert. Für Deutschland sieht sie große Chancen. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-investorin-jeannette-zu-fuerstenberg-sieht-grosse-chancen-fuer-deutschland-a-603d88fa-d286-4fa3-b3da-5fb328e39c86",
      "image_title": "»KI wird die Hierarchien in unserer Gesellschaft in ihren Grundfesten erschüttern« - Peter Rigaud"
    },
    {
      "title": "Verbalattacke gegen Jerome Powell US-Präsident wünscht sich Rücktritt von Notenbankchef",
      "teaser": "Donald Trump lässt kaum eine Gelegenheit aus, um Fed-Chef Jerome Powell anzugreifen. Der Grund: Der US-Präsident will einen niedrigeren Leitzins. Jetzt hat er sich besonders beleidigend geäußert.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wuenscht-sich-ruecktritt-von-notenbankchef-jerome-powell-a-3bc9fd57-6e3a-4fe2-8613-294b75e58ff6",
      "image_title": "US-Präsident wünscht sich Rücktritt von Notenbankchef - Evan Vucci / AP"
    },
    {
      "title": "Abbau von Sitzplätzen Sparpläne der Bahn sorgen für Ärger und Unverständnis",
      "teaser": "Die Deutsche Bahn plant, die Gesamtzahl der Sitzplätze im Fernverkehr zu verringern und viele Züge auszumustern. Verkehrspolitiker aus Regierung und Opposition kritisieren dieses Vorgehen scharf. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-sparplaene-sorgen-fuer-aerger-und-unverstaendnis-a-a213ab75-564d-47f2-9dd0-c502c23db368",
      "image_title": "Sparpläne der Bahn sorgen für Ärger und Unverständnis - Florian Gaertner / picture alliance / photothek.de",
      "author": "Serafin Reiber"
    },
    {
      "title": "Einigung beim Streitthema Das Theater um den Mindestlohn ist unwürdig Ein Kommentar von Markus Dettmer",
      "teaser": "Trotz aller politischer Festlegungen: Der Mindestlohn steigt erst mal nicht auf 15 Euro. Das ist ein gutes Zeichen. Denn die Tarifpartner sind unabhängig in ihrer Entscheidung. SPD und Grüne sollten das endlich begreifen.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-steigt-warum-das-politische-theater-darum-unwuerdig-ist-meinung-a-801b9600-3ab1-4405-9e78-8d3c6157d03a",
      "image_title": "Das Theater um den Mindestlohn ist unwürdig - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Deal unterschrieben USA und China lockern Handelsbeschränkungen",
      "teaser": "Der Handelskrieg zwischen Peking und Washington hält die Welt seit Monaten in Atem. Nun gibt es eine Vereinbarung zwischen den beiden größten Volkswirtschaften. Trump ließ zunächst viele Fragen offen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-china-lockern-beschraenkungen-im-handelskrieg-a-5f5da154-f997-44e4-958a-bf74329fa944",
      "image_title": "USA und China lockern Handelsbeschränkungen - Hector Retamal / AFP"
    },
    {
      "title": "Kauf von Sky Deutschland RTL jagt die mittelalten Männer",
      "teaser": "Der Fernsehsender RTL will Sky Deutschland kaufen – und sich damit ein Streamingimperium schaffen, das Amazon Prime und Netflix Konkurrenz machen soll. Was der Deal für Branche und Zuschauer bedeutet. Von Vicky Bargel und Christian Buß",
      "url": "https://www.spiegel.de/wirtschaft/rtl-kauft-sky-deutschland-jagd-auf-die-mittelalten-maenner-a-d3dc9eb4-7a9d-4430-bfe4-45c124d7eaab",
      "image_title": "RTL jagt die mittelalten Männer - Carsten Koall / picture alliance / dpa",
      "author": "Vicky Bargel und Christian Buß"
    },
    {
      "title": "Temu, Shein und Co Europarat empfiehlt Bearbeitungsgebühr für Abfertigung von Billigwaren",
      "teaser": "Der Europarat hat im Kampf gegen Billigimporte aus Asien eine erste Einigung erzielt. Zentraler Punkt: eine Bearbeitungsgebühr für die Abfertigung von Waren unter der Freigrenze von 150 Euro.",
      "url": "https://www.spiegel.de/wirtschaft/temu-shein-und-co-europarat-empfiehlt-bearbeitungsgebuehr-fuer-billigwaren-a-2a309adb-6bd0-4e63-b542-0328cd855189",
      "image_title": "Europarat empfiehlt Bearbeitungsgebühr für Abfertigung von Billigwaren - Oliver Berg / dpa"
    },
    {
      "title": "Wirtschaftsweise Schnitzer über neue Untergrenze »Der Mindestlohn zwingt Firmen dazu, produktiver zu werden«",
      "teaser": "Der Mindestlohn soll auf 14,60 Euro steigen. Die Chefin der Wirtschaftsweisen erklärt, weshalb das Leben in Deutschland dadurch teurer werden dürfte – und warum sie die Entscheidung trotzdem für richtig hält. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-wirtschaftsweise-schnitzer-begruesst-erhoehung-auf-14-60-euro-a-28b2f3ec-6d94-409d-b30e-a427f1b0625e",
      "image_title": "»Der Mindestlohn zwingt Firmen dazu, produktiver zu werden« - Roberto Pfeil / dpa / picture alliance"
    },
    {
      "title": "Verdacht auf Geldwäsche Belgische Behörden nehmen Ermittlungen gegen Finanzriesen Worldline auf",
      "teaser": "Die internationale Recherche »Dirty Payments« hat Missstände bei dem französischen Finanzriesen Worldline und seiner deutschen Tochter Payone enthüllt. Nun ermitteln Staatsanwälte in Belgien gegen die dortige Niederlassung.",
      "url": "https://www.spiegel.de/wirtschaft/dirty-payments-enthuellungen-behoerden-nehmen-ermittlungen-gegen-finanzriesen-worldline-auf-a-cc470d9b-a297-4c41-af6b-d1bff825e217",
      "image_title": "Belgische Behörden nehmen Ermittlungen gegen Finanzriesen Worldline auf - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Codename »Nova« Volkswagen steckt weitere Milliarden in Luxusverbrenner",
      "teaser": "Der Verkauf von E-Autos läuft schleppend. Deshalb denkt VW darüber nach, seine Verbrenner mit einer neuen technologischen Basis aufzumotzen. Vor allem Luxusmarken wie Lamborghini sollen damit konkurrenzfähig bleiben. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-vw-steckt-weitere-milliarden-in-luxus-verbrenner-a-e4960af4-4a66-4bb5-a0cd-0103596d357a",
      "image_title": "Volkswagen steckt weitere Milliarden in Luxusverbrenner - Sjoerd van der Wal / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Der Amazon-Chef und der SPIEGEL Damals war nur ein Körperteil von Bezos durchtrainiert: sein Hirn",
      "teaser": "1998 fragte Jeff Bezos noch an, ob er mal zum SPIEGEL nach Hamburg kommen dürfe. Den dritten Interviewtermin im Jahr 2007 wollte er dagegen fast abbrechen. Autor Alexander Jung über seine Begegnungen mit dem Amazon-Gründer.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-1998-im-interview-damals-war-nur-ein-koerperteil-von-ihm-durchtrainiert-sein-hirn-a-203fc356-a1b7-46d0-ad6c-7aa5c49b59e7",
      "image_title": "Damals war nur ein Körperteil von Bezos durchtrainiert: sein Hirn - Wolfgang Maria Weber / DER SPIEGEL"
    },
    {
      "title": "Nervenkrieg um Jerome Powell Wie Trump den Fed-Chef demontieren will",
      "teaser": "Jerome Powell ist für Donald Trump ein ständiges Ärgernis, weil der Notenbankchef die Zinsen nicht wie gefordert senken will. Nun soll offenbar ein Schattenpräsident den Fed-Chef mürbe machen. Die Finanzmärkte reagieren nervös. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-trump-zoegert-rauswurf-des-fed-chefs-und-plant-schattenchef-strategie-a-97e9d6b5-0818-4b8b-b0f1-a5063940d22f",
      "image_title": "Wie Trump den Fed-Chef demontieren will - Drew Angerer / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Entscheidung über Untergrenze Mindestlohn soll in zwei Stufen auf 14,60 Euro steigen",
      "teaser": "Der gesetzliche Mindestlohn soll bis 2027 in zwei Schritten auf 14,60 Euro pro Stunde angehoben werden. Dies sieht ein Beschluss der Mindestlohnkommission vor. Er muss formell noch vom Arbeitsministerium umgesetzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-soll-in-zwei-stufen-auf-14-60-euro-steigen-a-5ecb90c1-fc06-4389-b4ec-b922a034cb45",
      "image_title": "Mindestlohn soll in zwei Stufen auf 14,60 Euro steigen - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "Für 150 Millionen Euro RTL kauft Bezahlsender Sky Deutschland",
      "teaser": "Die RTL Group will den großen Streamingplattformen Netflix und Amazon Prime Paroli bieten: Der Pay-TV-Sender Sky gehört künftig zum Reich der Bertelsmann-Tochter.",
      "url": "https://www.spiegel.de/wirtschaft/rtl-kauft-sky-deutschland-fuer-150-millionen-euro-a-5ca6bb57-7a89-4703-a4d5-36a3fd1f8f07",
      "image_title": "RTL kauft Bezahlsender Sky Deutschland - Harry Langer / dpa"
    },
    {
      "title": "Eklatanter Mangel Mieterbund fordert Milliarden für den Ausbau von Sozialwohnungen",
      "teaser": "Jährlich fallen rund 40.000 Wohnungen aus der Sozialbindung, der Neubau kommt weiterhin nur schleppend voran. Und damit nicht genug: Die Volksbanken befürchten einen erheblichen Anstieg der Immobilienpreise.",
      "url": "https://www.spiegel.de/wirtschaft/mieten-mieterbund-fordert-milliarden-fuer-den-ausbau-von-sozialwohnungen-a-f61d51e4-f784-407f-8147-d7743428922e",
      "image_title": "Mieterbund fordert Milliarden für den Ausbau von Sozialwohnungen - WINFRIED ROTHERMEL/ AP"
    }
  ]
}