{
  "timestamp": "2025-02-18T11:08:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rentencheck zur Bundestagswahl Störe meine Greise nicht",
      "teaser": "Ein stabiles Rentenniveau, kein höheres Eintrittsalter und Geld vom Staat für Kinderdepots: Im Wahlkampf überbieten sich die Parteien mit Verheißungen für die Altersvorsorge. Ist das realistisch? Der Check. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-was-die-parteien-zur-bundestagswahl-versprechen-und-was-noetig-waere-a-a458a5e8-1064-44c4-99f0-7f0611b93a8a",
      "image_title": "Störe meine Greise nicht - Daniel Kubirski / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Steigende Kaffeepreise Jetzt wird es bitter",
      "teaser": "Abwarten und Tee trinken: Marktführer Tchibo erhöht seine Kaffeepreise und bittet die Kunden um Vertrauen. Interessiert Sie nicht die Bohne? Hier die ungefilterte Wahrheit. Von Ella Knigge",
      "url": "https://www.spiegel.de/wirtschaft/service/tchibo-erhoeht-preise-warum-kaffee-immer-teurer-wird-a-0265f514-84eb-4fe4-9fa5-da25c0a7b418",
      "image_title": "Jetzt wird es bitter - Horst Galuschka / IMAGO",
      "author": "Ella Knigge"
    },
    {
      "title": "Auswertung des Statistischen Bundesamts Baugenehmigungen sind 2024 stark zurückgegangen",
      "teaser": "Der deutsche Wohnungsbau steckt in der Krise, das zeigt sich auch bei der Anzahl der Baugenehmigungen: Sie sind auf dem tiefsten Stand seit 2010. Auch die Prognosen fallen düster aus.",
      "url": "https://www.spiegel.de/wirtschaft/auswertung-baugenehmigungen-sind-2024-stark-zurueckgegangen-a-b454fe5e-269b-48d8-9668-7493748e76d1",
      "image_title": "Baugenehmigungen sind 2024 stark zurückgegangen - Bernd Leitner / blickwinkel / McPhoto / IMAGO"
    },
    {
      "title": "Einbruch nach Beitrag auf X Milei weist Vorwürfe nach Absturz von Kryptowährung zurück",
      "teaser": "Zunächst hat Argentiniens Präsident eine Kryptowährung beworben und damit für einen Rekordwert gesorgt. Nach seinem Rückzieher kam es zum Crash. Nun gibt es Ermittlungen und heftige Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-milei-weist-vorwuerfe-nach-absturz-von-kryptowaehrung-zurueck-a-fb9c87e6-62e1-4641-ae0d-bf4e33ea4c6e",
      "image_title": "Milei weist Vorwürfe nach Absturz von Kryptowährung zurück - Fabrice Coffrini / AFP"
    },
    {
      "title": "Neuer Höchststand Verbraucher zahlen immer mehr mit Girocard",
      "teaser": "Die Deutschen gelten als Bargeldliebhaber, aber an der Ladenkasse sieht das zunehmend anders aus. Vergangenes Jahr haben Verbraucher so oft mit der Karte bezahlt wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/service/digitales-bezahlen-neuer-hoechststand-bei-kartenzahlungen-in-deutschland-a-cf9d19c7-601c-4319-82cb-f7444018d1d7",
      "image_title": "Verbraucher zahlen immer mehr mit Girocard - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Private Studienfinanzierungen Aus der Uni in die Schuldenfalle",
      "teaser": "Private Studienkredite werden für viele junge Menschen zum Problem: Sie stecken in dubiosen Verträgen mit horrenden Zinsen fest. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/studienkredite-private-kredite-treiben-studierende-in-die-schuldenfalle-a-72eb8bfa-f7e9-4ad3-8133-9aebb34cd1c0",
      "image_title": "Aus der Uni in die Schuldenfalle - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Milliardendeal Chemieriese BASF verkauft Baufarbengeschäft in Brasilien",
      "teaser": "Der Chemiekonzern BASF will mit einem strukturellen Umbau zurück in die Erfolgsspur. Ein milliardenschwerer Geschäftsverkauf ist nur ein Teil davon. Weitere Schritte sollen folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brasilien-chemie-riese-basf-verkauft-baufarben-geschaeft-fuer-1-15-milliarden-dollar-a-2e17c23b-cef0-40fe-90b4-54cf340de2b4",
      "image_title": "Chemieriese BASF verkauft Baufarbengeschäft in Brasilien - Michael Probst / AP / picture alliance"
    },
    {
      "title": "Kreis Freising Bayerns letztes Steinkohlekraftwerk stellt regulären Betrieb ein",
      "teaser": "Deutschland hat 2024 so wenig Strom aus Kohle erzeugt wie seit den Fünfzigerjahren nicht mehr. Nun schaltet Bayern sein letztes großes Kohlekraftwerk ab. In bestimmten Fällen könnte es aber wieder hochfahren.",
      "url": "https://www.spiegel.de/wirtschaft/bayern-letztes-steinkohlewerk-stellt-regulaeren-betrieb-ein-a-9dd7e7e1-88ee-4048-9dc4-375f42f2ac36",
      "image_title": "Bayerns letztes Steinkohlekraftwerk stellt regulären Betrieb ein - Bernd Wüstneck / dpa-Zentralbild / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Wirtschaftspolitik Wer rettet den deutschen Wohlstand?",
      "teaser": "Um die schwächelnde deutsche Wirtschaft anzukurbeln, legen die Parteien im Wahlkampf ihre Ideen vor. SPIEGEL-Wirtschaftsredakteur David Böcking erklärt, was Investitionsprämien oder Steuersenkungen bringen würden. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-und-wahlkampf-das-wollen-die-parteien-fuer-deutschlands-industrie-und-den-wohlstand-podcast-a-c15edeb2-825f-496c-886c-6b686b746ff4"
    },
    {
      "title": "Amundi-Chefin Baudson über Europa »Wir sollten jetzt nicht die Nerven verlieren«",
      "teaser": "Sie ist die mächtigste Geldverwalterin Europas: Hier spricht Valérie Baudson, Chefin der Pariser Fondsgesellschaft Amundi, über die EU in Zeiten des globalen Populismus. Die Französin zeigt sich verblüffend zuversichtlich. Ein Interview von Tim Bartz und Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-amundi-chefin-valerie-baudson-sieht-chancen-trotz-populismus-a-ca09bd0a-c54a-4aef-b35d-b239cb0355a1",
      "image_title": "»Wir sollten jetzt nicht die Nerven verlieren« - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zur Wirtschaftspolitik Wer rettet den deutschen Wohlstand?",
      "teaser": "Um die schwächelnde deutsche Wirtschaft anzukurbeln, legen die Parteien im Wahlkampf ihre Ideen vor. SPIEGEL-Wirtschaftsredakteur David Böcking erklärt, was Investitionsprämien oder Steuersenkungen bringen würden. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-und-wahlkampf-das-wollen-die-parteien-fuer-deutschlands-industrie-und-den-wohlstand-a-28c62a97-9c71-4c70-ab6f-1662ef761ad8"
    },
    {
      "title": "Nähe zu Trump In Washington werden die Millionärsvillen knapp",
      "teaser": "In der US-Hauptstadt boomt der Markt für Luxusimmobilien. Reiche Konzernbosse suchen die Nähe zum Präsidenten, und auch die Milliardäre im Kabinett wollen standesgemäß wohnen. Unter den Einheimischen regt sich Widerstand. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/washington-d-c-millionaersvillen-werden-knapp-reiche-suchen-naehe-zu-donald-trump-a-cd2da75b-361f-4ca7-9dc2-ea3dd3833516",
      "image_title": "In Washington werden die Millionärsvillen knapp - Planet Photos / ddp",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Umkämpfter Chipmarkt Broadcom und TSMC prüfen offenbar Aufteilung von Intel",
      "teaser": "Der US-Chiphersteller Intel steckt in der Krise. Laut Medienberichten prüfen die Konkurrenten TSMC und Broadcom unabhängig voneinander Angebote für Teile des Konzerns. Auch Donald Trump spielt dabei eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-broadcom-und-tsmc-pruefen-uebernahme-von-intel-geschaeftsbereichen-a-eeee6241-c2bb-4c13-adcf-438d95a4b902",
      "image_title": "Broadcom und TSMC prüfen offenbar Aufteilung von Intel - Dado Ruvic / REUTERS"
    },
    {
      "title": "Missglücktes Marketing »Jeder muss gehen«-Kampagne in Neuseeland erntet Spott",
      "teaser": "Die neuseeländische Regierung wirbt mit einem neuen Slogan um australische Touristen. Doch der missverständliche Werbespruch sorgt für Häme: Ist auf dem Inselparadies die Apokalypse ausgebrochen – oder muss jeder aufs Klo?",
      "url": "https://www.spiegel.de/wirtschaft/neuseeland-missglueckte-werbekampagne-erntet-spott-und-haeme-a-6d89c42a-b638-4086-81ce-642b80b8c346",
      "image_title": "»Jeder muss gehen«-Kampagne in Neuseeland erntet Spott - Mara Brandl / imagebroker / IMAGO"
    },
    {
      "title": "Ohne Erwerbsarbeit Reicht mein Vermögen, um davon zu leben? Eine Kolumne von Nikolaus Braun",
      "teaser": "Drei Immobilien und 1,3 Millionen Euro Erspartes: Mit 60 Jahren könnte sich Alice eigentlich locker zur Ruhe setzen. Dass sie trotzdem zweifelt, hat andere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-reicht-mein-vermoegen-um-davon-zu-leben-a-879251f1-90f3-46af-8962-026142d72cdb",
      "image_title": "Reicht mein Vermögen, um davon zu leben? - Maskot / Getty Images"
    },
    {
      "title": "Vor der Bundestagswahl Raus aus der Opferrolle Eine Kolumne von Henrik Müller",
      "teaser": "Von Russland bedroht, von Amerika bedrängt – Europa kann Übergriffe von außen gegenwärtig nicht abwehren. Das muss sich ändern. Und zwar dringend. Auf die nächste Bundesregierung kommt eine historische Mission zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-der-bundestagswahl-raus-aus-der-opferrolle-a-a18a6896-188f-4bed-8c4f-6bb479b4393f",
      "image_title": "Raus aus der Opferrolle - Marc John / picture alliance / Bonn.digital",
      "author": "Russland bedroht, von Amerika bedrängt – Europa kann Übergriffe von außen gegenwärtig nicht abwehren. Das muss sich ändern. Und zwar dringend. Auf die nächste Bundesregierung kommt eine historische Mission zu."
    },
    {
      "title": "Warnstreik abgewendet Bahn und EVG einigen sich auf Tarifvertrag",
      "teaser": "Erleichterung bei Zugreisenden: Streiks bei der Deutschen Bahn sind abgewendet. Der Konzern und die Gewerkschaft EVG haben sich auf einen neuen Tarifvertrag geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-und-evg-einigen-sich-auf-tarifvertrag-warnstreik-abgewendet-a-9d376c02-c598-4645-b190-987baf5eef50",
      "image_title": "Bahn und EVG einigen sich auf Tarifvertrag - Michael Nguyen / picture alliance / NurPhoto"
    },
    {
      "title": "Expertentipps für Reisen Welche Versicherungen Sie für den Urlaub brauchen – und welche nicht",
      "teaser": "Haben Sie schon Ihren Urlaub gebucht? Je nachdem, was Sie planen, kann eine Versicherung sinnvoll sein. Doch nicht alles, was die Branche anbietet, lohnt sich auch. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/reise-versicherungen-auf-diesen-schutz-sollten-sie-im-urlaub-nicht-verzichten-a-1641312f-63cf-412e-9358-9d0ef09ef7d2",
      "image_title": "Welche Versicherungen Sie für den Urlaub brauchen – und welche nicht - Jakub Porzycki / NurPhoto / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Illegale Negativzinsen Holen Sie sich Ihr Geld zurück! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Banken haben ihren Kunden zwischen 2016 und 2022 Strafzinsen abgeknöpft. Das war teils unzulässig, befand der Bundesgerichtshof Anfang Februar. Lesen Sie hier, wie Sie sich das Geld zurückholen können, samt Zinsen.",
      "url": "https://www.spiegel.de/wirtschaft/service/negativzinsen-waren-illegal-holen-sie-sich-ihr-geld-zurueck-a-594ee5ea-5c9b-4df6-95d5-057739ff0f8c",
      "image_title": "Holen Sie sich Ihr Geld zurück! - LIQUID / plainpicture"
    },
    {
      "title": "SPIEGEL Shortcut zu steigenden Mieten Diese Ideen haben die Parteien für günstigen Wohnraum",
      "teaser": "Wohnraum ist knapp und teuer: Der Mietmarkt in deutschen Städten steckt in der Krise. Was wollen die Parteien dagegen tun? SPIEGEL-Redakteur Henning Jauernig wirft einen kritischen Blick in die Wahlprogramme. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/steigende-mieten-welche-ideen-haben-die-parteien-zur-begrenzung-der-mietpreise-a-cdf7e74a-11ec-43de-bcd0-edc854460da5",
      "image_title": "Diese Ideen haben die Parteien für günstigen Wohnraum - Monika Skolimowska / dpa"
    }
  ]
}