{
  "timestamp": "2025-06-18T16:12:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weniger Bürokratie EU einigt sich auf Ausnahmen bei CO₂-intensiven Importen",
      "teaser": "Eine Art CO₂-Zoll soll in der EU eigentlich Unternehmen vor Importen aus Ländern mit schwächeren Klimaschutzregeln schützen. Um mittelständische Unternehmen zu entlasten, soll es nun Ausnahmen geben.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-kuenftig-ausnahmen-bei-co2-intensiven-importen-a-c9cc7a61-b5d9-4e43-92fc-23ac70267fea",
      "image_title": "EU einigt sich auf Ausnahmen bei CO₂-intensiven Importen - Fabian Strauch / dpa"
    },
    {
      "title": "Drohende Strafe AliExpress macht Zugeständnisse an die EU",
      "teaser": "Nachdem die EU-Kommission den Druck auf den Onlinemarktplatz erhöht hat, geht AliExpress stärker gegen verdächtige Produkte auf der Plattform vor. Noch reichen der Kommission die Zugeständnisse allerdings nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/aliexpress-online-marktplatz-verstaerkt-kontrollen-nach-eu-druck-a-36d72366-d70e-4a54-91f8-98e231e8bd3d",
      "image_title": "AliExpress macht Zugeständnisse an die EU - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Auswertung des ADAC Spritpreise steigen deutlich",
      "teaser": "Der Krieg zwischen Israel und Iran hat den Preis für ein Barrel Öl innerhalb einer Woche um rund zehn US-Dollar in die Höhe getrieben. Die Folgen bekommen nun auch deutsche Autofahrer zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-adac-meldet-deutlichen-anstieg-durch-nahost-konflikt-a-e0ee3555-d842-4e93-a04e-019146d5224c",
      "image_title": "Spritpreise steigen deutlich - Micha Korb / pressefoto_korb / picture alliance"
    },
    {
      "title": "Was gegen Wohnungsnot hilft Bauen statt bremsen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bundesbauministerin Verena Hubertz will die Baukosten halbieren. Eine Illusion. Und die Mietpreisbremse verlängern. Ein Fehler. Was jetzt nötig wäre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsnot-baukosten-halbieren-und-mietpreisbremse-verlaengern-falsche-massnahmen-a-3bc3252a-463b-4164-bcfc-d45a209ac229",
      "image_title": "Bauen statt bremsen! - M. Popow / picture alliance / Metodi Popow"
    },
    {
      "title": "Wechsel auf Wärmepumpe Verbraucherschützer warnen vor teuren Überraschungen",
      "teaser": "Die Preisspanne reicht von 20.000 bis 63.000 Euro: Verbraucherschützer haben 160 Angebote für Luft-Wasser-Wärmepumpen geprüft und haben festgestellt, dass viele unvollständig sind. Für Käufer kann das kostspielig werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/wechsel-auf-waermepumpe-verbraucherschuetzer-warnen-vor-unvollstaendigen-angeboten-a-7c876a8a-3b83-4182-b82b-bbc0aec72feb",
      "image_title": "Verbraucherschützer warnen vor teuren Überraschungen - Robert Poorten / IMAGO"
    },
    {
      "title": "Abgabefrist rückt näher Kann KI meine Steuer erledigen? Der Test",
      "teaser": "Software hilft seit Jahren bei der Steuererklärung. Neuerdings soll künstliche Intelligenz das noch besser machen. Wie es klappt und ob sogar ChatGPT nützlich sein kann: Wir haben es ausprobiert. Von Matthias Kaufmann und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-kann-ki-meine-steuer-erledigen-der-test-a-410bd504-99f8-45d8-9091-705bbf89f7a5",
      "image_title": "Kann KI meine Steuer erledigen? Der Test - Sebastian Mast / Connected Archives",
      "author": "Matthias Kaufmann und Katharina Koerth"
    },
    {
      "title": "Auswertung von EY US-Firmen stecken am meisten Geld in die Forschung",
      "teaser": "Die Forschungsausgaben von US-Unternehmen steigen schneller als in Europa. Unter den zehn Top-Investoren ist immerhin auch ein deutsches Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-alphabet-meta-us-firmen-stecken-am-meisten-geld-in-die-forschung-a-e00c1728-4e38-487d-b8a9-59a6c5f2b44e",
      "image_title": "US-Firmen stecken am meisten Geld in die Forschung - Dmitri Maruta / Zoonar / IMAGO"
    },
    {
      "title": "Schnellere Umsetzung von Bauprojekten Kabinett beschließt sogenannten Bauturbo",
      "teaser": "Bauen in Deutschland soll schneller werden. Dafür hat die Regierung Änderungen im Baugesetzbuch beschlossen. So sollen Pläne automatisch erlaubt werden, falls eine Gemeinde nicht innerhalb von zwei Monaten widerspricht.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-kabinett-beschliesst-bau-turbo-fuer-schnellere-bauvorhaben-a-89d73e68-770a-4ce2-a17b-8869548f05d7",
      "image_title": "Kabinett beschließt sogenannten Bauturbo - Jan Woitas / dpa"
    },
    {
      "title": "Auswertung globaler Vermögen Wird den Deutschen ihre konservative Geldanlage zum Verhängnis?",
      "teaser": "Dank des Booms der Wall Street werden vor allem US-Amerikaner immer reicher, wie eine UBS-Studie zeigt. Dagegen bleibt der Vermögenszuwachs in Deutschland überschaubar. Und das Geld ist sehr ungleich verteilt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/global-wealth-report-amerikanische-vermoegen-wachsen-dank-wall-street-a-a637e519-ca12-400d-acb5-9c3abb2ea5d4",
      "image_title": "Wird den Deutschen ihre konservative Geldanlage zum Verhängnis? - Wolfram Steinberg / picture alliance",
      "author": "Michael Brächer"
    },
    {
      "title": "Aufwärtstrend bei Einfamilienhäusern Zahl der Baugenehmigungen erneut gestiegen",
      "teaser": "In Deutschland wird wieder mehr gebaut – allerdings vor allem Einfamilienhäuser. Während hier die Genehmigungen von Januar bis April deutlich zulegten, waren sie für Mehrfamilienhäuser sogar leicht rückläufig.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-mehr-genehmigungen-fuer-einfamilienhaeuser-stagnation-bei-mehrfamilienhaeusern-a-c1847e3f-b5db-4395-abc3-b2fad759d1a4",
      "image_title": "Zahl der Baugenehmigungen erneut gestiegen - Jan Woitas / dpa"
    },
    {
      "title": "Plan der schwarz-roten Koalition Rentenversicherung sieht wenig Chancen auf schnelle Ausweitung der Mütterrente",
      "teaser": "Der Deutschen Rentenversicherung fehlen nach eigenen Angaben die Ressourcen, um eine schnelle Ausweitung der Mütterrente umzusetzen. Die CSU zeigt sich erbost.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muetterrente-rentenversicherung-sieht-wenig-chancen-auf-schnelle-ausweitung-a-50a35444-0d6f-44e7-aa26-284ff341da02",
      "image_title": "Rentenversicherung sieht wenig Chancen auf schnelle Ausweitung der Mütterrente - Jan Woitas / dpa"
    },
    {
      "title": "Vergleich der Handelsbilanzen Deutsche Industrie kann mit Konkurrenz aus China kaum mehr Schritt halten",
      "teaser": "China meldet seit Jahren steigende Exporte, die Ausfuhren aus Deutschland dagegen sind rückläufig. Experten warnen vor mangelnder Wettbewerbsfähigkeit der deutschen Industrie und sehen vor allem zwei Gefahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelsbilanz-deutsche-industrie-kann-mit-konkurrenz-aus-china-kaum-mehr-schritt-halten-a-689c8247-fc16-40e2-9517-a51daa8f9985",
      "image_title": "Deutsche Industrie kann mit Konkurrenz aus China kaum mehr Schritt halten - Christian Charisius / dpa"
    },
    {
      "title": "Einsatz von KI-Systemen Amazon-Chef rechnet mit weniger Beschäftigten",
      "teaser": "Bei Amazon dürften KI-Systeme in den kommenden Jahren einen Teil der Mitarbeiter überflüssig machen, verkündet Konzernchef Andy Jassy. Die Beschäftigten rief er dazu auf, mit der neuen Software zu experimentieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-chef-rechnet-mit-weniger-beschaeftigten-durch-einsatz-von-ki-systemen-a-d9e7f9ed-2875-4370-9a8f-92153b1676d9",
      "image_title": "Amazon-Chef rechnet mit weniger Beschäftigten - Andrej Sokolow / dpa"
    },
    {
      "title": "Abgabefrist Ende Juli Jetzt aber schnell – fünf Tipps für Ihre Steuererklärung",
      "teaser": "In wenigen Wochen läuft die Frist zur Abgabe Ihrer Einkommensteuer ab. Hier erfahren Sie, was Sie dieses Jahr beachten sollten und wie Ihnen dabei die gute Laune nicht vergeht. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-fuenf-tipps-vor-der-abgabefrist-im-juli-a-77710b7c-83ce-4afd-bbb4-dc6e80d1abea",
      "image_title": "Jetzt aber schnell – fünf Tipps für Ihre Steuererklärung - MementoJpeg / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Angespannter Wohnungsmarkt Mieten in Großstädten steigen trotz Preisbremse deutlich",
      "teaser": "Die Mieten in den größten kreisfreien Städten sind in den vergangenen Jahren rasant gestiegen. Das geht aus einer Auswertung des Bauministeriums hervor. Im Ranking der teuersten Städte liegt München vorn.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungen-mieten-in-grossstaedten-steigen-trotz-preisbremse-deutlich-a-3b8b6785-37d6-47de-8082-8facc3344610",
      "image_title": "Mieten in Großstädten steigen trotz Preisbremse deutlich - Schöning / IMAGO"
    },
    {
      "title": "Warnung des US-Präsidenten Trump äußert sich im Zollstreit verärgert über die EU",
      "teaser": "Bundeskanzler Friedrich Merz sieht Bewegung im Zollstreit zwischen Brüssel und Washington und setzt auf eine Einigung vor dem Sommer. US-Präsident Donald Trump vermisst dagegen ein »faires Angebot« der EU.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-aeussert-sich-im-zollstreit-veraergert-ueber-die-eu-a-e24f9209-4a12-45cf-a247-ab7dd622944b",
      "image_title": "Trump äußert sich im Zollstreit verärgert über die EU - Mark Schiefelbein / AP"
    },
    {
      "title": "Steigende Einnahmen im Handelsstreit In Washington klingelt die Zollkasse",
      "teaser": "Donald Trumps Strafzölle zeigen erste Effekte: Sie bringen dem Staat im Schnitt 600 Millionen Dollar täglich. Vielleicht reicht das, um die Steuersenkungen für die Reichen zu bezahlen. Die Ärmeren wird es ohnehin treffen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-in-washington-klingelt-die-zollkasse-a-1d0374a4-df55-4f9d-bb41-75fadda3d626",
      "image_title": "In Washington klingelt die Zollkasse - Charly Triballeau / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Energiebilanz für 2024 Deutschland kauft Erdöl, Gas und Kohle für 69 Milliarden Euro",
      "teaser": "Die Bundesrepublik hat 2024 etwa 1,6 Prozent ihrer gesamten Wirtschaftsleistung für Importe von Erdöl, Gas und Kohle ausgegeben. Die Kosten waren damit niedriger als im Vorjahr, aber deutlich höher als vor dem Ukrainekrieg.",
      "url": "https://www.spiegel.de/wirtschaft/energie-deutschland-gibt-69-milliarden-euro-fuer-fossile-brennstoffe-aus-a-2c52f9a8-97e4-4f17-aee9-9e5aac76a24f",
      "image_title": "Deutschland kauft Erdöl, Gas und Kohle für 69 Milliarden Euro - Jochen Tack / picture alliance"
    },
    {
      "title": "Rüstungsindustrie Drohnenspezialist Helsing ist Deutschlands teuerstes Start-up",
      "teaser": "Die Staaten Europas wollen ihre Streitkräfte stärken und geben enorme Summen für Waffen aus. Einer der Profiteure ist das Münchner Start-up Helsing. Investoren stehen Schlange.",
      "url": "https://www.spiegel.de/wirtschaft/drohnen-spezialist-helsing-ist-deutschlands-teuerstes-start-up-a-ec39e369-5e1a-4c58-90fd-7f0b84be180d",
      "image_title": "Drohnenspezialist Helsing ist Deutschlands teuerstes Start-up - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Zukunft des Welthandels Die Wutpolitik des Donald Trump Eine Kolumne von Michael Sauga",
      "teaser": "Der Zollkrieg dürfte sich nach der vorzeitigen Abreise des US-Präsidenten vom G7-Gipfel verschärfen. Was Europa jetzt tun muss.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-zoelle-die-wutpolitik-des-us-praesidenten-kolumne-a-1b5ae5fd-7e5f-41a1-be98-bb5826911068",
      "image_title": "Die Wutpolitik des Donald Trump - UPI / Newscom / SIPA / action press"
    }
  ]
}