{
  "timestamp": "2025-02-21T03:15:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Markenexperte über Birkenstock-Urteil »Bei dieser Sandale denkt man immer an das Original«",
      "teaser": "Birkenstock-Sandalen sind keine Kunst, hat der Bundesgerichtshof entschieden. Konkurrenten dürfen die Produkte weiter imitieren. Markenexperte Stefan Vogler hält das für vorteilhaft, auch für das Original. Ein Interview von Ella Knigge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/birkenstock-urteil-bei-dieser-sandale-denkt-man-immer-an-das-original-a-bcb06fac-b0e5-4789-9648-6f8008cadf27",
      "image_title": "»Bei dieser Sandale denkt man immer an das Original« - Alicia Windzio / picture alliance / dpa"
    },
    {
      "title": "Fernsehsender unter Druck ProSiebenSat.1 will offenbar Hunderte Jobs streichen",
      "teaser": "Maue Quoten, hohe Kosten und ein interner Machtkampf: ProSiebenSat.1 steht unter Transformationsdruck. Einem Bericht des manager magazins zufolge will das bayerische Unternehmen nun rund 500 Stellen abbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prosiebensat-1-tv-sender-plant-abbau-von-hunderten-stellen-a-4db5e802-d1d7-4745-98eb-b166996c45ad",
      "image_title": "ProSiebenSat.1 will offenbar Hunderte Jobs streichen - Political-Moments / IMAGO"
    },
    {
      "title": "Chipproduktion in Dresden EU-Kommission genehmigt 920-Millionen-Subvention für Infineon",
      "teaser": "Der deutsche Staat darf eine neue Infineon-Fabrik in Dresden zu fast einem Fünftel fördern. Das Vorhaben stärke die Versorgungssicherheit Europas, begründet die EU-Kommission ihre Zustimmung.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-eu-kommission-genehmigt-subvention-fuer-chipfabrik-in-dresden-a-5590eec5-25bd-4369-83fc-be561de6fe03",
      "image_title": "EU-Kommission genehmigt 920-Millionen-Subvention für Infineon - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Neue Zentrale in Texas Kentucky Fried Chicken verlässt Kentucky",
      "teaser": "Vor 95 Jahren wurde Kentucky Fried Chicken im gleichnamigen Bundesstaat gegründet. Doch künftig wird die US-Fast-Food-Kette von Texas aus gesteuert.",
      "url": "https://www.spiegel.de/wirtschaft/kentucky-fried-chicken-verlaesst-kentucky-neue-zentrale-in-texas-a-6afff4c1-3348-4103-9d2a-61e94bdde186",
      "image_title": "Kentucky Fried Chicken verlässt Kentucky - Thomas Kelley / Getty Images"
    },
    {
      "title": "Gefährdete US-Wirtschaft Die Angst vor der Migrationspolizei fährt auf dem Arbeitsweg mit",
      "teaser": "Amerikas Wirtschaft kann ohne Einwanderer nicht funktionieren. Doch in manchen Unternehmen tauchen Beschäftigte aus Angst vor Razzien nicht mehr auf. Ein Bäckereiunternehmer schildert seine Sorgen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-immigrationspolitik-gefaehrdet-die-wirtschaft-a-4f309189-48df-46b0-82b2-32289fc4a716",
      "image_title": "Die Angst vor der Migrationspolizei fährt auf dem Arbeitsweg mit - Privat",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Birkenstock-Sandalen sind keine Kunst",
      "teaser": "Tragen Birkenstock-Kunden Kunstwerke an den Füßen? Der Bundesgerichtshof hat entschieden: Nein. Nun muss der Schuhhersteller hinnehmen, dass die Konkurrenz ähnliche Modelle anbietet.",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-sandalen-sind-keine-kunst-urteilt-der-bundesgerichtshof-a-c7ecd74b-2aba-4e8c-98e7-d7fa5513e260",
      "image_title": "Birkenstock-Sandalen sind keine Kunst - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Tarifstreit Warnstreik stoppt Busse und Bahnen in Berlin",
      "teaser": "In Berlin geht seit dem Morgen nur noch wenig im öffentlichen Nahverkehr – am Freitag droht das in sechs weiteren Bundesländern. Die Gewerkschaft Ver.di erhöht durch Warnstreiks den Druck auf die Arbeitgeber.",
      "url": "https://www.spiegel.de/wirtschaft/verdi-warnstreik-legt-oeffentlichen-nahverkehr-in-berlin-still-a-d5833d3c-fc39-40fb-89b1-f88cbbf35080",
      "image_title": "Warnstreik stoppt Busse und Bahnen in Berlin - Carsten Koall / dpa"
    },
    {
      "title": "Schwaches Chinageschäft Gewinn von Mercedes-Benz bricht deutlich ein",
      "teaser": "Mercedes-Benz erwirtschaftete im vergangenen Jahr mehr als zehn Milliarden Euro Gewinn – erheblich weniger als zuvor. Die Aussichten sind vor allem wegen der Schwierigkeiten in China trübe.",
      "url": "https://www.spiegel.de/wirtschaft/mercedes-benz-gewinn-bricht-deutlich-ein-schwaches-china-geschaeft-a-b028466c-0b0e-4749-b666-15707b0fe652",
      "image_title": "Gewinn von Mercedes-Benz bricht deutlich ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Flug nach Toronto Delta will Passagieren nach Bruchlandung 30.000 Dollar zahlen",
      "teaser": "Sie sind nur knapp einer Katastrophe entgangen: 80 Passagiere waren an Bord, als eine Delta-Maschine in Toronto auf dem Rücken landete. Nun bietet ihnen die Airline im ersten Schritt eine Zahlung an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/toronto-delta-airlines-will-passagieren-nach-bruchlandung-30-000-dollar-zahlen-a-7f86c167-c789-4518-a028-8e2ce01c7a6a",
      "image_title": "Delta will Passagieren nach Bruchlandung 30.000 Dollar zahlen - Chris Young / AP"
    },
    {
      "title": "Umbau zu Klimaneutralität Mehrheit der Deutschen unterstützt Energiewende",
      "teaser": "Windkraft und Solaranlagen statt Kohle: Der klimaneutrale Umbau des Energiesystems wird nach wie vor von den meisten Deutschen unterstützt. Allerdings sehen viele die Energiewende inzwischen weniger optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-mehrheit-der-deutschen-unterstuetzt-klimaneutralitaet-a-98caca33-31d9-4904-9684-36d98eb63359",
      "image_title": "Mehrheit der Deutschen unterstützt Energiewende - Sebastian Kahnert / dpa"
    },
    {
      "title": "Kosten fressen Kundenrendite Diese »Wahnsinnsgebühr« macht Hedgefonds reich – und Anleger ärmer",
      "teaser": "Hedgefondsmilliardäre wie Israel Englander haben ihre eigene Geldquelle: sogenannte Durchlaufgebühren. Sie stiegen einer Analyse zufolge zuletzt »explosionsartig« – für Investoren sind das tiefe Einschnitte in die Rendite. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/hedgefonds-hohe-kosten-fressen-rendite-auf-kosten-der-kunden-a-5de457ee-c2d1-4a1b-bcc4-819e6a1467b6",
      "image_title": "Diese »Wahnsinnsgebühr« macht Hedgefonds reich – und Anleger ärmer - Phil McCarten / REUTERS",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Bitcoin und Co. Trumps Pläne lassen die Kryptobranche jubeln. Und wecken die Sorge vor einem Crash",
      "teaser": "Donald Trump bewirbt seinen eigenen Memecoin und will die Regeln für Kryptowährungen lockern. Das freut die Branche auch in Europa. Doch Kritiker fürchten die nächste Finanzkrise. Von Tim Bartz, Marcel Rosenbach und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-trumps-plaene-lassen-die-kryptobranche-frohlocken-und-wecken-die-sorge-vor-einem-crash-a-3cee7b0d-5827-419f-a9d8-aa6556da10d4",
      "image_title": "Trumps Pläne lassen die Kryptobranche jubeln. Und wecken die Sorge vor einem Crash - Roger Kisby / Redux / laif",
      "author": "Tim Bartz, Marcel Rosenbach und Michael Brächer"
    },
    {
      "title": "Energiewende Verkauf von Wärmepumpen in Europa ging 2024 stark zurück",
      "teaser": "Der Absatz von Wärmepumpen ist in Europa im vergangenen Jahr um 23 Prozent eingebrochen, vorrangig in der Bundesrepublik. Nur das Vereinigte Königreich macht ein Plus – für beides gibt es Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiewende-verkauf-von-waermepumpen-in-europa-ging-2024-stark-zurueck-a-eb69c3db-ed70-4895-8df2-68fd41c81113",
      "image_title": "Verkauf von Wärmepumpen in Europa ging 2024 stark zurück - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Milliardenschwere Agrarpolitik EU-Kommission will Förderung der Landwirtschaft neu aufstellen",
      "teaser": "Die gemeinsame Agrarpolitik (GAP) der EU soll einfacher und zielgerichteter werden. Profitieren sollen Landwirte, die sich aktiv an der Lebensmittelerzeugung und dem Erhalt der Umwelt beteiligen.",
      "url": "https://www.spiegel.de/wirtschaft/agrarpolitik-eu-kommission-will-foerderung-der-landwirtschaft-neu-aufstellen-a-3cf0e1e3-a957-4a78-8c42-8a9689d28d25",
      "image_title": "EU-Kommission will Förderung der Landwirtschaft neu aufstellen - Felix Kästle / picture alliance / dpa"
    },
    {
      "title": "Sorgen wegen Trumps Zollpolitik Goldpreis erreicht Rekordhoch",
      "teaser": "So viel wert war das Edelmetall noch nie: Am Vormittag erreichte Gold einen Preis von 2947,01 US-Dollar. Neben den Zolldrohungen von Präsident Trump sehen Experten auch die Notenbanken dafür verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/goldpreis-erreicht-rekordhoch-sorgen-wegen-zollpolitik-von-donald-trump-a-24643fa1-d8f6-4b80-be45-8dcb41e1f0b4",
      "image_title": "Goldpreis erreicht Rekordhoch - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Abwendung der USA von Europa Die Zeit für große Reformen ist gekommen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Deutschland ist immer dann stark, wenn es Krisen zu bewältigen gilt. Dass sich die USA von ihren westlichen Bündnispartnern abwenden, bietet auch Chancen. Drei Ideen, wie sich die künftigen Herausforderungen meistern lassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-und-europa-wie-die-krise-eine-chance-fuer-europa-werden-kann-a-e6d96f33-27d0-417f-a9bd-96c3833c9973",
      "image_title": "Die Zeit für große Reformen ist gekommen - urbazon / Getty Images"
    },
    {
      "title": "Demografischer Wandel Thüringen und Sachsen droht Verlust besonders vieler Arbeitskräfte",
      "teaser": "Die Bevölkerung in Deutschland altert, darum werden in vielen Regionen Arbeitskräfte fehlen. Besonders betroffen sind laut einer Studie Länder im Osten. Nur für zwei Großstädte wird mit einem Zuwachs gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/drohender-fachkraeftemangel-thueringen-und-sachsen-droht-verlust-besonders-vieler-arbeitskraefte-a-0ddb6c92-0f25-4e2d-a58a-19feb864002a",
      "image_title": "Thüringen und Sachsen droht Verlust besonders vieler Arbeitskräfte - Bodo Schackow / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "China auf Platz zwei USA sind erstmals seit 2015 wieder Deutschlands wichtigster Handelspartner",
      "teaser": "Die USA haben China im vergangenen Jahr vom Spitzenplatz in der Rangfolge der wichtigsten Handelspartner Deutschlands verdrängt. Das liegt vor allem an sinkenden deutschen Exporten in die Volksrepublik.",
      "url": "https://www.spiegel.de/wirtschaft/aussenhandel-usa-sind-erstmals-seit-2015-wieder-deutschlands-wichtigster-handelspartner-a-12a9aec2-e310-426d-abf2-ea94d8bfe0ae",
      "image_title": "USA sind erstmals seit 2015 wieder Deutschlands wichtigster Handelspartner - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Warnstreiks von Ver.di Personennahverkehr in sechs Bundesländern steht Freitag still",
      "teaser": "Die Tarifverhandlungen waren am Dienstag gescheitert, nun gibt es Warnstreiks: In Baden-Württemberg, Bremen, Hessen, Niedersachsen, NRW und Rheinland-Pfalz liegt Freitag der öffentliche Personennahverkehr lahm.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verdi-warnstreiks-in-baden-wuerttemberg-bremen-hessen-niedersachsen-nordrhein-westfalen-und-rheinland-pfalz-personennahverkehr-in-sechs-bundeslaendern-steht-freitag-still-a-8baa1a6d-af16-4d31-b2d2-3320b28e527f",
      "image_title": "Personennahverkehr in sechs Bundesländern steht Freitag still - Soeren Stache / dpa"
    },
    {
      "title": "Treffen von Rubio und Lawrow in Saudi-Arabien Russland rechnet angeblich mit schneller Rückkehr von US-Unternehmen",
      "teaser": "Beim Treffen von US-Außenminister Rubio und seinem russischen Amtskollegen Lawrow ging es nicht nur um die Ukraine. Auch Wirtschaftsbeziehungen waren ein Thema. Nach Angaben aus Moskau gibt es bereits Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/russland-rechnet-angeblich-mit-schneller-rueckkehr-von-us-unternehmen-a-dfc9b160-9f2b-470c-af9f-e9cb5bc62333",
      "image_title": "Russland rechnet angeblich mit schneller Rückkehr von US-Unternehmen - Sergei Karpukhin / TASS / picture alliance / dpa"
    }
  ]
}