{
  "timestamp": "2025-05-01T23:10:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zoll-Angst in US-Textilbranche Tote Hosen",
      "teaser": "Die Seide kommt aus China, Jeans werden in Afrika genäht: Donald Trumps Zölle treffen amerikanische Kleidungshersteller besonders hart. Manche kämpfen bereits um ihre Existenz. Von Michael Stelzl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-die-zoelle-us-kleidungshersteller-fuerchten-um-ihre-zukunft-a-dfc8f62b-cf22-437d-932d-9dc5f649496e",
      "image_title": "Tote Hosen - Kim Ludbrook / EPA",
      "author": "Michael Stelzl"
    },
    {
      "title": "Umstrittenes Bauprojekt des Automilliardärs Porsches Privattunnel zum »Paschinger Schlössl« spaltet die Salzburger Politik",
      "teaser": "Wolfgang Porsche, Milliardär und Enkel des Konzerngründers, will einen Privattunnel zu seiner Salzburger Villa bohren lassen. Seit Monaten tobt in der Stadt ein Streit: Wird hier ein Superreicher privilegiert? Von Oliver Das Gupta, Salzburg",
      "url": "https://www.spiegel.de/wirtschaft/wolfgang-porsche-umstrittenes-tunnelprojekt-fuer-salzburger-villa-a-88c3b21a-8074-4ca7-8974-a9da4321ad17",
      "image_title": "Porsches Privattunnel zum »Paschinger Schlössl« spaltet die Salzburger Politik - Marijan Murat / picture alliance / dpa",
      "author": "Oliver Das Gupta, Salzburg"
    },
    {
      "title": "Ehemaliger Chef von Renault-Nissan Carlos Ghosn schult im Libanon Manager",
      "teaser": "Er war der Prototyp des weltgewandten Firmenlenkers, bevor er spektakulär vor der japanischen Justiz floh. Heute sitzt der Ex-Chef von Renault-Nissan Carlos Ghosn im Libanon fest, gibt aber immer noch Erfolgstipps.",
      "url": "https://www.spiegel.de/wirtschaft/carlos-ghosn-ex-chef-von-renault-nissan-schult-im-libanon-manager-a-b4dff09a-3575-490f-b5c1-08cbe6683e0e",
      "image_title": "Carlos Ghosn schult im Libanon Manager - Emilie Madi / REUTERS"
    },
    {
      "title": "Standort in Sachsen VW-Werk Zwickau hat eine Million E-Autos gebaut",
      "teaser": "Das Werk in Zwickau war der erste VW-Standort, an dem nur vollelektrische Pkw produziert wurden. Nach einer Million Wagen drohen nun Einschnitte, im Gespräch ist der Aufbau eines neuen Geschäftsfelds.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-werk-zwickau-hat-eine-million-e-autos-gebaut-a-fd971837-d609-44a5-8dd1-aecd6bfb43db",
      "image_title": "VW-Werk Zwickau hat eine Million E-Autos gebaut - Hendrik Schmidt / dpa"
    },
    {
      "title": "Vor Entscheidung der Fed Trump will sich besser mit Zinsen auskennen als der Chef der Zentralbank",
      "teaser": "US-Präsident Trump hat sich erneut in den Kurs von Fed-Präsident Jerome Powell eingemischt und verlangt niedrigere Zinsen. Wie lange gilt die Notenbank noch als unabhängig?",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-sich-besser-mit-zinsen-auskennen-als-fed-praesident-jerome-powell-a-b90539c6-4f90-40ae-ac3b-d50366c16116",
      "image_title": "Trump will sich besser mit Zinsen auskennen als der Chef der Zentralbank - Drew Angerer / Getty Images"
    },
    {
      "title": "Ungleichheit in Deutschland Oxfam beklagt starken Anstieg von Managergehältern",
      "teaser": "»Völlig losgekoppelt«: Die Gehälter deutscher Spitzenmanager stiegen laut einer Oxfam-Analyse zuletzt 30-mal so stark wie die Reallöhne aller Beschäftigten. Vorstandsbosse bekamen demnach 2024 satte 4,4 Millionen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-oxfam-beklagt-starken-anstieg-von-managergehaeltern-a-7d6751b9-0962-4490-85dd-512b3c978dd1",
      "image_title": "Oxfam beklagt starken Anstieg von Managergehältern - halbergman / Getty Images"
    },
    {
      "title": "Deutschlandweite Studie Wohnungen und Häuser verteuern sich nach längerer Zeit spürbar",
      "teaser": "Wer eine Wohnung oder ein Haus kaufen möchte, muss erstmals seit mehr als zwei Jahren deutlich mehr Geld bezahlen. Allerdings gibt es regionale Unterschiede. Mieten steigen vor allem in Ballungsräumen ungebremst.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wohnungen-und-haeuser-verteuern-sich-nach-laengerer-zeit-spuerbar-a-d9033527-61b2-46e5-bab8-f6bd5f72cb63",
      "image_title": "Wohnungen und Häuser verteuern sich nach längerer Zeit spürbar - Thomas Imo / photothek / picture alliance"
    },
    {
      "title": "Abkommen mit den USA Welche Rohstoffe die Ukraine hat und wo sie liegen",
      "teaser": "Im zweiten Anlauf haben die USA und die Ukraine ein Rohstoffabkommen vereinbart. Wie wertvoll seltene Erden und andere Mineralien in dem Land sind – und in welchen Regionen sie liegen: der Überblick in Grafiken. Von Markus Becker und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-abkommen-mit-den-usa-welche-seltenen-erden-und-mineralien-das-land-hat-a-9f5c60d4-a765-4597-9940-085f1b06969a",
      "image_title": "Welche Rohstoffe die Ukraine hat und wo sie liegen - [M] DER SPIEGEL; Foto: Julia Demaree Nikhinson / AP / dpa",
      "author": "Markus Becker und Niklas Marienhagen"
    },
    {
      "title": "Bericht des »Wall Street Journal« Suchte Tesla bereits einen Musk-Nachfolger?",
      "teaser": "Teslas Zahlen entwickelten sich schlecht, Firmenchef Elon Musk stand als Trump-Berater in der Kritik. Der E-Auto-Hersteller soll schon über eine Ablösung nachgedacht haben. Nun kommt es wohl anders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-suchte-tesla-bereits-einen-nachfolger-a-20b84776-6123-4992-84e4-ffcece75f2c4",
      "image_title": "Suchte Tesla bereits einen Musk-Nachfolger? - Patrick Pleul / dpa"
    },
    {
      "title": "Hohe Werbeeinnahmen Überraschender Wachstumsschub für Meta",
      "teaser": "Der Facebook-Konzern Meta ist mit guten Zahlen in das neue Jahr gestartet. Jetzt sollen die Investitionen in Rechenzentren deutlich erhöht werden.",
      "url": "https://www.spiegel.de/wirtschaft/meta-ueberrascht-mit-guten-zahlen-fuer-das-erste-quartal-2025-a-311d6497-77fa-4af6-ae6a-658086ccf96d",
      "image_title": "Überraschender Wachstumsschub für Meta - Jeff Chiu / AP"
    },
    {
      "title": "Demografischer Wandel Fast jede fünfte Pflegekraft kommt mittlerweile aus dem Ausland",
      "teaser": "Die Zahl der ausländischen Beschäftigten im Gesundheitssystem hat sich innerhalb weniger Jahre vervierfacht. Besonders viele Ärzte und Pflegekräfte kommen aus Syrien und Indien. Experten warnen vor den Folgen von Rassismus.",
      "url": "https://www.spiegel.de/wirtschaft/pflege-fast-jede-fuenfte-pflegekraft-kommt-mittlerweile-aus-dem-ausland-a-aa51edb0-d4e7-4a45-bc21-1b1b65609ee9",
      "image_title": "Fast jede fünfte Pflegekraft kommt mittlerweile aus dem Ausland - Oliver Dietze / dpa / picture alliance"
    },
    {
      "title": "Kurz vor Besuch von US-Präsident Trump-Konzern plant Wolkenkratzer in Dubai",
      "teaser": "In zwei Wochen wird US-Präsident Donald Trump in Dubai erwartet. Dort präsentiert sein Sohn nun ein neues Immobilienprojekt. Und verspricht Kaufmöglichkeiten mit Kryptowährungen in Millionenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-trump-konzern-plant-wolkenkratzer-in-dubai-mit-krypto-optionen-a-3b35cfc0-0fd3-4eef-9e32-f3b01da0b170",
      "image_title": "Trump-Konzern plant Wolkenkratzer in Dubai - Olaf Schuelke / SZ Photo / picture alliance"
    },
    {
      "title": "Quartalszahlen seit Januar US-Wirtschaft schrumpft wegen Trumps Politik",
      "teaser": "Bei Amtsantritt konnte sich US-Präsident Donald Trump auf solide Wirtschaftszahlen verlassen. Drei Monate später ist davon wenig übrig: Die Entwicklung ist negativer als erwartet, auch der Arbeitsmarkt strauchelt.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-us-wirtschaft-schrumpft-angesichts-von-handelskrieg-a-c9211373-1f43-44fc-9e78-b9d51fa90bee",
      "image_title": "US-Wirtschaft schrumpft wegen Trumps Politik - Ross Harried / NurPhoto / Getty Images"
    },
    {
      "title": "Bekenntnis zum Billigfleisch Künftiger Landwirtschaftsminister sorgt mit Fleischsteuer-Veto für Ärger",
      "teaser": "Mit Alois Rainer folgt im Agrarministerium ein konservativer Metzger auf den grünen Vegetarier Cem Özdemir. Noch vor Amtsantritt stellte sich der CSU-Politiker gegen Preisaufschläge bei Fleisch, Umweltverbände üben Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alois-rainer-kuenftiger-landwirtschaftsminister-sorgt-mit-fleischsteuer-veto-fuer-aerger-a-10cd0d53-5158-4f44-a2bc-e12149c72800",
      "image_title": "Künftiger Landwirtschaftsminister sorgt mit Fleischsteuer-Veto für Ärger - Peter Kneffel / dpa"
    },
    {
      "title": "Irreführende Werbung EuGH verbietet Werbeaussagen zu pflanzlichen Nahrungsergänzungsmitteln",
      "teaser": "Ein Hamburger Unternehmen warb mit stimmungsaufhellendem Safranextrakt sowie Melonensaftextrakt, das bei Stress helfe. Verbraucherschützer klagten dagegen, nun werden die Regeln grundlegend geändert.",
      "url": "https://www.spiegel.de/wirtschaft/nahrungsergaenzungsmittel-eugh-verbietet-ungepruefte-werbung-zu-pflanzlichen-wirkstoffen-a-9e6bf83e-b138-4b45-8b9d-aae2843e1404",
      "image_title": "EuGH verbietet Werbeaussagen zu pflanzlichen Nahrungsergänzungsmitteln - Daniel Karmann / picture alliance"
    },
    {
      "title": "Deutsche Firmen im Kulturkampf Lost in Trans*lation",
      "teaser": "Jahrelang schmückten sie sich mit Kampagnen für Vielfalt, Gleichstellung, Frauenförderung: Jetzt zieht Donald Trump auch deutsche Unternehmen in einen Kulturkampf. Müssen sich Siemens, Telekom und Co. beugen? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dei-und-anti-woke-wie-deutsche-firmen-sich-im-kulturkampf-neu-aufstellen-a-a80d8823-661d-45d3-8d48-940c794b81d0",
      "image_title": "Lost in Trans*lation - Oliver Roesler / Lufthansa"
    },
    {
      "title": "Teuerung in Deutschland Inflationsrate sinkt erneut leicht auf 2,1 Prozent",
      "teaser": "Im April sind die Preise erneut etwas weniger stark angestiegen als noch vor einem Jahr. Die Teuerungsrate sank vor allem dank billigerer Energie. Der Einkauf auf dem Markt bleibt dagegen teuer.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-sinkt-im-april-erneut-leicht-auf-2-1-prozent-a-a6af2814-a9d0-4aa3-b3ed-06d6e4ac0314",
      "image_title": "Inflationsrate sinkt erneut leicht auf 2,1 Prozent - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Abfüller von Coca-Cola-Getränken Carlsberg spürt offenbar Boykott von US-Produkten in Dänemark",
      "teaser": "Weil Donald Trump immer wieder mit der Annexion Grönlands droht, sind die amerikanischen Beziehungen zum Mutterland Dänemark besonders angespannt. Das macht sich dort offenbar auch beim Konsum beliebter US-Getränke bemerkbar.",
      "url": "https://www.spiegel.de/wirtschaft/carlsberg-spuert-offenbar-boykott-von-us-produkten-in-daenemark-a-84647d0a-0312-49ce-87aa-8ab350950da9",
      "image_title": "Carlsberg spürt offenbar Boykott von US-Produkten in Dänemark - Olaf Krüger / imageBROKER / picture alliance"
    },
    {
      "title": "Bürokratierückbau Lasst die alten Autos doch einfach weiterfahren Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Deutschen machen zu schiefe Passfotos, trinken zu viel und fahren auf den Straßen zu alte Autos. Abhilfe soll schaffen: mehr Bürokratie. Schluss damit!",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buerokratie-lasst-die-alten-autos-doch-einfach-weiterfahren-kolumne-a-342e1468-88fe-4c25-a751-090ddfda9da2",
      "image_title": "Lasst die alten Autos doch einfach weiterfahren - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Ab 1. Juli Scholz-Kabinett beschließt in letzter Sitzung höhere Renten",
      "teaser": "Die aktuelle Bundesregierung ist wohl nur noch wenige Tage geschäftsführend im Amt. Nun beschloss das Kabinett – wie geplant – eine Erhöhung der Renten ab Sommer. Arbeitsminister Heil spricht von »Leistungsgerechtigkeit«.",
      "url": "https://www.spiegel.de/wirtschaft/rente-bundesregierung-beschliesst-rentenerhoehung-letzte-sitzung-von-scholz-kabinett-a-3a63f4be-c673-4639-8e40-b57acfb0aef6",
      "image_title": "Scholz-Kabinett beschließt in letzter Sitzung höhere Renten - Frank Hoermann / Sven Simon / IMAGO"
    }
  ]
}