{
  "timestamp": "2025-12-03T02:30:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine EU einigt sich auf vollständigen Verzicht auf russisches Gas",
      "teaser": "Russland macht trotz seines Angriffskriegs in der Ukraine weiter Milliardengewinne mit Energielieferungen nach Europa. Die EU will jetzt die Einfuhr von russischem Gas bis Ende 2027 komplett einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-eu-erzielt-einigung-fuer-vollstaendigen-verzicht-auf-gas-aus-russland-a-524c8754-943b-40a0-bff7-6c9624c7ec7a",
      "image_title": "EU einigt sich auf vollständigen Verzicht auf russisches Gas - Justin Jin / dpa"
    },
    {
      "title": "Mit sogenannten Trump-Konten US-Milliardärspaar Dell will 25 Millionen Kindern Sparkapital schenken",
      "teaser": "Für die Kapitalisten von morgen: Die US-Regierung will im kommenden Jahr Anlagekonten für Neugeborene einrichten. Michael und Susan Dell sagen für die Aktion nun weitere 6,25 Milliarden US-Dollar zu.",
      "url": "https://www.spiegel.de/wirtschaft/usa-michael-dell-will-25-millionen-kindern-sparkapital-schenken-a-596f7d2e-148b-4d32-838d-050c69d3e847",
      "image_title": "US-Milliardärspaar Dell will 25 Millionen Kindern Sparkapital schenken - Frank Franklin II / AP"
    },
    {
      "title": "Umstrittenes Kreditscoring Schufa verändert ihre Kreditwürdigkeitsformel",
      "teaser": "Statt 250 sollen bald nur noch ein Dutzend Kriterien über die Schufa-Bewertung der persönlichen Zahlungsfähigkeit entscheiden. Verbraucherschützer kritisieren den Aufwand, um falsche Daten korrigieren zu lassen.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-veraendert-ihre-kreditwuerdigkeitsformel-a-9974f290-0123-457a-bd6e-1b69887bb8b4",
      "image_title": "Schufa verändert ihre Kreditwürdigkeitsformel - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Keine Berufung Veltins-Sohn geht leer aus",
      "teaser": "Carl-Clemens Veltins wollte Millionen von seinen Schwestern. Rückblickend fühlt er sich mit 18 Jahren von seiner Mutter überrumpelt und um das Erbe gebracht. Nun ist klar: Der jüngste Sohn wird kein Geld bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carl-clemens-veltins-jahrelanger-gerichtsstreit-um-veltins-erbe-abgeschlossen-a-82d0f173-175a-4881-aff7-cf632cde0cb3",
      "image_title": "Veltins-Sohn geht leer aus - Alex Talash / dpa"
    },
    {
      "title": "Abschluss von Milliardengeschäft Versace gehört jetzt zu Prada",
      "teaser": "Der Luxusartikel-Hersteller Prada hat den Konkurrenten Versace komplett übernommen. Durch das 1,25 Milliarden Euro schwere Geschäft stecken zwei der bekanntesten italienischen Modemarken nun unter einem Dach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/versace-gehoert-jetzt-zu-prada-a-1500f41e-dfba-4310-8484-99d2dee7edd8",
      "image_title": "Versace gehört jetzt zu Prada - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Neue Umfrage Patienten in Ostdeutschland warten länger auf Arzttermine",
      "teaser": "Wer hat die besten Chancen auf einen Arzttermin? Das hängt stark vom Wohnort ab – und vom Versicherungsstatus. Eine neue Umfrage zeigt das wahre Ausmaß der Unwucht. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/patienten-in-ostdeutschland-warten-laenger-auf-arzttermine-a-6acea1e4-056c-4bc4-a2b2-7c217798f243",
      "image_title": "Patienten in Ostdeutschland warten länger auf Arzttermine - Maskot / DEEPOL / plainpicture",
      "author": "Martin U. Müller"
    },
    {
      "title": "Krisensignale in Russland, Ungarn und der Türkei Das dunkle Erbe der Potentaten Eine Kolumne von Michael Sauga",
      "teaser": "Moderne Alleinherrscher wie Erdoğan oder Putin versprachen eine Regierung, die mäßig repressiv und wirtschaftlich erfolgreich sein sollte. Nun zeigen sie ihr wahres Gesicht.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ungarn-tuerkei-das-dunkle-erbe-der-potentaten-kolumne-a-2d07841f-0a0d-4a90-b8b6-1b4c7b6aa3c5",
      "image_title": "Das dunkle Erbe der Potentaten - Tobias Steinmaurer / picturedesk / picture alliance"
    },
    {
      "title": "Wachstumsprognose der OECD Mit der deutschen Wirtschaft könnte es doch noch was werden",
      "teaser": "Nach zwei Jahren Rezession kommt die deutsche Wirtschaft nach Ansicht der OECD zumindest langsam aus der Krise. Für die Erholung muss laut der Industriestaaten-Organisation aber auch noch einiges geschehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oecd-wachstumsprognose-deutsche-wirtschaft-berappelt-sich-wieder-a-50d801b6-abf1-4214-8979-ddbc53edf573",
      "image_title": "Mit der deutschen Wirtschaft könnte es doch noch was werden - Michael Kuenne / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Stellenabbau bei TV-Sendergruppe RTL streicht rund 600 Stellen in Deutschland",
      "teaser": "Die RTL-Gruppe möchte nach eigenen Angaben etwa jeden zwölften Beschäftigten loswerden. Durch einen Sozialplan will das zu Bertelsmann gehörende Medienunternehmen betriebsbedingte Kündigungen aber »möglichst vermeiden«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rtl-sendergruppe-streicht-rund-600-stellen-in-deutschland-a-8935cf6d-562f-4685-bd5f-8cbe03c2d4e5",
      "image_title": "RTL streicht rund 600 Stellen in Deutschland - Marc John / Bonn.digital / IMAGO"
    },
    {
      "title": "Umstrittener Unkrautvernichter Bayer-Aktie schießt dank US-Unterstützung im Glyphosat-Streit in die Höhe",
      "teaser": "Der Chemiekonzern Bayer kann im milliardenschweren US-Rechtsstreit über das Unkrautvernichtungsmittel Glyphosat hoffen: Der höchste Anwalt der Trump-Regierung forderte den Obersten Gerichtshof auf, sich des Falls anzunehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-aktie-schiesst-dank-us-unterstuetzung-im-glyphosat-streit-in-die-hoehe-a-88e883ff-59bb-4161-bc92-1ccc047ca89d",
      "image_title": "Bayer-Aktie schießt dank US-Unterstützung im Glyphosat-Streit in die Höhe - jetcityimage / Getty Images"
    },
    {
      "title": "Wöchentlich zweieinhalb Tafeln 2024 produzierte Deutschland 12,8 Kilo Schokolade pro Kopf",
      "teaser": "Die Schokoladenproduktion in Deutschland ist seit 2019 um mehr als sechs Prozent gestiegen – auf knapp 1,07 Millionen Tonnen. Ein großer Teil davon ging jedoch in den Export.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/2024-produzierte-deutschland-12-8-kilo-schokolade-pro-kopf-a-02991b2d-20a1-4365-925c-96e452403a81",
      "image_title": "2024 produzierte Deutschland 12,8 Kilo Schokolade pro Kopf - Daniela Schmitter / IMAGO"
    },
    {
      "title": "Maue Konjunktur Industriepräsident sieht Wirtschaftsstandort Deutschland »im freien Fall«",
      "teaser": "»Historisch tiefste Krise« und »struktureller Abstieg«: BDI-Chef Peter Leibinger wählt drastische Worte, um auf die Lage der Industrie hinzuweisen. Im Kampf gegen den weiteren Rückgang der Produktion verlangt er rasche Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-bdi-praesident-peter-leibinger-sieht-wirtschaftsstandort-deutschland-im-freien-fall-a-672554b3-f27a-4934-a959-e1a86c75ec75",
      "image_title": "Industriepräsident sieht Wirtschaftsstandort Deutschland »im freien Fall« - Marijan Murat / dpa"
    },
    {
      "title": "Verstöße gegen Arbeitsrecht Starbucks zahlt 35 Millionen Dollar Entschädigung an Mitarbeiter in New York City",
      "teaser": "Der Kaffeeriese Starbucks hat in New York das Arbeitsrecht missachtet und muss nun Tausenden Mitarbeitern eine Entschädigung zahlen. Das Unternehmen will sich künftig an die Gesetze halten, beklagt aber deren Komplexität.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/new-york-city-starbucks-zahlt-35-millionen-dollar-entschaedigung-an-mitarbeiter-a-86e16bb8-def9-4d3c-8c6c-a22c46972d2f",
      "image_title": "Starbucks zahlt 35 Millionen Dollar Entschädigung an Mitarbeiter in New York City - Richard Drew / AP"
    },
    {
      "title": "Einigung mit Trump-Regierung Briten exportieren Pharmaprodukte künftig zollfrei in die USA",
      "teaser": "Für Medikamente aus Großbritannien werden auch in Zukunft keine US-Zölle fällig. Über die britische Gesundheitsbehörde NHS soll im Gegenzug mehr Geld in die USA fließen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-einigung-mit-trump-regierung-britische-pharma-exporte-kuenftig-zollfrei-a-18d6ee1d-c327-4c29-a59d-b5544cca46bd",
      "image_title": "Briten exportieren Pharmaprodukte künftig zollfrei in die USA - Daniel Reinhardt / dpa"
    },
    {
      "title": "Bundesarbeitsministerin und SPD-Chefin Arbeitgebervertreter bezeichnen Äußerungen von Bärbel Bas als beispiellos",
      "teaser": "Ihr sei klar geworden, gegen wen man wirklich kämpfen müsse, sagte Bärbel Bas auf dem Bundeskongress der Jusos, und berichtete vom Arbeitgebertag. Mittelstandsvertreter kritisieren sie dafür scharf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/baerbel-bas-arbeitgeber-bezeichnen-aeusserungen-der-spd-chefin-als-beispiellos-a-6a7c1d76-043d-4189-b77b-8ad43518868e",
      "image_title": "Arbeitgebervertreter bezeichnen Äußerungen von Bärbel Bas als beispiellos - Fabian Sommer / dpa"
    },
    {
      "title": "Ärger in der MAGA-Bewegung Warum Trump jetzt doch wieder Einwanderer haben will",
      "teaser": "Die US-Regierung geht immer härter gegen Migranten vor. Doch den Präsidenten selbst scheinen Zweifel an der eigenen Politik zu beschleichen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-will-jetzt-doch-wieder-einwanderer-zweifel-an-eigener-politik-und-aerger-bei-maga-a-6e110835-6097-4567-94c0-0e6ab059f483",
      "image_title": "Warum Trump jetzt doch wieder Einwanderer haben will - Justin Sullivan / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Reformanstrengungen Koalition plant Steuerprivileg für Gewerkschaftsbeitrag",
      "teaser": "Die schwarz-rote Koalition will den Gewerkschaften den Rücken stärken. Geplant ist eine Steuerersparnis, die die Mitgliedschaft attraktiver machen soll.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-csu-und-spd-steuererleichterungen-fuer-gewerkschaftsmitglieder-geplant-a-6870507c-7f25-4ebf-bd1f-2d31b8c90251",
      "image_title": "Koalition plant Steuerprivileg für Gewerkschaftsbeitrag - Peter Kneffel / dpa"
    },
    {
      "title": "Ausfälle bis zu 13 Stunden am Tag Wo Russlands Angriffe den Strom in der Ukraine verknappen",
      "teaser": "Eine russische Angriffswelle auf das Energiesystem hat die Stromversorgung in der Ukraine massiv gestört. Daten, die dem SPIEGEL vorliegen, zeigen die besonders stark betroffenen Regionen. Von Guido Grigat und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-wo-russlands-angriffe-den-strom-in-der-ukraine-verknappen-a-1b0555ad-b5f0-46c5-8e6b-d9581c41a9c3",
      "image_title": "Wo Russlands Angriffe den Strom in der Ukraine verknappen - Viacheslav Madiievskyi / NurPhoto / IMAGO",
      "author": "Guido Grigat und Stefan Schultz"
    },
    {
      "title": "Welthandel Chinas Exportkontrollen erschüttern Vertrauen europäischer Unternehmen",
      "teaser": "Die Zeiten, in denen Handelsexperten beinahe euphorisch die Chancen im Handel mit China beschworen, sind vorüber. In den Unternehmen macht sich massive Skepsis breit.",
      "url": "https://www.spiegel.de/wirtschaft/china-exportkontrollen-erschuettern-vertrauen-europaeischer-unternehmen-a-e40151aa-169c-467f-a44a-dce918830c10",
      "image_title": "Chinas Exportkontrollen erschüttern Vertrauen europäischer Unternehmen - CHINATOPIX / AP / dpa"
    },
    {
      "title": "Bevorstehende Abstimmung im Bundestag Widerstand in der Jungen Gruppe gegen Rentenpaket bröckelt",
      "teaser": "Die Nachwuchspolitiker der Union hadern noch immer mit den Reformplänen der Regierung. Gleichzeitig suchen die Abgeordneten nach einem Weg, gesichtswahrend umzuschwenken, um ein Scheitern der Koalition zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/rente-widerstand-in-der-jungen-gruppe-in-der-union-gegen-rentenpaket-broeckelt-a-00baeeda-d11f-47be-8bd9-9446b2e11e9a",
      "image_title": "Widerstand in der Jungen Gruppe gegen Rentenpaket bröckelt - Michael Kappeler / dpa"
    }
  ]
}