{
  "timestamp": "2025-08-20T03:35:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flohmarkt und Kleinanzeigen Wie meine Tochter mit Spielsachen ein kleines Vermögen machte – und warum das für mich zum Problem wurde",
      "teaser": "11,50 Euro für eine Duplo-Arielle, 26 Euro für eine alte Puppe – für gebrauchtes Spielzeug bekommt man mitunter erstaunlich viel Geld. Aber steht der Erlös dem Kind überhaupt zu? Und darf es dann alles verjubeln? Von Verena Töpper",
      "url": "https://www.spiegel.de/wirtschaft/service/spielsachen-verkaufen-wenn-kinder-ploetzlich-geld-machen-a-5aa4f7ef-470f-4fa3-9e16-0ad0111f5d3e",
      "image_title": "Wie meine Tochter mit Spielsachen ein kleines Vermögen machte – und warum das für mich zum Problem wurde - Rune Hellestad / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Erziehungstipps So lernt Ihr Kind den Umgang mit Geld",
      "teaser": "Wie viel Taschengeld braucht ein Kind? Ab wann sollte es ein eigenes Konto haben? Und wer bezahlt die teuren Markenklamotten? Ein paar Tipps, wie Sie Ihren Sohn oder Ihre Tochter selbstständiger machen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/erziehung-so-lernt-ihr-kind-den-umgang-mit-geld-a-a7aa0e88-de6f-42aa-8dcd-d97f7630fef2",
      "image_title": "So lernt Ihr Kind den Umgang mit Geld - Mascha Brichta / dpa / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Ausgleich in Höhe von 30 Millionen Euro Google räumt Wettbewerbsverzerrung in Australien ein",
      "teaser": "Google stellte über Jahre hinweg sicher, dass die eigene Suchmaschine auf vielen Android-Smartphones in Australien vorinstalliert wurde. Die Wettbewerbskommission sieht darin ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/australien-google-gibt-wettbewerbsverzerrung-zu-und-will-30-millionen-euro-zahlen-a-631b0a35-e77e-4699-8c7c-39dda0433f0e",
      "image_title": "Google räumt Wettbewerbsverzerrung in Australien ein - Thibault Camus / AP"
    },
    {
      "title": "Druck von Investoren Gründer der Digitalbank N26 gibt CEO-Posten auf",
      "teaser": "Die Bankenaufsicht Bafin stellte der deutschen Digitalbank N26 einen verheerenden Zwischenbericht aus. Investoren verlangten Veränderungen. Die soll es nun geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/digitalbank-n26-valentin-stalf-gibt-posten-als-co-ceo-auf-a-4743cc67-0edf-4f23-b27d-e1182f04bb36",
      "image_title": "Gründer der Digitalbank N26 gibt CEO-Posten auf - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Krisenkonzern Die Bundesregierung und ihr gefährliches Strategie-Vakuum bei der Bahn",
      "teaser": "Den Bahn-Chef hat Verkehrsminister Schnieder bereits gefeuert, einen Nachfolger oder ein Konzept zur Sanierung bleibt er bislang schuldig. Im Konzern häufen sich derweil die Probleme. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-nachfolger-fuer-lutz-gesucht-klare-konzernstrategie-gefordert-a-b67facef-36f8-473b-9067-286be5970953",
      "image_title": "Die Bundesregierung und ihr gefährliches Strategie-Vakuum bei der Bahn - Carsten Koall / Getty Images",
      "author": "David Böcking"
    },
    {
      "title": "Rechtsextreme Partei Warum die Sparkasse Chemnitz den »Freien Sachsen« nicht das Konto kündigen kann",
      "teaser": "Die rechtsextreme Partei »Freie Sachsen« unterhält ein Girokonto bei der Sparkasse Chemnitz. Die wehrt sich dagegen, ist aber machtlos. Bereichsleiter Sven Mücklich erklärt, was hinter dem Streit steckt und warum er eine neue Sportart erlernen musste. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/warum-die-sparkasse-chemnitz-den-freien-sachsen-nicht-das-konto-kuendigen-kann-a-04e6828b-5cde-444e-8058-97e54c492ce8",
      "image_title": "Warum die Sparkasse Chemnitz den »Freien Sachsen« nicht das Konto kündigen kann - Michael Birkner"
    },
    {
      "title": "Nach Massenentlassungen wegen Streiks Panama hofft auf Rückkehr von US-Bananenkonzern Chiquita",
      "teaser": "Chiquita hatte Tausende Mitarbeiter in Panama entlassen, nachdem diese gegen eine Rentenreform protestiert hatten. Nun könnte der Konzern seine Produktion in dem Land wieder aufnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/panama-hofft-auf-rueckkehr-von-us-bananenkonzern-chiquita-a-24f52531-951c-4ba7-9b1a-b75e6600dede",
      "image_title": "Panama hofft auf Rückkehr von US-Bananenkonzern Chiquita - Sven Hoppe / dpa"
    },
    {
      "title": "Wechselhaftes Wetter Getreide der aktuellen Ernte häufiger nicht mehr zum Brotbacken geeignet",
      "teaser": "Das trockene Frühjahr und der verregnete Sommer haben den Landwirten in diesem Jahr zugesetzt. Der Agrarhandel warnt: Beim Getreide führt das zu Qualitätseinbußen.",
      "url": "https://www.spiegel.de/wirtschaft/getreideernte-agrarhandel-warnt-vor-minderwertigem-brotgetreide-a-a3fc36ad-2c84-4cc3-880b-849113f978f5",
      "image_title": "Getreide der aktuellen Ernte häufiger nicht mehr zum Brotbacken geeignet - imago stock / IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Kriselnder Chiphersteller Trump-Regierung will offenbar zehn Prozent von Intel übernehmen",
      "teaser": "Der Chiphersteller Intel kommt nicht aus der Krise. Nun könnte die US-Regierung zum größten Anteilseigner des Konzerns werden. Gleichzeitig investiert der japanische Investor Softbank Milliarden in die Firma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-us-regierung-will-offenbar-zehn-prozent-des-chipherstellers-uebernehmen-a-be911a03-4b5e-485f-8d43-02492418d97b",
      "image_title": "Trump-Regierung will offenbar zehn Prozent von Intel übernehmen - Andrej Sokolow / dpa"
    },
    {
      "title": "Kälte aus der Heizung So kühlen Sie Ihr Haus mit einer Wärmepumpe",
      "teaser": "Wärmepumpen liefern nicht nur saubere Wärme vom Herbst bis zum Frühjahr – im Sommer können sie Häuser auch angenehm kühl halten. Mit einer Photovoltaikanlage auf dem Dach geht das sogar gratis. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-so-kuehlen-sie-ihr-haus-mit-der-heizung-a-e7dd0100-954f-47bd-8cf6-ac32e209eb88",
      "image_title": "So kühlen Sie Ihr Haus mit einer Wärmepumpe - Svetlana Iakusheva / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Milliardenlücke im Haushalt Union stellt sich gegen Klingbeils Steuervorschlag für Vermögende",
      "teaser": "Die Bundesregierung steht vor erheblichen Haushaltsproblemen. Finanzminister Klingbeil kann sich deshalb Steuererhöhungen für Spitzenverdiener und Vermögende vorstellen. Aus der Union kommt deutlicher Widerspruch.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-union-stellt-sich-gegen-lars-klingbeils-steuervorschlag-fuer-vermoegende-a-03d404c2-98f9-4abb-8f16-6e8e08f35531",
      "image_title": "Union stellt sich gegen Klingbeils Steuervorschlag für Vermögende - Matthias Gränzdörfer / pictureteam / IMAGO"
    },
    {
      "title": "Bauprojekt der Bahn Ulms Oberbürgermeister protestiert gegen wochenlange Sperrung des Bahnhofs",
      "teaser": "Ein neues elektronisches Stellwerk in Ulm soll Züge mittelfristig pünktlicher machen. Dafür müsste aber fast einen Monat lang der Verkehr am Hauptbahnhof stillstehen. Politiker beklagen katastrophales Timing der Bahn.",
      "url": "https://www.spiegel.de/wirtschaft/ulm-deutsche-bahn-oberbuergermeister-protestiert-gegen-wochenlange-sperrung-des-bahnhofs-a-67f6eca5-65bd-4117-8ac2-fe760a2e2c7a",
      "image_title": "Ulms Oberbürgermeister protestiert gegen wochenlange Sperrung des Bahnhofs - Stefan Puchner / dpa"
    },
    {
      "title": "Rückgang des US-Geschäfts Der Hamburger Hafen bekommt Trumps Zölle zu spüren",
      "teaser": "Der Containerumschlag am Hamburger Hafen wächst schneller als bei der Konkurrenz in Rotterdam und Antwerpen-Brügge. Doch das US-Geschäft bricht deutlich ein.",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-hamburger-hafen-bekommt-trumps-zoelle-zu-spueren-trotz-wachstum-a-b9b9028e-4671-4bdf-96bc-b06153611098",
      "image_title": "Der Hamburger Hafen bekommt Trumps Zölle zu spüren - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Beschwerde aus Budapest Öllieferungen aus Russland nach Ungarn offenbar durch ukrainischen Angriff unterbrochen",
      "teaser": "Die Ukraine soll einen Teil der Druschba-Pipeline lahmgelegt haben, russische Öllieferungen nach Ungarn und in die Slowakei sind unterbrochen. Budapest reagiert empört, Kyjiw verweist Beschwerden an Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-oellieferungen-aus-russland-nach-ungarn-offenbar-unterbrochen-a-033d57c5-32ab-4961-bf49-73b0c8b56d5e",
      "image_title": "Öllieferungen aus Russland nach Ungarn offenbar durch ukrainischen Angriff unterbrochen - Viktor Drachev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Staatskapitalismus in den USA Trump schwingt sich zum Boss der Bosse auf",
      "teaser": "Immer stärker versucht der US-Präsident, in Unternehmen hineinzuregieren. Widerstand gegen den staatlichen Dirigismus bleibt bislang aus. Für die größte Volkswirtschaft der Welt ist das ein gewaltiges Risiko. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-staatskapitalismus-wird-zum-risiko-fuer-die-groesste-volkswirtschaft-der-welt-a-dc4d8458-0b06-4178-9dd9-e8177bd90fcf",
      "image_title": "Trump schwingt sich zum Boss der Bosse auf - White House / ZUMA Press Wire / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erstes Halbjahr 2025 EU importiert Flüssiggas im Wert von 4,5 Milliarden Euro aus Russland",
      "teaser": "Die Europäische Union bezieht weiter Gas im Milliardenwert aus Russland. Die EU ist zu abhängig von russischem Gas, um in dem Bereich Sanktionen gegen Moskau vorzunehmen. Doch bald will die EU reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/eu-importiert-fluessiggas-im-wert-von-4-5-milliarden-euro-aus-russland-a-8f012c44-9c8d-4463-af71-b43327521125",
      "image_title": "EU importiert Flüssiggas im Wert von 4,5 Milliarden Euro aus Russland - Danil Shamkin / picture alliance / NurPhoto"
    },
    {
      "title": "Umfrage der Privaten Bausparkassen Das Eigenheim ist als Sparziel immer weniger gefragt",
      "teaser": "Der Immobilienmarkt sorgt für nachhaltigen Frust bei Häuslebauern. Den Traum vom Eigenheim verfolgt nur noch eine Minderheit. Experten sehen die Entwicklung mit Besorgnis.",
      "url": "https://www.spiegel.de/wirtschaft/das-eigenheim-ist-als-sparziel-immer-weniger-gefragt-a-15c93776-bb57-4376-ad45-4f3426668a72",
      "image_title": "Das Eigenheim ist als Sparziel immer weniger gefragt - MiS / IMAGO"
    },
    {
      "title": "Bei Alaska-Gipfel Russen boten Rubio zufolge Barzahlung für Betankung ihrer Flugzeuge an",
      "teaser": "Die Sanktionen gegen Russland wirken offenbar noch: Nach ihrem Besuch in Anchorage konnte die Moskauer Delegation möglicherweise nur nach Hause fliegen, nachdem sie mit Bargeld bezahlt hatte – das deutet US-Außenminister Rubio an.",
      "url": "https://www.spiegel.de/wirtschaft/trump-putin-gipfel-russen-boten-offensichtlich-barzahlung-fuer-betankung-ihrer-flugzeuge-an-a-fdd9303c-546a-43aa-89dd-4f746b8e9df3",
      "image_title": "Russen boten Rubio zufolge Barzahlung für Betankung ihrer Flugzeuge an - Contributor / Getty Images"
    },
    {
      "title": "Rassismusvorwürfe Swatch stampft Werbekampagne nach Kritik aus China ein",
      "teaser": "Ausgerechnet die sonst wenig um Menschenrechte bemühte Regierung Chinas brandmarkt eine Werbekampagne von Swatch als rassistisch. Das Unternehmen zieht schnell zurück, zu viel steht in China auf dem Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/rassismusvorwuerfe-swatch-stoppt-kampagne-nach-kritik-aus-china-a-68b58c40-29d8-4979-9697-994c53ba1a5e",
      "image_title": "Swatch stampft Werbekampagne nach Kritik aus China ein - Tingshu Wang / REUTERS"
    },
    {
      "title": "Privatfernsehen Berlusconi-Konzern verfehlt Mehrheit an ProSiebenSat.1 vorerst",
      "teaser": "Die Berlusconi-Familie braucht bei der Übernahme von ProSiebenSat.1 einen langen Atem: Zum Stichtag haben die Italiener die absolute Anteilsmehrheit verfehlt. Nun geht das Angebot in die Verlängerung.",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-berlusconi-konzern-verliert-bieterschlacht-um-prosiebensat-1-a-d7cf8613-dd28-4aff-b43b-129aada4bc1f",
      "image_title": "Berlusconi-Konzern verfehlt Mehrheit an ProSiebenSat.1 vorerst - Peter Kneffel / dpa"
    }
  ]
}