{
  "timestamp": "2025-02-04T04:11:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelsstreit USA setzen laut Trudeau Zölle gegen Kanada für mindestens 30 Tage aus",
      "teaser": "Wie Mexiko bleiben wohl auch Kanada vorerst die von US-Präsident Donald Trump verhängten hohen Zölle erspart. Das verkündete der kanadische Premier Justin Trudeau nach einem Gespräch mit Trump.",
      "url": "https://www.spiegel.de/wirtschaft/usa-setzen-laut-justin-trudeau-us-zoelle-gegen-kanada-fuer-mindestens-30-tage-aus-a-e8947535-8148-4582-a399-c478a7432871",
      "image_title": "USA setzen laut Trudeau Zölle gegen Kanada für mindestens 30 Tage aus - Andrej Ivanov / AFP"
    },
    {
      "title": "Im Stich gelassen Wie die Politik pflegenden Angehörigen helfen könnte – aber es nicht tut",
      "teaser": "Wer in Deutschland einen Angehörigen pflegt, kommt häufig an seine psychische und finanzielle Belastungsgrenze. Die Politik kann das ändern. Wenn sie es will. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/pflege-belastungen-fuer-pflegende-angehoerige-und-fehlende-politische-hilfe-a-0dc2ef1c-b4e5-433f-ad7d-35483e295917",
      "image_title": "Wie die Politik pflegenden Angehörigen helfen könnte – aber es nicht tut - Fabian Strauch / FUNKE Foto Services / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "SPIEGEL Shortcut So betrügt Nordkorea deutsche Unternehmen",
      "teaser": "Sie tarnen sich als IT-Fachkräfte: Nordkoreanische Cyberkriminelle infiltrieren deutsche Firmen mit einer Betrugsmasche, die teuer und gefährlich werden kann. SPIEGEL-Redakteur Marcel Rosenbach kennt die Details. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/nordkorea-schleust-it-kriminelle-in-deutsche-firmen-ein-podcast-a-ae6166dd-723f-4190-8729-750c66b0d3ed",
      "image_title": "So betrügt Nordkorea deutsche Unternehmen - [M] DER SPIEGEL; Fotos: unsplash; Wikipedia"
    },
    {
      "title": "SPIEGEL Shortcut über Kims Cyberarmee So betrügt Nordkorea deutsche Unternehmen",
      "teaser": "Sie tarnen sich als IT-Fachkräfte: Nordkoreanische Cyberkriminelle infiltrieren deutsche Firmen mit einer Betrugsmasche, die teuer und gefährlich werden kann. SPIEGEL-Redakteur Marcel Rosenbach kennt die Details. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/nordkorea-schleust-it-kriminelle-in-deutsche-firmen-ein-a-33fa6969-5d33-47df-8df7-50c87e99ffb8"
    },
    {
      "title": "Zusatzabgaben für Nachbarländer USA setzen Zölle auf mexikanische Produkte für einen Monat aus",
      "teaser": "Donald Trump hat Zölle gegen Mexiko verhängt. Diese werden nun um einen Monat verschoben. Das teilt die mexikanische Präsidentin Claudia Sheinbaum nach einem Telefonat mit ihrem US-Amtskollegen mit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-setzen-zoelle-auf-mexikanische-produkte-fuer-einen-monat-aus-a-ff96fffd-2bbd-4981-87d8-37cca8f2c488",
      "image_title": "USA setzen Zölle auf mexikanische Produkte für einen Monat aus - Yuri Cortez / AFP"
    },
    {
      "title": "Mit einem Überfall in den Handelskrieg Trumps Irrweg Eine Kolumne von Michael Sauga",
      "teaser": "Donald Trump droht, die Weltwirtschaft anzuzünden, mit Zöllen gegen Kanada, Mexiko und China. Europa ist für den heraufziehenden Großkonflikt schlecht gerüstet.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-der-zollmann-auf-dem-irrweg-in-den-handelskrieg-a-9de09043-2174-4d5e-8b7b-c2f906fb9953",
      "image_title": "Trumps Irrweg - Marco Bello / REUTERS"
    },
    {
      "title": "US-Zollpolitik Kryptowährungen bis zu 20 Prozent runter, kanadischer Dollar auf Rekordtief, Dax im Minus",
      "teaser": "Der von Donald Trump angefachte Zollstreit hat massive Auswirkungen an den Börsen. Der kanadische Dollar rutscht auf ein 22-Jahres-Tief. Auch für Kryptowährungen und die Aktien deutscher Autokonzerne geht es abwärts.",
      "url": "https://www.spiegel.de/wirtschaft/krypto-crash-um-bis-zu-20-prozent-kanadischer-dollar-auf-rekordtief-die-folgen-der-trump-zoelle-a-ad458725-87cc-4dd5-8952-97eaff31468f",
      "image_title": "Kryptowährungen bis zu 20 Prozent runter, kanadischer Dollar auf Rekordtief, Dax im Minus - NurPhoto / Getty Images"
    },
    {
      "title": "Immobilienstudie Mieten steigen erneut deutlich – Kaufpreise nahezu stabil",
      "teaser": "Angebot und Nachfrage auf dem Mietwohnungsmarkt klaffen nach wie vor weit auseinander. Das wirkt sich auch auf die Preise aus. Wer etwas zu kaufen sucht, ist geringfügig besser dran – sollte sich aber beeilen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-mieten-steigen-erneut-deutlich-kaufpreise-nahezu-stabil-a-d3812fe4-d2bd-47fa-8413-c543249c3709",
      "image_title": "Mieten steigen erneut deutlich – Kaufpreise nahezu stabil - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Handelskonflikt Kanadischer Dollar stürzt auf 22-Jahres-Tief",
      "teaser": "Der sich abzeichnende Zollstreit der USA mit ihren Handelspartnern hat die Anleger weltweit massiv verunsichert. Aktienkurse geraten unter Druck. Besonders schlimm erwischt es den kanadischen Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/kanadischer-dollar-stuerzt-durch-handelsstreit-mit-usa-auf-22-jahres-tief-a-660c12b7-045d-4ac0-b21a-98e8332c408b",
      "image_title": "Kanadischer Dollar stürzt auf 22-Jahres-Tief - Boris Roessler / dpa"
    },
    {
      "title": "Zölle gegen Kanada und Mexiko Trump erklärt der Welt den Handelskrieg",
      "teaser": "Der neue US-Präsident überzieht die Nachbarn mit Strafzöllen. Doch Kanada und Mexiko kuschen nicht, sondern üben Vergeltung. Eine gefährliche Spirale gerät in Gang – mit Risiken für die globale Wirtschaft. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-strafzoelle-gegen-kanada-und-mexiko-justin-trudeau-erklaert-usa-den-handelskrieg-a-04ce4d8a-81dd-415d-9c7d-9ea4b3506c70",
      "image_title": "Trump erklärt der Welt den Handelskrieg - Jim Watson / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Wirtschaftsberater Peter May »Jeder Unternehmer, der AfD wählt, macht einen schlimmen Fehler«",
      "teaser": "Peter May berät deutsche Familienunternehmer und Milliardäre. Hier sagt er, warum einige Firmenlenker mit der extremen Rechten flirten. Und wieso deren Wahlerfolg auch wirtschaftlich fatale Folgen hätte. Ein Interview von Markus Brauck und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahl-2025-jeder-unternehmer-der-afd-waehlt-macht-einen-schlimmen-fehler-a-b5eccfc9-3267-46f3-8397-806a5ff8641e",
      "image_title": "»Jeder Unternehmer, der AfD wählt, macht einen schlimmen Fehler« - Maria Feck / DER SPIEGEL"
    },
    {
      "title": "Vor dem EU-Krisengipfel Europa muss sich unabhängig machen – jetzt Eine Kolumne von Henrik Müller",
      "teaser": "Die EU wird nicht mehr nur von Russland, sondern inzwischen auch von Donald Trumps USA bedroht. Mit unserem bisherigen Reaktionstempo werden wir dem Druck kaum standhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-dem-eu-krisengipfel-wir-haben-keine-zeit-zu-verlieren-kolumne-a-e44c5ad9-0d55-4322-8383-e55f71cd80d3",
      "image_title": "Europa muss sich unabhängig machen – jetzt - Anadolu / Getty Images"
    },
    {
      "title": "Umfrage unter GKV-Versicherten Kassenpatienten warten »viel zu lang« auf Facharzttermine",
      "teaser": "Mehr als ein Viertel der gesetzlich Krankenversicherten beklagen, dass sie wochenlang auf einen Facharzttermin warten müssen. Etwas besser sieht es in Hausarztpraxen aus.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-kassenpatienten-warten-viel-zu-lang-auf-facharzttermine-a-9562255e-4627-42b7-8881-440512a8ce4f",
      "image_title": "Kassenpatienten warten »viel zu lang« auf Facharzttermine - Tom Werner / Getty Images"
    },
    {
      "title": "Reaktion auf Geschäftskrise Porsche will zwei Vorstände vorzeitig absetzen",
      "teaser": "Der Absatz in China knickt ein, die Kosten belasten das Geschäft, der Aktienkurs rutscht ab. Porsches Krise fordert Opfer an der Führungsspitze: Zwei Vorstände sollen gehen.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-will-zwei-vorstaende-vorzeitig-absetzen-a-e9532f8a-37c4-47bb-9293-60ff469a086b",
      "image_title": "Porsche will zwei Vorstände vorzeitig absetzen - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Fehlerhafte Berichte über Grünenpolitiker Gelbhaar nimmt Entschuldigung des RBB vorerst nicht an",
      "teaser": "Das Treffen hat wenig gebracht: RBB-Chefredakteur David Biesinger hat sich bei Stefan Gelbhaar für die fehlerhafte Verdachtsberichterstattung entschuldigt. Der Grünenpolitiker fordert jedoch noch etwas anderes.",
      "url": "https://www.spiegel.de/wirtschaft/stefan-gelbhaar-nimmt-entschuldigung-des-rbb-zunaechst-nicht-an-a-7c8ad7aa-1e29-4e03-8a42-c081cf80fc4a",
      "image_title": "Gelbhaar nimmt Entschuldigung des RBB vorerst nicht an - Annette Riedl / dpa"
    },
    {
      "title": "Trumps Drohung gegen die EU Finanzminister Kukies warnt vor Panikreaktion auf US-Zölle",
      "teaser": "Nach China, Kanada und Mexiko könnten US-Zusatzzölle auch die EU treffen. Finanzminister Kukies sieht solche Entscheidungen als Auftakt zu Verhandlungen, Kanzler Scholz warnt vor Aufteilung der Welt durch Zollbarrieren.",
      "url": "https://www.spiegel.de/wirtschaft/finanzminister-joerg-kukies-warnt-vor-panikreaktion-auf-us-zoelle-a-71551420-eab8-4056-b83c-aca1659b3471",
      "image_title": "Finanzminister Kukies warnt vor Panikreaktion auf US-Zölle - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Gemeinschaftsbesitz Ein Tag in der Hauptstadt des Teilens",
      "teaser": "Wie erhalten wir unseren Wohlstand, ohne die planetaren Grenzen zu sprengen? Im belgischen Gent finden sich Ansätze. Die Geschichte einer Stadt, die das Teilen kultiviert – und deren Bewohner sich dadurch näherkommen. Von Stefan Schultz (Text) und Kevin Faingnaert (Fotos)",
      "url": "https://www.spiegel.de/wirtschaft/soziales/commons-bewegung-in-gent-ein-tag-in-der-hauptstadt-des-teilens-a-9628127c-1985-4260-a364-8d394b9a0c69",
      "image_title": "Ein Tag in der Hauptstadt des Teilens",
      "author": "Stefan Schultz (Text) und Kevin Faingnaert (Fotos)"
    },
    {
      "title": "Wahlversprechen Steuersenkung könnte Stromkosten um sieben Prozent verringern",
      "teaser": "In ihren Wahlprogrammen versprechen viele Parteien niedrigere Stromsteuern. Würden sie auf den Minimalwert der EU gedrückt, könnten Haushalte laut einer Berechnung ordentlich Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-moegliche-steuersenkung-koennte-stromkosten-um-sieben-prozent-verringern-a-c702343b-48d4-44bd-b9a4-9d09fe6d8cbb",
      "image_title": "Steuersenkung könnte Stromkosten um sieben Prozent verringern - Jens Kalaene / dpa"
    },
    {
      "title": "Wirtschaftspolitik der USA China, Kanada und Mexiko kontern Trumps Zölle",
      "teaser": "Die USA haben Zölle gegen ihre wichtigsten Handelspartner verhängt. Die antworteten prompt mit Gegenmaßnahmen, die Trump zu neuen Aktionen provozieren könnten. Ökonomen warnen vor einem Handelskrieg.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-china-kanada-und-mexiko-reagieren-mit-gegenmassnahmen-auf-us-zoelle-a-95c79630-525c-4588-9e75-c5523a0c7359",
      "image_title": "China, Kanada und Mexiko kontern Trumps Zölle - Uncredited/ dpa"
    },
    {
      "title": "Frauen in Dax-Unternehmen Hat die Kinder? Ein Gastbeitrag von Sarah Zöllner",
      "teaser": "Nur wenige Frauen in den Vorständen von Dax-Unternehmen sind Mütter. Dabei vermitteln Medien häufig ein anderes Bild. Die Fokussierung auf Vereinbarkeitsthemen schadet vielen Frauen mehr, als es ihnen nutzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frauen-in-dax-unternehmen-warum-die-kinderfrage-immer-noch-eine-rolle-spielt-gastbeitrag-a-dc6f98c5-1feb-403d-ab04-047eeb16ad2e",
      "image_title": "Hat die Kinder? - Shannon Fagan / The Image Bank RF / Getty Images"
    }
  ]
}