{
  "timestamp": "2025-09-22T09:13:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Personalwechsel beim Staatskonzern Arbeitnehmer kündigen Ablehnung der neuen Bahnspitze an",
      "teaser": "Der Bund will die Bahn-Spitze und die Infrastruktur-Sparte neu besetzen. Widerstand kommt jedoch von Seiten der Arbeitnehmer im Aufsichtsrat. Ganz anders urteilen die Gewerkschaft GDL und Fahrgastverbände.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-arbeitnehmer-kuendigen-ablehnung-der-neuen-bahnspitze-an-a-f2109b8c-dac9-46d3-97fb-c9b3c3e9822a",
      "image_title": "Arbeitnehmer kündigen Ablehnung der neuen Bahnspitze an - Tobias Schwarz / AFP"
    },
    {
      "title": "Fernverkehr Minister Schnieder reduziert Pünktlichkeitsziele der Bahn",
      "teaser": "Verkehrsminister Patrick Schnieder hat konkrete Ziele für den Fernverkehr der Deutschen Bahn ausgegeben. Bis Ende 2029 soll die Pünktlichkeit bei mindestens 70 Prozent liegen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-minister-patrick-schnieder-reduziert-puenktlichkeitsziele-a-6208d6e8-d4ba-4011-ab5a-57abe049adc7",
      "image_title": "Minister Schnieder reduziert Pünktlichkeitsziele der Bahn - Joko / IMAGO"
    },
    {
      "title": "Oberleitungsstörung Bahnverkehr im Norden stark eingeschränkt – etliche Züge fallen aus",
      "teaser": "Auf der wichtigen Strecke zwischen Berlin und Hamburg fahren derzeit keine ICE-Züge. Grund ist eine Oberleitungsstörung, die im Norden zu massiven Einschränkungen beim Bahnverkehr führt. Auch zwischen Köln und Düsseldorf gibt es Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verkehr-im-norden-stark-eingeschraenkt-etliche-zuege-fallen-aus-a-138af828-b21b-47ed-9398-25306792e94c",
      "image_title": "Bahnverkehr im Norden stark eingeschränkt – etliche Züge fallen aus - Sean Gallup / Getty Images"
    },
    {
      "title": "+++ Livestream +++ So soll die Bahn wieder auf Kurs kommen",
      "teaser": "Evelyn Palla wird neue Bahnchefin. Wie sieht die Strategie aus, mit der sie den kriselnden Konzern zurück in die Spur bringen soll? Sehen Sie die Pressekonferenz mit Verkehrsminister Patrick Schnieder live.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-verkehrsminister-schnieder-und-palla-zur-zukunft-der-bahn-a-347931eb-339f-4ce5-b693-1d0ae068d081",
      "image_title": "So soll die Bahn wieder auf Kurs kommen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Milliardeninvestition in der Pharmabranche Pfizer offenbar vor Übernahme von Abnehmspezialist Metsera",
      "teaser": "Mit der Entwicklung eines eigenen Abnehmmittels war der US-Pharmariese bislang wenig erfolgreich. Jetzt soll der Einstieg in den Markt laut einem Medienbericht auf anderem Wege gelingen.",
      "url": "https://www.spiegel.de/wirtschaft/milliardeninvesittion-pfizer-vor-uebernahme-von-abnehm-spezialist-metsera-a-fb607b84-e636-480f-a238-5b30c813c7bd",
      "image_title": "Pfizer offenbar vor Übernahme von Abnehmspezialist Metsera - Dado Ruvic / REUTERS"
    },
    {
      "title": "Mehr Wettbewerb gefordert Private Konkurrenten fordern Zerschlagung der Bahn",
      "teaser": "Verkehrsminister Patrick Schnieder stellt am Montag die neue Bahnchefin Evelyn Palla offiziell vor. Die wird sich auf harte Kritik der Wettbewerber einstellen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/mehr-wettbewerb-gefordert-private-wettbewerber-fordern-zerschlagung-der-bahn-a-87de6d57-87b9-483b-9e84-78e0b2e69036",
      "image_title": "Private Konkurrenten fordern Zerschlagung der Bahn - Andreas Franke / IMAGO"
    },
    {
      "title": "Berliner Flughafen Am BER müssen die Passagiere nach Cyberangriff mit langen Schlangen rechnen",
      "teaser": "Warteschlangen am Schalter: Am Berliner Flughafen sind die Auswirkungen des Cyberangriffs auch am Montag noch spürbar. Wie es aktuell am BER aussieht.",
      "url": "https://www.spiegel.de/wirtschaft/nach-cyberangriff-abfertigung-am-ber-verlaeuft-noch-immer-schleppend-a-7ec00461-1881-4774-ad4c-a85f4481a6aa",
      "image_title": "Am BER müssen die Passagiere nach Cyberangriff mit langen Schlangen rechnen - Carsten Koall / dpa"
    },
    {
      "title": "CDU-Generalsekretär Linnemann will Bürgergeldbezug für EU-Ausländer erschweren",
      "teaser": "Wie kann der Missbrauch von Sozialleistungen eingedämmt werden? CDU-Generalsekretär Linnemann äußert mehrere Ideen. Laut Bundesarbeitsministerin Bas gibt es Pläne für ein »Kompetenzzentrum Leistungsmissbrauch«.",
      "url": "https://www.spiegel.de/wirtschaft/carsten-linnemann-cdu-generalsekretaer-will-buergergeldbezug-fuer-eu-auslaender-erschweren-a-f4a835e9-c241-4027-8a47-d731a582df74",
      "image_title": "Linnemann will Bürgergeldbezug für EU-Ausländer erschweren - Andreas Gora / IMAGO"
    },
    {
      "title": "RBB vs. Ex-Intendantin Ist eine Richterin im Fall Schlesinger befangen?",
      "teaser": "Eine Richterin im Fall Patricia Schlesinger gab an, früher eine Nachbarin der ehemaligen RBB-Intendantin gewesen zu sein. Die Verbindung beschäftigt nun das Berliner Kammergericht.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-streit-mit-patricia-schlesinger-kammergericht-koennte-ueber-befangenheit-einer-richterin-entscheiden-muessen-a-8aa135c7-a311-412e-9452-4836f2beb43e",
      "image_title": "Ist eine Richterin im Fall Schlesinger befangen? - Britta Pedersen / dpa"
    },
    {
      "title": "Designierte Konzernchefin Mehr Palla braucht die Bahn! Ein Kommentar von Serafin Reiber",
      "teaser": "Mit Evelyn Palla soll endlich eine Pragmatikerin die Deutsche Bahn führen. Gut so. Dass aber gleichzeitig der fleißige Infrastrukturchef gehen soll, ist respektlos und falsch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-warum-die-designierte-chefin-evelyn-palla-eine-gute-wahl-ist-a-20d2b9c1-0beb-404b-b91a-b07ad8aae4d7",
      "image_title": "Mehr Palla braucht die Bahn! - Annette Riedl / dpa"
    },
    {
      "title": "»Herbst der Reformen« Wenn sich Arbeit nur wieder lohnen würde Eine Kolumne von Henrik Müller",
      "teaser": "Abgaben, Steuern und Vorschriften würgen die Produktivkräfte ab. Nun hat die Bundesregierung eine Überholung des Sozialstaats in Aussicht gestellt. Sie sollte sich darauf konzentrieren, was den Beschäftigten nützt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/herbst-der-reformen-wenn-sich-arbeit-wieder-lohnen-wuerde-a-78090335-c096-428a-b388-c24e245a5ee1",
      "image_title": "Wenn sich Arbeit nur wieder lohnen würde - Felix Kästle / dpa / picture alliance"
    },
    {
      "title": "Zwist in der Koalition Reiche lehnt höhere Erbschaftsteuer ab",
      "teaser": "Die SPD spricht sich für eine höhere Erbschaftsteuer aus, in der Union mehren sich die warnenden Stimmen. Steuererhöhungen seien »Gift«, sagt Wirtschaftsministerin Katherina Reiche.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-katherina-reiche-lehnt-hoehere-erbschaftsteuer-ab-a-a2c5e4d7-0e59-4385-8afd-2dec1b4e024d",
      "image_title": "Reiche lehnt höhere Erbschaftsteuer ab - Filip Singer / EPA"
    },
    {
      "title": "Verwirrung um Abgabe Weißes Haus nennt Regeln für Visagebühr für Fachkräfte",
      "teaser": "Bei mehreren US-Konzernen brach Hektik aus, als die Regierung ankündigte, künftig extrem hohe Gebühren für Arbeitsvisa zu erheben. Jetzt sah sich das Weiße Haus zu einer Klarstellung genötigt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-weisses-haus-reagiert-auf-verwirrung-wegen-visagebuehr-fuer-fachkraefte-a-66eeff05-67b6-4e4f-b03e-b41deba19eed",
      "image_title": "Weißes Haus nennt Regeln für Visagebühr für Fachkräfte - Celal Gunes / Anadolu / Getty Images"
    },
    {
      "title": "Neue Bahn-Chefin Evelyn Palla Sie muss nun die Weichen stellen",
      "teaser": "Als neue Vorstandschefin der Deutschen Bahn übernimmt Evelyn Palla ein schwer angeschlagenes Unternehmen. Retten kann sie es nur mit klaren Richtungsentscheidungen – auch gegen die Politik. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-neue-chefin-evelyn-palla-muss-nun-die-weichen-stellen-a-b3a429be-be6f-4a84-a5dc-af1e170a718d",
      "image_title": "Sie muss nun die Weichen stellen - Andreas Arnold / dpa / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Putin, Xi und ihre Freunde Das Macht-Geheimnis der modernen Diktatoren Ein Essay von Michael Sauga",
      "teaser": "Der Westen ging lange davon aus, dass nur Demokratien dauerhaft Wohlstand schaffen können. Autokraten wie Xi, Putin oder Erdoğan scheinen jedoch das Gegenteil zu beweisen. Vertragen sich Tyrannei und Wirtschaft doch?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-xi-jinping-und-co-das-macht-geheimnis-der-modernen-diktatoren-a-23fdd624-5978-4ab1-9acb-6ce7d32ae73d",
      "image_title": "Das Macht-Geheimnis der modernen Diktatoren - Sergey Bobylev / AFP"
    },
    {
      "title": "Topmanagerin von DB-Regio Evelyn Palla soll neue Bahn-Chefin werden",
      "teaser": "An der Spitze des kriselnden Bahn-Konzerns soll zum ersten Mal eine Frau stehen. Die Südtirolerin Evelyn Palla wird nach SPIEGEL-Informationen Bahn-Chefin. Und es gibt weitere wichtige Personalien – eine trifft bereits auf Protest. Von Serafin Reiber, Gerald Traufetter und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-regio-chefin-evelyn-palla-soll-neue-bahn-chefin-werden-a-337161de-69bc-49d0-bcbb-97d267f52abc",
      "image_title": "Evelyn Palla soll neue Bahn-Chefin werden - Annette Riedl / picture alliance / dpa",
      "author": "Serafin Reiber, Gerald Traufetter und David Böcking"
    },
    {
      "title": "100.000 Dollar für ein Visum US-Konzerne rufen offenbar ausländische Fachkräfte dringend zurück",
      "teaser": "Wer in den USA ist, soll nicht ausreisen; wer im Ausland ist, soll schnellstens zurückkehren: Die Ankündigung von Präsident Trump, horrende Gebühren für Arbeitsvisa zu erheben, löst laut Berichten Hektik in US-Konzernen aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-100-000-dollar-fuer-ein-visum-konzerne-rufen-auslaendische-mitarbeiter-offenbar-dringend-zurueck-in-die-usa-a-abd47003-97fd-45fd-8609-74689339688c",
      "image_title": "US-Konzerne rufen offenbar ausländische Fachkräfte dringend zurück - Anadolu / Getty Images"
    },
    {
      "title": "Dynamische Tarife und Zähler Wie Sie von den niedrigsten Strompreisen profitieren können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "An der Strombörse geht es auf und ab – mal wird’s teuer, mal billig. Potenzial für Ihren Geldbeutel! Für wen es sich lohnt, da mitzumischen und was Sie dafür brauchen. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/stromkosten-wie-sie-von-den-niedrigsten-preisen-profitieren-koennen-a-60072364-f9f5-4fe9-80d6-e85cc435e2cb",
      "image_title": "Wie Sie von den niedrigsten Strompreisen profitieren können - Viktor Kintop / Getty Images"
    },
    {
      "title": "Sparen bei Sozialleistungen Kanzleramtschef Frei stellt sich gegen Leistungskürzung bei Bürgergeld",
      "teaser": "Rund fünf Milliarden Euro will Kanzler Merz beim Bürgergeld sparen. Statt Regelsätze zu kürzen, schlägt CDU-Politiker Thorsten Frei zwei andere Ansätze vor.",
      "url": "https://www.spiegel.de/wirtschaft/kanzleramtschef-frei-stellt-sich-gegen-leistungskuerzung-bei-buergergeld-a-cfaf9d82-4534-4fda-a986-21a0def573a9",
      "image_title": "Kanzleramtschef Frei stellt sich gegen Leistungskürzung bei Bürgergeld - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Wiesn, das größte Volksfest der Welt Wer mitkassiert und wer nicht",
      "teaser": "O'zapft is, das Oktoberfest 2025 ist eröffnet. Die Stadt München wacht mit harter Hand über ihre wertvollste Marke. Sie bestimmt alles, vom Bier bis zur Anstecknadel. Von Maria Marquart und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/oktoberfest-wie-die-stadt-muenchen-ueber-die-marke-wiesn-wacht-a-6a787f97-0f0d-4bbe-bb4a-bd147715c413",
      "image_title": "Wer mitkassiert und wer nicht - Karl-Josef Hildenbrand / dpa / picture alliance",
      "author": "Maria Marquart und Timo Schober"
    }
  ]
}