{
  "timestamp": "2025-09-25T05:10:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rollstühle und Prothesen US-Regierung prüft Zölle auf medizinische Produkte",
      "teaser": "Gefährdet die Einfuhr von Herzschrittmachern die nationale Sicherheit der USA? Das Handelsministerium soll das untersuchen. Auch auf Robotik und Industriemaschinen könnten Zölle fällig werden.",
      "url": "https://www.spiegel.de/wirtschaft/usa-trump-regierung-prueft-zoelle-auf-medizinische-produkte-a-35bf69bd-c13b-4b96-8768-4dae2ccb735e",
      "image_title": "US-Regierung prüft Zölle auf medizinische Produkte - Charly Triballeau / AFP"
    },
    {
      "title": "Übernahmeschlacht mit UniCredit Commerzbank kauft Aktien für eine Milliarde Euro zurück",
      "teaser": "Mit einem milliardenschweren Aktienrückkauf wehrt sich die Commerzbank gegen eine mögliche Übernahme durch UniCredit. Das Kalkül könnte lauten: den eigenen Preis so in die Höhe treiben, dass sich der Kauf nicht mehr lohnt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-kauft-aktien-fuer-eine-milliarde-euro-zurueck-a-09ec8555-0b30-4f67-9590-94b224b99a49",
      "image_title": "Commerzbank kauft Aktien für eine Milliarde Euro zurück - Florian Wiegand / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Ziellose Haushaltspolitik Sehnsucht nach der Schuldenbremse Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung schafft es nicht, die zusätzlichen Milliardenspielräume für Wachstum und Innovation zu nutzen. Helfen kann wohl nur ein Wirtschaftswunder von außen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltspolitik-sehnsucht-nach-der-schuldenbremse-kolumne-a-ec0142ae-0dad-4bb5-b47d-1ec5969096f4",
      "image_title": "Sehnsucht nach der Schuldenbremse - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Teure Visavergabe Trump macht aus den USA eine geschlossene Gesellschaft",
      "teaser": "In Amerika ist nur noch willkommen, wer Donald Trump gefällt. Erst traf es Hunderttausende Migranten in Niedriglohnjobs, nun Techfachleute, Journalisten und ehrgeizige junge Menschen aus aller Welt. Zum Schaden der Wirtschaft. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teure-us-visa-donald-trump-macht-aus-den-usa-eine-geschlossene-gesellschaft-a-12e0821c-404d-482c-b14b-915ce15884ec",
      "image_title": "Trump macht aus den USA eine geschlossene Gesellschaft - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Flixtrain-Chef zur Bahnreform »Wir brauchen eine klare Senkung der Trassenpreise«",
      "teaser": "Verkehrsminister Schnieder will das Bahnnetz stärker für die Konkurrenz öffnen. Flixtrain-Chef André Schwämmlein begrüßt das und fordert, dass die Gewinne aus dem Netzbetrieb nicht im Bahnkonzern versickern dürfen. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/flixtrain-chef-andre-schwaemmlein-zur-bahnreform-wir-brauchen-eine-klare-senkung-der-trassenpreise-a-c4804436-a740-4160-923e-9490f721064c",
      "image_title": "»Wir brauchen eine klare Senkung der Trassenpreise« - Jochen Tack / picture alliance"
    },
    {
      "title": "Energiewende Investoren steigen mit Milliarden bei Tennet Deutschland ein",
      "teaser": "Seit Jahren klagt Den Haag über hohe Investitionen in das deutsche Stromnetz für den Netzbetreiber Tennet. Die Bundesregierung wollte nicht einsteigen. Nun gibt es eine andere Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/tennet-investoren-steigen-mit-milliarden-bei-tennet-deutschland-ein-a-44df9e98-ee52-4476-bd02-a34a30db3218",
      "image_title": "Investoren steigen mit Milliarden bei Tennet Deutschland ein - Focke Strangmann / dpa"
    },
    {
      "title": "Wohnung teurer untervermietet BGH sieht Untervermietung mit Profit skeptisch",
      "teaser": "Dürfen Mieter ihre Wohnung mit Profit untervermieten? Jetzt hat sich der Bundesgerichtshof zu der Frage geäußert. Das Urteil folgt allerdings erst später.",
      "url": "https://www.spiegel.de/wirtschaft/untermiete-bgh-sieht-untervermietung-mit-profit-skeptisch-a-98d9c053-d790-4402-a119-f9fb6090da87",
      "image_title": "BGH sieht Untervermietung mit Profit skeptisch - Uli Deck / dpa"
    },
    {
      "title": "Branche im Wandel Die Gen Z erfindet das Rennradfahren neu",
      "teaser": "Jünger, weiblicher, teurer und Social-Media-tauglich: Rennradfahren ist für eine wachsende Gruppe von Menschen inzwischen mehr als ein Hobby, es wird zum Lebensstil erkoren. Der Handel will an dem Trend kräftig mitverdienen. Von Amelie Rosée",
      "url": "https://www.spiegel.de/wirtschaft/service/rennradfahren-die-gen-z-erfindet-den-sport-neu-a-3c193e76-08f6-4fb2-8120-2285636b44de",
      "image_title": "Die Gen Z erfindet das Rennradfahren neu - Paul Masukowitz / ROSE Bikes",
      "author": "Amelie Rosée"
    },
    {
      "title": "Angeberbilder als Beweismittel Pakistan nutzt Instagram und TikTok zur Jagd auf Steuerhinterzieher",
      "teaser": "Mit neuen Methoden wollen pakistanische Finanzbehörden Steuerhinterziehung bekämpfen. Die Ermittler suchen nach verschwenderischen Ausgaben – bei TikTok und Instagram.",
      "url": "https://www.spiegel.de/wirtschaft/pakistan-nutzt-tiktok-und-instagram-zur-jagd-auf-steuerhinterzieher-a-fe4bd1c8-2053-4e95-a76c-af94640533ed",
      "image_title": "Pakistan nutzt Instagram und TikTok zur Jagd auf Steuerhinterzieher - Anjum Naveed / AP"
    },
    {
      "title": "Ukraine-Invasion Putin lässt Mehrwertsteuer erhöhen, um den Krieg zu finanzieren",
      "teaser": "Die russische Wirtschaft kommt der Krieg gegen die Ukraine offensichtlich teurer zu stehen, als Moskau das glauben machen will. Jetzt will sich die Regierung bei den Verbrauchern bedienen.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-gegen-die-ukraine-wladimir-putin-laesst-mehrwertsteuer-erhoehen-a-8561d54c-fa2e-4bc8-911d-d5645eeace25",
      "image_title": "Putin lässt Mehrwertsteuer erhöhen, um den Krieg zu finanzieren - Alexander Kazakov / AP"
    },
    {
      "title": "Zerwürfnis mit Unilever Was hinter dem Zoff um Ben & Jerry’s steckt",
      "teaser": "Als der Weltkonzern Unilever vor 25 Jahren die Eismarke Ben & Jerry’s übernahm, schmückte er sich mit dem progressiven Aktivismus der beiden Gründer – und gewährte ihnen Autonomie. Nun ist die Stimmung umgeschlagen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ben-jerrys-gegen-unilever-was-hinter-dem-zoff-steckt-a-65e7ca03-1a26-45d3-8c87-137679b275f3",
      "image_title": "Was hinter dem Zoff um Ben & Jerry’s steckt - Justin Sullivan / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Geringe Nachfrage Autokonzern Stellantis stoppt vorübergehend Produktion in mehreren Werken",
      "teaser": "Schleppende Nachfrage zwingt den Autokonzern Stellantis zu harten Einschnitten. Das Unternehmen legt mehrere Werke vorübergehend still. Auch in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/stellantis-stoppt-voruebergehend-produktion-in-mehreren-werken-a-45326bfc-2d31-4b11-a6c0-df911a319655",
      "image_title": "Autokonzern Stellantis stoppt vorübergehend Produktion in mehreren Werken - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Ifo-Geschäftsklimaindex Stimmung bei den Unternehmen trübt sich überraschend ein",
      "teaser": "Nach mehreren guten Monaten schauen die Unternehmen in Deutschland nun mit Skepsis auf die wirtschaftliche Entwicklung. Der Ifo-Geschäftsklimaindex ist im September gesunken – ganz anders, als es Experten erwartet hatten.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklimaindex-stimmung-bei-den-unternehmen-truebt-sich-ueberraschend-ein-a-a9a39313-eea1-470b-be07-0166173023c5",
      "image_title": "Stimmung bei den Unternehmen trübt sich überraschend ein - Andreas Arnold / dpa"
    },
    {
      "title": "Anstieg um vier Prozent Tagestickets für Skigebiete in Österreich erstmals über 80 Euro",
      "teaser": "Wer in den Skiurlaub fahren will, musste schon immer etwas tiefer ins Portemonnaie greifen. Jetzt haben die Preise für Tagestickets zum ersten Mal die 80-Euro-Marke überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/skiurlaub-tagestickets-fuer-skigebiete-in-oesterreich-erstmals-ueber-80-euro-a-1f4a9386-5502-4d01-a1ea-4fca99786f74",
      "image_title": "Tagestickets für Skigebiete in Österreich erstmals über 80 Euro - Roland Mühlanger / Bildagentur Muehlanger / IMAGO"
    },
    {
      "title": "Macht im Welthandel China nimmt Abschied von der Rolle als Entwicklungsland",
      "teaser": "China will künftig auf eine Sonderregelung der WTO verzichten, die die unterschiedlichen Kräfteverhältnisse im Welthandel ausgleichen soll. Mit Uneigennützigkeit hat das aber nichts zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/china-nimmt-abschied-von-der-rolle-als-entwicklungsland-a-58ca505a-5ee7-4041-9102-0a6aa0e46feb",
      "image_title": "China nimmt Abschied von der Rolle als Entwicklungsland - Li Ziheng / XinHua / dpa"
    },
    {
      "title": "Verzögerungen bei der Abfertigung Berliner Flughafen kämpft weiter mit IT-Problemen",
      "teaser": "Auch Tage nach dem Hackerangriff funktionieren die Check-in-Schalter am Hauptstadtflughafen BER noch nicht richtig. Passagiere müssen weiterhin mit massiven Beeinträchtigungen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-flughafen-ber-kaempft-weiter-mit-it-problemen-a-d16dc13c-2b4c-4803-8f6b-71c16eba037b",
      "image_title": "Berliner Flughafen kämpft weiter mit IT-Problemen - Michael Ukas / dpa"
    },
    {
      "title": "Fachkräftemangel, Bürokratie, Preissteigerungen Studie warnt vor Risiken bei Umsetzung von Milliarden-Sondervermögen",
      "teaser": "Brücken, Bahnstrecken, Energie: Die Bundesregierung hat ehrgeizige Ziele für ihr milliardenschweres Sondervermögen. Eine Studie sieht jedoch Probleme bei der effizienten Umsetzung.",
      "url": "https://www.spiegel.de/wirtschaft/sondervermoegen-institut-der-deutschen-wirtschaft-warnt-vor-risiken-fuer-effiziente-umsetzung-a-574dce99-aa54-429b-84de-0d89ab9056a6",
      "image_title": "Studie warnt vor Risiken bei Umsetzung von Milliarden-Sondervermögen - Jens Büttner / dpa"
    },
    {
      "title": "Vorsorgevollmacht Nachholbedarf bei rechtlicher Vorsorge für Fall der eigenen Demenz",
      "teaser": "Die Zahl der Demenzkranken in Deutschland wächst. Trotzdem sichern viel zu wenige sich für den Fall rechtlich ab. Notare warnen vor einem weitverbreiteten Irrtum.",
      "url": "https://www.spiegel.de/wirtschaft/vorsorgevollmacht-nachholbedarf-bei-rechtlicher-vorsorge-fuer-fall-der-eigenen-demenz-a-a22e8823-70ed-48e4-bd76-b4b399401f34",
      "image_title": "Nachholbedarf bei rechtlicher Vorsorge für Fall der eigenen Demenz - Sebastian Kahnert / dpa-Zentralbild / dpa"
    },
    {
      "title": "Airbus gegen Dassault Europäisches Kampfjet-Projekt droht zu scheitern",
      "teaser": "Die gemeinsame Entwicklung eines europäischen Kampfflugzeugs droht zu scheitern. Nach langen Verhandlungen sind die Fronten zwischen den beteiligten Unternehmen Dassault und Airbus verhärtet.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-gegen-dassault-europaeisches-kampfjet-projekt-droht-zu-scheitern-a-22770768-97b3-40c7-959a-0c5898c59e3d",
      "image_title": "Europäisches Kampfjet-Projekt droht zu scheitern - Arthur Nicholas Orchard / Hans Lucas / picture alliance"
    },
    {
      "title": "Vor BGH-Urteil zu Mietpreisbremse »Untermieter dürfen nicht zur Einnahmequelle werden«",
      "teaser": "Ein Berliner Mieter verlangt die doppelte Miete von seinem Untermieter, die Eigentümerin verlangt eine Beteiligung und klagt. Nun entscheidet der BGH. Mietrechtsexpertin Wibke Werner erklärt, was sie sich von dem Urteil erhofft. Ein Interview von Luca Wolpers",
      "url": "https://www.spiegel.de/wirtschaft/service/mietpreisbremse-bundesgerichtshof-befasst-sich-mit-teurer-untermiete-a-2dc62aeb-1178-4f63-9f69-846017c9a33c",
      "image_title": "»Untermieter dürfen nicht zur Einnahmequelle werden« - Stefan Jaitner / dpa / picture alliance"
    }
  ]
}