{
  "timestamp": "2025-05-22T11:09:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Traum vom Eigenheim Banken vergeben deutlich mehr Immobilienkredite",
      "teaser": "Der Traum vom Eigenheim hat wieder Konjunktur: Im ersten Quartal des Jahres haben deutlich mehr Menschen Kredite für Wohnimmobilien beantragt. Damit steigen auch die Preise.",
      "url": "https://www.spiegel.de/wirtschaft/banken-vergeben-deutlich-mehr-immobilienkredite-a-ae281b88-03c7-42d4-83af-aaf4e24198e6",
      "image_title": "Banken vergeben deutlich mehr Immobilienkredite - Westend61 / IMAGO"
    },
    {
      "title": "Steuerschäden in Milliardenhöhe Frühere Chefermittlerin warnt vor Verschleppung der Cum-Cum-Ermittlungen",
      "teaser": "»Uns läuft die Zeit davon«: Die Strafprozesse im Zusammenhang mit den Skandalen um Cum-Ex und Cum-Cum kommen nicht so recht voran. Die ehemalige Chefermittlerin Anne Brorhilker warnt vor der legalen Vernichtung von Beweismitteln.",
      "url": "https://www.spiegel.de/wirtschaft/fruehere-chefermittlerin-warnt-vor-verschleppung-der-cum-ex-ermittlungen-a-419988b5-4a08-458d-8a11-2569db0a9069",
      "image_title": "Frühere Chefermittlerin warnt vor Verschleppung der Cum-Cum-Ermittlungen - Oliver Berg / dpa"
    },
    {
      "title": "Wärmepumpen-Kehrtwende der Wirtschaftsministerin Mehr Klarheit im Heizungskeller Der SPIEGEL-Leitartikel von Henning Jauernig",
      "teaser": "Die neue Wirtschaftsministerin plant, den »Zwang zur Wärmepumpe« abzuschaffen. Statt Wahlkampfrhetorik sollte sie lieber Konzepte liefern, um den Heizungstausch zu fördern und den Strompreis zu senken.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-kehrtwende-der-wirtschaftsministerin-mehr-verunsicherung-als-konzepte-a-cde7bf84-d0e3-40cd-9cbb-80bba94b6709",
      "image_title": "Mehr Klarheit im Heizungskeller - Maja Hitij / Getty Images"
    },
    {
      "title": "Patentanmeldungen Batterieentwickler aus Asien bauen Technologievorsprung aus",
      "teaser": "Beim Thema Elektroantrieb laufen deutsche Unternehmen Gefahr, den Anschluss an die Weltspitze zu verlieren. Die kreativeren Ingenieure arbeiten jedenfalls derzeit in Asien.",
      "url": "https://www.spiegel.de/wirtschaft/elektro-autos-asiatische-batterieentwickler-ziehen-bei-patenten-davon-a-65a61040-20c6-4a85-85ea-724af3545f42",
      "image_title": "Batterieentwickler aus Asien bauen Technologievorsprung aus - Tingshu Wang / REUTERS"
    },
    {
      "title": "Internetbetrug Berlin will Verbraucher besser vor »Fakeshops« schützen",
      "teaser": "Der Handel im Internet blüht. Doch selbst aufmerksame Verbraucher sind nicht davor gefeit, auf Betrüger hereinzufallen. Berlin fordert deshalb, Suchmaschinen und Onlinemarktplätze stärker zur Verantwortung zu ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/internet-betrug-berlin-will-verbraucher-besser-vor-fake-shops-schuetzen-a-a3eac34f-e8a1-4f10-adec-0b35511c170f",
      "image_title": "Berlin will Verbraucher besser vor »Fakeshops« schützen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Stiftung Warentest Viele Balkonkraftwerke haben eine entscheidende Schwachstelle",
      "teaser": "Etwas mehr als eine Megawattstunde Strom können Balkonkraftwerke im Idealfall pro Jahr produzieren. Bei der Stiftung Warentest schnitt der Großteil der Anlagen trotzdem schlecht ab.",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-schwachstellen-bei-vielen-anlagen-laut-stiftung-warentest-a-db339ee4-64bc-4fc3-afbf-4e086e38cd5d",
      "image_title": "Viele Balkonkraftwerke haben eine entscheidende Schwachstelle - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Gesundheit Private Krankenversicherungen erhöhen Basistarif offenbar drastisch",
      "teaser": "Für weniger betuchte Zahler steht in der privaten Krankenversicherung eine Art Basistarif zur Verfügung. Der soll nun aber laut einem Medienbericht massiv ansteigen.",
      "url": "https://www.spiegel.de/wirtschaft/private-krankenversicherungen-erhoehen-basistarif-offenbar-drastisch-a-a84d7633-aabf-4223-b292-0adeefc7878a",
      "image_title": "Private Krankenversicherungen erhöhen Basistarif offenbar drastisch - Bernd Weiﬂbrod/ picture alliance / dpa"
    },
    {
      "title": "Hoffen auf Trump Ein Bitcoin ist so teuer wie nie zuvor",
      "teaser": "Donald Trump liebt die Kryptobranche. Und sie liebt offenbar zurück. Neue Spekulationen um lockerere Regulierungen treiben den Bitcoin in die Höhe. Aber auch die Zollpolitik des US-Präsidenten spielt wohle eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bitcoin-erreicht-rekordhoch-von-109-500-us-dollar-a-bc40133c-3d77-441a-8b7a-79d660b2514c",
      "image_title": "Ein Bitcoin ist so teuer wie nie zuvor - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Huawei-Affäre Fünf EU-Abgeordnete könnten Immunität verlieren",
      "teaser": "Weil sie übermäßige Geschenke von Lobbyisten des chinesischen Konzerns Huawei angenommen haben sollen, droht fünf Politikern des EU-Parlaments eine Strafverfolgung. Vorher muss nun der Rechtsausschuss entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-parlament-fuenf-abgeordneten-droht-wegen-huawei-affaere-immunitaetsverlust-a-b0592163-cec8-463b-989a-5e286c26fd81",
      "image_title": "Fünf EU-Abgeordnete könnten Immunität verlieren - Olivier Hoslet / EPA"
    },
    {
      "title": "Chance auf Einigung EU und USA verhandeln jetzt konkret über Zollabkommen",
      "teaser": "Monatelang haben sich Washington und Brüssel mit Zöllen und Gegenzöllen bedroht. Nun kommen ernsthafte Gespräche in Gang. Was die Amerikaner wollen – und wie Europa antwortet. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-usa-verhandeln-jetzt-konkret-ueber-zollabkommen-a-3b01492a-b3b9-4ed0-8b75-efb3e4dcfce6",
      "image_title": "EU und USA verhandeln jetzt konkret über Zollabkommen - White House / ZUMA Wire / action press",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Umbau beim Discounter Aldi Süd sortiert Frischfleisch neu – Verbraucherschützer reagieren empört",
      "teaser": "Das Fleisch wird in den Läden nicht mehr nach Tierart sortiert, sondern nach Haltungsform: Damit will Aldi Süd fortan punkten. Verbraucherschützer sind besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-sued-discounter-sortiert-frischfleisch-neu-verbraucherschuetzer-reagieren-empoert-a-db644214-4af7-4283-aca4-dc602fc7d92b",
      "image_title": "Aldi Süd sortiert Frischfleisch neu – Verbraucherschützer reagieren empört - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Neues Milliardenprojekt Trump-Konzern baut Luxusresort in Vietnam",
      "teaser": "Mit seinen Zöllen setzt Donald Trump Vietnam massiv unter Druck. Nun macht das Land den Weg für neue Privatgeschäfte des US-Präsidenten frei. Nahe der Hauptstadt Hanoi beginnt der Bau eines Luxusresorts. Mit drei Golfplätzen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-sein-konzern-baut-luxusresort-in-vietnam-a-6208d23f-e9cd-4f59-9426-a6dff7d568aa",
      "image_title": "Trump-Konzern baut Luxusresort in Vietnam - Pham Kiem / AP / picture alliance"
    },
    {
      "title": "Schutz vor Reklame Dänemark will an Kinder gerichtete Junkfood-Werbung verbieten",
      "teaser": "Unternehmen, die mit jungen Influencern Kindern und Jugendlichen Chips oder Milchshakes andrehen – das soll es nach dem Willen der dänischen Regierung nicht mehr geben. Sie plant ein weitreichendes Werbeverbot.",
      "url": "https://www.spiegel.de/wirtschaft/service/ernaehrung-daenemark-will-an-kinder-gerichtete-junkfood-werbung-verbieten-a-e7256afe-4316-43a7-83ad-12d4a65f72b7",
      "image_title": "Dänemark will an Kinder gerichtete Junkfood-Werbung verbieten - Thanasis Zovoilis / Getty Images"
    },
    {
      "title": "Wirtschaftsweisen-Gutachten Wahlgeschenke fressen Wachstum auf",
      "teaser": "Die Wirtschaftsweisen sehen in ihrem Frühjahrsgutachten die Chance, dass Deutschlands Wirtschaftskrise endet. Aber nur, wenn die Bundesregierung die neuen Schuldenmilliarden sinnvoll investiert. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-oekonomen-warnen-bundesregierung-vor-konsum-ausgaben-a-57e905fe-a753-4f8e-b88e-38a0d200d772",
      "image_title": "Wahlgeschenke fressen Wachstum auf - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Ökonom über Arbeitszeit »Ich wäre sofort dafür, zwei Feiertage abzuschaffen«",
      "teaser": "Länger arbeiten muss attraktiver werden, sagt der Ökonom Moritz Schularick. Hier sagt er, wo er Friedrich Merz im Recht sieht – und wie Überstunden wieder Spaß machen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitszeit-oekonom-moritz-schularick-ueber-anreize-fuer-laengere-arbeitszeiten-a-09c687b2-f2db-4fd9-b535-1b3e6f87d710",
      "image_title": "»Ich wäre sofort dafür, zwei Feiertage abzuschaffen« - Michael Nguyen / NurPhoto / Getty Images"
    },
    {
      "title": "Reiserecht In Glas uriniert – für Gericht kein Grund zum Ausschluss von Kreuzfahrt",
      "teaser": "Wann darf ein Tourist von einer Reise ausgeschlossen werden? Das Landgericht Düsseldorf hat nun entschieden: Pinkelt ein Gast in ein Glas, genügt das noch nicht. Ein Passagier soll Schadensersatz erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/kreuzfahrten-in-glas-uriniert-fuer-gericht-kein-grund-zum-ausschluss-von-reise-a-24fcfdb3-3eb5-4da4-ad5e-edcee4e8bf93",
      "image_title": "In Glas uriniert – für Gericht kein Grund zum Ausschluss von Kreuzfahrt - Jeff R Clow / Getty Images"
    },
    {
      "title": "Schuldenbremse So wird mit Sonderposten »B« getrickst Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Finanzminister Lars Klingbeil ist dabei, die Haushalte für 2025 und 2026 aufzustellen. Das Ziel scheint zu lauten: Möglichst viele Ausnahmen von der Schuldenbremse ausweisen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schuldenbremse-lars-klingbeil-plant-ausnahmen-fuer-haushalte-2025-und-2026-a-5b6514fb-1cf4-458f-91ed-e678911fee51",
      "image_title": "So wird mit Sonderposten »B« getrickst - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Beschwerde bei der EU-Kommission Verbraucherschützer gehen gegen teures Handgepäck im Flieger vor",
      "teaser": "Airlines werden bei ihrer Preispolitik schnell kreativ: Oft fallen etwa zusätzliche Gebühren für größeres Handgepäck an. Verbraucherschützer wollen nun Beschwerde bei der EU-Kommission einlegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/easyjet-ryanair-und-co-verbraucherschuetzer-gehen-gegen-teures-handgepaeck-im-flieger-vor-a-a4badc9c-f00e-401c-9d13-3f9da6e8403f",
      "image_title": "Verbraucherschützer gehen gegen teures Handgepäck im Flieger vor - agafapaperiapunta / Getty Images"
    },
    {
      "title": "»Ausgeprägte Schwächephase« Nullwachstum – Wirtschaftsweise rechnen im Frühjahrsgutachten nur noch mit Stagnation",
      "teaser": "Der Sachverständigenrat für Wirtschaft hat in seiner Frühjahrsprognose die Wachstumserwartungen gesenkt. Obwohl die neue Regierung viel investieren will, müsse sich das Land 2025 noch auf ein Nullwachstum einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-prognose-wirtschaftsweise-rechnen-im-fruehjahrsgutachten-nur-noch-mit-stagnation-a-caf1cf9c-5e52-4862-9237-869345f8a1b7",
      "image_title": "Nullwachstum – Wirtschaftsweise rechnen im Frühjahrsgutachten nur noch mit Stagnation - dts-Agentur / picture alliance"
    },
    {
      "title": "Verbindung bis München Italienischer Hochgeschwindigkeitszug Frecciarossa soll in Deutschland fahren",
      "teaser": "Der Bahnverkehr in Deutschland machte zuletzt vor allem mit Verspätungen und Baustellen Schlagzeilen. Gen Süden soll es ab Ende 2026 aber fix und bequem gehen – dank Hilfe aus Italien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-frecciarossa-italienischer-hochgeschwindigkeitszug-soll-in-deutschland-fahren-a-7d3a8d68-9a44-46fc-89ec-8dca7eab2093",
      "image_title": "Italienischer Hochgeschwindigkeitszug Frecciarossa soll in Deutschland fahren - Jan Woitas / dpa"
    }
  ]
}