{
  "timestamp": "2025-07-28T09:18:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Übernahmeschlacht Berlusconi-Holding erhöht Angebot für ProSiebenSat.1",
      "teaser": "Im Bieterstreit um ProSiebenSat.1 legt der italienische Medienkonzern MediaForEurope nach. In der Bundesregierung dürfte der Schritt die Sorgen vergrößern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prosiebensat-1-berlusconi-holding-erhoeht-angebot-a-4b521bd6-98dc-4d9b-a325-e943888399cf",
      "image_title": "Berlusconi-Holding erhöht Angebot für ProSiebenSat.1 - Andreas Gebert / REUTERS"
    },
    {
      "title": "Pressestimmen zu EU-US-Zolleinigung »Das Resultat spiegelt die derzeitigen Stärkeverhältnisse«",
      "teaser": "Die EU hat einen Handelskrieg mit den USA vermieden – doch zu welchem Preis? Medien dies- und jenseits des Atlantiks bewerten die Einigung recht unterschiedlich.",
      "url": "https://www.spiegel.de/wirtschaft/eu-us-deal-in-der-internationalen-presse-dieser-deal-ist-einseitig-a-48de0356-d4e1-473b-bc02-e94801a7e395",
      "image_title": "»Das Resultat spiegelt die derzeitigen Stärkeverhältnisse« - Tierney L. Cross / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Reaktionen aus Bundesländern zu EU-USA-Zolleinigung »Deal auf dem Rücken der Stahlindustrie«",
      "teaser": "15 Prozent Zölle auf die meisten Exporte in die USA – aber 50 Prozent auf Stahl: Der Handelsdeal der EU kommt in Bremen und im Saarland schlecht an. Die dort regierende SPD fordert schnelle Hilfe für die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/eu-us-zolleinigung-deal-auf-dem-ruecken-der-stahlindustrie-a-8c56cfbc-6769-45e9-855b-3a63c1bbb3c7",
      "image_title": "»Deal auf dem Rücken der Stahlindustrie« - Sina Schuldt / dpa"
    },
    {
      "title": "Zahlen für 2024 Jobcenter melden 421 Fälle von bandenmäßigem Missbrauch beim Bürgergeld",
      "teaser": "EU-Bürger werden gezielt rekrutiert, mit Minijobs ausgestattet und in Schrottimmobilien zu Höchstmieten zusammengepfercht. Neue Zahlen belegen organisierten Betrug im Bürgergeld – aber nicht als Massenphänomen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-jobcenter-melden-421-faelle-von-bandenmaessigem-missbrauch-a-259b303f-84c3-41ac-b234-fcbda105d3b0",
      "image_title": "Jobcenter melden 421 Fälle von bandenmäßigem Missbrauch beim Bürgergeld - Jens Kalaene / dpa"
    },
    {
      "title": "Finanzieller Erfolg Auch Börsenprofis scheitern bei der Geldanlage, und wie! Eine Kolumne von Nikolaus Braun",
      "teaser": "Ein Aktienhändler, der Millionen verdient hat, sollte eigentlich wissen, wie er das Geld privat anlegt. Warum er dabei trotzdem versagt. Und welche falschen Fragen er stellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzen-auch-boersenprofis-scheitern-bei-der-geldanlage-und-wie-a-8bc21e95-b1e5-4296-a25e-675fc4a0f708",
      "image_title": "Auch Börsenprofis scheitern bei der Geldanlage, und wie! - Yellow Dog Productions / Getty Images"
    },
    {
      "title": "Reaktionen zum EU-USA-Zollabkommen Deutsche Industrie kritisiert Handelsdeal als »fatales Signal«",
      "teaser": "EU und USA haben sich im Zollstreit geeinigt, beide Seiten sprechen vom »größten Deal«. Nicht jeder teilt diese Begeisterung: Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-usa-einigen-sich-im-zoll-streit-reaktionen-von-bdi-friedrich-merz-donald-trump-und-co-a-a34c9e93-36d4-4c58-a2c3-062e33802841",
      "image_title": "Deutsche Industrie kritisiert Handelsdeal als »fatales Signal« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Handelsdeal mit den USA Europa kapituliert vor Donald Trump Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Europa zahlt 15 Prozent auf US-Exporte, die Amerikaner können ihre Produkte zollfrei liefern: Die EU unterwirft sich im Handelsdeal dem US-Präsidenten. Es wird Zeit, dass die Europäer stärker werden.",
      "url": "https://www.spiegel.de/wirtschaft/handelsdeal-mit-den-usa-europa-kapituliert-vor-donald-trump-kommentar-a-286286c0-5c2b-4764-92e7-db90b8d02998",
      "image_title": "Europa kapituliert vor Donald Trump - Andrew Harnik / Getty Images"
    },
    {
      "title": "Deal in Schottland USA und EU einigen sich im Zollstreit",
      "teaser": "Das Treffen von US-Präsident Donald Trump mit EU-Kommissionschefin Ursula von der Leyen in Schottland hat den Durchbruch im Zollstreit gebracht. Für die Europäer wird der Deal wohl nicht ganz billig.",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-eu-einigen-sich-im-zollstreit-a-7fdab681-4813-4d32-b835-6c94e9a91723",
      "image_title": "USA und EU einigen sich im Zollstreit - Brendan Smialowski / AFP"
    },
    {
      "title": "Preis des Populismus Trump testet Amerikas Widerstandskräfte Eine Kolumne von Henrik Müller",
      "teaser": "Dauerangriffe auf die Fed, unendliches Zoll-Drama – dennoch erweist sich die US-Wirtschaft bislang als erstaunlich robust. Aber das wird nicht so bleiben. Erste Warnsignale sind bereits erkennbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-us-praesident-testet-amerikas-widerstandskraefte-kolumne-a-9ee9b5aa-faa1-46ec-92f3-4d95cd44b6d2",
      "image_title": "Trump testet Amerikas Widerstandskräfte - Kent Nishimura / REUTERS"
    },
    {
      "title": "ICE-Panne in österreichischem Tunnel 15 Minuten Fahrt, dann stundenlanges Warten – aber immerhin war’s gratis",
      "teaser": "Reisende, die stundenlang in einem ICE der Deutschen Bahn in einem Tunnel in Österreich festhingen, bekommen ihre Tickets erstattet. Nach ÖBB-Angaben funktionierte der Stromabnehmer am Zug nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/tunnelpanne-in-oesterreich-ice-passagiere-bekommen-tickets-erstattet-a-da01f10e-3edf-44fc-99d8-a218d94088fd",
      "image_title": "15 Minuten Fahrt, dann stundenlanges Warten – aber immerhin war’s gratis - Max Slovencik / APA / dpa"
    },
    {
      "title": "Reiseveranstalter trotzen der Krise Im Urlaub gönnen sich die Deutschen mehr",
      "teaser": "Weder Klimawandel noch Wirtschaftskrise bremsen offenbar die Reiselust der Deutschen. Laut Veranstalter Dertour sind teure und sonnige Ziele gefragt. Gefahr fürs Geschäft sieht die Branche eher durch die EU-Kommission.",
      "url": "https://www.spiegel.de/wirtschaft/service/reise-trend-teure-und-sonnige-reiseziele-bei-deutschen-beliebt-a-4ad01850-c48b-4636-927d-3ebb1b2879c4",
      "image_title": "Im Urlaub gönnen sich die Deutschen mehr - Buena Vista Images / Getty Images"
    },
    {
      "title": "Verunsicherte Immobilienbesitzer Verband warnt vor schlechtestem Heizungsverkauf seit 15 Jahren",
      "teaser": "Die Heizungsbranche sieht sich in einer tiefen Krise und fordert politische Klarheit. Auch wenn der Verkauf von Wärmepumpen steige, drohe beim Gesamtjahresabsatz aller Heizungen ein Tiefstand.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungen-absatz-trotz-plus-bei-waermepumpen-massiv-gesunken-a-f9a3c167-68c3-4d94-8154-3490b18e8172",
      "image_title": "Verband warnt vor schlechtestem Heizungsverkauf seit 15 Jahren - Robert Poorten / IMAGO"
    },
    {
      "title": "Mögliche Einigung im Zollstreit Was Sie zum Treffen zwischen von der Leyen und Trump wissen müssen",
      "teaser": "Die USA drohen Europa mit horrenden Zöllen. Die EU-Chefin und der US-Präsident wollen am Sonntag weiterverhandeln. Lässt sich ein Handelskrieg noch verhindern? Antworten auf drängende Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-ursula-von-der-leyen-in-turnberry-laesst-sich-ein-handelskrieg-noch-verhindern-a-aed63a24-488c-4b39-ad73-ada51ebc1e8c",
      "image_title": "Was Sie zum Treffen zwischen von der Leyen und Trump wissen müssen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Zahlen des Finanzministeriums Länderfinanzausgleich steigt im ersten Halbjahr auf Höchstwert",
      "teaser": "Das Volumen des Länderfinanzausgleichs beläuft sich in den ersten sechs Monaten des Jahres auf mehr als elf Milliarden Euro. Bayern ist mit Abstand größtes Geberland und spricht von einer »besorgniserregenden Entwicklung«.",
      "url": "https://www.spiegel.de/wirtschaft/laenderfinanzausgleich-hoechstwert-von-ueber-elf-milliarden-euro-im-ersten-halbjahr-a-cf0ca5ad-3df3-4961-8607-b0459c729bb2",
      "image_title": "Länderfinanzausgleich steigt im ersten Halbjahr auf Höchstwert - Sven Hoppe / dpa"
    },
    {
      "title": "Gespräche über Ceconomy-Offerte Gelingt JD.com aus China die Übernahme von MediaMarktSaturn?",
      "teaser": "Chinas JD.com verhandelt wieder über den Kauf von Ceconomy. Deren Tochter MediaMarktSaturn passt ideal zu den Expansionsplänen der Chinesen nach Europa. Die Entscheidung über den Deal steht kurz bevor. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/ceconomy-gelingt-jd-com-aus-china-die-uebernahme-von-mediamarktsaturn-a-635f30c3-0ce5-4a52-8027-8286a2358716",
      "image_title": "Gelingt JD.com aus China die Übernahme von MediaMarktSaturn? - Sean Gallup / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Werbe-Ikone Jean-Remy von Matt »Ich wollte der Erste sein, der sich zu seinem Durchschnittspenis bekennt«",
      "teaser": "Jean-Remy von Matt gilt als Star der Werbebranche. Hier erzählt er, wie er mit dem Alter umgeht, warum er den SPIEGEL-Betrüger Claas Relotius eingestellt hat und wie oft er selbst lügt. Ein SPIEGEL-Gespräch von Alexander Kühn und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/jean-remy-von-matt-eine-werbe-ikone-blickt-auf-sein-leben-zurueck-a-b33a19cb-451b-49de-b786-e4b72cb558e9",
      "image_title": "»Ich wollte der Erste sein, der sich zu seinem Durchschnittspenis bekennt« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Tipps und Beispiele So schaffen Sie die Steuererklärung noch kurz vor Schluss Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Jetzt wird es aber wirklich Zeit für die Erklärung beim Finanzamt: Das ist zu schaffen und lohnt sich. Los geht’s mit diesen Tipps.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-so-schaffen-sie-die-abgabe-in-letzter-minute-a-6eecdae2-0a65-4d3c-b2a6-f59c0571614d",
      "image_title": "So schaffen Sie die Steuererklärung noch kurz vor Schluss - Delmaine Donson / Getty Images"
    },
    {
      "title": "Erderwärmung Obstbauern in Deutschland setzen verstärkt auf Aprikosen, Pfirsiche und Nektarinen",
      "teaser": "Selbst in Norddeutschland kann man inzwischen exotische Früchte anbauen. Landwirte reagieren damit auf den Klimawandel, aber der Preisunterschied zu vergleichbarer Ware aus Spanien oder der Türkei ist enorm.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-obstbauern-in-deutschland-setzen-verstaerkt-auf-aprikosen-pfirsiche-und-nektarinen-a-941ea095-1b92-4f87-8e2a-153996d01660",
      "image_title": "Obstbauern in Deutschland setzen verstärkt auf Aprikosen, Pfirsiche und Nektarinen - Sina Schuldt / dpa"
    },
    {
      "title": "Zollstreit mit den USA Von der Leyen trifft Trump in Schottland",
      "teaser": "EU-Kommissionschefin von der Leyen will am Sonntag mit dem US-Präsidenten sprechen. Trump sinnierte jetzt über zwei angebliche Risiken für Europa – jenseits des Zollstreits.",
      "url": "https://www.spiegel.de/wirtschaft/zollstreit-ursula-von-der-leyen-trifft-donald-trump-in-schottland-a-6903da95-7504-4c5e-8ab3-b0346ef6b719",
      "image_title": "Von der Leyen trifft Trump in Schottland - Mahesh Kumar A. / EPA"
    },
    {
      "title": "SuedLink-Baubeginn Deshalb will Söder den Stromturbo",
      "teaser": "In Bayern haben Bauarbeiten an der SuedLink-Stromtrasse nach jahrelanger Verzögerung begonnen. Ministerpräsident Markus Söder war einst strikt gegen das Projekt – jetzt feiert er es. Aus Nürnberg berichtet Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-soeder-unterstuetzt-suedlink-baubeginn-nach-anfaenglicher-ablehnung-a-4c5644dd-ff5a-4fd6-9c0a-cb5499cb9d28",
      "image_title": "Deshalb will Söder den Stromturbo - Martin Schutt / dpa"
    }
  ]
}