{
  "timestamp": "2025-11-06T10:13:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hauptversammlung Tesla-Aktionäre entscheiden über riesiges Aktienpaket für Musk",
      "teaser": "Die Anteilseigner des Elektroautobauers Tesla entscheiden am Donnerstag, ob Firmenchef Elon Musk die Aussicht auf ein neues Aktienpaket bekommen soll, das eines Tages bis zu einer Billion Dollar wert sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-aktionaere-entscheiden-ueber-riesiges-aktienpaket-fuer-musk-a-36910d6e-0d30-4c83-898d-fde33d078f9b",
      "image_title": "Tesla-Aktionäre entscheiden über riesiges Aktienpaket für Musk - Chip Somodevilla / EPA"
    },
    {
      "title": "Krisengipfel im Kanzleramt Die fünf Probleme der Stahlindustrie – und wie die Bundesregierung sie lösen will",
      "teaser": "Die Stahlbranche kämpft ums Überleben, Kanzler Merz trommelt Minister, Länderchefs und Industrievertreter zum Krisentreffen zusammen. Doch zentrale Entscheidungen fallen woanders. Von Markus Becker und Benedikt Müller-Arnold, Berlin und Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/stahlgipfel-bei-friedrich-merz-wie-die-bundesregierung-die-stahlindustrie-retten-will-a-3fcc445d-375a-4f33-910a-d8b95cf35978",
      "image_title": "Die fünf Probleme der Stahlindustrie – und wie die Bundesregierung sie lösen will - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Markus Becker und Benedikt Müller-Arnold, Berlin und Brüssel"
    },
    {
      "title": "Steigende Nachfrage Immobilienpreise könnten Ende 2027 neue Höchststände erreichen",
      "teaser": "Eigentumswohnungen und Häuser werden wieder teurer. Der Preisanstieg ist zwar moderat – doch er könnte bis 2027 zu einem neuen Allzeithoch führen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-preise-koennten-ende-2027-neue-hoechststaende-erreichen-a-0cb585f9-2afa-43dd-9fd3-614220e45f9b",
      "image_title": "Immobilienpreise könnten Ende 2027 neue Höchststände erreichen - Patrick Pleul / dpa"
    },
    {
      "title": "Arbeitgeberstudie Rentenpläne der Bundesregierung könnten 480 Milliarden Euro kosten",
      "teaser": "Das geplante Rentenpaket dürfte den Bund teuer zu stehen kommen: Eine neue Studie rechnet nach SPIEGEL-Informationen bis 2050 mit Zusatzkosten von fast einer halben Billion Euro. Das könnte den Aufstand in der Union anheizen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-paket-koennte-laut-neuen-berechnungen-so-teuer-werden-wie-sondervermoegen-a-8c757580-4329-4c8e-81a6-c90912d517b7",
      "image_title": "Rentenpläne der Bundesregierung könnten 480 Milliarden Euro kosten - Amrei Schulz / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Lieferkettengesetz Bananenarbeiter erhalten nach Beschwerde Entschädigung",
      "teaser": "Mitarbeiter auf einer Bananenplantage in Costa Rica haben sich erfolgreich gegen schlechte Arbeitsbedingungen gewehrt. Geholfen hat ihnen dabei das Lieferkettengesetz – und der Discounter Aldi.",
      "url": "https://www.spiegel.de/wirtschaft/costa-rica-bananenarbeiter-erhalten-nach-beschwerde-entschaedigung-a-d0d01b16-a25f-42c6-85e9-0e8de1fe25ee",
      "image_title": "Bananenarbeiter erhalten nach Beschwerde Entschädigung - Marco Bonacini Mark Pitt Images / Zoonar / picture alliance"
    },
    {
      "title": "Häuser nach EH55-Standard Regierung will 800 Millionen für Neubauförderung bereitstellen",
      "teaser": "Für bestimmte Neubauprojekte gibt es nun wieder Fördergeld. Welche Bedingungen Bauherren erfüllen müssen – und warum viele genehmigte Wohnungen bisher nicht gebaut wurden.",
      "url": "https://www.spiegel.de/wirtschaft/regierung-will-800-millionen-fuer-neubaufoerderung-bereitstellen-a-6c6b17bf-dccf-49aa-b2b4-63b6db88448b",
      "image_title": "Regierung will 800 Millionen für Neubauförderung bereitstellen - Erik-Holm Langhof / hausbau-leipzig_7 / EHL Media / IMAGO"
    },
    {
      "title": "Allbright-Studie über Führungsjobs In Krisenzeiten werden mehr Männer für Vorstandsposten rekrutiert",
      "teaser": "Der Frauenanteil deutscher Vorstände stagniert. Statt auf frischen Wind setzen Börsenunternehmen auf Altbewährtes. Ein Blick in die Aufsichtsräte gibt trotzdem Grund zur Hoffnung. Von Aileen Bunte",
      "url": "https://www.spiegel.de/wirtschaft/aufsichtsraete-in-krisenzeiten-werden-mehr-maenner-fuer-vorstandsposten-rekrutiert-a-480d9e58-0b59-4f3a-b7ef-892b80aa7ff1",
      "image_title": "In Krisenzeiten werden mehr Männer für Vorstandsposten rekrutiert - Ezra Bailey / Getty Images",
      "author": "Aileen Bunte"
    },
    {
      "title": "Marode Infrastruktur Sanierung von Autobahnbrücken kommt kaum voran",
      "teaser": "Schon die Ampelregierung wollte die Autobahnbrücken schneller sanieren und scheiterte. Gleiches droht Verkehrsminister Patrick Schnieder. Er schafft nach SPIEGEL-Informationen weniger als die Hälfte dessen, was nötig wäre.",
      "url": "https://www.spiegel.de/wirtschaft/autobahnbruecken-bundesverkehrsminister-patrick-schnieder-schafft-weniger-als-die-haelfte-der-noetigen-sanierungen-a-a80ef67b-8249-4f5f-a5d4-0679cc3fe40c",
      "image_title": "Sanierung von Autobahnbrücken kommt kaum voran - P.Nowack / penofoto / IMAGO"
    },
    {
      "title": "Wohnungsnot in Deutschland Zahl der neuen Wohnungen sinkt 2025 erneut",
      "teaser": "Nur etwa 235.000 neue Wohnungen entstehen dieses Jahr – deutlich zu wenig. Bundesbauministerin Verena Hubertz will mit weniger Bürokratie und mehr Digitalisierung dagegenhalten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsnot-zahl-der-neuen-wohnungen-sinkt-2025-erneut-a-f012c0a2-2b27-4ab9-bb22-c2a8a17bec3e",
      "image_title": "Zahl der neuen Wohnungen sinkt 2025 erneut - Jochen Eckel / IMAGO"
    },
    {
      "title": "Streit über Lap-Coffee Die Wut der Latte-Macchiato-Elite Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Billigkette Lap-Coffee mischt die Latte-Macchiato-Szene auf. Das gefällt nicht allen – und zeigt, warum es Unternehmensgründer in unserem Land schwer haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-ueber-lap-coffee-in-berlin-und-hamburg-die-wut-der-latte-macchiato-elite-kolumne-a-b89d885b-df1a-4c99-85a8-1af4a14ad024",
      "image_title": "Die Wut der Latte-Macchiato-Elite - Maja Hitij / Getty Images"
    },
    {
      "title": "Billigmodehändler Frankreich will Onlinehändler Shein nach Sexpuppen-Skandal vorläufig sperren",
      "teaser": "Die französische Regierung will Shein nach dem Skandal um kindliche Sexpuppen vorerst vom Markt ausschließen. Gegen die erste dauerhafte Filiale des chinesischen Onlinehändlers in Paris gab es lautstarke Proteste.",
      "url": "https://www.spiegel.de/wirtschaft/shein-frankreich-will-onlinehaendler-nach-sexpuppen-skandal-vorlaeufig-sperren-a-dea928ca-da51-4c28-9de4-2fc44fd26cf8",
      "image_title": "Frankreich will Onlinehändler Shein nach Sexpuppen-Skandal vorläufig sperren - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Leasinganbieter in der Krise Jede fünfte Stelle bei JobRad in Freiburg soll wegfallen",
      "teaser": "Mit JobRad will einer der führenden deutschen Leasinganbieter für Diensträder rund 20 Prozent seiner Belegschaft abbauen. Dabei galt das Geschäftsmodell lange noch als Hoffnung für die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jobrad-in-freiburg-jede-fuenfte-stelle-soll-wegfallen-a-137c144b-2e51-49dc-aee2-a8b38e1cc8f6",
      "image_title": "Jede fünfte Stelle bei JobRad in Freiburg soll wegfallen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Umfrage des Einzelhandels Verbraucher wollen bei Weihnachtseinkäufen sparen",
      "teaser": "Unterm Weihnachtsbaum wird es dieses Jahr licht: Viele Menschen in Deutschland wollen laut einer Umfrage erheblich weniger ausgeben als vor einem Jahr. Der Einzelhandel hofft trotzdem auf ein leichtes Umsatzplus.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-verbraucher-wollen-bei-einkaeufen-sparen-a-fc0f9062-4cb7-4d3d-a031-047a4ea284e5",
      "image_title": "Verbraucher wollen bei Weihnachtseinkäufen sparen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Erhebung der Hans-Böckler-Stiftung Wer in Deutschland wie viel Weihnachtsgeld bekommt",
      "teaser": "250 Euro sind ebenso möglich wie 4200 – und rund die Hälfte aller Beschäftigten erhält nichts: Forscher haben die Höhe der aktuellen Weihnachtsgeldzahlungen in Deutschland ermittelt. Erfahren Sie, wo Sie im Vergleich stehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsgeld-wer-in-deutschland-wie-viel-bekommt-a-fd82d310-163d-4bb7-a18f-be12e83c5c76",
      "image_title": "Wer in Deutschland wie viel Weihnachtsgeld bekommt - Zacharie Scheurer / dpa-tmn"
    },
    {
      "title": "Trotz hohen Bedarfs EU wird ihr Ziel zum Ausbau der Chipproduktion deutlich verfehlen",
      "teaser": "Um unabhängiger von Mikrochips aus Asien zu werden, will die EU ihren Anteil an der Produktion bis 2030 auf 20 Prozent steigern – subventioniert mit Milliarden der Mitgliedstaaten. Doch die Prognosen sind besorgniserregend. Von Benedikt Müller-Arnold, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/mikrochips-eu-verfehlt-ziel-fuer-chipproduktion-bis-2030-deutlich-a-16fa6f1f-5c77-4ea8-bdde-39dbd21c789e",
      "image_title": "EU wird ihr Ziel zum Ausbau der Chipproduktion deutlich verfehlen - Sebastian Kahnert / dpa",
      "author": "Benedikt Müller-Arnold, Brüssel"
    },
    {
      "title": "Gesetzliche Untergrenze Arbeitsrechtsprofessor hinterfragt beschlossene Mindestlohnerhöhung",
      "teaser": "Der Mindestlohn soll zum 1. Januar erneut kräftig steigen. Doch die beschlossene Verordnung könnte laut einem renommierten Arbeitsrechtler ungerechtfertigt in die Tarifautonomie eingreifen, die aktuelle Anpassung »nichtig« sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindestlohn-arbeitsrechtsprofessor-hinterfragt-beschlossene-erhoehung-a-5026d87e-962a-4400-8963-aa3acee1cd1f",
      "image_title": "Arbeitsrechtsprofessor hinterfragt beschlossene Mindestlohnerhöhung - Bernd Weißbrod / dpa / picture alliance"
    },
    {
      "title": "Wassermangel in Brandenburg Red-Bull-Dosenfabrik entfacht neuen Streit",
      "teaser": "Für eine geplante Dosenfabrik des Energydrink-Herstellers sollen 16 Hektar Kiefernwald abgeholzt werden. Das Millionenprojekt weckt noch andere Bedenken. Anwohner sind deshalb nun vor Gericht gezogen.",
      "url": "https://www.spiegel.de/wirtschaft/wassermangel-in-brandenburg-red-bull-dosenfabrik-entfacht-neuen-streit-a-fd401ac0-b830-46bd-87c3-a961752a6045",
      "image_title": "Red-Bull-Dosenfabrik entfacht neuen Streit - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Bürokratieabbau Digitalminister Wildberger will Unternehmen in Milliardenhöhe entlasten",
      "teaser": "Das sogenannte Entlastungskabinett berät über Bürokratierückbau. Digitalminister Wildberger setzt dabei große Hoffnungen auf künstliche Intelligenz – und nennt in einem Interview eine Größenordnung der geplanten Einsparungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buerokratieabbau-karsten-wildberger-will-unternehmen-um-fuenf-milliarden-euro-entlasten-a-bdf298bd-566d-4340-b938-3e3edabc4c89",
      "image_title": "Digitalminister Wildberger will Unternehmen in Milliardenhöhe entlasten - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Handelsstreit der Großmächte China streicht einige Zölle auf amerikanische Produkte",
      "teaser": "Ein Zeichen der Deeskalation: China will auf Zölle für Agrarprodukte aus den USA verzichten. Doch der Handelskonflikt ist damit noch nicht vorbei – die USA blockieren den Verkauf moderner KI-Chips von Nvidia.",
      "url": "https://www.spiegel.de/wirtschaft/china-streicht-einige-zoelle-auf-produkte-aus-den-usa-a-d7e6d665-50b5-4c39-bbb7-4dc88d2b0c50",
      "image_title": "China streicht einige Zölle auf amerikanische Produkte - NurPhoto / Costfoto / Getty Images"
    },
    {
      "title": "Wirtschaftskrise in Deutschland Jedes vierte Familienunternehmen plant offenbar Stellenabbau",
      "teaser": "Lange schlugen sich Familienunternehmen besser als viele andere Industriebetriebe. Doch nun erwägen laut einem Bericht auch immer mehr von ihnen, Arbeitsplätze zu streichen. Sie verlangen von der Regierung rasche Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-jedes-vierte-familienunternehmen-plant-offenbar-stellenabbau-a-273b0a33-2603-4440-aab0-d11083d8f223",
      "image_title": "Jedes vierte Familienunternehmen plant offenbar Stellenabbau - Kay Nietfeld / dpa"
    }
  ]
}