{
  "timestamp": "2025-10-25T04:12:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaft im Krisenmodus Moody’s warnt Frankreich mit negativem Ausblick",
      "teaser": "Auch die Ratingagentur Moody’s hat sich nun kritisch zu Frankreich geäußert: Das US-Unternehmen droht mit einer möglichen Herabstufung der Kreditwürdigkeit – verschont das hoch verschuldete Land jedoch vorerst.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-moodys-sieht-kreditwuerdigkeit-mit-negativem-ausblick-a-28b2d2c6-f621-41b1-a40d-fcce5bd3bc14",
      "image_title": "Moody’s warnt Frankreich mit negativem Ausblick - REUTERS"
    },
    {
      "title": "Sportwagenbauer in der Krise 95,9 Prozent Gewinneinbruch bei Porsche",
      "teaser": "Mit einem radikalen Kurswechsel zurück zum Verbrenner will Porsche-Chef Oliver Blume das Unternehmen wieder erfolgreich machen. Das Manöver kostet Milliarden und frisst im laufenden Jahr fast den gesamten Gewinn auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-volkswagens-sportwagenbauer-meldet-95-9-prozent-gewinneinbruch-a-68bd3349-37db-420e-b40c-f8957f6edce0",
      "image_title": "95,9 Prozent Gewinneinbruch bei Porsche - Bernd Weißbrod / dpa"
    },
    {
      "title": "Güterverkehrssparte der Bahn Ex-Stahlmanager Osburg soll Chef von DB Cargo werden",
      "teaser": "Bei der Deutschen Bahn soll bald ein früherer Thyssenkrupp-Manager die Geschicke des angeschlagenen Güterverkehrs lenken. Bernhard Osburg war 24 Jahre bei dem Konzern, bevor er ihn im Streit verließ. Mit Güterzügen hatte er schon im alten Job zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bernhard-osburg-ex-thyssenkrupp-manager-soll-chef-von-db-cargo-werden-a-afff6dc1-9f4a-4820-a4b3-3d9fbc97b19f",
      "image_title": "Ex-Stahlmanager Osburg soll Chef von DB Cargo werden - Oliver Berg / dpa"
    },
    {
      "title": "Knappheit an Chips Gewerkschafter befürchten Kurzarbeit in der Autoindustrie",
      "teaser": "In der deutschen Autobranche fehlt es an Chips, erste Zulieferer spüren die Folgen. Die Konzerne hätten sich zu abhängig von China gemacht, kritisieren Betriebsräte. Die Krise könnte sich auf weitere Branchen ausweiten. Von Martin Hesse und Kathrin Werner",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-gewerkschafter-warnen-vor-kurzarbeit-wegen-chipkrise-a-eb95c59e-974c-4250-8e0a-833d7d3d0df4",
      "image_title": "Gewerkschafter befürchten Kurzarbeit in der Autoindustrie - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Martin Hesse und Kathrin Werner"
    },
    {
      "title": "Pariser Start-up Mistral AI »Wir wollen keine KI-Kolonie werden«",
      "teaser": "Arthur Mensch ist Mitgründer des französischen KI-Start-ups Mistral. Hier spricht er über die Crashgefahr an den Börsen, Europas Chancen im Wettlauf mit den USA und verspricht: »Wir arbeiten ausschließlich mit Nato-Verbündeten.« Ein Interview von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-crashgefahr-an-den-boersen-und-chancen-europas-im-wettlauf-mit-den-usa-a-45d5df8b-7c63-461c-a998-7da951dc7457",
      "image_title": "»Wir wollen keine KI-Kolonie werden« - Julien Faure / DER SPIEGEL"
    },
    {
      "title": "Silberpreis übersteigt Nennwert Finanzministerium stoppt wegen Silberboom zwei Gedenkmünzen",
      "teaser": "Mit zwei Silbermünzen wollte das Finanzministerium der Heiligen Drei Könige sowie der Wuppertaler Schwebebahn gedenken. Daraus wird nun wohl nichts: Durch den Edelmetall-Boom wäre die Herstellung zu teuer.",
      "url": "https://www.spiegel.de/wirtschaft/edelmetall-boom-finanzministerium-stoppt-silber-gedenkmuenzen-a-94a875da-970e-4032-9ade-dc89f2be0529",
      "image_title": "Finanzministerium stoppt wegen Silberboom zwei Gedenkmünzen - Bundesfinanzministerium"
    },
    {
      "title": "Sondierungen beendet Gespräche zwischen Lufthansa und Pilotengewerkschaft gescheitert",
      "teaser": "Im Tarifkonflikt zwischen Lufthansa und der Gewerkschaft Vereinigung Cockpit gibt es auch in der siebten Runde keine Einigung. Nun drohen wieder Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gespraeche-zwischen-lufthansa-und-pilotengewerkschaft-gescheitert-a-8b80f0e2-ab67-4876-b34b-375c61d6bc8f",
      "image_title": "Gespräche zwischen Lufthansa und Pilotengewerkschaft gescheitert - Johannes Eisele / Reuters"
    },
    {
      "title": "Masterplan für Chinas Wirtschaft So rüstet Peking im Technologiekrieg mit dem Westen auf",
      "teaser": "Milliarden für KI und Halbleiter, noch mehr Innovation statt Massenproduktion: Mit dem richtungsweisenden Fünfjahresplan erhöht China den Druck auf die USA und Europa. Welche Herausforderungen nun auf den Westen zukommen. Von Georg Fahrion und Maria Stöhr, Peking",
      "url": "https://www.spiegel.de/wirtschaft/china-neuer-fuenfjahresplan-technologie-krieg-mit-usa-verschaerft-sich-weiter-a-6d14dd29-e188-418c-9a9b-a5090ff74886",
      "image_title": "So rüstet Peking im Technologiekrieg mit dem Westen auf - CFOTO / Future Publishing / Getty Images",
      "author": "Georg Fahrion und Maria Stöhr, Peking"
    },
    {
      "title": "»Wenn’s mal wieder schnell gehen muss« Familienfirma aus NRW wirbt mit Louvre-Einbruch",
      "teaser": "Ohne einen Lastenaufzug hätten die Louvre-Diebe ihren Coup wohl nicht landen können. Die Firma, die den Aufzug hergestellt hat, war plötzlich weltweit in den Nachrichten und hat diese Aufmerksamkeit nun genutzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/louvre-familienunternehmen-aus-nrw-wirbt-mit-louvre-bild-fuer-lastenaufzug-a-9c90e588-fd6b-4dd1-8e29-6a41f333dec3",
      "image_title": "Familienfirma aus NRW wirbt mit Louvre-Einbruch - Erol Dogrudogan / REUTERS"
    },
    {
      "title": "Milliardengeschäft Bundeswehr bestellt Satelliten bei Rheinmetall",
      "teaser": "Als Panzerhersteller ist Rheinmetall seit Langem bekannt, mittlerweile stellt der Rüstungskonzern auch Satelliten her. Einem Bericht zufolge will die Bundeswehr für mehrere Milliarden bestellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-steht-vor-satelliten-auftrag-der-bundeswehr-a-8def8446-8b14-4d4d-adc8-af3e11178b81",
      "image_title": "Bundeswehr bestellt Satelliten bei Rheinmetall - Wolf von Dewitz / dpa"
    },
    {
      "title": "Ölimporte Orbán will US-Sanktionen gegen Russland unterlaufen",
      "teaser": "Der ungarische Regierungschef Viktor Orbán gilt als enger Gefolgsmann von US-Präsident Donald Trump. Bei den US-Sanktionen gegen russische Ölkonzerne sieht die Sache jedoch anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/oelimporte-orban-will-us-sanktionen-gegen-russland-unterlaufen-a-c79d2f47-2345-4e97-9131-76795fad8e2c",
      "image_title": "Orbán will US-Sanktionen gegen Russland unterlaufen - Bernadett Szabo / REUTERS"
    },
    {
      "title": "VW-Chef unter Druck Für Blume geht es jetzt darum, seine Karriere zu retten",
      "teaser": "Oliver Blume galt als Star, als Manager mit riesigem Netzwerk. Mit dem Abgang bei Porsche ist sein Ruf auch als Volkswagen-Chef ramponiert. Sein Schicksal hängt an einem milliardenschweren Softwareprojekt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-druck-auf-oliver-blume-nach-porsche-abgang-sein-schicksal-haengt-an-softwareprojekt-a-fc3071ce-8f0a-4c4f-a8ec-d3a4f2d7a1cf",
      "image_title": "Für Blume geht es jetzt darum, seine Karriere zu retten - Andreas Pein / laif",
      "author": "Alexander Demling"
    },
    {
      "title": "ZEW-Studie Mütter verdienen nach der Geburt ihres Babys im Schnitt schlechter als gleichaltrige Frauen ohne Kinder",
      "teaser": "Eine neue Studie offenbart: Der Einkommensverlust von Müttern nach der Geburt ihres Kindes ist weit höher als bislang angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/einkommensverlust-nach-geburt-weit-hoeher-als-bislang-angenommen-a-4ac18e2c-7633-48d1-bc68-bc140a7bbd35",
      "image_title": "Mütter verdienen nach der Geburt ihres Babys im Schnitt schlechter als gleichaltrige Frauen ohne Kinder - Julian Stratenschulte / dpa"
    },
    {
      "title": "Quartalsbericht Intel meldet Milliardengewinn nach Durststrecke",
      "teaser": "Intel kämpft seit Jahren mit Problemen. Inzwischen zeigt der Sparkurs des neuen Chefs jedoch Wirkung. Hilfreich sind auch Milliardeninvestitionen der US-Regierung sowie des Rivalen Nvidia.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-meldet-milliardengewinn-nach-durststrecke-a-99b9419a-9695-41dd-a64d-aec2649e077c",
      "image_title": "Intel meldet Milliardengewinn nach Durststrecke - Dado Ruvic / REUTERS"
    },
    {
      "title": "Welthandel Merz verkündet angebliche Einigung auf Mercosur-Deal – Macron widerspricht",
      "teaser": "»Es ist erledigt. Es ist durch«: Laut Kanzler Merz ist beim EU-Gipfel das umstrittene Mercosur-Freihandelsabkommen abgenickt worden. Allerdings wollen andere Staats- und Regierungschefs davon gar nichts wissen.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-irritiert-bei-eu-gipfel-mit-aeusserung-zu-mercosur-deal-a-b9d722d8-706a-4be6-b388-34e550519fd5",
      "image_title": "Merz verkündet angebliche Einigung auf Mercosur-Deal – Macron widerspricht - Ansgar Haase / dpa"
    },
    {
      "title": "Fossile Energie US-Regierung forciert Ölbohrung in Naturschutzgebiet in Alaska",
      "teaser": "US-Präsident Donald Trump will im Bundesstaat Alaska verstärkt nach Öl und Gas bohren lassen. Umweltschützer sind alarmiert.",
      "url": "https://www.spiegel.de/wirtschaft/fossile-energie-trump-regierung-forciert-oelbohrung-in-naturschutzgebiet-in-alaska-a-1b329c01-9545-40b9-aece-f2c51f395dbf",
      "image_title": "US-Regierung forciert Ölbohrung in Naturschutzgebiet in Alaska - - / dpa"
    },
    {
      "title": "Gefährdete Autoproduktion Bundesregierung alarmiert über drohende Chipengpässe",
      "teaser": "Die Krise um den Chipzulieferer Nexperia sorgt in der Autobranche für große Sorgen. Jetzt will einem Medienbericht zufolge die Bundesregierung zwischen den Streitparteien vermitteln.",
      "url": "https://www.spiegel.de/wirtschaft/nexperia-krise-bundesregierung-will-zwischen-china-niederlande-und-usa-vermitteln-a-6a8af6fb-8591-4110-9956-ced9460b83e7",
      "image_title": "Bundesregierung alarmiert über drohende Chipengpässe - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Wegen eines Werbespots Trump beendet Handelsgespräche mit Kanada",
      "teaser": "Donald Trump hat die Handelsgespräche mit Kanada abrupt für beendet erklärt. Der US-Präsident ärgert sich über einen Werbespot, in dem Ronald Reagan zu hören ist.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-beendet-handelsgespraeche-mit-kanada-a-344673bd-21bd-4f3c-b25a-c8f22d3a314e",
      "image_title": "Trump beendet Handelsgespräche mit Kanada - Alex Brandon / AP"
    },
    {
      "title": "SPIEGEL Shortcut Diese Software trackt unbemerkt Handystandorte",
      "teaser": "Die Handynummer genügt, um Menschen zu orten: Dieses Überwachungstool vermarktet eine Firma unter deutscher Führung. Angeblich nur an staatliche Stellen, doch Spuren führen zu einem früheren Papst und der Firma Red Bull. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/diese-software-trackt-unbemerkt-handy-standorte-podcast-a-cb6a6b61-ad5f-46ae-bd60-401cebf2adf3",
      "image_title": "Diese Software trackt unbemerkt Handystandorte - [M] DER SPIEGEL; Fotos: NurPhoto / Getty Images; Alberto Terenghi / ZUMA Press / IMAGO; [M] Undine Meinke / DER SPIEGEL; Fotos: stockforliving / Getty Images, Vadym Ivanchenko / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zum Spionage-Geschäft Diese Software trackt unbemerkt Handystandorte",
      "teaser": "Die Handynummer genügt, um Menschen zu orten: Dieses Überwachungstool vermarktet eine Firma unter deutscher Führung. Angeblich nur an staatliche Stellen, doch Spuren führen zu einem früheren Papst und der Firma Red Bull. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/handy-tracking-dubiose-geschaefte-einer-ueberwachungsfirma-enthuellt-podcast-a-8965891a-787f-4bf8-a881-d99263b8af5c"
    }
  ]
}