{
  "timestamp": "2025-07-04T23:10:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufruhr beim Autokonzern VW-Personalvorstand Gunnar Kilian muss Posten räumen",
      "teaser": "Bei Volkswagen ruckelt es im Konzernvorstand: Personalchef Gunnar Kilian muss gehen. Ihm fehlte offenbar der Rückhalt für eine Vertragsverlängerung. Doch das scheint nicht der einzige Grund für seinen Abgang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-personalvorstand-gunnar-kilian-muss-posten-raeumen-a-576719ea-03e7-4f0e-9391-20583f8bb0f9",
      "image_title": "VW-Personalvorstand Gunnar Kilian muss Posten räumen - Johannes Simon / SZ Photo / picture alliance"
    },
    {
      "title": "Trumps Zollkrieg Für Europa sieht es nicht gut aus",
      "teaser": "Am 9. Juli läuft Donald Trumps Frist ab. Bis dahin sollten eigentlich viele neue Handelsdeals stehen, auch mit der EU – ansonsten greifen horrende Zölle. Der US-Präsident gibt sich schon siegessicher. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-und-seine-zoelle-fuer-europa-sieht-es-nicht-gut-aus-a-aba8da83-90ab-4a5e-b994-9e2ec8e60ab0",
      "image_title": "Für Europa sieht es nicht gut aus - Scott Olson / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Sinkender Bierkonsum Brauereien haben schwer zu kämpfen",
      "teaser": "Den Biertrinkern ist offensichtlich die Lust am Feiern vergangen. Die Branche kämpft mit Umsatzrückgängen in nicht gekanntem Ausmaß. Für einige Unternehmen könnte es richtig eng werden.",
      "url": "https://www.spiegel.de/wirtschaft/bier-sinkender-bierkonsum-brauereien-haben-schwer-zu-kaempfen-a-7778f817-b45d-4092-b377-c79699b1c696",
      "image_title": "Brauereien haben schwer zu kämpfen - Gerald Matzka / dpa"
    },
    {
      "title": "Zollstreit der EU mit den USA »Wir sehen, wie Trumps Strategie auch scheitern kann«",
      "teaser": "Lars-Hendrik Röller ist der ehemalige Chefökonom von Angela Merkel. Hier verrät er seine Verhandlungsstrategie mit Donald Trump und warum Europa jetzt eine Riesenchance hat, als Kontinent wieder spannend zu werden. Ein Interview von Markus Becker und Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-seine-zoelle-ex-merkel-berater-roeller-sieht-neue-chancen-fuer-europa-a-c2354217-9d38-4e56-88c4-88cda95aa47d",
      "image_title": "»Wir sehen, wie Trumps Strategie auch scheitern kann« - Patrick Junker / DER SPIEGEL"
    },
    {
      "title": "Zweitägiger Streik Frankreichs Fluglotsen legen Ferienverkehr lahm",
      "teaser": "Der Streik der französischen Fluglotsen sorgt über die Landesgrenzen hinaus für Verdruss. Den Lotsen geht es jedoch nicht in erster Linie um Geld.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-fluglotsen-legen-ferienverkehr-lahm-a-d5fdd79a-5a77-4ef2-865b-6c6ccb5977ab",
      "image_title": "Frankreichs Fluglotsen legen Ferienverkehr lahm - Thibaud Moritz / AFP / dpa"
    },
    {
      "title": "Streit über Aufschläge Trump kündigt Zollbriefe an Handelspartner an",
      "teaser": "Seit Wochen bemühen sich die Handelspartner der USA um eine Einigung im Zollstreit. Ab diesem Freitag will Trump ihnen erklären, was er von den Ergebnissen hält – per Brief.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-kuendigt-zollbriefe-an-handelspartner-an-a-24549029-b80f-4ebf-9073-8d02cfbf70ce",
      "image_title": "Trump kündigt Zollbriefe an Handelspartner an - Noah Berger / AP / dpa"
    },
    {
      "title": "America-First-Politik US-Nationalparks werden für ausländische Besucher teurer",
      "teaser": "Seen, Berge, Wälder: Die Nationalparks in den USA haben für viele Menschen eine enorme Anziehungskraft. Präsident Donald Trump fordert jetzt von Gästen aus dem Ausland »mehr Fairness« beim Preis.",
      "url": "https://www.spiegel.de/wirtschaft/usa-nationalparks-werden-fuer-auslaendische-besucher-teurer-a-e47be704-a148-417b-8e0c-fb97169a304b",
      "image_title": "US-Nationalparks werden für ausländische Besucher teurer - Eric Paul Zamora/ dpa"
    },
    {
      "title": "Streit über Stromsteuer Wirtschaftsverbände werfen Merz Wortbruch vor",
      "teaser": "Die Bundesregierung steht in der Stromsteuerdebatte weiter massiv unter Druck. Weil der versprochene Nachlass nun nur noch für manche Firmen kommen soll, reagieren Verbände verärgert. Sie fühlen sich getäuscht.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-wirtschaftsverbaende-werfen-ihm-im-streit-ueber-stromsteuer-wortbruch-vor-a-47782567-1a48-4daf-8bca-0f320fff9883",
      "image_title": "Wirtschaftsverbände werfen Merz Wortbruch vor - Monika Skolimowska / dpa"
    },
    {
      "title": "Mütterrente statt Stromsteuersenkung Wenn Bayern wichtiger ist als die Bürger Ein Kommentar von David Böcking",
      "teaser": "Wegen Geldmangels bricht die Regierung ihr Versprechen, alle Bürger von der Stromsteuer zu entlasten. Die Mütterrente – von der CSU forciert – soll aber sogar früher kommen als geplant. Das ist absurd.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muetterrente-statt-stromsteuer-senkung-wenn-bayern-wichtiger-ist-als-die-buerger-a-c433697d-d9d7-41cf-8388-ace9d14339d4",
      "image_title": "Wenn Bayern wichtiger ist als die Bürger - Christoph Soeder / dpa"
    },
    {
      "title": "Verstaatlichtes Energieunternehmen Gaskonzern Uniper streicht Hunderte Stellen",
      "teaser": "Nach dem Ende der Lieferungen aus Russland musste der Staat Uniper vor der Pleite retten. Jetzt streicht Deutschlands größter Gaskonzern Hunderte Stellen. Weitere Kürzungen könnten folgen.",
      "url": "https://www.spiegel.de/wirtschaft/uniper-verstaatlichter-gaskonzern-streicht-hunderte-stellen-a-8680fcca-c923-49e9-b224-9b8de52a5bfb",
      "image_title": "Gaskonzern Uniper streicht Hunderte Stellen - Federico Gambarini / dpa"
    },
    {
      "title": "Agrarkonzern in der Krise BayWa meldet 1,6 Milliarden Euro Verlust",
      "teaser": "Hohe Abschreibungen auf Beteiligungen bescheren dem Agrarkonzern BayWa einen Milliardenverlust. Auf die Sanierungspläne des angeschlagenen Unternehmens soll das aber keinen Einfluss haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-meldet-1-6-milliarden-euro-verlust-a-0a040a07-6575-40ff-8098-7958e470449e",
      "image_title": "BayWa meldet 1,6 Milliarden Euro Verlust - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Ford-Chef Jim Farley »Künstliche Intelligenz wird die Hälfte der Angestellten ersetzen«",
      "teaser": "Laut Ford-Chef Jim Farley bedroht KI auch die Jobs vieler besser ausgebildeter Beschäftigter. Weitere Konzernchefs wie Amazons Andy Jassy warnen ebenfalls vor gravierenden Gefahren für den Arbeitsmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-chef-jim-farley-kuenstliche-intelligenz-wird-die-haelfte-der-buero-angestellten-ersetzen-a-f2c2477f-2f47-46bb-ae7b-db28ec5631f2",
      "image_title": "»Künstliche Intelligenz wird die Hälfte der Angestellten ersetzen« - Andy Lyons / Getty Images"
    },
    {
      "title": "Risikoinvestment Dieser Mann hält Bitcoins für sicherer als Apple-Aktien",
      "teaser": "Tobias Evertz führt mit seinem Zwillingsbruder eine Pharmafirma, sie sind mittelständische Unternehmer wie viele andere. Mit einem Unterschied: Sie stecken beinahe das gesamte Firmenvermögen in Bitcoins. Warum? Ein Interview von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-warum-dieser-mittelstaendler-sein-firmenvermoegen-in-bitcoins-investiert-a-6df16983-9e1e-4f4f-93a4-4a31b5d7dd56",
      "image_title": "Dieser Mann hält Bitcoins für sicherer als Apple-Aktien - PR"
    },
    {
      "title": "Geplante Kürzung Streit um Dividende bei Hamburger Hafenbetreiber HHLA",
      "teaser": "Gemeinsam mit der Stadt besitzt die weltgrößte Reederei MSC mehr als 90 Prozent der Anteile am Hamburger Hafen. Jetzt greifen die Partner durch: Bei der Hauptversammlung soll an der Gewinnausschüttung gespart werden.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-streit-um-dividende-bei-hafenbetreiber-hhla-a-3ec70d07-1681-413a-a76e-d06b5b26ac2a",
      "image_title": "Streit um Dividende bei Hamburger Hafenbetreiber HHLA - BREUEL-BILD / IMAGO"
    },
    {
      "title": "Deutschlands reichster Landkreis Starnberger Arbeitnehmer sind angeblich die gesündesten in Deutschland",
      "teaser": "Den BKK-Krankenkassen zufolge sind Arbeiter und Angestellte im Süden Bayerns besonders selten krank: Rund um den Starnberger See gibt es demnach die wenigsten Fehlzeiten. Was auch am Einkommen liegen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/starnberg-arbeitnehmer-in-deutschlands-reichstem-landkreis-sind-angeblich-die-gesuendesten-a-ff960f29-f80b-40c4-ac0c-4b8f07e051f8",
      "image_title": "Starnberger Arbeitnehmer sind angeblich die gesündesten in Deutschland - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Netzbetreiber Supergewinne auf Kosten der Stromkunden",
      "teaser": "Betreiber regionaler Stromnetze erzielen oft märchenhafte Renditen. Zahlen müssen das die Verbraucher über ihre Stromrechnung, oft mit mehreren Hundert Euro im Jahr. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-netzbetreiber-erzielen-hohe-renditen-auf-kosten-der-verbraucher-a-e6f5b187-646a-433e-9351-d2e5eba1b4b8",
      "image_title": "Supergewinne auf Kosten der Stromkunden - Jan Woitas / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Deutsche-Bank-Chef Hat der Saubermann die Drecksarbeit erledigt?",
      "teaser": "Christian Sewing hat die Deutsche Bank saniert und ihren Ruf wiederhergestellt. Doch nun holt den Mann mit dem Harmlos-Image ein Skandal aus der Finanzkrise ein. Von Tim Bartz, Martin Hesse und Sara Wess",
      "url": "https://www.spiegel.de/wirtschaft/christian-sewing-skandal-aus-finanzkrise-belastet-deutsche-bank-chef-a-cd245966-4e23-4ae7-aaf2-7bc49188b1d4",
      "image_title": "Hat der Saubermann die Drecksarbeit erledigt? - Liesa Johannssen / REUTERS",
      "author": "Tim Bartz, Martin Hesse und Sara Wess"
    },
    {
      "title": "Bund-Länder-Treffen der Gesundheitsminister Brandenburg will mehr Zeit für Krankenhausreform",
      "teaser": "Die Länder wollen mit dem Bund heute über Nachsteuerungen bei der Krankenhausreform debattieren. CDU-Bundesgesundheitsministerin Warken zeigt sich offen. Die SPD warnt indes vor Aufweichen der beschlossenen Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gesundheitsminister-treffen-zur-krankenhausreform-brandenburg-will-mehr-zeit-a-f9ca324f-07c1-482c-a8cc-b6d219f89e12",
      "image_title": "Brandenburg will mehr Zeit für Krankenhausreform - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Kampf um Rohstoffe Bänder in Deutschland stehen still, wenn China es will",
      "teaser": "Deutschlands Industrie warnt vor der Willkür der Volksrepublik im Handelskonflikt. Erste Betriebe stoppen offenbar die Produktion, weil seltene Erden zunehmend knapp sind. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-deutsche-betriebe-stoppen-offenbar-produktion-wegen-rohstoff-knappheit-a-43177e8a-fbff-46b6-b675-5bfa14f10872",
      "image_title": "Bänder in Deutschland stehen still, wenn China es will - Sebastian Kahnert / dpa / picture alliance",
      "author": "Markus Becker"
    },
    {
      "title": "Lebensmittelindustrie Klimakrise wird für Frankreichs Käsehersteller zum Problem",
      "teaser": "Französische Kühe haben wegen zunehmender Dürre vielerorts weniger zu grasen. Darunter leidet die Qualität der Milch und des daraus erzeugten Käses, doch Alternativen sind schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimakrise-wird-fuer-frankreichs-kaesehersteller-zum-problem-a-df59b34c-c409-4b09-8b72-ac50b8c56a2b",
      "image_title": "Klimakrise wird für Frankreichs Käsehersteller zum Problem - Michel Euler / AP / dpa"
    }
  ]
}