{
  "timestamp": "2025-07-12T09:10:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unglück von Ethiopian Airlines Boeing erzielt Einigung vor erstem 737-Max-Prozess",
      "teaser": "Wegen des Absturzes einer 737 Max im März 2019 sollte Boeing vor Gericht. Nun hat sich das Unternehmen mit einem der Kläger außergerichtlich geeinigt. Der Mann hatte fünf Angehörige verloren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-flugzeugbauer-erzielt-einigung-vor-erstem-737-max-prozess-a-c8c3c717-9178-4e52-8301-b6a34ad570be",
      "image_title": "Boeing erzielt Einigung vor erstem 737-Max-Prozess - Jemal Countess/ Getty Images"
    },
    {
      "title": "Bericht von »Business Insider« Apple plant angeblich Millioneninvestition in Übertragungsrechte der Formel 1",
      "teaser": "Die Formel 1 erfreut sich mittlerweile großer Beliebtheit auf dem US-amerikanischen Markt. Nun will sich Apple offenbar die Übertragungsrechte an der Rennserie sichern – und dafür viel Geld ausgeben.",
      "url": "https://www.spiegel.de/wirtschaft/formel-1-apple-plant-angeblich-millionen-investition-in-uebertragungsrechte-a-fb156d82-4c45-4b19-b6ad-15fceb2859eb",
      "image_title": "Apple plant angeblich Millioneninvestition in Übertragungsrechte der Formel 1 - Florent Gooden / PanoramiC / IMAGO"
    },
    {
      "title": "Plüschfiguren aus China Was ist dran am Hype um Labubus?",
      "teaser": "Diese Plüschfiguren gelten als hässlich-süß, sind limitiert und heiß begehrt: Labubus erobern die Welt der Gen Z. Was es damit auf sich hat. Von Annika Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/labubus-was-ist-dran-am-hype-um-die-chinesischen-plueschpuppen-a-9eb590ec-f666-48b8-88e3-e1e1340fd1b9",
      "image_title": "Was ist dran am Hype um Labubus? - [M] Sarah Dillon / DER SPIEGEL; Fotos: VCG / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Aufregung an den Börsen Was Trumps Zollärger für Ihr Geld bedeutet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ein halbes Jahr Donald Trump: Das war für Anleger keine entspannte Zeit. Warum Sie trotzdem ruhig bleiben sollten. Und wie Sie finanziell sogar von der Politik des US-Präsidenten profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-und-der-zoll-aerger-was-das-fuer-ihr-geld-bedeutet-a-0516bfce-27ca-4f51-9e0c-5744ad886bcc",
      "image_title": "Was Trumps Zollärger für Ihr Geld bedeutet - Scott Morgan / Bloomberg / Getty Images"
    },
    {
      "title": "Nach Aus von Diversitätsprogramm US-Behörde genehmigt T-Mobile milliardenschwere Übernahmen",
      "teaser": "T-Mobile ist bei seinen Übernahmeplänen in den USA einen entscheidenden Schritt weitergekommen. Zuvor hatte sich das Unternehmen dem Druck der Trump-Regierung gebeugt.",
      "url": "https://www.spiegel.de/wirtschaft/t-mobile-us-behoerde-genehmigt-milliardenschwere-uebernahmen-des-mobilfunkanbieters-a-494db34e-aa06-434d-bad5-24ce9e2db46d",
      "image_title": "US-Behörde genehmigt T-Mobile milliardenschwere Übernahmen - Michael Kappeler / dpa"
    },
    {
      "title": "Entscheidungen im Bundesrat Steuersenkungen für Unternehmen, Mietpreisbremse wird verlängert",
      "teaser": "Eklat im Bundestag, Harmonie in der Länderkammer: Der Bundesrat hat zahlreiche Gesetzesvorhaben der Koalition aus Union und SPD gebilligt. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrat-beschliesst-steuersenkungen-fuer-unternehmen-mietpreisbremse-wird-verlaengert-a-e7f35c04-cb0c-47f1-bb89-e56852e23744",
      "image_title": "Steuersenkungen für Unternehmen, Mietpreisbremse wird verlängert - picture alliance / dts-Agentur"
    },
    {
      "title": "Preiskrieg auf dem Automarkt »Wenn die Blase platzt, geht der Absatz in China um 20 bis 25 Prozent zurück«",
      "teaser": "Dem weltgrößten Automarkt China droht ein schmerzhafter Einbruch. Hersteller müssten Werke schließen und Jobs abbauen, prognostiziert Branchenanalyst Jochen Siebert. Auch BYD und Volkswagen blieben nicht verschont. Ein Interview von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-automarkt-vor-schmerzhaftem-einbruch-a-c9e5ac36-d5bd-4313-a16a-fbfbffd43fbb",
      "image_title": "»Wenn die Blase platzt, geht der Absatz in China um 20 bis 25 Prozent zurück« - VCG / Getty Images"
    },
    {
      "title": "Erfolgreiche Klage Bahn muss Tickets weiter auf Papier anbieten",
      "teaser": "Liebe Leser, Sie können diese Meldung gern ausdrucken und im Reisezentrum vorzeigen: Die Bahn bot Sparpreistickets eine Weile nur digital an. Ein Gericht hat ihr das jetzt untersagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-muss-tickets-weiter-auf-papier-anbieten-a-4f9d70b8-0b4a-4d1a-8fb6-cd9be9b2ea92",
      "image_title": "Bahn muss Tickets weiter auf Papier anbieten - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Instrument gegen Ungleichheit Bundesregierung zeigt sich offener für Milliardärsteuer",
      "teaser": "Superreiche sollen mehr Steuern zahlen – diese Forderung wurde zuletzt bei der Hochzeit von Jeff Bezos in Venedig laut. Für eine Milliardärsteuer zeigt Schwarz-Rot nun zumindest mehr Sympathie als Ex-Finanzminister Lindner. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-zeigt-sich-offener-fuer-milliardaersteuer-a-b06573c3-1090-4f74-8c93-2b0b9424bc54",
      "image_title": "Bundesregierung zeigt sich offener für Milliardärsteuer - Ufficio Stampa Greenpeace / ZUMA Press / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Turbulenzen auf dem weltgrößten Automarkt Volkswagen schließt erstmals großes Werk in China",
      "teaser": "Der heftige Wettbewerb auf dem weltgrößten Absatzmarkt setzt VW mächtig unter Druck. Nun schließt der Autobauer eine Fabrik in der ostchinesischen Millionenstadt Nanjing. Die Produktion steht bereits still.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-schliesst-erstmals-grosses-werk-in-china-produktion-in-nanjing-gestoppt-a-b3dc5298-12d5-40c7-b78c-01035a275040",
      "image_title": "Volkswagen schließt erstmals großes Werk in China - DPA"
    },
    {
      "title": "Arbeitsunfälle Zahl der Toten auf deutschen Baustellen gestiegen",
      "teaser": "78 Menschen sind 2024 auf deutschen Baustellen ums Leben gekommen – zwei mehr als 2023. Wegen der Krise am Bau wurden aber weniger Wohnungen fertig. Die BG Bau freut sich dennoch über einen Rückgang von Arbeitsunfällen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-zahl-der-toten-auf-baustellen-gestiegen-trotz-weniger-wohnungsbau-a-55d20659-c8ea-42d0-989a-128e0cc6f8ec",
      "image_title": "Zahl der Toten auf deutschen Baustellen gestiegen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Wegen günstigerer Strompreise Nachfrage nach Solaranlagen bricht um mehr als die Hälfte ein",
      "teaser": "In der Energiekrise bauten sich viele Deutsche eine Solaranlage auf ihr Hausdach. Kaum sind die Strompreise wieder gesunken, ebbt der Boom ab. Doch Photovoltaik kann sich für Privatnutzer noch immer lohnen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/photovoltaik-rueckgang-bei-solaranlagen-installationen-auf-deutschen-daechern-a-43bc8bfb-2b0f-449e-917e-8295fee6486f",
      "image_title": "Nachfrage nach Solaranlagen bricht um mehr als die Hälfte ein - CHROMORANGE / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Handelskrieg mit den USA »Zu Trumps Methode gehört, die Welt über seine Pläne im Unklaren zu lassen«",
      "teaser": "US-Präsident Donald Trump macht seine Zolldrohungen gegen Europa wahr. Hier sagt Ifo-Expertin Lisandra Flach, was die Folgen sein könnten und wie sich Brüssel wehren sollte. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-von-donald-trump-ifo-expertin-ueber-die-folgen-fuer-europa-a-afb89b2c-7e4f-4083-99fd-80a88f1cf75b",
      "image_title": "»Zu Trumps Methode gehört, die Welt über seine Pläne im Unklaren zu lassen« - Samuel Corum / Getty Images"
    },
    {
      "title": "Mietpreisbremse Ministerin Hubig erwägt Bußgelder gegen unfaire Vermieter",
      "teaser": "Bei Verstößen gegen die Preisbremse können Mieter die überhöhte Miete zurückfordern – tun dies aus Angst vor Verlust der Wohnung aber oft nicht. Die Justizministerin denkt nun auch über Bußgelder nach.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietpreisbremse-stefanie-hubig-erwaegt-bussgelder-gegen-unfaire-vermieter-a-05545dbc-78b7-4def-a9e9-e9361cf9ea47",
      "image_title": "Ministerin Hubig erwägt Bußgelder gegen unfaire Vermieter - Thomas Imo / IMAGO"
    },
    {
      "title": "Verivox-Umfrage Sparer interessieren sich weniger für nachhaltige Geldanlagen",
      "teaser": "Politisch scheint Klimaschutz in den Hintergrund gerückt sein – aber auch privaten Anlegern ist Nachhaltigkeit laut einer Umfrage inzwischen weniger wichtig. Einige Bevölkerungsgruppen fallen demnach besonders auf.",
      "url": "https://www.spiegel.de/wirtschaft/service/verivox-umfrage-sparer-interessieren-sich-weniger-fuer-nachhaltige-geldanlagen-a-d9b79498-2472-4c69-81b9-f8cb77e7141d",
      "image_title": "Sparer interessieren sich weniger für nachhaltige Geldanlagen - Lars Penning / dpa"
    },
    {
      "title": "Handelsstreit US-Präsident verhängt Zölle in Höhe von 35 Prozent gegen Kanada",
      "teaser": "Unerfreuliche Post von Donald Trump: Der US-Präsident hat in einem Schreiben an Kanadas Premier Mark Carney seine Zölle für das Nachbarland festgeschrieben. Er wirft der Regierung in Ottawa auch Versagen bei der Droge Fentanyl vor.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-verhaengt-zoelle-in-hoehe-von-35-prozent-gegen-kanada-a-378c6cc4-13b1-46c1-be96-adc0c77406e0",
      "image_title": "US-Präsident verhängt Zölle in Höhe von 35 Prozent gegen Kanada - ABACAPRESS / IMAGO"
    },
    {
      "title": "Vorwurf des Lebensmittelbetrugs Ermittler durchsuchen Nestlé-Büros in Frankreich",
      "teaser": "Nestlé steht wegen seiner Mineralwasserproduktion erneut unter Druck. Behörden in Frankreich haben Büros des Schweizer Lebensmittelkonzerns durchsucht – wegen des Einsatzes von nicht zugelassenen Filtern.",
      "url": "https://www.spiegel.de/wirtschaft/nestle-ermittler-durchsuchen-bueros-in-frankreich-wegen-vorwurf-des-lebensmittelbetrugs-a-d85a623b-0583-484c-a404-ad9ec3162d46",
      "image_title": "Ermittler durchsuchen Nestlé-Büros in Frankreich - Stephane Mahe / REUTERS"
    },
    {
      "title": "Streit mit Brasilien Macht Trumps Zollpolitik bald Burger in den USA teurer?",
      "teaser": "Donald Trump begründet die massiven Strafzölle gegen Brasilien mit dem Prozess in dem Land gegen Ex-Staatschef Jair Bolsonaro. US-Analysten gehen von rasch steigenden Preisen in Amerika aus – etwa beim Rindfleisch.",
      "url": "https://www.spiegel.de/wirtschaft/brasilien-donald-trumps-zoelle-koennten-burger-preise-in-den-usa-steigen-lassen-a-ffcc6bac-cc9e-4127-977d-8c136a521184",
      "image_title": "Macht Trumps Zollpolitik bald Burger in den USA teurer? - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Krawallkurs des Tesla-Chefs Jetzt bekommt Elon Musk Ärger mit seinen Geldgebern",
      "teaser": "Elon Musk legt sich öffentlich mit US-Präsident Donald Trump an, Tesla-Analysten und Investoren sind alarmiert. Hat der Teilzeitpolitiker das Gefühl für sein Unternehmen verloren? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-bekommt-aerger-mit-seinen-geldgebern-a-eb772adf-4878-4011-8cb4-2bcd1fb586bc",
      "image_title": "Jetzt bekommt Elon Musk Ärger mit seinen Geldgebern - Samuel Corum / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Wohlstandsverteilung in Deutschland Was können junge Menschen tun, um auf der Vermögensleiter aufzusteigen, Frau Niehues?",
      "teaser": "Jeder zweite deutsche Haushalt verfügt dem IW zufolge über ein Vermögen von mehr als 100.000 Euro. Regional und generationsbedingt zeigen sich deutliche Unterschiede. Ein Faktor scheint bei der Vermögensbildung besonders relevant. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegensverteilung-judith-niehues-ueber-die-wohlstandsverteilung-in-deutschland-a-9563a463-872f-41ff-a8c3-8c47573e2e1d",
      "image_title": "Was können junge Menschen tun, um auf der Vermögensleiter aufzusteigen, Frau Niehues? - Jan Woitas / picture alliance / dpa"
    }
  ]
}