{
  "timestamp": "2025-10-20T08:15:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Rückkehr in die Gewinnzone Hannover Rück rechnet mit steigenden Preisen bei Autoversicherern",
      "teaser": "Die Kfz-Versicherung wird laut Branchenprognose für viele Autofahrer erneut teurer. Laut dem Rückversicherer Hannover Rück kehren die Unternehmen zwar in die schwarzen Zahlen zurück, doch die Kosten bei Reparaturen steigen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherung-hannover-rueck-rechnet-mit-steigenden-preisen-bei-autoversicherern-a-d0146018-e2c8-405e-bd9a-18ab038620d7",
      "image_title": "Hannover Rück rechnet mit steigenden Preisen bei Autoversicherern - Patrick Pleul / dpa"
    },
    {
      "title": "2027 soll Schluss sein Europas schwieriger Abschied vom russischen Gas",
      "teaser": "Trotz des Ukrainekriegs kauft Europa weiter für viele Milliarden Euro Gas aus Russland. Nun stimmen die EU-Energieminister über ein Importverbot ab. Doch es gibt Streit über den Zeitplan – und eine mögliche Hintertür. Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/russisches-erdgas-eu-energieminister-beraten-ueber-importverbot-a-69ca6253-79bb-4eb0-b4f6-4a14bebef71b",
      "image_title": "Europas schwieriger Abschied vom russischen Gas - photo2000 / IMAGO",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Parfümmarke Creed L’Oréal kauft Kosmetikgeschäft von Luxuskonzern Kering",
      "teaser": "Erst vor wenigen Jahren hat der Luxuskonzern Kering eine Kosmetiksparte gegründet. Nun übernimmt L’Oréal das Geschäft für vier Milliarden Euro, inklusive Entwicklungslizenzen für namhafte Designermarken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/loreal-kauft-kosmetikgeschaeft-von-luxuskonzern-kering-mit-parfuemmarke-creed-a-c3541471-82ce-4a89-946a-2e28dea0cd12",
      "image_title": "L’Oréal kauft Kosmetikgeschäft von Luxuskonzern Kering - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Handelskrieg und schwacher Konsum Langsameres Wachstum setzt Chinas Führung unter Druck",
      "teaser": "Probleme auf dem Immobilienmarkt und ein mauer Konsum haben das chinesische Wirtschaftswachstum im Sommer gebremst. Die Regierung steht unter Druck, weil es eine bedenkliche Entwicklung gibt.",
      "url": "https://www.spiegel.de/wirtschaft/china-langsameres-wachstum-setzt-regierung-unter-druck-a-ccae223a-af7c-4981-a455-44f7e6e22041",
      "image_title": "Langsameres Wachstum setzt Chinas Führung unter Druck - AFP"
    },
    {
      "title": "Notfallplanung Wenn die nächste Eurokrise zuschlägt Eine Kolumne von Henrik Müller",
      "teaser": "Die Eurozone leidet unter hohen Schulden und schwachem Wachstum. Auf Dauer wird das nicht gut gehen. Bei der letzten großen Krise Anfang der Zehnerjahre half am Ende nur noch Gelddrucken. Und beim nächsten Mal?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/notfallplanung-wenn-die-naechste-eurokrise-zuschlaegt-a-c1ad9763-a185-443d-bc39-fdb44da0019d",
      "image_title": "Wenn die nächste Eurokrise zuschlägt - Massimo Borchi / Atlantide Phototravel / Getty Images"
    },
    {
      "title": "Metallteile im Backwerk Lidl ruft Waffeln wegen Verletzungsgefahr zurück",
      "teaser": "Wer in eine Butterwaffel mit Sirup beißt, erwartet süßen Crunch – keine Metallteile. Genau deswegen muss der Discounter Lidl allerdings seine Sirupwaffeln zurückrufen. Das Gebäck könnte verunreinigt sein.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-ruft-waffeln-wegen-verletzungsgefahr-zurueck-metallteile-im-backwerk-a-6f931d91-234f-42ce-b92a-864f24334df9",
      "image_title": "Lidl ruft Waffeln wegen Verletzungsgefahr zurück - dts-Agentur / picture alliance"
    },
    {
      "title": "Einblicke einer Headhunterin »Auch mal aufzugeben, ist ein Zeichen von Führungsstärke«",
      "teaser": "Elke Hofmann zählt zu den einflussreichsten Headhunterinnen der Republik. Hier spricht die Deutschlandchefin der Personalberatung Egon Zehnder über maskuline Energie in Vorstandsetagen, Quoten und den neuen Druck aus den USA. Ein SPIEGEL-Gespräch von Simon Hage und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/karriere-headhunterin-elke-hofmann-zu-diversity-programmen-und-druck-aus-den-usa-a-7f3af6db-a200-4acc-a2ae-d47e1d5893d1",
      "image_title": "»Auch mal aufzugeben, ist ein Zeichen von Führungsstärke« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Studie zu Vorstandsgehältern Topmanagerinnen verdienen immer weniger, Männer kassieren dafür mehr",
      "teaser": "Die Vorstandsgehälter in großen Börsenunternehmen sinken, aber fast nur die von Frauen. Schuld ist laut der Beratungsgesellschaft EY ein eigentlich erfreulicher Trend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vorstandsgehaelter-top-managerinnen-verdienen-immer-weniger-maenner-dafuer-mehr-a-a056cbd9-6f00-4116-a1be-192d85940e87",
      "image_title": "Topmanagerinnen verdienen immer weniger, Männer kassieren dafür mehr - Arne Dedert / dpa / picture alliance"
    },
    {
      "title": "»Drehen den Konzern auf links« Neue Bahn-Chefin Palla verspricht Neuanfang",
      "teaser": "Sauberere Züge, weniger Bürokratie und mehr Raum für Macher: Evelyn Palla hat ehrgeizige Ziele für die Bahn. Vor allem in der Konzernzentrale und beim Topmanagement plant sie laut einem Bericht radikale Umbrüche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-chefin-evelyn-palla-verspricht-neuanfang-drehen-den-konzern-auf-links-a-d3ef3a8d-16af-414b-bb75-b85344a09fd1",
      "image_title": "Neue Bahn-Chefin Palla verspricht Neuanfang - Christoph Soeder / REUTERS"
    },
    {
      "title": "Reform des Bürgergelds Bringen härtere Sanktionen die Menschen wirklich in Arbeit?",
      "teaser": "Die Regierung verschärft die Regeln in der Grundsicherung. Arbeitsmarktökonom Bernd Fitzenberger hat erforscht, was Sanktionen überhaupt bewirken – und wie sich wirklich Geld sparen ließe. Ein Interview von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-bringen-haertere-sanktionen-die-menschen-wirklich-in-arbeit-a-0451691c-6d9b-4429-a0ff-c94ad25f866c",
      "image_title": "Bringen härtere Sanktionen die Menschen wirklich in Arbeit? - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Sparpaket der Gesundheitsministerin Warum Ihre Krankenkassenbeiträge wohl trotzdem steigen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Gesundheitsministerin Warken will die Zusatzbeiträge für Krankenversicherte im kommenden Jahr stabil halten. Doch das dürfte nicht überall gelingen. Für Sie als Kassenmitglied heißt das: Prüfen Sie, wohin Sie wechseln können.",
      "url": "https://www.spiegel.de/wirtschaft/service/gesetzliche-krankenkassen-wechsel-zu-guenstigeren-kassen-moeglich-a-6b01c2f4-e55d-4d9c-9610-a6365327d3a6",
      "image_title": "Warum Ihre Krankenkassenbeiträge wohl trotzdem steigen - Maskot / Getty Images"
    },
    {
      "title": "Pläne der Bundesregierung Gutverdiener dürfen laut Umweltminister Schneider nicht auf E-Auto-Kaufprämie hoffen",
      "teaser": "Die Regierung diskutiert über eine neue Förderung zum Kauf von E-Autos. Davon sollen Gutverdiener jedoch nicht profitieren, bekräftigt Umweltminister Carsten Schneider. Gleichzeitig relativiert er einen SPD-Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/carsten-schneider-gutverdiener-duerfen-nicht-auf-e-auto-kaufpraemie-hoffen-a-108ee90f-db28-4396-a697-8ca68725abdd",
      "image_title": "Gutverdiener dürfen laut Umweltminister Schneider nicht auf E-Auto-Kaufprämie hoffen - Jens Schlueter / Getty Images"
    },
    {
      "title": "Handelskrieg des US-Präsidenten Trump nennt Zölle gegen China »nicht tragbar«",
      "teaser": "Nach der Eskalation im Handelsstreit scheinen sich die USA und China wieder etwas anzunähern. US-Präsident Trump bestätigt ein Treffen mit Xi Jinping, Vertreter beider Seiten sprachen miteinander.",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-nennt-zoelle-gegen-china-nicht-tragbar-a-28705c93-8002-441c-a923-974933a8ef4c",
      "image_title": "Trump nennt Zölle gegen China »nicht tragbar« - Mark Schiefelbein / AP"
    },
    {
      "title": "Hohe Staatsverschuldung Ratingagentur S&P stuft Kreditwürdigkeit Frankreichs erneut herab",
      "teaser": "Frankreich steckt im Krisenmodus, jetzt drohen dem Land höhere Zinsen auf seine Staatsanleihen: Grund ist eine Entscheidung der einflussreichen Ratingagentur S&P.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-ratingagentur-s-p-stuft-kreditwuerdigkeit-erneut-herab-a-166ac5fc-a7b1-4aac-9ea7-2cf740d512bd",
      "image_title": "Ratingagentur S&P stuft Kreditwürdigkeit Frankreichs erneut herab - Martin Lelievre / AFP"
    },
    {
      "title": "Zu hohe Kosten Bei der Lufthansa könnten 100 Inlandsflüge pro Woche wegfallen",
      "teaser": "Die Lufthansa prüft die Streichung zahlreicher innerdeutscher Flüge. Konzernchef Carsten Spohr verweist auf Standortbelastungen. Flughäfen wie Münster/Osnabrück und Dresden müssen zittern.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-prueft-streichung-von-100-inlandsfluegen-pro-woche-zu-hohe-kosten-a-0ebdf05b-7878-424c-92ca-9e29f9baba87",
      "image_title": "Bei der Lufthansa könnten 100 Inlandsflüge pro Woche wegfallen - Robert Michael / dpa / picture alliance"
    },
    {
      "title": "Unter der Beringstraße Putin-Berater schlägt Tunnel zwischen Russland und Alaska vor",
      "teaser": "Wie erlangt man die Gunst von Donald Trump? Mit Geschäften natürlich. Nach einem Telefonat zwischen dem US-Präsidenten und Kremlchef Putin gibt es einen Vorschlag aus Moskau: Man könne doch eine direkte Verbindung bauen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-usa-wladimir-putin-berater-schlaegt-tunnel-unter-der-beringstrasse-vor-a-14fbe342-25cd-4691-b1ae-a2b767c51fbd",
      "image_title": "Putin-Berater schlägt Tunnel zwischen Russland und Alaska vor - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Sorge um US-Regionalbanken Klingbeil warnt vor amerikanischem »Deregulierungswahn«",
      "teaser": "Probleme bei US-Regionalbanken schüren Ängste vor einer Krise – zugleich wächst die Kritik an Forderungen der Trump-Regierung nach laxeren Regeln. Den US-Weg, sagt Finanzminister Klingbeil, werde Deutschland »sicherlich nicht gehen«. Aus Washington, D.C., berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-regionalbanken-lars-klingbeil-warnt-vor-deregulierungswahn-der-regierung-von-donald-trump-a-cf438863-4c43-46ff-ab4f-efb9f2ddb570",
      "image_title": "Klingbeil warnt vor amerikanischem »Deregulierungswahn« - Kay Nietfeld / dpa"
    },
    {
      "title": "Übertriebene Erwartungen Bürgergeldreform bringt für sich genommen keine Einsparungen",
      "teaser": "Bundeskanzler Merz hatte im Wahlkampf zweistellige Milliardenbeträge an Einsparungen durch die Reform des Bürgergelds versprochen. Der jetzt vorgelegte Gesetzentwurf des Arbeitsministeriums räumt damit endgültig auf.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-reform-bringt-fuer-sich-genommen-keine-einsparungen-a-d0bfb566-0650-49f4-9c73-2399951eaac0",
      "image_title": "Bürgergeldreform bringt für sich genommen keine Einsparungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Künftiger Sportwagen-CEO Michael Leiters Das ist der Neue an der Porsche-Spitze (der VW-Chef wollte erst einen anderen)",
      "teaser": "Das gab es bei Porsche lange nicht mehr: Der Sportwagenbauer holt als Nachfolger für Oliver Blume einen Manager von außen. Michael Leiters muss die Luxusmarke aus der Krise führen – und mit seinem Vorgänger auskommen. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-ag-michael-leiters-folgt-auf-oliver-blume-der-vw-chef-wollte-erst-einen-anderen-a-6e9310a6-43eb-4d17-87b4-41c7fd6f06e0",
      "image_title": "Das ist der Neue an der Porsche-Spitze (der VW-Chef wollte erst einen anderen) - McLaren",
      "author": "Alexander Demling"
    },
    {
      "title": "Zollpläne der EU Hoffnung für Deutschlands Stahlwerke",
      "teaser": "Stahlhersteller schreiben Verluste und bauen Jobs ab, doch die geplanten Schutzklauseln der EU könnten sie retten. Zunächst will die Bundesregierung prüfen, welche Folgen die Pläne hätten – etwa für die Autobranche. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stahl-geplante-eu-schutzklauseln-koennten-stahlwerke-zurueck-in-die-gewinnzone-fuehren-a-bd38fb33-34cb-4ba9-b93e-3bc5cfceb63e",
      "image_title": "Hoffnung für Deutschlands Stahlwerke - Hesham Elsherif / Getty Images",
      "author": "Benedikt Müller-Arnold"
    }
  ]
}