{
  "timestamp": "2025-11-15T10:10:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatskonzern in der Krise Bahn-Chefin rechnet vorerst nicht mit pünktlicheren Zügen",
      "teaser": "In einem Interview dämpft Bahn-Chefin Evelyn Palla die Hoffnungen auf schnelle Besserung. 2026 soll die Pünktlichkeit nur »stabilisiert« werden – bei Tausenden zusätzlichen Baustellen. Die Managerin verspricht einen Neuanfang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bahn-chefin-palla-erwartet-keine-puenktlichkeitsverbesserung-a-eeded664-4c52-4432-8da5-fea2243044c5",
      "image_title": "Bahn-Chefin rechnet vorerst nicht mit pünktlicheren Zügen - Christoph Soeder / dpa"
    },
    {
      "title": "Die Öffentlich-Rechtlichen in der Existenzkrise Sind die noch zu retten?",
      "teaser": "In Zeiten von Populismus und Fake News braucht es ARD und ZDF mehr denn je. Doch die Sender gelten als teuer, träge und belehrend. Statt überfällige Reformen anzustoßen, klammern sich Intendanten an das umstrittene Beitragssystem. Die SPIEGEL-Titelstory von Vicky Bargel, René Pfister und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/ard-und-zdf-sind-die-noch-zu-retten-a-fe682799-b184-4de3-b4aa-a15e867f7f26",
      "image_title": "Sind die noch zu retten? - [M] DER SPIEGEL; Foto: Erlon Silva / Getty Images"
    },
    {
      "title": "Chinesischer Onlinehändler US-Regierung wirft Alibaba Unterstützung von Militäroperationen gegen die USA vor",
      "teaser": "Schon 2020 hat Donald Trump ein Verbot des Alibaba-Konzerns geprüft. Nun verdächtigt Washington das Unternehmen offenbar, Chinas Militär bei der Vorbereitung von Attacken auf die USA zu unterstützen. Peking spricht von »böswilliger PR«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-regierung-wirft-alibaba-unterstuetzung-von-militaeroperationen-gegen-die-usa-vor-a-02e2a56c-0416-45fe-8ade-6d09802d63bd",
      "image_title": "US-Regierung wirft Alibaba Unterstützung von Militäroperationen gegen die USA vor - Isabel Infantes / REUTERS"
    },
    {
      "title": "Bundesbankpräsident über KI-Blase Stehen wir kurz vor einem Börsencrash, Herr Nagel?",
      "teaser": "Bundesbankpräsident Joachim Nagel spricht über Trumps Zölle, gefährliche neue Kreditfonds und riskante Wetten auf Techfirmen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/finanzmaerkte-joachim-nagel-ueber-zoelle-neue-kreditfonds-und-die-ki-blase-an-den-boersen-a-954cd14e-c010-4e5c-8f1b-42ffb00499a5",
      "image_title": "Stehen wir kurz vor einem Börsencrash, Herr Nagel? - Katrin Binner / DER SPIEGEL"
    },
    {
      "title": "Sprunghafte Handelspolitik US-Präsident streicht Zölle auf Kaffee, Bananen und Rindfleisch",
      "teaser": "Erst überzog Donald Trump etliche Länder mit drastischen Zöllen, jetzt nimmt er bei bestimmten Importen die Abgaben wieder zurück. Grund sind die hohen Lebensmittelpreise in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-streicht-zoelle-auf-kaffee-bananen-und-rindfleisch-a-bbdcefb6-43b7-4a1c-8789-acf66955942c",
      "image_title": "US-Präsident streicht Zölle auf Kaffee, Bananen und Rindfleisch - Saul Loeb / AFP"
    },
    {
      "title": "Keine Fern- und Regionalzüge Bahn startet Bauarbeiten am Kölner Hauptbahnhof",
      "teaser": "Da simmer dabei: Die Deutsche Bahn beginnt am Kölner Hauptbahnhof mit dem Bau eines neuen Stellwerks. Zehn Tage ist der Betrieb massiv eingeschränkt. Für Ärger sorgt ein Softwarefehler, der eine weitere Sperrung verursacht.",
      "url": "https://www.spiegel.de/wirtschaft/koeln-bauarbeiten-am-hauptbahnhof-fuehren-zu-massiven-einschraenkungen-a-7edd8a7a-fb37-4730-9238-563d0072406c",
      "image_title": "Bahn startet Bauarbeiten am Kölner Hauptbahnhof - Henning Kaiser / dpa"
    },
    {
      "title": "Senkung von 39 auf 15 Prozent Schweiz und USA verkünden Einigung im Zollstreit",
      "teaser": "Produkte aus der Schweiz sollen künftig in den USA genauso hoch bezollt werden wie EU-Importe – und damit deutlich geringer als zuvor verhängt. Auch ein gravierter Goldbarren soll zum Kompromiss beigetragen haben.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-und-usa-verkuenden-einigung-im-zollstreit-a-781252bd-1ecb-4dda-9c24-f87a3cea71e3",
      "image_title": "Schweiz und USA verkünden Einigung im Zollstreit - Mark Schiefelbein / AP"
    },
    {
      "title": "Verdacht auf Schwarzarbeit Putzfirmen sollen Angestellte ausgebeutet und Geld unterschlagen haben",
      "teaser": "Während ihre Angestellten teils in Kellern ohne fließend Wasser untergebracht worden sein sollen, strichen die Manager eines Firmengeflechts offenbar ein Vermögen ein. Die Staatsanwaltschaft München hat nun einige festgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/muenchen-ermittlungen-gegen-putzfirmen-wegen-zwangsarbeit-und-unterschlagung-a-ec1b7485-b5d6-40ca-8c22-757667729522",
      "image_title": "Putzfirmen sollen Angestellte ausgebeutet und Geld unterschlagen haben - Jens Büttner / dpa"
    },
    {
      "title": "Asiatischer Onlinehändler Shein verschiebt Ladeneröffnungen nach Sexpuppenskandal",
      "teaser": "Der Händler Shein liefert billige Mode aus China in Länder weltweit. Nun wollte das Unternehmen in Frankreich seine Fühler vom reinen Online- in den stationären Handel ausstrecken. Doch daraus wird zumindest vorerst nichts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-ladenoeffnungen-in-frankreich-nach-sexpuppenskandal-verschoben-a-3ec41f2d-5236-4162-a9bd-a936a8830127",
      "image_title": "Shein verschiebt Ladeneröffnungen nach Sexpuppenskandal - Hiromi Uechi / The Yomiuri Shimbun / AFP"
    },
    {
      "title": "Innovationsförderung BMW erhält mehr als eine Viertelmilliarde Euro zur Entwicklung von Wasserstoffautos",
      "teaser": "Hat der Einsatz von Wasserstoff eine Zukunft bei der Autoentwicklung? BMW glaubt nach wie vor daran. Jetzt erhält der Konzern eine staatliche Förderung für die Weiterentwicklung der Technologie.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-autos-bmw-erhaelt-staatliche-foerderung-zur-entwicklung-a-47a5e2a4-499e-42a8-a6c3-702e382276c0",
      "image_title": "BMW erhält mehr als eine Viertelmilliarde Euro zur Entwicklung von Wasserstoffautos - Fabian Sommer / dpa"
    },
    {
      "title": "Eklat bei Show mit Cher Gottschalk erklärt seinen irritierenden Bambi-Auftritt",
      "teaser": "Bei der Bambi-Verleihung wirkte Thomas Gottschalk planlos und wirr. Im SPIEGEL erklärt er seinen Auftritt und bittet um Entschuldigung für seine Aussage über Frauen. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-erklaert-irritierenden-bambi-auftritt-und-entschuldigt-sich-fuer-frauen-aussage-a-ae4c1824-a931-4f11-9b15-be2153b866b8",
      "image_title": "Gottschalk erklärt seinen irritierenden Bambi-Auftritt - Peter Kneffel / dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Neue Norm ab 1. Dezember Balkonkraftwerke dürfen mit Schuko-Stecker betrieben werden",
      "teaser": "Solaranlagen aus Baumarkt oder Onlineshop erfreuen sich immer größerer Beliebtheit. Jetzt schafft eine DIN-Norm Rechtssicherheit für den Anschluss.",
      "url": "https://www.spiegel.de/wirtschaft/solarenergie-balkonkraftwerke-duerfen-bald-mit-schuko-stecker-betrieben-werden-a-21759ed4-78c3-4a87-896f-136d2eebe90c",
      "image_title": "Balkonkraftwerke dürfen mit Schuko-Stecker betrieben werden - Sven Hoppe / dpa"
    },
    {
      "title": "Kursabfall bei Oracle, Nvidia und Co. Der Shutdown ist vorbei – an der Börse fangen die Sorgen gerade erst an",
      "teaser": "Euphorie über das Ende der US-Haushaltssperre herrscht an der Wall Street nicht. Im Gegenteil – es wächst die Angst: Beim Nasdaq etwa gibt es einen deutlichen Kursrutsch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-nvidia-und-oracle-nach-us-shutdown-mit-kursrutsch-die-sorgen-fangen-gerade-erst-an-a-eb2f624b-f3c2-49bb-9b64-0c2658310c05",
      "image_title": "Der Shutdown ist vorbei – an der Börse fangen die Sorgen gerade erst an - Brendan McDermid / REUTERS"
    },
    {
      "title": "Kartellverstöße Unfairer Wettbewerb – Google muss Idealo 465 Millionen Euro Schadensersatz zahlen",
      "teaser": "Ein Berliner Gericht hat Google zu erheblichen Schadensersatzzahlungen verurteilt. Der US-Suchmaschinenriese bekommt damit die Quittung für die rüden Methoden gegenüber seinen Wettbewerbern.",
      "url": "https://www.spiegel.de/wirtschaft/google-muss-idealo-465-millionen-euro-schadenersatz-wegen-unfairem-wettbewerb-zahlen-a-b0ff79e4-bfd8-42d2-bdc5-2fc14eace074",
      "image_title": "Unfairer Wettbewerb – Google muss Idealo 465 Millionen Euro Schadensersatz zahlen - Daniel Kalker / picture alliance"
    },
    {
      "title": "Einzelhandel Chinesen sichern sich große Mehrheit an Mediamarkt-Saturn",
      "teaser": "Bereits seit Längerem kauft der chinesische Handelskonzern JD.com fleißig Anteile der Muttergesellschaft der Elektrofachmarkt-Kette Mediamarkt-Saturn. Inzwischen liegt die Beteiligung bei über 70 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/mediamarkt-saturn-chinesen-sichern-sich-grosse-mehrheit-an-firmengruppe-a-f3f05a25-693d-48f6-8655-8f0cc8d72c76",
      "image_title": "Chinesen sichern sich große Mehrheit an Mediamarkt-Saturn - Armin Weigel / dpa"
    },
    {
      "title": "Berlins Konjunkturprogramm Nun muss Merz auf die Hilfe aus Brüssel hoffen",
      "teaser": "Industriestrompreis, neue Gaskraftwerke, Senkung der Luftverkehrsteuer: Die schwarz-rote Koalition will mit viel Geld die Wirtschaft stärken. Doch vieles muss in Brüssel genehmigt werden – und das wird nicht leicht. Von Markus Becker, Martin U. Müller und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/soziales/industriestrompreis-und-co-jetzt-braucht-die-regierung-von-friedrich-merz-die-hilfe-der-eu-a-5f810eac-ad0d-4e03-b625-14418f731cf9",
      "image_title": "Nun muss Merz auf die Hilfe aus Brüssel hoffen - Sean Gallup / Getty Images",
      "author": "Markus Becker, Martin U. Müller und Benedikt Müller-Arnold"
    },
    {
      "title": "Creditreform Schuldneratlas Zahl überschuldeter Menschen 2025 erneut gestiegen – »kein Randphänomen mehr«",
      "teaser": "Die schwache Entwicklung der Wirtschaft macht immer stärker auch den Bürgern zu schaffen. Die Zahl derjenigen, die ihre Schulden nicht mehr bezahlen können, ist deutlich gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/schuldneratlas-2025-zahl-ueberschuldeter-menschen-erneut-gestiegen-kein-randphaenomen-mehr-a-cd5a3117-9884-4913-969c-56b5d6f124ee",
      "image_title": "Zahl überschuldeter Menschen 2025 erneut gestiegen – »kein Randphänomen mehr« - Jens Kalaene/ dpa"
    },
    {
      "title": "Neue Handelsabkommen USA wollen Zölle für vier lateinamerikanische Länder abschaffen",
      "teaser": "Hohe Preise für Kaffee, Kakao oder Bananen sorgen für Unmut in der amerikanischen Bevölkerung. Präsident Trump senkt deshalb für einige Lieferstaaten die Zölle – allerdings nicht ohne Gegenleistung.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wollen-zoelle-fuer-vier-lateinamerikanische-laender-abschaffen-a-f0d4014a-2f1e-4fb4-9b27-8f36f761ef19",
      "image_title": "USA wollen Zölle für vier lateinamerikanische Länder abschaffen - Jonathan Miranda / EPA"
    },
    {
      "title": "Test in Baden-Württemberg Supermarkt bietet Videosprechstunden beim Arzt an",
      "teaser": "Gerade in ländlichen Regionen kann es manchmal Wochen dauern, bis ein Termin beim Arzt frei ist. Ein neues Projekt will Abhilfe schaffen – mit digitaler Beratung im Supermarkt.",
      "url": "https://www.spiegel.de/wirtschaft/telemedizin-supermarkt-in-baden-wuerttemberg-bietet-videosprechstunden-beim-arzt-an-a-eb056946-93b2-4e4d-9afb-fdfdf45eb2f9",
      "image_title": "Supermarkt bietet Videosprechstunden beim Arzt an - Marijan Murat / dpa"
    },
    {
      "title": "Ringen um KI-Vorherrschaft Amazon und Microsoft schlagen Einschränkung von Chipexporten nach China vor",
      "teaser": "In den USA wächst die Sorge, dass China mit Hilfe von Nvidia-Chips den Wettbewerb um die Vorherrschaft auf dem Markt für KI für sich entscheiden könnte. Microsoft und Amazon schlagen deshalb drastische Mittel vor.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-amazon-und-microsoft-erwaegen-einschraenkung-von-chip-exporten-nach-china-a-06deb2ee-905e-49be-bff2-42191e3a3410",
      "image_title": "Amazon und Microsoft schlagen Einschränkung von Chipexporten nach China vor - John G. Mabanglo / EPA"
    }
  ]
}