{
  "timestamp": "2025-08-01T01:02:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Techkonzern Starker iPhone-Absatz beschert Apple Rekordquartal",
      "teaser": "Apple präsentiert glänzende Quartalszahlen. Der Erfolg hat aber auch mit vorgezogenen iPhone-Käufen wegen Trumps Zöllen zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/starker-iphone-absatz-beschert-apple-rekordquartal-a-f65aa865-749e-4263-8a64-03bc8857cffe",
      "image_title": "Starker iPhone-Absatz beschert Apple Rekordquartal - John G. Mabanglo / EPA"
    },
    {
      "title": "Briefe vom US-Präsidenten Trump setzt Pharmakonzernen Frist für Preissenkungen",
      "teaser": "Die US-Regierung will gegen »missbräuchliche Preisgestaltungspraktiken« bei Medikamenten vorgehen. Präsident Trump hat deshalb Briefe an 17 Pharmakonzerne verschickt. Auch ein deutsches Unternehmen erhielt Post.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-setzt-pharmakonzernen-frist-zur-senkung-von-medikamentenpreisen-a-683c59e6-835c-49dc-948f-a5aef2537d6e",
      "image_title": "Trump setzt Pharmakonzernen Frist für Preissenkungen - Jacquelyn Martin / AP"
    },
    {
      "title": "Sheinbaum und Trump telefonieren Aufschub im Zollstreit – Mexiko erhält 90 Tage Verhandlungszeit",
      "teaser": "US-Präsident Trump und seine mexikanische Amtskollegin Sheinbaum haben sich auf weitere Verhandlungen geeinigt. Die bislang geltenden Zölle sollen eingehalten werden.",
      "url": "https://www.spiegel.de/wirtschaft/trumps-zoelle-vorlaeufiger-aufschub-usa-und-mexiko-verlaengern-verhandlungen-um-90-tage-a-7b363728-49b4-4bf5-a0fc-9a072cde5a1c",
      "image_title": "Aufschub im Zollstreit – Mexiko erhält 90 Tage Verhandlungszeit - Alfredo Estrella; Saul Loeb / AFP"
    },
    {
      "title": "US-Strafzolldrohungen von 50 Prozent Donald Trump ist Chinas bester Komplize in Brasilien",
      "teaser": "Die USA waren lange der wichtigste Handelspartner Brasiliens, jetzt treibt Donald Trump das Land verstärkt gen China. Wenn Washington nun die 50 Prozent Zölle auf brasilianische Waren erhebt, dürfte der Trend unaufhaltsam sein. Aus São Paulo berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-donald-trump-ist-pekings-bester-komplize-in-brasilien-a-8b32e955-1ce1-43be-8131-0fc2b5ad54d4",
      "image_title": "Donald Trump ist Chinas bester Komplize in Brasilien - bfk92 / Getty Images"
    },
    {
      "title": "Positive Quartalszahlen Microsoft ist nun vier Billionen US-Dollar wert",
      "teaser": "Die Ergebnisse von Microsoft treiben den Aktienkurs in die Höhe. Dadurch erreicht der Techkonzern nun eine billionenschwere Marktkapitalisierung. Das gelang bisher nur einem weiteren Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-techkonzern-erreicht-marktkapitalisierung-von-vier-billionen-us-dollar-a-821821c6-f0bd-4d1d-ae7e-1556f1db760e",
      "image_title": "Microsoft ist nun vier Billionen US-Dollar wert - Bruna Casas / REUTERS"
    },
    {
      "title": "Rente, Arbeitskräftebedarf, Zuwanderung Wirtschaftsministerin Reiche sieht Sozialsysteme in Deutschland am Kipppunkt",
      "teaser": "»Der Kipppunkt rückt immer näher«, sagt Bundeswirtschaftsministerin Katherina Reiche. Sie fürchtet, dass Deutschlands Sozialsysteme dem Druck nicht mehr standhalten. Gefragt seien jetzt schnelle Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsministerin-katherina-reiche-sieht-sozialsysteme-in-deutschland-am-kipppunkt-a-bd3c8a69-ea42-4bdd-9c5d-3180abd8393e",
      "image_title": "Wirtschaftsministerin Reiche sieht Sozialsysteme in Deutschland am Kipppunkt - Clemens Bilan / EPA"
    },
    {
      "title": "Angst vor Ladendieben Supermärkte müssen Kaffee in Vitrinen sperren",
      "teaser": "Die Kaffeepreise in Deutschland steigen, dadurch gerät das Produkt verstärkt in den Fokus von Kriminellen. Jetzt reagieren einige Händler.",
      "url": "https://www.spiegel.de/wirtschaft/kaffee-supermaerkte-muessen-kaffee-in-vitrinen-sperren-a-719b7ea1-1d3c-4fa6-9b6d-ce13f8c34c59",
      "image_title": "Supermärkte müssen Kaffee in Vitrinen sperren - Jens Büttner / dpa"
    },
    {
      "title": "JD.com greift nach deutscher Elektronikkette Wer ist der chinesische Käufer von MediaMarktSaturn?",
      "teaser": "MediaMarktSaturn bekommt einen neuen Mehrheitsgesellschafter. Die Gründerfamilie bleibt zwar beteiligt, doch sonst wird sich beim Mutterkonzern Ceconomy und seinen Tochterfirmen einiges verändern. Das muss es auch. Der Überblick. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/mediamarkt-saturn-jd-com-und-ceconomy-wer-ist-der-chinesische-kaeufer-a-e6026359-0712-4dd5-ad6d-59eb6c0e7548",
      "image_title": "Wer ist der chinesische Käufer von MediaMarktSaturn? - Iris van den Broek / ANP / picture alliance",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Teuerung in Deutschland Inflationsrate bleibt im Juli überraschend bei 2,0 Prozent",
      "teaser": "Obwohl Energie günstiger wurde, ist die Inflation in Deutschland im Juli nicht gesunken. Waren und Dienstleistungen kosteten erneut 2,0 Prozent mehr als ein Jahr zuvor. Lebensmittel und Dienstleistungen haben sich verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-teuerung-in-deutschland-bleibt-im-juli-ueberraschend-bei-2-0-prozent-a-59c77961-8ff8-435c-957d-74e2995385d0",
      "image_title": "Inflationsrate bleibt im Juli überraschend bei 2,0 Prozent - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Zahlen des BKA Wirtschaftskriminalität verursacht 2024 Schaden in Milliardenhöhe",
      "teaser": "2,76 Milliarden Euro: So hoch sind die Verluste durch Wirtschaftsdelikte im vergangenen Jahr. Besonders dramatisch ist die Lage im Gesundheitswesen. Das Bundeskriminalamt spricht von zunehmenden »Bandenstrukturen«.",
      "url": "https://www.spiegel.de/wirtschaft/bka-wirtschaftskriminalitaet-verursacht-2024-schaden-in-milliardenhoehe-a-31c69211-6c63-4b26-a9ee-a5de698878cb",
      "image_title": "Wirtschaftskriminalität verursacht 2024 Schaden in Milliardenhöhe - Björn Trotzki / IMAGO"
    },
    {
      "title": "Trotz besseren Ergebnisses Deutsche Bahn kommt bei Sanierung kaum voran",
      "teaser": "Trotz Personalabbau und Vorleistung des Staates kommt die Bahn bei der Sanierung kaum voran. Im ersten Halbjahr machte der bundeseigene Konzern einen hohen Verlust. Auch die Pünktlichkeit im Fernverkehr war erneut schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kommt-bei-sanierung-kaum-voran-trotz-besseren-ergebnisses-a-fb0e2d19-260b-4a1a-a737-d13e72931ed0",
      "image_title": "Deutsche Bahn kommt bei Sanierung kaum voran - Robert Schmiegelt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Alarmwerte schon früher überschritten Bau des Elbtowers birgt offenbar größere Risiken als gedacht",
      "teaser": "Der halb fertige Hamburger Elbtower beeinträchtigt nahe Bahnanlagen, weil er sich setzt. Es wurden beim ehemaligen Benko-Projekt weit früher Alarmwerte erreicht als bisher bekannt. Der Senat wurde offenbar im Dunkeln gelassen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-bau-des-elbtowers-birgt-offenbar-groessere-risiken-als-gedacht-a-8c8623c1-a535-4e0d-9576-b0225cac31db",
      "image_title": "Bau des Elbtowers birgt offenbar größere Risiken als gedacht - Ralf Brunner / laif",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Folgen des Zolldeals Beim Handel gilt jetzt wieder das Gesetz des Dschungels",
      "teaser": "Das wacklige Zollabkommen zwischen Europa und den USA könnte eine Handelsordnung zerstören, die über Jahrzehnte für Verlässlichkeit sorgte. In den Vereinigten Staaten droht Inflation, in Deutschland der Verlust von Arbeitsplätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zoll-deal-zwischen-eu-und-den-usa-beim-handel-gilt-jetzt-wieder-das-gesetz-des-dschungels-a-c11562c1-5002-44f8-8b63-73b8ae134908",
      "image_title": "Beim Handel gilt jetzt wieder das Gesetz des Dschungels - Andrew Harnik / Getty Images"
    },
    {
      "title": "Folge von Trumps Zollpolitik Dollarschwäche beschert Schweizer Notenbank hohen Verlust",
      "teaser": "Mit einem Minus von 15,3 Milliarden Franken hat die Schweizer Notenbank im ersten Halbjahr einen gigantischen Verlust gemacht. Der schwache Dollar schlägt auf die Bilanz durch.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-dollarschwaeche-sorgt-bei-notenbank-fuer-milliardenverlust-a-ccf829fc-1c01-4873-88c9-46126be1a64b",
      "image_title": "Dollarschwäche beschert Schweizer Notenbank hohen Verlust - Mats Silvan / imagebroker / IMAGO"
    },
    {
      "title": "Trump streicht Zollfreiheit für Günstigimporte Für Amerikaner werden Pakete aus aller Welt teurer",
      "teaser": "US-Verbraucher müssen sich auf teurere Bestellungen aus dem Ausland einstellen. Denn US-Präsident Trump hebt die De-minimis-Regelung auf: Auf kleine Pakete müssen Anbieter künftig Abgaben zwischen 80 und 200 Dollar zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-kippt-zollfreiheit-fuer-importe-unter-800-us-dollar-a-29744e4d-7003-4d46-bde7-9dc4452da12c",
      "image_title": "Für Amerikaner werden Pakete aus aller Welt teurer - Fatih Aktas / Anadolu Agency / IMAGO"
    },
    {
      "title": "Gewinnsteigerung im zweiten Quartal Lufthansa meldet hohe Nachfrage aus den USA",
      "teaser": "Alle Airline-Töchter sind in den schwarzen Zahlen, der Konzerngewinn steigt: Lufthansa präsentiert gute Zahlen – auch weil es viele US-Amerikaner nach Europa zieht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-airline-gruppe-steigert-gewinn-im-zweiten-quartal-um-27-prozent-a-4e849ba7-246d-485b-9cb0-ec7ae937ba6b",
      "image_title": "Lufthansa meldet hohe Nachfrage aus den USA - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Wirtschaftskrise in Deutschland Zahl der Arbeitslosen kratzt an der Drei-Millionen-Marke",
      "teaser": "Die schlechte Konjunktur schlägt stärker auf den Arbeitsmarkt durch: Die Zahl der Arbeitslosen ist im Juli deutlich gestiegen und nur knapp unter drei Millionen geblieben. Diese Marke wird wohl im August überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-arbeitslosen-kratzt-an-der-drei-millionen-marke-a-ed621087-bcdd-49e6-88c6-b5e1ebf0e0c8",
      "image_title": "Zahl der Arbeitslosen kratzt an der Drei-Millionen-Marke - Jens Kalaene / dpa"
    },
    {
      "title": "Florierende Werbegeschäfte bei Meta Mark Zuckerberg will Superintelligenz für alle Menschen erschaffen",
      "teaser": "Meta verdient gut, dank hoher Werbeeinnahmen. Konzernchef Mark Zuckerberg will nun mehr Geld in KI-Entwicklung stecken. Er kündigt eine persönliche Superintelligenz für jeden an. Die Welt werde bald »ziemlich anders aussehen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-mark-zuckerberg-will-superintelligenz-fuer-alle-menschen-erschaffen-a-a060cc68-987f-44bf-b93c-de226c86e010",
      "image_title": "Mark Zuckerberg will Superintelligenz für alle Menschen erschaffen - Laure Andrillon / REUTERS"
    },
    {
      "title": "Trotz Appells des Finanzministers Gastronomie will Mehrwertsteuersenkung nicht pauschal an Kunden weitergeben",
      "teaser": "Die Gaststättenlobby bremst die Hoffnungen der Verbraucher auf Preisstürze im Restaurant: Jeder Betrieb entscheide selbst, wie er mit der Steuersenkung umgehe, heißt es. Das hatte Lars Klingbeil sich anders vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-will-mehrwertsteuersenkung-nicht-pauschal-an-kunden-weitergeben-a-b51f4f6a-6ff7-486a-92a3-3903a59bf4d5",
      "image_title": "Gastronomie will Mehrwertsteuersenkung nicht pauschal an Kunden weitergeben - Bernd Weißbrod / dpa"
    },
    {
      "title": "Zölle und Probleme in China Gewinn bei BMW bricht um 29 Prozent ein",
      "teaser": "Donald Trumps Zollpolitik und schwache Geschäfte in China haben BMW einen deutlichen Gewinnrückgang beschert. Dennoch gibt sich der Konzern optimistisch und rechnet mit einem weltweit steigenden Automarkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-gewinn-bricht-um-29-prozent-ein-zoelle-und-probleme-in-china-belasten-a-7b43575b-0120-4e64-9650-8715689d4def",
      "image_title": "Gewinn bei BMW bricht um 29 Prozent ein - Jan Woitas / dpa"
    }
  ]
}