{
  "timestamp": "2025-07-08T17:10:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Bares für Solares",
      "teaser": "Viele Menschen klagen über hohe Strompreise – wäre es da nicht toll, selbst Energie erzeugen zu können? SPIEGEL-Redakteur Matthias Kaufmann erklärt, ab wann sich ein privates Kraftwerk am Balkon lohnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/service/teurer-strom-wie-solar-kraftwerke-am-balkon-gegen-hohe-kosten-helfen-podcast-a-ac779203-17e4-4159-a132-8a263eae0fb0",
      "image_title": "Bares für Solares - Olga Rolenko; zhen li / [M] DER SPIEGEL; Foto: Olga Rolenko / Moment RF; Zhen Li / Moment RF"
    },
    {
      "title": "SPIEGEL Shortcut über Balkonkraftwerke Bares für Solares",
      "teaser": "Viele Menschen klagen über hohe Strompreise. Wäre es da nicht toll, selbst Energie erzeugen zu können? SPIEGEL-Redakteur Matthias Kaufmann erklärt, ab wann sich ein privates Kraftwerk am Balkon lohnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wirtschaft/service/teurer-strom-wie-solar-kraftwerke-am-balkon-gegen-hohe-kosten-helfen-a-6c9d5e51-94e8-4fe5-a8a8-bc187d9f1c17"
    },
    {
      "title": "Donald Trumps Zollkrieg Die Bittsteller aus Europa",
      "teaser": "US-Präsident Donald Trump spielt bei den Handelsverhandlungen mit der EU auf Sieg, bisher mit Erfolg. Kommissionschefin Ursula von der Leyen verfolgt eine defensive Strategie. Erfahrene EU-Diplomaten plädieren für mehr Härte. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-zoelle-eu-kaempft-gegen-jobverluste-im-handelskrieg-a-847959de-0d02-4bc6-9235-ceca7954d367",
      "image_title": "Die Bittsteller aus Europa - Scott Olson / Getty Images",
      "author": "Michael Sauga"
    },
    {
      "title": "Neue Studie zur Innovationsförderung So verplempert die EU ihre Technologie-Milliarden Eine Kolumne von Michael Sauga",
      "teaser": "Mehr als zehn Milliarden Euro gibt Brüssel jedes Jahr aus, um Innovationen zu fördern. Nur: Das Geld fließt nicht an neue Industrien, sondern subventioniert alte Branchen. Nur ein Bruchteil wird effektiv ausgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/innovationsfoerderung-so-verplempert-die-eu-ihre-technologie-milliarden-a-b276335c-ce91-4de2-96f8-7cb4339f2bc7",
      "image_title": "So verplempert die EU ihre Technologie-Milliarden - Ronald Wittek / EPA"
    },
    {
      "title": "Verstoß gegen die Verfassung Italiens Post zieht Südtirol-Briefmarken zurück – weil deutscher Text fehlt",
      "teaser": "Die italienische Post hat die Ausgabe zweier Sonderbriefmarken mit sofortiger Wirkung gestoppt, da sie nur italienische Unterschriften enthalten. Im Wirtschaftsministerium gelobt man derweil Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/italien-suedtirol-briefmarken-wegen-fehlendem-deutschen-text-zurueckgezogen-a-4e1b9c5d-0582-45e8-9588-e21cc308d8f3",
      "image_title": "Italiens Post zieht Südtirol-Briefmarken zurück – weil deutscher Text fehlt - Bloomberg / Getty Images"
    },
    {
      "title": "Einsparungen in sämtlichen Bereichen Daimler Truck will 5000 Stellen in Deutschland streichen",
      "teaser": "Bis 2030 will der Lkw-Hersteller Daimler Truck die Zahl seiner Angestellten in Deutschland signifikant reduzieren. Betroffen sind Jobs in Leinfelden-Echterdingen, die auch mittels Abfindungsprogrammen abgebaut werden sollen.",
      "url": "https://www.spiegel.de/wirtschaft/daimler-truck-5000-stellen-sollen-in-deutschland-bis-2030-abgebaut-werden-a-8d9c6d20-d45f-4425-ac08-d48d575621d3",
      "image_title": "Daimler Truck will 5000 Stellen in Deutschland streichen - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Genehmigung aus Brüssel Bulgarien darf den Euro einführen",
      "teaser": "Grünes Licht für neue Währung: Bulgarien hat die letzte Hürde zur Einführung der Gemeinschaftswährung Euro genommen. Prorussische und nationalistische Kräfte im Balkanland sind erbost.",
      "url": "https://www.spiegel.de/wirtschaft/bulgarien-bruessel-genehmigt-euro-einfuehrung-a-7e4f4489-7b93-4cd2-a185-e122b81f11a9",
      "image_title": "Bulgarien darf den Euro einführen - Wolfgang Filser / SZ Photo / picture alliance"
    },
    {
      "title": "Trumps Handelskrieg Briefe, Zölle und ein misslicher Fauxpas",
      "teaser": "Während die EU noch auf ein Abkommen hofft, überzieht Trump andere Staaten bereits mit seinen Zollbriefen. Im Falle Bosniens unterlief dem Weißen Haus dabei ein kleines Missgeschick.",
      "url": "https://www.spiegel.de/wirtschaft/usa-trump-veroeffentlicht-zoll-briefe-und-begeht-fauxpas-bei-bosnien-a-ad711219-b96f-4d68-924b-506b5d490b83",
      "image_title": "Briefe, Zölle und ein misslicher Fauxpas - Alex Brandon / AP"
    },
    {
      "title": "Für Panzermodelle Salzgitter AG erhält Werkstoffzulassung für seltenen Sicherheitsstahl",
      "teaser": "Bei der Herstellung von Panzerstahl war die Bundeswehr zuletzt von ausländischen Unternehmen abhängig. Nun hat der deutsche Konzern Salzgitter eine Zulassung für den begehrten Werkstoff erworben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/salzgitter-konzern-erhaelt-werkstoffzulassung-fuer-seltenen-sicherheitsstahl-secure-500-r-a-04ff11b9-af99-4879-8bc2-67795cfbc5d8",
      "image_title": "Salzgitter AG erhält Werkstoffzulassung für seltenen Sicherheitsstahl - Ann-Marie Utz / picture alliance / dpa"
    },
    {
      "title": "Flugreisen in den Nahen Osten Lufthansa will Israel im August wieder anfliegen",
      "teaser": "Die angespannte Lage im Nahen Osten beeinflusst Flugreisende weiterhin. Die Lufthansa zeigt sich mit Blick auf den Flugverkehr nach Tel Aviv nun vorsichtig optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nahostkonflikt-lufthansa-plant-wiederaufnahme-von-fluegen-nach-tel-aviv-im-august-a-a4789efc-0c24-4b4d-87b8-b8cebe5515b7",
      "image_title": "Lufthansa will Israel im August wieder anfliegen - Lukas Barth / picture alliance"
    },
    {
      "title": "Handelskrieg mit Trump China treibt Preise für seltene Erden in die Höhe",
      "teaser": "Als Vergeltung für die von der US-Regierung angedrohten Zölle hat China den Export seltener Erden gedrosselt – und treibt damit auch für die europäischen Firmen die Preise in die Höhe: um bis zu 19 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-mit-donald-trump-china-treibt-preise-fuer-seltene-erden-in-die-hoehe-a-1c8d75ae-2079-4e91-8131-c0f7b79c9e39",
      "image_title": "China treibt Preise für seltene Erden in die Höhe - David Gray / REUTERS"
    },
    {
      "title": "»Prime Day«-Aktion Amazon-Büroangestellte in New York sollen bei Auslieferungen helfen",
      "teaser": "Der Versandhändler Amazon wirbt derzeit mit Rabatten. In New York ist der Ansturm auf das Angebot offenbar so groß, dass der Konzern sogar Büromitarbeiter für die Auslieferung einspannt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wegen-prime-day-ansturm-amazon-bueroangestellte-in-new-york-sollen-bei-auslieferungen-helfen-a-76a3f6eb-f0d5-4641-9662-19fe83a80039",
      "image_title": "Amazon-Büroangestellte in New York sollen bei Auslieferungen helfen - Kevork Djansezian / AFP"
    },
    {
      "title": "Probleme bei E-Bike-Hersteller Cowboy Gebrochene Rahmen, unzufriedene Kunden, hohe Verluste",
      "teaser": "Knapp 150 Millionen Dollar Investorengeld stecken in dem belgischen Fahrrad-Start-up Cowboy. Doch ein Rückruf und extrem lange Lieferzeiten sorgen für Ärger. Empörte Kunden suchen sich bereits juristischen Rat. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cowboy-e-bike-start-up-kaempft-mit-gefaehrlichen-rahmen-lieferproblemen-und-massivem-wertverlust-a-a593d641-a9ec-46fc-9a11-51646084136d",
      "image_title": "Gebrochene Rahmen, unzufriedene Kunden, hohe Verluste - r / cowboybikes / reddit",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Außenhandel Trumps Handelskrieg lässt deutsche Exporte schrumpfen",
      "teaser": "Donald Trump ist schlecht fürs Geschäft – jedenfalls für das deutscher Exporteure: Ihre Ausfuhren in die USA sind im Mai erheblich zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-zoelle-trumps-handelskrieg-laesst-deutsche-exporte-deutlich-schrumpfen-a-aa24754b-7c2d-4b74-b928-f896acb5539a",
      "image_title": "Trumps Handelskrieg lässt deutsche Exporte schrumpfen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Preiskampf auf größtem Markt der Welt Das passiert, wenn Chinas Autoblase platzt",
      "teaser": "Mit immer aggressiveren Methoden versuchen Hersteller in China, ihre Autos loszuwerden. Die ruinöse Rabattschlacht gefährdet auch internationale Unternehmen, inklusive Tesla. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-das-passiert-wenn-chinas-auto-blase-platzt-a-b938ad3c-5d07-4cf0-ba50-0f217617568e",
      "image_title": "Das passiert, wenn Chinas Autoblase platzt - NurPhoto / Getty Images",
      "author": "Simon Hage"
    },
    {
      "title": "Reisen Preise für Flugtickets ziehen an",
      "teaser": "Tickets für Reisen von deutschen Flughäfen werden teurer. Das liegt auch daran, dass viele Billigflieger inzwischen Deutschland eher meiden. Die Hintergründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/reisen-preise-fuer-flugtickets-ziehen-an-a-2b1fbd90-626f-4f1f-ba6a-0af7b49fb7a0",
      "image_title": "Preise für Flugtickets ziehen an - Patrick Pleul / dpa"
    },
    {
      "title": "Südkoreanischer Elektronikkonzern Samsung geht von massivem Gewinneinbruch aus",
      "teaser": "Probleme der Chipsparte belasten das Ergebnis von Samsung Electronics im zweiten Quartal. Vorläufigen Zahlen zufolge geht der Gewinn um 56 Prozent zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/samsung-geht-von-massivem-gewinneinbruch-aus-a-f7dc2493-a659-4982-a639-efa7c3e464c8",
      "image_title": "Samsung geht von massivem Gewinneinbruch aus - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "Kritik von Analysten Tesla-Aktie fällt nach Musks Partei-Ankündigung weiter",
      "teaser": "Nächster Rückschlag für Tesla: Nach der Ankündigung von Elon Musk, eine neue Partei zu gründen, sinkt der Aktienkurs des Konzerns um sieben Prozent. Das hat auch Auswirkungen auf das Vermögen des Eigentümers.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktie-kursverlust-nach-musks-partei-ankuendigung-a-2a2cfbed-594f-47fb-ade2-da80946bf9ad",
      "image_title": "Tesla-Aktie fällt nach Musks Partei-Ankündigung weiter - Mike Blake / REUTERS"
    },
    {
      "title": "Autoindustrie VW dominiert den deutschen E-Auto-Markt",
      "teaser": "Der VW-Konzern hat sich jetzt auch im Markt für Elektroautos an der Spitze etabliert. BMW kann im ersten Halbjahr ein Stück weit mithalten, muss aber um seinen zweiten Platz kämpfen. Und Tesla?",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-vw-dominiert-den-e-auto-markt-in-deutschland-a-6b2d3534-8a48-4d46-8ad9-8b5bc3434602",
      "image_title": "VW dominiert den deutschen E-Auto-Markt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Strengere Regeln Justizministerin Hubig will Greenwashing eindämmen",
      "teaser": "Viele Anbieter werben mittlerweile mit Umweltaussagen wie »klimaneutral« oder »biologisch abbaubar«. Doch behaupten lässt sich viel. Künftig sollen jetzt strengere Maßstäbe für solche Aussagen gelten.",
      "url": "https://www.spiegel.de/wirtschaft/justizministerin-stefanie-hubig-will-greenwashing-eindaemmen-a-62980bb2-b6eb-4f60-a215-1e32f9476764",
      "image_title": "Justizministerin Hubig will Greenwashing eindämmen - Clemens Bilan / EPA"
    }
  ]
}