{
  "timestamp": "2025-08-29T22:09:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Massenentlassungen wegen Streiks Chiquita kündigt Rückkehr nach Panama an",
      "teaser": "Tausende Arbeiter von Chiquita protestierten gegen eine Rentenreform in Panama. Der Bananenkonzern kündigte ihnen kurzerhand und verließ das Land. Nun kommt das Unternehmen zurück, bietet aber weniger Jobs als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chiquita-bananen-konzern-kuendigt-rueckkehr-nach-panama-an-a-60e55b73-68f9-409e-9497-275f275661a2",
      "image_title": "Chiquita kündigt Rückkehr nach Panama an - Enea Lebrun / REUTERS"
    },
    {
      "title": "Konkurrenz zwischen Washington und Peking USA erschweren Chipherstellern die Produktion in China",
      "teaser": "In den USA Fertigungsanlagen bauen und mit denen dann in China produzieren: Für manche Techfirmen ist das möglich. Künftig soll das nur noch gehen, wenn die Hersteller in den Vereinigten Staaten eine Lizenz erwerben.",
      "url": "https://www.spiegel.de/wirtschaft/samsung-sk-hynix-und-intel-usa-erschweren-globalen-chipherstellern-die-produktion-in-china-a-c51400a1-d035-4c5e-aae6-98129dcd494c",
      "image_title": "USA erschweren Chipherstellern die Produktion in China - Schöning / IMAGO"
    },
    {
      "title": "Neues Gesetz Texas beschränkt Immobilienbesitz für Chinesen und Russen drastisch",
      "teaser": "Angeblich geht es um die nationale Sicherheit: Personen aus vier Ländern können in Texas fortan nur noch in Ausnahmefällen Immobilien kaufen. Auch die Anmietung von Objekten ist eingeschränkt.",
      "url": "https://www.spiegel.de/wirtschaft/texas-beschraenkt-immobilienbesitz-fuer-chinesen-und-russen-drastisch-a-049f2c08-f401-4123-9f39-e4d18e5943af",
      "image_title": "Texas beschränkt Immobilienbesitz für Chinesen und Russen drastisch - Brandon Bell / Getty Images"
    },
    {
      "title": "Panne in Australien Bankmitarbeiter erfahren über automatische Mail von Kündigung",
      "teaser": "Angestellte der australischen Bank ANZ haben versehentlich zu früh von ihrer Kündigung erfahren. In einer automatisierten E-Mail wurden sie aufgefordert, ihre Dienstlaptops zurückzugeben. Der Fehler sorgt für Empörung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuendigung-per-e-mail-bank-entschuldigt-sich-bei-mitarbeitern-fuer-panne-a-3e0b8981-79f2-4fae-b670-d0708bd38c23",
      "image_title": "Bankmitarbeiter erfahren über automatische Mail von Kündigung - Andrey Moisseyev / IMAGO"
    },
    {
      "title": "Entlastung für Unternehmen Regeln für Lieferketten sollen schon bald vereinfacht werden",
      "teaser": "Die schwarz-rote Koalition will das Lieferkettengesetz abschaffen. Sanktionen beim Verstoß gegen Sorgfaltspflichten soll es in Kürze nicht mehr geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferkettengesetz-regeln-sollen-schon-bald-vereinfacht-werden-a-61d4680b-59a2-43ee-be27-d4999eeb07f8",
      "image_title": "Regeln für Lieferketten sollen schon bald vereinfacht werden - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Gestoppte Milliarden-Transaktionen PayPal verspricht Händlern rasche Auszahlung",
      "teaser": "Händler warten nach einer Panne bei PayPal auf ihr Geld. Der Zahlungsdienstleister verspricht eine rasche Klärung. Indes werden Details zu versuchten betrügerischen Lastschriften bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/service/paypal-panne-zahlungsdienstleister-verspricht-haendlern-rasche-auszahlung-nach-gestoppten-transaktionen-a-8c14da3e-cfc2-4680-96a6-fa9ed0b79468",
      "image_title": "PayPal verspricht Händlern rasche Auszahlung - Dado Ruvic / REUTERS"
    },
    {
      "title": "Erster Anstieg in diesem Jahr Inflationsrate klettert auf 2,2 Prozent",
      "teaser": "Die Inflation in Deutschland hat im August wieder leicht zugelegt. Waren und Dienstleistungen verteuerten sich im Vergleich zum Vorjahresmonat. Es ist der erste Anstieg seit Dezember.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-klettert-auf-2-2-prozent-a-f7d96553-7a4b-43cc-ae40-35f730f4d2fa",
      "image_title": "Inflationsrate klettert auf 2,2 Prozent - China News Service / Getty Images"
    },
    {
      "title": "Klausur in Würzburg Union und SPD sprechen über Reaktion auf steigende Arbeitslosenzahlen",
      "teaser": "Mehr als drei Millionen Menschen in Deutschland sind arbeitslos. Union und SPD suchen bei ihrer Klausur in Würzburg nach einem gemeinsamen Kurs für ein Wirtschaftswachstum.",
      "url": "https://www.spiegel.de/wirtschaft/wuerzburg-union-und-spd-sprechen-ueber-reaktion-auf-steigende-arbeitslosenzahlen-a-736f5de3-829e-4505-a8d2-fe38b8f88187",
      "image_title": "Union und SPD sprechen über Reaktion auf steigende Arbeitslosenzahlen - Daniel Karmann / dpa"
    },
    {
      "title": "3.025.000 Arbeitslose im August Wo Deutschlands wichtigste Jobs verschwinden",
      "teaser": "Zum ersten Mal seit zehn Jahren überspringt die Zahl der Arbeitslosen die Drei-Millionen-Marke. Nicht nur einfache Jobs fallen weg – jetzt trifft es auch die Fachkräfte und Spezialisten. Das liegt auch an politischen Versäumnissen. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenzahlen-wo-deutschlands-industriejobs-broeckeln-a-8ca5482a-e8ae-4334-a86a-87f99aa9395c",
      "image_title": "Wo Deutschlands wichtigste Jobs verschwinden - Malte Ossowski / Sven Simon / picture alliance / SvenSimon",
      "author": "Markus Dettmer"
    },
    {
      "title": "Billigkredit fürs Eigenheim Förderprogramm »Jung kauft Alt« wird kaum in Anspruch genommen",
      "teaser": "Durch ein Förderprogramm wollte die Ampel gezielt Familien mit kleinerem Einkommen in eigene Immobilien bringen – mit wenig Erfolg. Für ein beliebteres Programm will die Regierung derweil die Mittel kürzen.",
      "url": "https://www.spiegel.de/wirtschaft/service/eigenheimfoerderung-geringe-nachfrage-fuer-jung-kauft-alt-programm-a-0cc2ebe2-d8be-4eea-8256-03448d197ee4",
      "image_title": "Förderprogramm »Jung kauft Alt« wird kaum in Anspruch genommen - Natalia Lebedinskaia / Getty Images"
    },
    {
      "title": "125 Milliarden für den Waldschutz Bundesregierung prüft Beteiligung an Tropenwald-Fonds",
      "teaser": "Politiker und Umweltschützer diskutieren seit Jahren, wie sie den Regenwald erhalten können. Ein milliardenschweres Finanzierungssystem soll nun Abhilfe schaffen, Deutschland prüft bereits eine Teilnahme.",
      "url": "https://www.spiegel.de/wirtschaft/regenwald-bundesregierung-prueft-beteiligung-an-tropenwald-fonds-a-db1783af-7e46-458a-b974-83bad9757225",
      "image_title": "Bundesregierung prüft Beteiligung an Tropenwald-Fonds - Fernando Souza / ZUMA Press Wire / dpa"
    },
    {
      "title": "Schlechte Konjunktur Arbeitslosenzahl übersteigt Drei-Millionen-Marke – zum ersten Mal seit 2015",
      "teaser": "Die schlechte Konjunktur und die Sommerflaute schlagen auf den Arbeitsmarkt durch. Erstmals seit zehn Jahren sind in Deutschland wieder mehr als drei Millionen Menschen erwerbslos.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenzahl-uebersteigt-drei-millionen-marke-zum-ersten-mal-seit-2015-a-e9f00276-5e9b-43b7-a990-3db0e0b21c1c",
      "image_title": "Arbeitslosenzahl übersteigt Drei-Millionen-Marke – zum ersten Mal seit 2015 - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Neuntes Reallohnplus in Folge Kaufkraft der deutschen Arbeitnehmer erneut gestiegen",
      "teaser": "Deutschlands Arbeitnehmer holen bei der Kaufkraft weiter auf. Im zweiten Quartal dieses Jahres sind die Reallöhne erneut gestiegen. Je nach Branche fielen die Zuwächse aber sehr unterschiedlich aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einkommen-in-deutschland-kaufkraft-der-arbeitnehmer-erneut-gestiegen-a-9de6262b-05f4-4411-ac83-a5f4fa98a9fc",
      "image_title": "Kaufkraft der deutschen Arbeitnehmer erneut gestiegen - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Blockierte Transaktionen bei US-Zahlungsdienstleister Politiker fordern Aufbau von europäischer PayPal-Alternative",
      "teaser": "Systemprobleme bei PayPal sowie ein angeblicher Datenklau haben Verbraucher aufgeschreckt. Politiker fordern weniger Abhängigkeit von dem US-Zahlungsdienstleister durch innovative Alternativen von Banken in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/service/paypal-forderung-nach-weniger-abhaengigkeit-von-us-zahlungsdienstleister-a-2eb5bfbd-6050-4f1b-bb9b-a8f6e3cc0000",
      "image_title": "Politiker fordern Aufbau von europäischer PayPal-Alternative - Ulrich Roth / IMAGO"
    },
    {
      "title": "Erhebung zu Krankenhauskrise Drei Viertel der Kliniken in Deutschland machen laut Studie Verlust",
      "teaser": "Die Krankenhäuser in Deutschland haben laut einer aktuellen Erhebung immensen Finanzbedarf: Drei Viertel der Kliniken haben zuletzt Verluste gemacht, zugleich sind milliardenschwere Investitionen nötig. Das belastet auch Kommunen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhauskrise-drei-viertel-der-kliniken-in-deutschland-machen-verluste-a-5d5897c5-4e99-4f4b-aa5a-c851aca7751e",
      "image_title": "Drei Viertel der Kliniken in Deutschland machen laut Studie Verlust - Bernd Feil / M.i.S. / MiS / IMAGO"
    },
    {
      "title": "Ende der Zollfreiheit USA verlangen nun Abgaben für Günstigpakete aus aller Welt",
      "teaser": "Die strengeren Zollvorschriften für den Paketversand in die Vereinigten Staaten sind nun in Kraft. Auch auf günstigere Sendungen werden Abgaben fällig. An Postdienste hat die US-Regierung eine klare Botschaft.",
      "url": "https://www.spiegel.de/wirtschaft/zollkonflikt-usa-verlangen-abgaben-fuer-guenstige-pakete-aus-aller-welt-a-64824579-51b9-4126-9a61-7dcda343b6fe",
      "image_title": "USA verlangen nun Abgaben für Günstigpakete aus aller Welt - Jenny Kane / AP"
    },
    {
      "title": "US-Notenbank Fed-Gouverneur Waller macht sich für baldige Zinssenkung stark",
      "teaser": "Der US-Präsident drängt die unabhängige Notenbank zu niedrigeren Zinsen, bisher hat sie sich widersetzt. Der von Trump ernannte Gouverneur Waller hat für die nächste Fed-Sitzung klare Vorstellungen.",
      "url": "https://www.spiegel.de/wirtschaft/federal-reserve-fed-gouverneur-christopher-waller-fordert-baldige-zinssenkung-a-99447699-f413-4288-afec-405bfef88770",
      "image_title": "Fed-Gouverneur Waller macht sich für baldige Zinssenkung stark - Brendan McDermid / REUTERS"
    },
    {
      "title": "EU für härtere Zollkontrollen Anzahl der illegalen Produkte aus China stark gestiegen",
      "teaser": "Produkte auf dem EU-Markt müssen gewisse Standards erfüllen. Doch immer mehr Artikel »Made in China« fallen bei Zollkontrollen durch. Dabei wird nur ein winziger Prozentsatz aller importierten Produkte überhaupt geprüft.",
      "url": "https://www.spiegel.de/wirtschaft/made-in-china-anzahl-der-illegalen-produkte-aus-china-stark-gestiegen-a-b12dde3e-7308-4f08-b705-772ddabeed6d",
      "image_title": "Anzahl der illegalen Produkte aus China stark gestiegen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Deutsch-französischer Kabinettsgipfel Prominente Ökonomen fordern höheres Renteneintrittsalter",
      "teaser": "Vor dem deutsch-französischen Ministerrat plädieren führende Wirtschaftsforscher beider Länder für unpopuläre Reformen. Die EU drohe sonst wirtschaftlich ins Abseits zu geraten. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/rente-prominente-oekonomen-fordern-hoeheres-renteneintrittsalter-a-3515933e-e8c0-4b60-94c0-8b7d855eeebe",
      "image_title": "Prominente Ökonomen fordern höheres Renteneintrittsalter - Bernd Wüstneck / picture alliance / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Um Trump entgegenzukommen EU will Zölle auf US-Güter abschaffen",
      "teaser": "Um eine Senkung der Autozölle zu erreichen, will die EU die Einfuhrbedingungen für US-Waren erleichtern. Den Vorschlag müssen Parlament und Mitgliedstaaten noch annehmen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-zoelle-auf-us-gueter-abschaffen-um-donald-trump-entgegenzukommen-a-ffc142c0-9e4d-4c71-85b4-a9864bf6b592",
      "image_title": "EU will Zölle auf US-Güter abschaffen - Sina Schuldt / picture alliance / dpa"
    }
  ]
}