{
  "timestamp": "2025-08-03T03:43:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medicare und Medicaid US-Regierung erwägt Kostenübernahme für Abnehmspritzen",
      "teaser": "Abnehmspritzen wie Ozempic sind wirksam, aber teuer. In den USA könnten sie Einkommensschwache künftig erstattet bekommen, um ihr Gewicht zu reduzieren. Die Regierung will ein entsprechendes Pilotprojekt starten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ozempic-wegovy-und-co-us-regierung-erwaegt-kostenuebernahme-fuer-abnehmspritzen-a-77ea50aa-694c-4dcf-b3f0-af3eaafebbff",
      "image_title": "US-Regierung erwägt Kostenübernahme für Abnehmspritzen - Hannah Beier / REUTERS"
    },
    {
      "title": "Wärmepumpe statt Gasheizung So können Sie mit der Heizung Zehntausende Euro sparen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Brauchen Sie eine neue Heizung? Dann kalkulieren Sie genau, was für Sie wirklich günstiger ist. Denn: Auf den zweiten Blick lohnt sich definitiv nicht das billigste System beim Kauf. Eine Rechnung.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpe-statt-gasheizung-so-koennen-sie-mit-der-heizung-zehntausende-euro-sparen-a-ab1bb532-8280-49c4-b7f9-afb9bc7b9c97",
      "image_title": "So können Sie mit der Heizung Zehntausende Euro sparen - imageBROKER / picture alliance"
    },
    {
      "title": "Ukrainekrieg Indien will trotz Trumps Ultimatum offenbar weiterhin russisches Öl kaufen",
      "teaser": "Um Russland im Ukrainekrieg an den Verhandlungstisch zu holen, will US-Präsident Trump Handelspartner Moskaus mit Sanktionen belegen. Dazu gehört Indien. Das Land zeigt sich laut »New York Times« jedoch unbeirrt.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-indien-will-trotz-donald-trumps-ultimatum-offenbar-weiterhin-oel-aus-russland-kaufen-a-7b71e9a7-9f39-423a-8e9f-c5973d596b31",
      "image_title": "Indien will trotz Trumps Ultimatum offenbar weiterhin russisches Öl kaufen - Dhiraj Singh / Bloomberg / Getty Images"
    },
    {
      "title": "Vorwurf der Verbrauchertäuschung Verbraucherschützer verklagen mehrere Airlines wegen Handgepäckgebühren",
      "teaser": "Ein kleines Handgepäckstück ist im Preis meist mit drin, für mehr müssen Kunden bei manchen Airlines draufzahlen. Das verstoße gegen geltendes Recht, monieren Verbraucherschützer und gehen dagegen juristisch vor.",
      "url": "https://www.spiegel.de/wirtschaft/handgepaeck-verbraucherschuetzer-verklagen-airlines-wegen-zusatzkosten-a-0a4b9f2b-7078-4c52-9a10-95a3efeaf88a",
      "image_title": "Verbraucherschützer verklagen mehrere Airlines wegen Handgepäckgebühren - Lisi Niesner / REUTERS"
    },
    {
      "title": "US-Notenbank Trump frohlockt über Rücktritt von Fed-Vorstandsmitglied Kugler",
      "teaser": "Der US-Präsident fordert von der unabhängigen Notenbank seit Monaten niedrigere Zinsen. Jetzt zieht sich Fed-Vorstandsmitglied Adriana Kugler zurück. Sie hat zuletzt für die Beibehaltung des Leitzinses gestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-frohlockt-ueber-ruecktritt-von-fed-vorstandsmitglied-adriana-kugler-a-e115ad95-e083-4569-b57f-7750e66f2634",
      "image_title": "Trump frohlockt über Rücktritt von Fed-Vorstandsmitglied Kugler - Kylie Cooper / REUTERS"
    },
    {
      "title": "Arbeitsministerin und Co-Chefin der SPD Bas hält Forderung nach längerer Lebensarbeitszeit für »Scheindebatte«",
      "teaser": "Ihr Vorstoß zur Lebensarbeitszeit hat Wirtschaftsministerin Katherina Reiche viel Kritik eingebracht. Auch ihre Kabinettskollegin Bärbel Bas äußert sich nun deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/rente-baerbel-bas-haelt-forderung-nach-laengerer-lebensarbeitszeit-fuer-scheindebatte-a-9d21d6cf-b470-46bb-892f-a4fe9e52951d",
      "image_title": "Bas hält Forderung nach längerer Lebensarbeitszeit für »Scheindebatte« - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Urteil in Florida Tesla muss nach Todesfahrt mit Autopilot 243 Millionen Dollar zahlen",
      "teaser": "Während ein Tesla-Fahrer auf dem Boden nach seinem Handy suchte, prallte sein vom Autopilotsystem gelenkter Wagen in ein stehendes Fahrzeug. Eine Frau starb. Nun hat eine Jury in Florida den E-Autokonzern wegen des Unfalls verurteilt.",
      "url": "https://www.spiegel.de/wirtschaft/florida-tesla-muss-nach-todesfahrt-mit-autopilot-243-millionen-dollar-zahlen-a-bd7a5fa1-7e45-484e-8626-ac7b74d64e36",
      "image_title": "Tesla muss nach Todesfahrt mit Autopilot 243 Millionen Dollar zahlen - Christopher Goodney / Bloomberg / Getty Images"
    },
    {
      "title": "Kleidung für Sport und Freizeit Katjes übernimmt Mehrheit bei Modehersteller Bogner",
      "teaser": "Auf Bübchen und Shirin Beauty folgt eine Modemarke im Portfolio: Die für ihre Süßwaren bekannte Katjes-Gruppe hat 60 Prozent der Geschäftsanteile von Bogner gekauft.",
      "url": "https://www.spiegel.de/wirtschaft/bogner-katjes-erwirbt-mehrheit-an-modehersteller-fuer-sportbekleidung-a-90fe56c3-afdc-400a-93a4-34b46fd39511",
      "image_title": "Katjes übernimmt Mehrheit bei Modehersteller Bogner - Gisela Schober / Bogner / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Ist die Rente mit 40 entzaubert?",
      "teaser": "Ausgesorgt im besten Alter: Frugalisten wollen möglichst früh in Rente gehen. Jetzt kommen einige der Sparfüchse in die entscheidende Phase. Zeit für einen Realitätscheck mit SPIEGEL-Finanzexperte Henning Jauernig. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/frugalismus-wie-realistisch-ist-der-traum-von-der-rente-mit-40-a-22b54f7f-26fb-44be-aca7-d385702637d8",
      "image_title": "Ist die Rente mit 40 entzaubert? - [M] DER SPIEGEL; Fotos: RyanJLane / Getty Images, twomeows / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Frugalismus Ist die Rente mit 40 entzaubert?",
      "teaser": "Ausgesorgt im besten Alter: Frugalisten wollen möglichst früh in Rente gehen. Jetzt kommen einige der Sparfüchse in die entscheidende Phase. Zeit für einen Realitätscheck mit SPIEGEL-Finanzexperte Henning Jauernig. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/frugalismus-wie-realistisch-ist-der-traum-von-der-rente-mit-40-a-1297b584-3bdb-459d-8b2c-0ad8c9f8e08a"
    },
    {
      "title": "Dritte Start-und-Landebahn gewünscht Londoner Flughafen Heathrow plant Ausbau für 57 Milliarden Euro",
      "teaser": "Der Flughafen Heathrow in London will seine Kapazität deutlich erhöhen. Dafür soll das Gelände für rund 57 Milliarden Euro ausgebaut werden. Kritiker warnen vor Lärm, Klimafolgen und massiven Eingriffen in die Infrastruktur.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-london-heathrow-ausbauplaene-fuer-57-milliarden-euro-sorgen-fuer-kritik-a-0cbda912-6c7f-4d87-8943-2a0c5af2f086",
      "image_title": "Londoner Flughafen Heathrow plant Ausbau für 57 Milliarden Euro - Jason Alden / Bloomberg / Getty Images"
    },
    {
      "title": "Pharmahersteller fürchten Trumps Zollhammer Es spritzt sich zu",
      "teaser": "US-Präsident Donald Trump verfolgt bei Medikamentenpreisen das gleiche Narrativ wie bei Nato-Ausgaben: Die USA würden andere Länder mitfinanzieren. Die Branche in Deutschland fürchtet Sonderzölle – mit schwerwiegenden Folgen. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-seine-zoelle-den-medizinischen-fortschritt-behindern-koennten-a-676464c8-d593-47e5-a673-7f285687704c",
      "image_title": "Es spritzt sich zu - Christian Charisius / EPA"
    },
    {
      "title": "Größter Zukauf der Firmengeschichte Bosch vollzieht Milliardenübernahme in den USA",
      "teaser": "Das deutsche Unternehmen Bosch übernimmt die Klimatechniksparte von Johnson Controls für acht Milliarden Dollar, der größte Zukauf in der Unternehmensgeschichte. So will der Konzern unabhängiger vom Autozuliefergeschäft werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bosch-milliarden-uebernahme-in-den-usa-kauf-der-klimatechnik-sparte-von-johnson-controls-a-e4e576b8-3dc3-4909-bceb-290d30dfb1da",
      "image_title": "Bosch vollzieht Milliardenübernahme in den USA - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Leitzinsdebatte Trump nennt Fed-Chef Powell einen »sturen Idioten«",
      "teaser": "Die US-Notenbank Fed senkt den Leitzins nicht, das bringt Donald Trump in Rage. Der US-Präsident schmäht deren Chef Jerome Powell mit Schimpfworten und verlangt erneut seine Absetzung. Aber diese anordnen kann er nicht.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-nennt-fed-chef-jerome-powell-einen-sturen-idioten-a-3aeeab81-60d4-40d5-ab5c-ca54e292c68b",
      "image_title": "Trump nennt Fed-Chef Powell einen »sturen Idioten« - Haiyun Jiang / The New York Times / Redux / laif"
    },
    {
      "title": "3,5 Millionen verkaufte Exemplare Switch 2 sorgt für massives Umsatzwachstum bei Nintendo",
      "teaser": "Rekordstart für die Switch 2: Nintendo steigert den Umsatz um 132 Prozent, der Gewinn zieht ebenfalls an. Die neue Konsole verkauft sich schneller als jedes Modell zuvor. Fans fordern bereits Nachschub an Spielen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nintendo-switch-2-sorgt-fuer-rekordabsatz-umsatzsteigerung-um-132-prozent-a-8757c4bf-c46a-458e-b78e-a87c679187fc",
      "image_title": "Switch 2 sorgt für massives Umsatzwachstum bei Nintendo - Franck Robichon / EPA"
    },
    {
      "title": "Italienische Luxusmodemarke Armani muss Millionenstrafe zahlen",
      "teaser": "Die Modemarke Armani soll trotz erheblicher Missstände bei Zulieferern mit Nachhaltigkeit geworben haben. Nun hat die Wettbewerbsbehörde deshalb ein Bußgeld in Millionenhöhe verhängt. Auch weitere Luxusmarken werden überprüft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/armani-muss-millionenstrafe-wegen-missstaenden-bei-zulieferern-zahlen-a-99bd61ac-fcea-4269-94f8-d35aef78f0f5",
      "image_title": "Armani muss Millionenstrafe zahlen - Gerald Matzka / dpa"
    },
    {
      "title": "Trumps Zollhammer gegen die Schweiz »Jetzt will Trump die maximale Drohkulisse aufbauen«",
      "teaser": "Donald Trump droht der Schweiz mit einem der höchsten Zollsätze weltweit. Der Ökonom Hans Gersbach warnt vor dramatischen Folgen für die Wirtschaft des Landes. Wie könnte ein Deal aussehen? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zollplaene-oekonom-hans-gersbach-sieht-dramatische-folgen-fuer-die-schweiz-a-91ffeefe-b79c-4508-b148-995831cfc5e6",
      "image_title": "»Jetzt will Trump die maximale Drohkulisse aufbauen« - Micha Korb / pressefoto_korb / picture alliance"
    },
    {
      "title": "Flugreisen EU macht den Weg frei für mehr Flüssigkeit im Handgepäck",
      "teaser": "Schluss mit Minishampoo im Plastikbeutel? Die EU erlaubt neue Sicherheitsscanner, die größere Flüssigkeitsmengen im Handgepäck möglich machen. In Deutschland wird es noch etwas dauern, bis diese im Betrieb sind.",
      "url": "https://www.spiegel.de/wirtschaft/fluege-eu-macht-den-weg-frei-fuer-mehr-fluessigkeit-im-handgepaeck-a-1cbb7125-1724-4c96-90f9-15550fa21d2c",
      "image_title": "EU macht den Weg frei für mehr Flüssigkeit im Handgepäck - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Umstrittene Software US-Militär plant milliardenschwere Verträge mit Palantir",
      "teaser": "Neuer Deal für den Datengiganten Palantir: Das US-Militär hat mit dem Techunternehmen einen neuen Rahmenvertrag unterzeichnet – der könnte dem Unternehmen bis zu zehn Milliarden Dollar einbringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/palantir-us-militaer-plant-milliardenschwere-vertraege-mit-umstrittener-software-a-78bb6d44-281a-4a89-9724-b5c209d6b696",
      "image_title": "US-Militär plant milliardenschwere Verträge mit Palantir - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Hochrechnung des Statistischen Bundesamtes Reiselust der Deutschen auf Rekordhoch",
      "teaser": "Die Deutschen reisen so viel wie nie. Besonders beliebt: Ziele im Inland und in Europa. Das Volumen der Geschäftsreisen bleibt hingegen niedriger als vor der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reisen-deutsche-reisen-so-viel-wie-nie-weniger-geschaeftsreisen-als-vor-der-pandemie-a-ffedc294-9de3-42c1-9a21-b366c0153ec8",
      "image_title": "Reiselust der Deutschen auf Rekordhoch - Jens Büttner / dpa"
    }
  ]
}