{
  "timestamp": "2025-01-28T21:08:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ben & Jerry’s gegen Donald Trump Der Feind in meiner Eisfabrik",
      "teaser": "Donald Trump schikaniert Amerikas Wirtschaftspartner genauso wie US-Unternehmen. Viele Konzern-CEOs kuschen. Der Eishersteller Ben & Jerry’s will nicht einknicken und legt sich deshalb mit seinem Eigner Unilever an. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/ben-jerrys-gegen-donald-trump-der-feind-in-meiner-eisfabrik-a-90f29c83-adb3-46ae-ae47-f1314c5105bf",
      "image_title": "Der Feind in meiner Eisfabrik - Boston Globe / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Auftakt zu Tarifverhandlungen Bahn bietet vier Prozent und Zusatzgeld – EVG lehnt ab",
      "teaser": "Bei den Tarifverhandlungen zwischen der Deutschen Bahn und der EVG nähern sich beide Seiten an. Ein Angebot des Arbeitgebers wies die Gewerkschaft zwar zurück, fand jedoch auch lobende Worte.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-annaeherung-bei-tarifverhandlungen-mit-evg-a-7d7d46a1-59de-4d75-8497-4eb9e1db39c1",
      "image_title": "Bahn bietet vier Prozent und Zusatzgeld – EVG lehnt ab - Schoening / picture alliance"
    },
    {
      "title": "Bundestagswahlkampf Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge Eine Kolumne von Michael Sauga",
      "teaser": "Die Parteien verheißen den Deutschen mehr Netto vom Brutto, tatsächlich werden die Sozialbeiträge auf ein neues Rekordniveau steigen. Dabei ließe sich der Abgabenschock noch abwenden.",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahlkampf-versprechen-mehr-fuer-dich-und-die-wahrheit-ueber-die-sozialbeitraege-a-b32d3659-9914-4013-b33b-0b6684f94b87",
      "image_title": "Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge - Michele Tantussi / Getty Images"
    },
    {
      "title": "Milliardenfonds für die Industrie Gewerkschaft verlangt einmalige Vermögensabgabe der reichsten Deutschen",
      "teaser": "»Klotzen, nicht kleckern«: Die Industriegewerkschaft IG BCE will im Kampf gegen die Wirtschaftskrise Zehntausende Menschen in Deutschland mit einer einmaligen Vermögensabgabe zur Kasse bitten – in Höhe von fünf Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gewerkschaft-verlangt-einmalige-vermoegensabgabe-der-reichsten-deutschen-a-e024f00c-ec5e-421d-bbf4-6e7153578eda",
      "image_title": "Gewerkschaft verlangt einmalige Vermögensabgabe der reichsten Deutschen - Bloomberg / Getty Images"
    },
    {
      "title": "Verhandlungen unter Zeitdruck Deutsche Bahn legt bereits in erster Tarifrunde der EVG ein Angebot vor",
      "teaser": "Deutsche Bahn und Gewerkschaft EVG wollen sich im aktuellen Tarifstreit ohne Streiks schnell einigen. Für beide Seiten drängt die Zeit – aus unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-legt-bereits-in-erster-tarifrunde-der-evg-ein-angebot-vor-a-13744dfb-c8c2-445b-b557-bd06ee70a36f",
      "image_title": "Deutsche Bahn legt bereits in erster Tarifrunde der EVG ein Angebot vor - Annette Riedl / dpa"
    },
    {
      "title": "Effizienzkommission Elon Musk stellt Personal ein – um Personal zu entlassen",
      "teaser": "Mit einer Sparkommission will Elon Musk die Anzahl der Beschäftigten in der US-Verwaltung drastisch senken. Dafür sucht er sich nun aber erst mal neues Personal. Mit einer äußerst vagen Ausschreibung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/doge-elon-musk-will-fuer-deregulierung-neue-beschaeftigte-einstellen-um-personal-zu-entlassen-a-84c162e1-5c3d-4165-84d8-937df6d49704",
      "image_title": "Elon Musk stellt Personal ein – um Personal zu entlassen - Matt Rourke / AP"
    },
    {
      "title": "Der Preis der hohen Preise So teuer ist das Leben in Deutschland geworden",
      "teaser": "Heizöl, Butter oder der Besuch beim Friseur: Die Inflation hat das Leben in Deutschland enorm verteuert. In welchen Branchen es besonders schlimm ist – und wer am meisten leidet. Von Michael Brächer, Nina Krug und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-so-teuer-ist-das-leben-in-deutschland-geworden-a-220a5fa6-2773-4169-b318-7d2c258aee20",
      "image_title": "So teuer ist das Leben in Deutschland geworden - [M] DER SPIEGEL; Foto: European Central Bank / dpa",
      "author": "Michael Brächer, Nina Krug und Alexander Preker"
    },
    {
      "title": "Fleißiger Übergangsminister Der merkwürdige Arbeitseifer des Jörg Kukies",
      "teaser": "Ziemlich unverhofft ist Jörg Kukies für die letzten Monate der Restampel Finanzminister geworden. Obwohl er keine eigenen Projekte mehr durchsetzen kann, ist er auffällig umtriebig. Was steckt dahinter? Von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/joerg-kukies-der-merkwuerdige-arbeitseifer-des-finanzministers-auf-abruf-a-c08c30c2-10b8-4a94-b6a8-f48d43deb44a",
      "image_title": "Der merkwürdige Arbeitseifer des Jörg Kukies - Felix Zahn / BMF / IMAGO",
      "author": "Tim Bartz und Christian Reiermann"
    },
    {
      "title": "Tarifkonflikt Postangestellte bundesweit im Warnstreik",
      "teaser": "Mit Warnstreiks will die Gewerkschaft Ver.di im Tarifkonflikt der Deutschen Post den Druck auf die Arbeitgeberseite erhöhen. Beschäftigte legen heute in zahlreichen größeren Städten die Arbeit nieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-angestellte-bundesweit-im-warnstreik-a-3ff64f52-0e7d-409f-a1bd-b92c6eaebe49",
      "image_title": "Postangestellte bundesweit im Warnstreik - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Dramatische Lage geschildert Jedes sechste Krankenhaus des Roten Kreuzes insolvent",
      "teaser": "Die Finanzen vieler Krankenhäuser sind äußerst angespannt. Durch die Klinikreform drohen laut Vertretern weitere Einschnitte. Die DRK-Präsidentin sieht ihre Häuser besonders in Gefahr, der Verbandschef warnt vor »Wartelistenmedizin«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jedes-sechste-krankenhaus-des-roten-kreuzes-insolvent-a-6dfe7274-2250-498e-a626-7b74c700b754",
      "image_title": "Jedes sechste Krankenhaus des Roten Kreuzes insolvent - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Gasversorgung in der EU Deutschland ermöglicht große LNG-Importe von Russland nach Europa",
      "teaser": "Trotz aller Energiesanktionen gegen Moskau kauft Europa so viel Flüssigerdgas aus Russland wie nie, auch über die bundeseigene frühere Gazprom-Tochter Sefe. Die Einfuhren könnten sogar weiter steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-ermoeglicht-grosse-lng-importe-von-russland-nach-europa-a-072ef6f0-6526-48ec-9772-37abbff70c1e",
      "image_title": "Deutschland ermöglicht große LNG-Importe von Russland nach Europa - Jochen Tack / IMAGO"
    },
    {
      "title": "Undurchsichtiges Firmengeflecht Wie Oligarch Abramowitsch mit seiner Megajacht womöglich Steuern hinterzog",
      "teaser": "Mit einem aufwendigen Offshore-Konstrukt soll Roman Abramowitsch den Besitz und Betrieb seiner Luxusjachten verschleiert haben. Der russische Milliardär wollte so offenbar Steuern in Millionenhöhe sparen. Von Sophia Baumann und Bastian Obermayer",
      "url": "https://www.spiegel.de/wirtschaft/roman-abramowitsch-wie-der-oligarch-mit-seiner-megajacht-womoeglich-steuern-hinterzog-a-8ee91f76-c7a4-4049-af01-2c4f3ac986c0",
      "image_title": "Wie Oligarch Abramowitsch mit seiner Megajacht womöglich Steuern hinterzog - Angelika Warmuth/ dpa",
      "author": "Sophia Baumann und Bastian Obermayer"
    },
    {
      "title": "Keine Angst vor Formularen Steuererklärung für Anfänger – so geht es ohne Stress",
      "teaser": "Haben Sie sich bisher vor der Steuererklärung gedrückt? Wir machen es so einfach wie möglich und zeigen Ihnen, wie Sie rasch durchkommen, möglichst unbürokratisch, mit wenig Aufwand. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/lohn-und-einkommenssteuer-steuererklaerung-fuer-anfaenger-so-geht-es-ohne-stress-a-4e7f8f18-efc7-44c7-883a-c24e80bc097a",
      "image_title": "Steuererklärung für Anfänger – so geht es ohne Stress - Guille Faingold / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Gute Vorbereitung Mit diesen Tipps sparen Sie bei der Steuer viel Arbeit",
      "teaser": "Sie haben schon mal eine Steuererklärung gemacht und fragen sich, ob das nicht leichter geht? Hier erfahren Sie, worauf es ankommt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/steuererklaerung-so-sparen-sie-bei-der-steuererklaerung-viel-arbeit-a-7f96c71b-a96f-401b-83bc-103aedb8bb66",
      "image_title": "Mit diesen Tipps sparen Sie bei der Steuer viel Arbeit - Milles Studio / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "KI-Anbieter DeepSeek aus China Nvidia verbucht größten Tagesverlust in der Wall-Street-Geschichte",
      "teaser": "Das chinesische KI-Start-up DeepSeek sorgt in den USA für Furore: Der Börsenwert des Chipkonzerns Nvidia bricht um fast 600 Milliarden Dollar ein – ein Negativrekord. Donald Trump spricht von einem Weckruf.",
      "url": "https://www.spiegel.de/wirtschaft/deepseek-aus-china-nvidia-mit-historischem-kurssturz-donald-trump-spricht-von-weckruf-fuer-usa-a-e19851c7-551f-4c76-86de-101c11a9ed2b",
      "image_title": "Nvidia verbucht größten Tagesverlust in der Wall-Street-Geschichte - Angela Weiss / AFP"
    },
    {
      "title": "Chloratbelastung Coca-Cola ruft zahlreiche Produkte in Europa zurück",
      "teaser": "Coca-Cola hat zahlreiche Softdrinks aus Getränkedosen und Glasflaschen zurückgerufen. Grund ist ein zu hoher Chloratgehalt. Konsumenten in Deutschland können laut dem Unternehmen unbesorgt sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/coca-cola-chlorat-belastung-fuehrt-zu-umfangreichem-produktrueckruf-a-71bb28f8-bc58-488b-b883-c614c1283ac4",
      "image_title": "Coca-Cola ruft zahlreiche Produkte in Europa zurück - Benoit Tessier / REUTERS"
    },
    {
      "title": "Kompromiss in letzter Minute Neues Gesetz gegen Solarspitzen auf der Zielgeraden",
      "teaser": "SPD und Grüne haben sich mit der Union im Bundestag auf wichtige Energiereformen geeinigt: Weil Deutschland immer häufiger Solarstrom im Überfluss hat, sollen Netzbetreiber unter anderem mehr intelligente Stromzähler einbauen.",
      "url": "https://www.spiegel.de/wirtschaft/kompromiss-spd-gruene-und-union-einigen-sich-auf-energiereformen-a-5cace845-6407-451d-9d98-3175492b5393",
      "image_title": "Neues Gesetz gegen Solarspitzen auf der Zielgeraden - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Hohe Kosten, wenig Angebot Mieterbund fordert mehr Diskussion über Wohnungsnot im Wahlkampf",
      "teaser": "800.000 Wohnungen fehlen in Deutschland, trotzdem spielt Wohnen im Wahlkampf eine untergeordnete Rolle. Der Präsident des Deutschen Mieterbunds verlangt vor der Bundestagswahl mehr Aufmerksamkeit für das Thema.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungskrise-mieterbund-fordert-mehr-debatte-im-wahlkampf-a-ce02d1a9-c279-408a-9e31-fa7f2dcc0594",
      "image_title": "Mieterbund fordert mehr Diskussion über Wohnungsnot im Wahlkampf - Future Image / IMAGO"
    },
    {
      "title": "Volle Streikkasse IG Metall verlangt Sofortprogramm für Industriearbeitsplätze",
      "teaser": "Die größte deutsche Gewerkschaft plant einen Aktionstag im März, um in den kommenden Koalitionsverhandlungen Druck aufzubauen. Es geht um den Jobverlust in der Industrie – und die Autobranche.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-verlangt-sofortprogramm-fuer-industrie-arbeitsplaetze-a-a55f8e8c-dff0-486d-a088-d2413bd4a4bd",
      "image_title": "IG Metall verlangt Sofortprogramm für Industriearbeitsplätze - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Sparzwang in Unternehmen Die fettfingrigen Jahre sind vorbei Eine Knabberei von Alexander Demling",
      "teaser": "Volkswagen, Thyssenkrupp, Polestar: Wenn Chefs die harten Zeiten einläuten, nehmen sie ihren Mitarbeitern oft als Erstes das Bürogebäck weg. Welche Botschaft wollen sie damit senden?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-thyssenkrupp-polestar-muessen-sparen-und-tun-das-auch-am-buero-gebaeck-a-f4111e65-7b33-49f6-a14b-179836402d06",
      "image_title": "Die fettfingrigen Jahre sind vorbei - Yelena Shestakova / Getty Images"
    }
  ]
}