{
  "timestamp": "2025-08-18T23:10:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bauprojekt der Bahn Ulms Oberbürgermeister protestiert gegen wochenlange Sperrung des Bahnhofs",
      "teaser": "Ein neues elektronisches Stellwerk in Ulm soll Züge mittelfristig pünktlicher machen. Dafür müsste aber fast einen Monat lang der Verkehr am Hauptbahnhof stillstehen. Politiker beklagen katastrophales Timing der Bahn.",
      "url": "https://www.spiegel.de/wirtschaft/ulm-deutsche-bahn-oberbuergermeister-protestiert-gegen-wochenlange-sperrung-des-bahnhofs-a-67f6eca5-65bd-4117-8ac2-fe760a2e2c7a",
      "image_title": "Ulms Oberbürgermeister protestiert gegen wochenlange Sperrung des Bahnhofs - Stefan Puchner / dpa"
    },
    {
      "title": "Rückgang des US-Geschäfts Der Hamburger Hafen bekommt Trumps Zölle zu spüren",
      "teaser": "Der Containerumschlag am Hamburger Hafen wächst schneller als bei der Konkurrenz in Rotterdam und Antwerpen-Brügge. Doch das US-Geschäft bricht deutlich ein.",
      "url": "https://www.spiegel.de/wirtschaft/handelskrieg-hamburger-hafen-bekommt-trumps-zoelle-zu-spueren-trotz-wachstum-a-b9b9028e-4671-4bdf-96bc-b06153611098",
      "image_title": "Der Hamburger Hafen bekommt Trumps Zölle zu spüren - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Beschwerde aus Budapest Öllieferungen aus Russland nach Ungarn offenbar durch ukrainischen Angriff unterbrochen",
      "teaser": "Die Ukraine soll einen Teil der Druschba-Pipeline lahmgelegt haben, russische Öllieferungen nach Ungarn und in die Slowakei sind unterbrochen. Budapest reagiert empört, Kyjiw verweist Beschwerden an Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-oellieferungen-aus-russland-nach-ungarn-offenbar-unterbrochen-a-033d57c5-32ab-4961-bf49-73b0c8b56d5e",
      "image_title": "Öllieferungen aus Russland nach Ungarn offenbar durch ukrainischen Angriff unterbrochen - Viktor Drachev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Staatskapitalismus in den USA Trump schwingt sich zum Boss der Bosse auf",
      "teaser": "Immer stärker versucht der US-Präsident, in Unternehmen hineinzuregieren. Widerstand gegen den staatlichen Dirigismus bleibt bislang aus. Für die größte Volkswirtschaft der Welt ist das ein gewaltiges Risiko. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-staatskapitalismus-wird-zum-risiko-fuer-die-groesste-volkswirtschaft-der-welt-a-dc4d8458-0b06-4178-9dd9-e8177bd90fcf",
      "image_title": "Trump schwingt sich zum Boss der Bosse auf - White House / ZUMA Press Wire / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erstes Halbjahr 2025 EU importiert Flüssiggas im Wert von 4,5 Milliarden Euro aus Russland",
      "teaser": "Die Europäische Union bezieht weiter Gas im Milliardenwert aus Russland. Die EU ist zu abhängig von russischem Gas, um in dem Bereich Sanktionen gegen Moskau vorzunehmen. Doch bald will die EU reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/eu-importiert-fluessiggas-im-wert-von-4-5-milliarden-euro-aus-russland-a-8f012c44-9c8d-4463-af71-b43327521125",
      "image_title": "EU importiert Flüssiggas im Wert von 4,5 Milliarden Euro aus Russland - Danil Shamkin / picture alliance / NurPhoto"
    },
    {
      "title": "Umfrage der Privaten Bausparkassen Das Eigenheim ist als Sparziel immer weniger gefragt",
      "teaser": "Der Immobilienmarkt sorgt für nachhaltigen Frust bei Häuslebauern. Den Traum vom Eigenheim verfolgt nur noch eine Minderheit. Experten sehen die Entwicklung mit Besorgnis.",
      "url": "https://www.spiegel.de/wirtschaft/das-eigenheim-ist-als-sparziel-immer-weniger-gefragt-a-15c93776-bb57-4376-ad45-4f3426668a72",
      "image_title": "Das Eigenheim ist als Sparziel immer weniger gefragt - MiS / IMAGO"
    },
    {
      "title": "Bei Alaska-Gipfel Russen boten Rubio zufolge Barzahlung für Betankung ihrer Flugzeuge an",
      "teaser": "Die Sanktionen gegen Russland wirken offenbar noch: Nach ihrem Besuch in Anchorage konnte die Moskauer Delegation möglicherweise nur nach Hause fliegen, nachdem sie mit Bargeld bezahlt hatte – das deutet US-Außenminister Rubio an.",
      "url": "https://www.spiegel.de/wirtschaft/trump-putin-gipfel-russen-boten-offensichtlich-barzahlung-fuer-betankung-ihrer-flugzeuge-an-a-fdd9303c-546a-43aa-89dd-4f746b8e9df3",
      "image_title": "Russen boten Rubio zufolge Barzahlung für Betankung ihrer Flugzeuge an - Contributor / Getty Images"
    },
    {
      "title": "Rassismusvorwürfe Swatch stampft Werbekampagne nach Kritik aus China ein",
      "teaser": "Ausgerechnet die sonst wenig um Menschenrechte bemühte Regierung Chinas brandmarkt eine Werbekampagne von Swatch als rassistisch. Das Unternehmen zieht schnell zurück, zu viel steht in China auf dem Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/rassismusvorwuerfe-swatch-stoppt-kampagne-nach-kritik-aus-china-a-68b58c40-29d8-4979-9697-994c53ba1a5e",
      "image_title": "Swatch stampft Werbekampagne nach Kritik aus China ein - Tingshu Wang / REUTERS"
    },
    {
      "title": "Privatfernsehen Berlusconi-Konzern verfehlt Mehrheit an ProSiebenSat.1 vorerst",
      "teaser": "Die Berlusconi-Familie braucht bei der Übernahme von ProSiebenSat.1 einen langen Atem: Zum Stichtag haben die Italiener die absolute Anteilsmehrheit verfehlt. Nun geht das Angebot in die Verlängerung.",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-berlusconi-konzern-verliert-bieterschlacht-um-prosiebensat-1-a-d7cf8613-dd28-4aff-b43b-129aada4bc1f",
      "image_title": "Berlusconi-Konzern verfehlt Mehrheit an ProSiebenSat.1 vorerst - Peter Kneffel / dpa"
    },
    {
      "title": "Anstieg in allen Leistungsbereichen Deutschland hat 2024 deutlich mehr Geld für Sozialhilfe ausgegeben",
      "teaser": "Alle Leistungen der Sozialhilfe sind betroffen: Die Staatskosten für die Grundsicherung und für die Pflege sind 2024 drastisch gestiegen, in manchen Bereichen um fast 20 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialhilfe-deutschland-hat-2024-deutlich-mehr-geld-fuer-sozialhilfe-ausgegeben-a-ec16df3b-3035-4c89-bc90-46177285e2a3",
      "image_title": "Deutschland hat 2024 deutlich mehr Geld für Sozialhilfe ausgegeben - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Coronapandemie Qantas muss Millionenstrafe wegen Massenentlassungen zahlen",
      "teaser": "Eigene Mitarbeiter kündigen und die Jobs an externe Dienstleister geben: Die australische Fluggesellschaft Qantas hat die Coronapandemie für ein knallhartes Entlassungsprogramm genutzt. Im Rückblick ein sehr teures Manöver.",
      "url": "https://www.spiegel.de/wirtschaft/qantas-muss-millionenstrafe-wegen-massenentlassungen-zahlen-a-96883e5a-9a49-4bee-899d-8f45c67de7f1",
      "image_title": "Qantas muss Millionenstrafe wegen Massenentlassungen zahlen - Bianca De Marchi / AAP / dpa"
    },
    {
      "title": "Streit über Europas Klimapolitik Muss der Green Deal zurückgeschraubt werden?",
      "teaser": "Europa sollte der erste klimaneutrale Kontinent der Welt werden – und strauchelt dabei. Nun wird über die Zukunft des wichtigsten Projekts von Kommissionschefin Ursula von der Leyen entschieden. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/green-deal-zukunft-des-projekts-von-ursula-von-der-leyen-ist-ungewiss-a-77e24cd0-ba90-4fd1-94e5-973b4186d32d",
      "image_title": "Muss der Green Deal zurückgeschraubt werden? - [M] Hannes Grahn / euroluftbild.de / ZB / dpa / picture alliance; Yves Herman / REUTERS",
      "author": "Michael Sauga"
    },
    {
      "title": "Immobilien Baugenehmigungen für Wohnungen steigen im ersten Halbjahr",
      "teaser": "Investoren wenden sich in Deutschland wieder vermehrt neuen Bauprojekten zu. Bis sich das auf dem Wohnungsmarkt auswirkt, dürfte es aber noch eine Weile dauern.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-baugenehmigungen-fuer-wohnungen-steigen-im-ersten-halbjahr-a-d70cb648-fa77-4ae4-a339-9386dc34fa4b",
      "image_title": "Baugenehmigungen für Wohnungen steigen im ersten Halbjahr - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Finanzen und Traumata Dieser Mann hat das Geld gesucht, alles verloren – und letztlich doch gewonnen Eine Kolumne von Nikolaus Braun",
      "teaser": "Daniel lebte von sieben Euro pro Tag. Zuvor hatte er alles für ihn Wichtige verloren. Erst als er lernte, alte Muster im Verhältnis zu Geld zu durchbrechen, kam der Erfolg. Die Geschichte eines Abstiegs und Neuanfangs.",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-und-trauma-zerstoererische-muster-im-umgang-mit-geld-durchbrechen-a-f4caa083-d83d-43c8-9072-f7a327b6b294",
      "image_title": "Dieser Mann hat das Geld gesucht, alles verloren – und letztlich doch gewonnen - Andy Andrews / Getty Images"
    },
    {
      "title": "Zu wenige Angebote Regierungsbevollmächtigte fordert mehr Plätze für Kurzzeitpflege",
      "teaser": "Wer jemanden zu Hause pflegt, ist oft im Dauereinsatz. Temporäre Angebote können für eine Atempause sorgen. Allerdings müsste es dafür genügend Kapazitäten geben.",
      "url": "https://www.spiegel.de/wirtschaft/kurzzeitpflege-regierungsbevollmaechtigte-fordert-mehr-plaetze-a-90ae6800-0387-4dbf-b550-18d3aee533f2",
      "image_title": "Regierungsbevollmächtigte fordert mehr Plätze für Kurzzeitpflege - Maskot / Getty Images"
    },
    {
      "title": "Deutsche Bahn Fahrgastverband schlägt HVV-Chefin Korbutt als Nachfolgerin für Lutz vor",
      "teaser": "Der Fahrgastverband Pro Bahn trauert dem geschassten Bahn-Chef Richard Lutz nicht besonders hinterher. Für die Nachfolge empfiehlt der Verband die Geschäftsführerin des Hamburger Verkehrsverbunds – aus mehreren Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-fahrgastverband-schlaegt-hvv-chefin-anna-theresa-korbutt-als-nachfolgerin-fuer-richard-lutz-vor-a-f0e6b4ce-3ec2-4234-a69d-9c19c85b2124",
      "image_title": "Fahrgastverband schlägt HVV-Chefin Korbutt als Nachfolgerin für Lutz vor - Marcus Brandt / picture alliance"
    },
    {
      "title": "Appell an Ministerin Warken Apothekerverband nennt Rabatte von ausländischen Versandapotheken »Gesetzesbruch«",
      "teaser": "Der Apothekerverband fordert von der Gesundheitsministerin, gegen die Rabatte ausländischer Versandapotheken bei rezeptpflichtigen Medikamenten vorzugehen. Es drohe ein »ruinöser Preiswettbewerb«.",
      "url": "https://www.spiegel.de/wirtschaft/apotheker-verband-nennt-rabatte-von-auslaendischen-versandapotheken-gesetzesbruch-a-3ca02c12-d97b-43a9-9381-3db4cf11c1eb",
      "image_title": "Apothekerverband nennt Rabatte von ausländischen Versandapotheken »Gesetzesbruch« - Kirchner-Media / IMAGO"
    },
    {
      "title": "Steigende Staatsschulden Nur noch kurz das Geld retten Eine Kolumne von Henrik Müller",
      "teaser": "Die öffentliche Kreditaufnahme nimmt rasch zu. Auf künftige Steuerzahler kommen dadurch noch schwerere Lasten zu. Damit wir uns die zusätzliche Verschuldung leisten können, muss sich in diesem Land einiges ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/staatsverschuldung-in-deutschland-nur-noch-kurz-das-geld-retten-a-7641acf7-35c6-4092-8426-d95fe3f24453",
      "image_title": "Nur noch kurz das Geld retten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Im Laden informiert, im Internet bestellt Jeder Dritte gesteht »Beratungsklau«",
      "teaser": "Nach Beratung im Geschäft wird online eingekauft: Rund ein Drittel der Verbraucher bekennt sich in einer Umfrage zu diesem Verhalten. Manche Händler protestieren inzwischen offen.",
      "url": "https://www.spiegel.de/wirtschaft/service/onlineshopping-jeder-dritte-gesteht-beratungsklau-im-laden-bevor-er-im-internet-kauft-a-181e54f0-4b70-4c4b-904b-9a799391d244",
      "image_title": "Jeder Dritte gesteht »Beratungsklau« - Uli Deck / dpa"
    },
    {
      "title": "US-Handelskrieg mit Brasilien »Trumps Zölle würden die Kaffeepreise explodieren lassen«",
      "teaser": "Hält Donald Trump an seinen Zöllen gegen Brasilien fest, wird Kaffee für US-Kunden noch teurer. Koffeinfans in Europa und Deutschland hingegen droht laut Handelsexpertin Judy Ganes eine andere Gefahr. Ein Interview von Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-vs-brasilien-zoelle-wuerden-kaffeepreise-explodieren-lassen-a-3fc6584d-a1f0-428e-a342-6214b49c0c05",
      "image_title": "»Trumps Zölle würden die Kaffeepreise explodieren lassen« - Andre Penner / AP"
    }
  ]
}