{
  "timestamp": "2025-12-18T11:11:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Traditionskonzern Ist die Zerschlagung von Siemens ein Erfolg oder eine tödliche Verzwergung?",
      "teaser": "Siemens filetiert sein Industriereich seit einem Jahrzehnt. Die Idee war revolutionär, die Umsetzung ist bis heute halbherzig. Auch wenn der Chef Roland Busch nun die nächste Sprengung vorbereitet. Von manager-magazin-Redakteur Franz Anko-Hubik",
      "url": "https://www.spiegel.de/wirtschaft/siemens-ist-die-zerschlagung-ein-erfolg-oder-eine-toedliche-verzwergung-a-b522ef8a-7315-4678-807f-0f9c4c89228e",
      "image_title": "Ist die Zerschlagung von Siemens ein Erfolg oder eine tödliche Verzwergung? - Julian Baumann / manager magazin",
      "author": "manager-magazin-Redakteur Franz Anko-Hubik"
    },
    {
      "title": "Logistikzentren in Erfurt und Mönchengladbach Gewerkschaft ruft Zalando-Beschäftigte zu Warnstreik auf",
      "teaser": "Mitten im Weihnachtsgeschäft kündigt Ver.di erneut einen Streik beim Onlinehändler Zalando an. Die Gewerkschaft fordert Tarifverträge und höhere Löhne. Das Unternehmen verweist auf bereits gestiegene Gehälter.",
      "url": "https://www.spiegel.de/wirtschaft/erfurt-und-moenchengladbach-gewerkschaft-ver-di-ruft-zalando-beschaeftigte-zu-warnstreik-auf-a-f6750a48-45e7-4239-baeb-ed4b1efecf54",
      "image_title": "Gewerkschaft ruft Zalando-Beschäftigte zu Warnstreik auf - Marc Tirl / dpa"
    },
    {
      "title": "EU-Gipfel in Brüssel Warum es so heikel ist, russische Milliarden an die Ukraine zu geben",
      "teaser": "Beim EU-Gipfel diskutieren die Regierungschefs darüber, russische Milliardenvermögen in Europa zu nutzen, um der Ukraine zusätzliches Geld zu leihen. Was dafür spricht, welche Sorgen und Alternativen es gibt. Der Überblick. Von Benjamin Bidder, Timo Lehmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/eu-gipfel-diskussion-ueber-nutzung-russischer-vermoegen-fuer-ukraine-hilfe-a-8152c9de-135c-4984-9cf1-e6074099b7c4",
      "image_title": "Warum es so heikel ist, russische Milliarden an die Ukraine zu geben - Dursun Aydemir / Anadolu Agency / IMAGO",
      "author": "Benjamin Bidder, Timo Lehmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Geplantes Sparpaket Vermittlungsausschuss einigt sich auf Kompromiss zu Kassenbeiträgen",
      "teaser": "Die Koalition will verhindern, dass Versicherte 2026 noch mehr für die Krankenkasse zahlen müssen. Für ein zunächst ausgebremstes Sparpaket steht jetzt ein Kompromiss. Fraglich bleibt, wie wirksam dieser ist.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-einigung-bei-gesetz-fuer-stabile-krankenkassenbeitraege-a-5959a63f-070f-45f3-a463-fbdd6f569b73",
      "image_title": "Vermittlungsausschuss einigt sich auf Kompromiss zu Kassenbeiträgen - Fabian Sommer / dpa"
    },
    {
      "title": "Geplante Freihandelszone Lula droht EU mit Brasiliens Rückzug aus Mercosur-Abkommen",
      "teaser": "Im Streit über das Freihandelsabkommen zwischen der EU und den Mercosur-Staaten erhöht Brasiliens Präsident Lula den Druck. Sollte der historische Deal am Samstag nicht stehen, will er Konsequenzen ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-abkommen-praesident-lula-droht-eu-mit-rueckzug-brasiliens-aus-mercosur-abkommen-a-244f2ebf-2d19-4b5a-b582-972c7072f4e2",
      "image_title": "Lula droht EU mit Brasiliens Rückzug aus Mercosur-Abkommen - Adriano Machado / REUTERS"
    },
    {
      "title": "Rüstungsindustrie Wie die Europäer ihren Waffeneinkauf beschleunigen wollen",
      "teaser": "Die Nachfrage nach Rüstungsgütern wächst rasant. Milliarden stehen bereit, immer mehr Anbieter wollen mitverdienen. Doch der Einkauf durch die Armeen läuft zäh, auch wegen veralteter Strukturen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ruestungsindustrie-wie-die-europaeer-ihren-waffeneinkauf-beschleunigen-wollen-a-1c2b80ea-1f72-4562-8775-53bd8f869b3d",
      "image_title": "Wie die Europäer ihren Waffeneinkauf beschleunigen wollen - Jörg Waterstraat / Sulupress / ddp",
      "author": "Martin Hesse"
    },
    {
      "title": "Bankenvergleich Auf den meisten Tagesgeldkonten gibt es nur noch Mickerzinsen",
      "teaser": "Nur 0,37 Prozent – so wenig Tagesgeldzinsen bekommen Sparer laut einer Auswertung derzeit im Schnitt bei einer örtlichen Sparkasse. Damit schneiden sie besonders schlecht ab. Die attraktivsten Angebote finden sich bei größeren Banken. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/tagesgeldkonto-groessere-banken-bieten-attraktivere-zinsen-a-a9f65a63-0999-40ab-9e58-ea6324c3fd17",
      "image_title": "Auf den meisten Tagesgeldkonten gibt es nur noch Mickerzinsen - Michael Nguyen / NurPhoto / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Fokus auf Rüstung Rheinmetall will sich von Autozulieferergeschäft trennen",
      "teaser": "Der Rüstungskonzern stellt endgültig die Weichen für den Verkauf des schwächelnden Autozulieferergeschäfts. Zwei Bieter hat das Unternehmen in die engere Wahl genommen und passt seine Umsatzprognose an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-dax-konzern-will-sich-von-autozulieferergeschaeft-trennen-a-fc1b2c7b-27e8-4920-93ee-afc97ea23494",
      "image_title": "Rheinmetall will sich von Autozulieferergeschäft trennen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Für Donald Trumps Flotte US-Luftwaffe kauft der Lufthansa zwei Boeing 747-8 für 340 Millionen Euro ab",
      "teaser": "Sie sollen Übungszwecken dienen und als Ersatzteillager: Die Air Force investiert Hunderte Millionen Dollar in gebrauchte Jumbojets der Lufthansa. Die Modernisierung der Air-Force-One-Flotte dauert aber noch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-us-luftwaffe-kauft-der-lufthansa-zwei-boeing-747-8-fuer-400-millionen-dollar-ab-a-d1fefa97-921f-4d2b-ba04-722d781dad55",
      "image_title": "US-Luftwaffe kauft der Lufthansa zwei Boeing 747-8 für 340 Millionen Euro ab - Arne Dedert / dpa"
    },
    {
      "title": "Sinkende Ausgaben an Weihnachten O du Sparsame!",
      "teaser": "Verbraucher in Deutschland wollen in diesem Jahr weniger Geld für Geschenke ausgeben. Kein Wunder: Tannenbäume und Schokoweihnachtsmänner sind teurer geworden – manche Produkte um bis zu 70 Prozent. Der Überblick in Zahlen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-so-teuer-werden-die-feiertag-zahlen-und-daten-zum-fest-a-0e5cd198-765b-41d1-9ec2-912b7c350177",
      "image_title": "O du Sparsame! - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wirtschaftliche Entwicklung China hat die gleiche Krankheit wie Deutschland. Nur noch viel schwerer Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die chinesische Volkswirtschaft kämpft um ordentliche Wachstumsraten. Das Land leidet unter denselben Problemen wie Deutschland. Das ist allerdings alles andere als ein Grund für Schadenfreude.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-die-wirtschaft-kaempft-mit-involution-und-wachstumsproblemen-a-8379b9bb-758f-4911-8795-e238d61352ae",
      "image_title": "China hat die gleiche Krankheit wie Deutschland. Nur noch viel schwerer - CFOTO / Future Publishing / Getty Images"
    },
    {
      "title": "Elektromobilität VW baut jetzt eigene Batterien",
      "teaser": "Die VW-Tochter PowerCo startet heute ihre Batteriezellfertigung in Salzgitter. Der Automobilkonzern will so die Kosten seiner E-Autos senken. Noch sind die produzierten Stückzahlen allerdings bescheiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-eroeffnet-eigene-batteriezellproduktion-in-salzgitter-a-e7c0fda2-d877-4d81-9ba2-bd01778a82a7",
      "image_title": "VW baut jetzt eigene Batterien - Moritz Frankenberg / dpa"
    },
    {
      "title": "Die richtige Taktik So holen Sie bei Verhandlungen das beste Ergebnis für sich heraus",
      "teaser": "Ob es um Ihr Gehalt geht oder um den Gebrauchtwagenkauf: Verhandeln kann sich lohnen. Aber sollten Sie als Erster eine Summe nennen oder lieber abwarten? Ein Forscherteam hat nun eine Antwort. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/wirtschaft/service/verhandlungstaktik-erste-angebote-in-verhandlungen-abwarten-oder-handeln-a-d35355cb-6bbf-4719-b296-38a064ad4d03",
      "image_title": "So holen Sie bei Verhandlungen das beste Ergebnis für sich heraus - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Autolobby Die EU kippt das Verbrenner-Aus – die Industrie meckert trotzdem",
      "teaser": "Brüssel rückt vom Verbrennerverbot ab, doch die Autokonzerne sind nicht zufrieden. »Fatal« nennt ihr Lobbyverband den Vorschlag der EU-Kommission und nimmt ihn Stück für Stück auseinander. Von Alexander Demling, Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kippt-verbrenner-aus-die-industrie-meckert-trotzdem-a-05b783ad-8663-4087-ba30-711b08a3c0d3",
      "image_title": "Die EU kippt das Verbrenner-Aus – die Industrie meckert trotzdem - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Alexander Demling, Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Top 100 Frauen 2025 Das sind die 100 einflussreichsten Frauen der deutschen Wirtschaft",
      "teaser": "Wer sind die wichtigsten Managerinnen Deutschlands? Das manager magazin und die Boston Consulting Group zeichnen die 100 einflussreichsten Entscheiderinnen aus – auch in einer Branche, in der Diversity noch Seltenheitswert hat. Von manager-magazin-Autorin Eva Buchhorn",
      "url": "https://www.manager-magazin.de/unternehmen/karriere-von-frauen-das-sind-die-100-einflussreichsten-frauen-der-deutschen-wirtschaft-im-jahr-2025-a-f51a8b1f-e388-4cf1-8e6c-2308ad7f222f",
      "image_title": "Das sind die 100 einflussreichsten Frauen der deutschen Wirtschaft - [M] Julia Steinigeweg / manager magazin, Bryan Derballa, Continental",
      "author": "manager-magazin-Autorin Eva Buchhorn"
    },
    {
      "title": "Zukunft der Sozialsysteme Diese 13 Männer und Frauen könnten jetzt über Ihre Rente entscheiden",
      "teaser": "Die Aufgabe ist gewaltig: 13 Politiker und Experten sollen das deutsche Rentensystem vor dem Finanzkollaps bewahren. Die Auswahl der Personen macht allerdings Hoffnung. Von Henrik Bahlmann, Benjamin Bidder und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/rentenkommission-das-sind-die-13-mitglieder-aus-politik-und-wissenschaft-a-cb93eb17-5e11-4185-80e7-734d405e2ef8",
      "image_title": "Diese 13 Männer und Frauen könnten jetzt über Ihre Rente entscheiden - Heiko Becker / REUTERS",
      "author": "Henrik Bahlmann, Benjamin Bidder und Florian Diekmann"
    },
    {
      "title": "12,5 Milliarden Euro Trade Republic ist Deutschlands wertvollstes Start-up",
      "teaser": "Beim Verkauf von Firmenanteilen wurde der Onlinebroker Trade Republic hoch wie nie bewertet. Der Schritt bringt dem Unternehmen kein zusätzliches Geld ein, nimmt aber den Druck, an die Börse zu gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trade-republic-ist-mit-einer-bewertung-von-12-5-milliarden-euro-deutschlands-wertvollstes-start-up-a-a00cef16-1765-4217-948c-314733df2499",
      "image_title": "Trade Republic ist Deutschlands wertvollstes Start-up - Marco Destefanis / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Klimazoll EU-Kommission will CO₂-Importabgabe auf Haushaltsgeräte ausweiten",
      "teaser": "Die EU erhebt ab 2026 eine Art CO₂-Zoll auf klimaschädliche Waren. Diese Importabgabe soll nach dem Willen der Kommission nun auch auf Maschinen sowie Haushaltsgeräte wie Waschmaschinen anfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-will-co-importabgabe-auf-haushaltsgeraete-ausweiten-a-8d27d178-0843-40f9-a28d-4179df116980",
      "image_title": "EU-Kommission will CO₂-Importabgabe auf Haushaltsgeräte ausweiten - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Sozialreform Kabinett beschließt neue Grundsicherung – Bürgergeld wird abgeschafft",
      "teaser": "Künftig soll es Grundsicherungsgeld geben: Die Bundesregierung hat die umstrittene Reform des Bürgergelds auf den Weg gebracht. Der Druck auf Leistungsbezieher soll nach dem Gesetzentwurf steigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kabinett-beschliesst-neue-grundsicherung-buergergeld-wird-abgeschafft-a-ea2dd567-172d-4688-a6b2-d6e07b81b43e",
      "image_title": "Kabinett beschließt neue Grundsicherung – Bürgergeld wird abgeschafft - Stefan Boness / Ipon / picture alliance"
    },
    {
      "title": "Ifo-Geschäftsklimaindex Stimmung in deutschen Unternehmen verschlechtert sich weiter",
      "teaser": "Ökonomen machen ausstehende Reformen verantwortlich: Zum Jahresende blicken die meisten deutschen Unternehmen pessimistisch auf die Lage. Besser sieht es in der Gastronomie aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-geschaeftsklimaindex-unternehmensstimmung-in-deutschland-sinkt-erneut-a-de174215-edb9-4509-bf7a-5199ddadbc9e",
      "image_title": "Stimmung in deutschen Unternehmen verschlechtert sich weiter - Christian Charisius / picture alliance / dpa"
    }
  ]
}