{
  "timestamp": "2025-02-12T20:10:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkaufsstation in Bonn Automatenkiosk darf auch sonntags öffnen",
      "teaser": "Ein nur aus Automaten bestehender Kiosk in Bonn darf vorläufig auch an Sonn- und Feiertagen aufhaben. Das Oberverwaltungsgericht in Münster entschied, dass der Laden nicht unter das Ladenöffnungsgesetz von NRW fällt.",
      "url": "https://www.spiegel.de/wirtschaft/service/bonn-automatenkiosk-darf-auch-sonntags-oeffnen-und-faellt-nicht-unter-das-ladenoeffnungsgesetz-a-3df8a2d2-4a0e-4434-b495-0b57f7520a41",
      "image_title": "Automatenkiosk darf auch sonntags öffnen - Guido Kirchner / dpa"
    },
    {
      "title": "Mehr Wettbewerb Monopolkommission plädiert für Verkauf von Staatsanteilen an Post und Telekom",
      "teaser": "Der Bund hält noch immer große Anteile an Telekom und Post. Nun fordert die Monopolkommission den Verkauf. Die Erlöse könnten in die Infrastruktur fließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/telekom-und-post-monopolkommission-plaediert-fuer-verkauf-von-staatsanteilen-a-5d218fb0-8184-40ae-80d2-701285c6a305",
      "image_title": "Monopolkommission plädiert für Verkauf von Staatsanteilen an Post und Telekom - PATRIK STOLLARZ/ AFP"
    },
    {
      "title": "Umfrage des Instituts der deutschen Wirtschaft Deutsche überschätzen die Inflation deutlich",
      "teaser": "Die Verbraucher in Deutschland nehmen Preissteigerungen einer Studie zufolge deutlich höher wahr, als sie sind. Sie schätzten die Inflationsrate von 2024 auf 15,3 Prozent. Tatsächlich lag sie bei 2,2 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-ueberschaetzen-die-inflation-deutlich-a-84645b2b-6339-4c73-a1b4-4c07b13ff5ad",
      "image_title": "Deutsche überschätzen die Inflation deutlich - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Wirtschaftsprogramme Innovation und Irrsinn – die Top- und Flop-Ideen der Parteien",
      "teaser": "Die deutsche Wirtschaft schwächelt. In ihren Wahlprogrammen versprechen die Parteien, sie wollten die Lage bessern. Wie gut sind ihre Ideen? Der SPIEGEL hat sie ausgewertet.",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftspolitik-die-tops-und-flops-der-wahlprogramme-a-2ed95312-dab0-4231-a120-25f10961fe6c",
      "image_title": "Innovation und Irrsinn – die Top- und Flop-Ideen der Parteien - [M] DER SPIEGEL; Fotos: Christian Ohde / IMAGO; [M]; Torsten Sukrow / Sulupress / ddp images"
    },
    {
      "title": "Neue Studie Wohnungsbau in Europa fällt auf den tiefsten Stand seit 2015",
      "teaser": "Nicht nur in Deutschland machen hohe Kosten den Bauunternehmen schwer zu schaffen: In Europa werden so wenige Wohnungen gebaut, wie seit zehn Jahren nicht mehr. Doch in einigen Ländern deutet sich ein Aufschwung an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbau-in-europa-faellt-auf-den-tiefsten-stand-seit-2015-a-4b218fb7-502b-4176-8ee6-4885eee30803",
      "image_title": "Wohnungsbau in Europa fällt auf den tiefsten Stand seit 2015 - Michael Schick / IMAGO"
    },
    {
      "title": "Diversitätsprogramme Die alten weißen Männer übernehmen wieder Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Viele Unternehmen in den USA beenden ihre Diversitätsprogramme. Das kann man richtig finden – denn funktioniert haben sie nicht. Was es stattdessen braucht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diversitaet-warum-die-alten-weissen-maenner-gewonnen-haben-a-999db4c3-88b1-4961-977f-e97669165b95",
      "image_title": "Die alten weißen Männer übernehmen wieder - Maskot / Getty Images"
    },
    {
      "title": "Ehemaliger Präsidentenberater über Trump »Er ist getrieben von dem Gedanken, Zölle auf deutsche Autos zu erheben«",
      "teaser": "Als Chef des US-Landmaschinenkonzerns Agco hatte Martin Richenhagen mehrfach mit Donald Trump zu tun. Heute sieht der deutsche Manager den US-Präsidenten sehr kritisch. Aber er hat eine Idee, wer mit ihm verhandeln könnte. Ein Interview von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-ex-agco-chef-kritisiert-trumps-unueberlegte-handelsstrategien-a-68cc0294-22c9-4d23-81fa-1c9f74e3c0cc",
      "image_title": "»Er ist getrieben von dem Gedanken, Zölle auf deutsche Autos zu erheben« - Evan Vucci / dpa"
    },
    {
      "title": "Kampf gegen UniCredit-Übernahme Commerzbank will offenbar bis zu 4000 Stellen abbauen",
      "teaser": "Die Commerzbank plant Insidern zufolge den Abbau von Tausenden Stellen. Das Institut will sich mit dem Schritt offenbar auch gegen eine Übernahme durch die UniCredit wehren.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-will-offenbar-bis-zu-4000-stellen-abbauen-a-49afe74c-0ef6-45be-82f3-bf593162b377",
      "image_title": "Commerzbank will offenbar bis zu 4000 Stellen abbauen - Ronald Wittek / EPA"
    },
    {
      "title": "Drohender Handelskrieg Japan beantragt Ausnahmeregelung für US-Zölle",
      "teaser": "Nach Brasilien und Australien hofft auch Japan von den neuen US-Zöllen auf Stahl und Aluminium ausgenommen zu werden. Dabei hatte US-Präsident Trump am Montag klar gemacht, keine »Ausnahmen oder Befreiungen« vorzusehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/japan-beantragt-ausnahmeregelung-fuer-us-zoelle-a-8448bebd-6bcd-414e-8696-2fc48c1f6a0a",
      "image_title": "Japan beantragt Ausnahmeregelung für US-Zölle - Alfred Cheng Jin / REUTERS"
    },
    {
      "title": "Ausstattung, Branche, Lage Das können Sie von Immobilienprofis lernen",
      "teaser": "Makler frohlocken: Die Nachfrage nach Immobilien zieht wieder an. Investoren haben dabei ganz spezielle Objekte im Visier – die sich auch für Privatanleger lohnen. Von manager-magazin-Redakteurin Hannah Steinharter",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-kaufen-was-privatanleger-von-profis-lernen-koennen-a-25cc972c-ab06-4318-9fb8-ef13aed55cd1",
      "image_title": "Das können Sie von Immobilienprofis lernen - Fotos [M]: The Washington Post / Getty Images, Torsten Krüger / mauritius images, Werner Schenkl / Getty Images",
      "author": "manager-magazin-Redakteurin Hannah Steinharter"
    },
    {
      "title": "Neues Angebot für Kunden Lufthansa-Konzern gründet eigenen Reiseveranstalter",
      "teaser": "Airlines bieten ihren Kunden bei der Buchung vermehrt auch Hotels, Transfers oder Mietwagen an. Nun setzt auch die Lufthansa auf das Zusatzgeschäft und gründet für ihre Direktflugtochter Eurowings einen Veranstalter für Pauschalreisen.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-konzern-gruendet-eigenen-reiseveranstalter-a-5aa4ec73-067c-4713-a358-3fb0cecb3642",
      "image_title": "Lufthansa-Konzern gründet eigenen Reiseveranstalter - ANDRE PAIN / EPA"
    },
    {
      "title": "Studie des Gewerkschaftsbunds Jede zweite erwerbstätige Frau ohne Existenzsicherung",
      "teaser": "Laut DGB fehlt 53 Prozent der arbeitenden Frauen in Deutschland die Absicherung für Arbeitsunfähigkeit, Jobverlust oder Ruhestand. Grund ist auch die traditionelle Rollenverteilung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaftsbund-jede-zweite-erwerbstaetige-frau-ohne-existenzsicherung-a-ace2f1c9-8e22-4575-8adb-d795d26f2a30",
      "image_title": "Jede zweite erwerbstätige Frau ohne Existenzsicherung - Christian Vorhofer / picture alliance / Westend61"
    },
    {
      "title": "Lebensmittelpreise unter Trump Supermärkte in den USA begrenzen Eierverkauf pro Kopf",
      "teaser": "Wer bei Costco und Trader Joe’s einkauft, darf neuerdings nur noch begrenzt Eier mitnehmen. Die Demokraten nehmen das zum Anlass, Donald Trump zu kritisieren. Das Internet reagiert mit Häme.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-lebensmittelpreise-in-den-usa-supermaerkte-begrenzen-eierverkauf-a-8501ad73-cee8-4faf-86e8-289e9788a4b8",
      "image_title": "Supermärkte in den USA begrenzen Eierverkauf pro Kopf - Lindsey Wasson / AP"
    },
    {
      "title": "Rekordhoch des deutschen Leitindex Dax überschreitet erstmals 22.000 Punkte",
      "teaser": "War da was mit Zolldrohungen von Donald Trump? Die Anleger lassen sich davon nicht schrecken, im Gegenteil: Der Dax klettert zeitweise auf einen Rekordstand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-auf-rekordhoch-erstmals-mehr-als-22-000-punkte-a-6b6301e0-8ee1-4529-b7e9-c9b81bc44153",
      "image_title": "Dax überschreitet erstmals 22.000 Punkte - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Vorwurf irreführender Werbung Verbraucherzentrale klagt gegen Trade Republic",
      "teaser": "Der Neobroker Trade Republic muss sich vor Gericht verantworten: Die Verbraucherzentrale Baden-Württemberg klagte wegen angeblich irreführender Werbung zu Verzinsung und Einlagensicherung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trade-republic-verbraucherzentrale-verklagt-neobroker-wegen-angeblich-irrefuehrender-werbung-a-762ae0c9-bbf9-43c6-a0f4-7388394acccb",
      "image_title": "Verbraucherzentrale klagt gegen Trade Republic - Fabian Sommer / dpa"
    },
    {
      "title": "Geldanlage für Einsteiger »Ich persönlich würde den MSCI World nicht kaufen«",
      "teaser": "Warum ist es so schwierig, Gewinneraktien zu finden? Finanzforscher Martin Weber kennt die Antwort. Er erklärt, weshalb viele Anleger vergeblich auf den richtigen Einstiegszeitpunkt warten – und wie es besser geht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-fuer-einsteiger-stockpicking-ist-eine-verliererstrategie-a-3236b3fd-eaf2-4870-9ebc-c1365c73211a",
      "image_title": "»Ich persönlich würde den MSCI World nicht kaufen« - Arne Bellstorf / DER SPIEGEL"
    },
    {
      "title": "»Hungary Last« Risse in der Populisten-Achse Eine Kolumne von Michael Sauga",
      "teaser": "Viktor Orbán gilt als der beste Kumpel des wiedergewählten US-Präsidenten in Europa. Fällt er nun selbst dem »Trump-Tornado« zum Opfer?",
      "url": "https://www.spiegel.de/wirtschaft/viktor-orban-und-donald-trump-risse-in-der-populisten-achse-a-5562273a-03a3-40c1-98dc-66d3a5e78da3",
      "image_title": "Risse in der Populisten-Achse - Attila Kisbenedek/ AFP"
    },
    {
      "title": "Modernisierung des Schienennetzes Deutsche Bahn investiert sechs Milliarden Euro in Digitalisierung",
      "teaser": "Das rund 33.000 Kilometer umfassende Schienennetz gilt als marode und überaltert. Nun stellt die Deutsche Bahn Milliarden bereit, um Signale, Weichenantriebe und Stellwerke zu erneuern. Bis 2032 soll die Sanierung dauern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-investiert-sechs-milliarden-euro-in-digitalisierung-modernisierung-des-schienennetzes-a-6931ee70-938a-40ab-8f9a-4f1a960389f0",
      "image_title": "Deutsche Bahn investiert sechs Milliarden Euro in Digitalisierung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Weiße Automaten in Köln, Bonn, Berlin DHL-Tochter stellt Paketstationen für alle auf",
      "teaser": "In mehreren deutschen Städten gibt es nun anbieterneutrale Paketautomaten. Die weißen Stationen sollen das Versenden und Abholen bequemer machen. Jetzt müssen nur noch die Firmen mitmachen.",
      "url": "https://www.spiegel.de/wirtschaft/service/koeln-bonn-berlin-dhl-tochter-deinfach-stellt-paketstationen-fuer-alle-auf-a-40bf4a22-45b9-4b45-98b1-c9ea92337f30",
      "image_title": "DHL-Tochter stellt Paketstationen für alle auf - Wolf von Dewitz / picture alliance / dpa"
    },
    {
      "title": "Wahlversprechen für Rentner Die beliebtesten Deutschen",
      "teaser": "Senioren sind die wichtigste Wählergruppe, deshalb werden sie von den Parteien nach Kräften umworben. Wie empfänglich sind ältere Menschen dafür? Ein Besuch. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahl-wahlversprechen-fuer-rentner-wie-senioren-von-der-politik-umworben-werden-a-fac6cbdd-89bd-4269-8da0-23e0c33a927f",
      "image_title": "Die beliebtesten Deutschen - Sebastian Lock / DER SPIEGEL",
      "author": "Alexander Kühn"
    }
  ]
}