{
  "timestamp": "2025-04-03T22:09:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelsminister Howard Lutnick Das Mastermind hinter der aggressiven US-Zollpolitik",
      "teaser": "Howard Lutnick geht auf in der Rolle als Exekutor von Trumps Strafzöllen. Scheitert die aggressive Strategie, dürfte der Handelsminister zum Sündenbock werden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/howard-lutnick-das-mastermind-hinter-der-aggressiven-us-zollpolitik-von-donald-trump-a-f46ac7f3-7138-4461-8a84-f68b8b3a97c5",
      "image_title": "Das Mastermind hinter der aggressiven US-Zollpolitik - Win McNamee / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Reaktionen auf Trumps Handelskurs US-Zollpaket treibt Anleger in die Flucht",
      "teaser": "Der Dax fällt auf den tiefsten Stand seit Anfang Februar, gesucht werden stattdessen Staatsanleihen und Gold: Donald Trumps handelspolitische Kampfansage versetzt Anleger in Aufruhr – in Deutschland und den USA.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-faellt-auf-tiefstand-anleger-fluechten-in-gold-und-staatsanleihen-a-578eedab-313f-4c23-a421-469a39ff4466",
      "image_title": "US-Zollpaket treibt Anleger in die Flucht - Arne Dedert / dpa"
    },
    {
      "title": "Darknet Die Tech-Anarchie des Mister X",
      "teaser": "Eine mysteriöse Truppe betreibt über Jahre in einem Bunker an der Mosel ein Rechenzentrum für Onlinekriminelle. Hören Sie, mit welchen Tricks den Ermittlern der entscheidende Zugriff gelang. Ein Podcast von Marcel Rosenbach, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/cyberbunker-ermittlungen-gegen-kriminalitaet-im-darknet-podcast-firewall-a-e9a04b34-97b1-4b39-81b8-354360b95dd0",
      "image_title": "Die Tech-Anarchie des Mister X - [M] Marcus Kaufhold / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Zollplänen »Eine wirtschaftliche Kriegserklärung an die ganze Welt«",
      "teaser": "Donald Trump hat neue Zölle der USA angekündigt. SPIEGEL-Redakteur Simon Hage erklärt, was der Präsident damit bezweckt – und welchen Schaden er anrichtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/liberation-day-warum-donald-trump-mit-neuen-zoellen-einen-handelskrieg-anzettelt-a-88a27ce3-d972-4521-8022-954cc2df0859"
    },
    {
      "title": "SPIEGEL Shortcut »Eine wirtschaftliche Kriegserklärung an die ganze Welt«",
      "teaser": "Donald Trump hat neue Zölle der USA angekündigt. SPIEGEL-Redakteur Simon Hage erklärt, was der Präsident damit bezweckt – und welchen Schaden er anrichtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/liberation-day-warum-donald-trump-mit-neuen-zoellen-einen-handelskrieg-anzettelt-podcast-a-94a17cc7-fa40-4f53-9f60-194ae84f2a0d",
      "image_title": "»Eine wirtschaftliche Kriegserklärung an die ganze Welt« - ANDREY DENISYUK; Chip Somodevilla; Karl Hendon / Fotos: Andrey Denisyuk / Getty Images; Karl Hendon / Getty Images; Chip Somodevilla / Getty Images News"
    },
    {
      "title": "Ökonom Felbermayr zu Trumps Handelskrieg »Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre«",
      "teaser": "US-Präsident Donald Trump überzieht die Welt mit Zöllen, mit fatalen Folgen: Der Ökonom Gabriel Felbermayr warnt vor steigenden Preisen, sinkendem Wachstum und großen Unsicherheiten. Der EU empfiehlt er Konter mit Augenmaß. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-gabriel-felbermayr-zu-us-zoellen-groesster-zollpolitischer-schock-fuer-die-weltoekonomie-der-letzten-100-jahre-a-620ac51f-f9de-471f-ab24-bb0b2d88fad6",
      "image_title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre« - Alexandra Unger / picturedesk / picture alliance"
    },
    {
      "title": "Neue Führung für Sportartikelhersteller Puma wechselt Chef aus und holt ehemaligen Adidas-Manager",
      "teaser": "Puma tauscht nach zuletzt enttäuschenden Entwicklungen die Chefs aus: Arne Freundt verlässt den Sportartikelhersteller. Sein Nachfolger machte Karriere beim Konkurrenten.",
      "url": "https://www.spiegel.de/wirtschaft/puma-fuehrungswechsel-arne-freundt-geht-arthur-hoeld-kommt-a-e323eced-2472-4cc5-8a0c-1f203b5dc9ab",
      "image_title": "Puma wechselt Chef aus und holt ehemaligen Adidas-Manager - Christof Stache / AFP"
    },
    {
      "title": "Handelskonflikt mit den USA Deutsche Wirtschaft erwartet massive Belastung durch Zölle",
      "teaser": "Die Rede ist von einem »Zollhammer« oder auch von einem »fundamentalen Einschnitt«: Wirtschaftsvertreter zeigen sich von den neuen US-Einfuhrabgaben schockiert. VW hat laut einem Bericht den Pkw-Export vorübergehend gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-in-den-usa-wirtschaft-erwartet-massive-belastung-a-d2903be7-ce5f-48e7-83f3-ccf6603c463b",
      "image_title": "Deutsche Wirtschaft erwartet massive Belastung durch Zölle - Jochen Tack / IMAGO"
    },
    {
      "title": "Georgsmarienhütte-Managerin »Zölle halte ich eher für zweitrangig«",
      "teaser": "Stahl zählte zu den ersten Waren, die von Donald Trump mit Zöllen belegt wurden. Die deutsche Stahlunternehmerin Anne-Marie Großmann sieht aber drängendere Probleme für die Wirtschaft. Und sie liebäugelt mit Gas aus Russland. Ein Interview von Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/anne-marie-grossmann-von-georgsmarienhuette-gmh-stahlmanagerin-haelt-donald-trump-zoelle-eher-fuer-zweitrangig-a-44a1a2d1-30f0-4e1f-b3e0-8c4d96a9a881",
      "image_title": "»Zölle halte ich eher für zweitrangig« - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "»Forbes«-Liste der reichsten Menschen Elon Musk hat sein Vermögen in einem Jahr nahezu verdoppelt",
      "teaser": "Elon Musk verprasst Geld, Tesla hat mit sinkenden Kursen zu kämpfen, dennoch wird der Trump-Berater immer reicher. Die Zahl der Milliardäre steigt, und der Jüngste kommt aus Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-mark-zuckerberg-jeff-bezos-die-superreichen-immer-reicher-a-8821ca47-d6df-4a0e-a939-45727f3075e5",
      "image_title": "Elon Musk hat sein Vermögen in einem Jahr nahezu verdoppelt - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Überarbeitung der Richtlinie Europaparlament stimmt für Verschiebung des Lieferkettengesetzes",
      "teaser": "Aus der Wirtschaft wird es als bürokratische Belastung kritisiert: Das Europäische Parlament will das umstrittene Lieferkettengesetz um ein Jahr aufschieben. Nun sind die EU-Staaten am Zug.",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettengesetz-europaparlament-stimmt-verschiebung-zu-a-bd6dc019-b4ad-4374-bd96-a91f8428516f",
      "image_title": "Europaparlament stimmt für Verschiebung des Lieferkettengesetzes - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Auswirkungen von Trumps Zollpaket Dollar bricht ein, Gold auf Rekordkurs, Dax unter Druck",
      "teaser": "Die Zollankündigungen aus den USA haben zu Turbulenzen an den Märkten geführt. Börsen geben nach, viele Rohstoffe verbilligen sich. Demgegenüber schießt der Goldpreis in die Höhe, auch der Euro steigt im Vergleich zum Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-dollar-bricht-ein-gold-auf-rekordkurs-dax-unter-druck-a-ee9fa4d7-95e6-4ead-ac17-4636f022587a",
      "image_title": "Dollar bricht ein, Gold auf Rekordkurs, Dax unter Druck - Boris Roessler / dpa"
    },
    {
      "title": "Zweifelhafte Formel So hat Trump die Zölle »berechnet«",
      "teaser": "Wie kamen Trumps Zollsätze von bis zu 50 Prozent zustande? Die US-Regierung nutzte eine Formel, die nun für Hohn und Spott sorgt. Entscheidend war vor allem eine alte Obsession des US-Präsidenten.",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-formel-fuer-strafzoelle-sorgt-fuer-spott-a-95516e91-7408-4f1f-87da-691f4711b92c",
      "image_title": "So hat Trump die Zölle »berechnet« - Andrew Leyden / NurPhoto / AFP"
    },
    {
      "title": "Trumps Zollpaket Ökonomen erwarten gravierende Folgen für die Weltwirtschaft",
      "teaser": "Steigende Preise, lahmende Wirtschaft, eine Rezession wahrscheinlich: Das befürchten Wirtschaftsforscher angesichts der Verschärfungen der US-Handelspolitik. Manche sehen in der Situation jedoch auch eine Chance. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-zu-zoellen-von-donald-trump-ein-globaler-handelskrieg-ist-bereits-im-gange-a-577c2597-556c-455a-bd9f-d059aa114218",
      "image_title": "Ökonomen erwarten gravierende Folgen für die Weltwirtschaft - Bloomberg / Getty Images"
    },
    {
      "title": "Mega-US-Zollpaket Trumps Kampfansage an die Welt",
      "teaser": "Mit einem Zehn-Prozent-Importzoll für sämtliche Länder und noch strengeren Sätzen für einzelne Staaten kündigt der US-Präsident den Konsens mit Amerikas Handelspartnern auf. Analysten sind entsetzt, Kurse sacken ab. Eine Analyse von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-seine-zoelle-sind-eine-kampfansage-an-die-welt-a-91a8363d-1b4c-40d5-9be1-398badcd0bd0",
      "image_title": "Trumps Kampfansage an die Welt - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Reaktionen Habeck vergleicht Trumps Zölle mit Putins Angriff auf die Ukraine",
      "teaser": "Donald Trumps Zollpaket übertrifft alle Befürchtungen. Die Betroffenen schwanken zwischen Sorge und Wut. Der deutsche Noch-Wirtschaftsminister wählt drastische Worte. Viele Länder wollen sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-so-reagiert-die-welt-auf-das-us-zollpaket-a-678a50bf-693f-4b25-a275-f44a2517c5c2",
      "image_title": "Habeck vergleicht Trumps Zölle mit Putins Angriff auf die Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Liste der Zollsätze Diese Länder will Trump bestrafen",
      "teaser": "Von Lesotho (50 Prozent) bis zu Großbritannien und Nordirland (10 Prozent): US-Präsident Trump hat Strafzölle für zahlreiche Länder verkündet. Das sind die wichtigsten und am stärksten Betroffenen und die für sie vorgesehenen Zollsätze.",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-diese-38-laender-will-der-us-praesident-mit-zoellen-bestrafen-a-3384211d-f2b6-44a3-8911-87f9e8e3cde4",
      "image_title": "Diese Länder will Trump bestrafen - Carlos Barria / REUTERS",
      "author": "Lesotho (50 Prozent) bis zu Großbritannien und Nordirland (10 Prozent): US-Präsident Trump hat Strafzölle für zahlreiche Länder verkündet. Das sind die wichtigsten und am stärksten Betroffenen und die für sie vorgesehenen Zollsätze."
    },
    {
      "title": "Neue US-Zölle Nikkei bricht ein, Goldpreis steigt auf Rekordhoch",
      "teaser": "Der US-Präsident belegt Dutzende Länder mit massiven Zöllen. Der japanische Aktienindex fiel im frühen Handel auf ein Achtmonatstief, für den Goldpreis ging es dagegen nach oben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trumps-zoelle-nikkei-bricht-ein-goldpreis-steigt-auf-rekordhoch-a-4d5f69cf-15dc-4e80-b1c9-f87c82319f04",
      "image_title": "Nikkei bricht ein, Goldpreis steigt auf Rekordhoch - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Ankündigung in Washington Das steckt in Trumps Zollpaket",
      "teaser": "Der US-Präsident verschärft seine aggressive Handelspolitik. Die wichtigsten Fakten zu Trumps neuem Zollpaket.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-das-steckt-im-zollpaket-des-us-praesidenten-a-1ba1236b-db48-4211-9bdf-a1da3c2119a7",
      "image_title": "Das steckt in Trumps Zollpaket - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Dänische Großreederei Maersk kauft Bahngesellschaft am Panamakanal",
      "teaser": "Donald Trump will die Kontrolle über den Panamakanal übernehmen. Dafür setzt Washington die Regierung des mittelamerikanischen Landes unter Druck. Nun hat eine dänische Reederei eine nicht unwichtige Betreiberfirma gekauft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/panamakanal-maersk-kauft-bahngesellschaft-panama-canal-railway-a-7eccecb9-b215-49cf-952b-7a189c412611",
      "image_title": "Maersk kauft Bahngesellschaft am Panamakanal - Matias Delacroix / AP"
    }
  ]
}