{
  "timestamp": "2025-11-07T16:11:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliardenauftrag der SBB Siemens baut bis zu 200 S-Bahnen für die Schweiz",
      "teaser": "Der Zughersteller Siemens erhält einen Milliardenauftrag von den Schweizer Bundesbahnen. Die unterlegene Konkurrenz spricht von einer »großen Enttäuschung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-baut-bis-zu-200-s-bahnen-fuer-die-schweiz-a-a9b8679c-5a5c-4b0c-88b2-9fb4e31637e4",
      "image_title": "Siemens baut bis zu 200 S-Bahnen für die Schweiz - Michael Buholzer / KEYSTONE / dpa"
    },
    {
      "title": "Schwache Konjunktur Bundesagentur für Arbeit erwartet erneut Milliardenloch",
      "teaser": "Die Konjunktur schwächelt, deshalb rechnet die Bundesagentur für Arbeit auch im nächsten Jahr mit mehr arbeitslosen Menschen. Die Behörde wird erneut ein Darlehen aus der Staatskasse benötigen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesagentur-fuer-arbeit-erwartet-erneut-milliardenloch-a-620e1ecb-9436-41cc-aa03-bebd061e874a",
      "image_title": "Bundesagentur für Arbeit erwartet erneut Milliardenloch - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Mobilfunkprojekt Vodafone will mit US-Firma europäisches Satellitennetzwerk bauen",
      "teaser": "Vodafone will mit AST SpaceMobile ein Satellitennetzwerk für Europa bauen. Damit sollen unterversorgte Gebiete mit Mobilfunk versorgt und Notfalldienste unterstützt werden. Das System soll von Deutschland aus gesteuert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vodafone-will-mit-us-firma-europaeisches-satellitennetzwerk-bauen-a-f9052664-2c6a-4bf7-b1a1-a91931d30cc4",
      "image_title": "Vodafone will mit US-Firma europäisches Satellitennetzwerk bauen - Schoening / imageBROKER / picture alliance"
    },
    {
      "title": "Bis 2030 Bundestag stimmt für Finanzierung des Deutschlandtickets",
      "teaser": "Das Monats-Abo für den Nah- und Regionalverkehr in ganz Deutschland soll erhalten bleiben. Bund und Länder haben eine Absicherung des Deutschlandtickets über 2026 hinaus vereinbart.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-bundestag-stimmt-fuer-finanzierung-bis-2030-a-b71bc9c4-c84f-4e0a-86fb-3d96c031b8ec",
      "image_title": "Bundestag stimmt für Finanzierung des Deutschlandtickets - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Investor Josef Brunner Die vielen Märchen des Start-up-Stars",
      "teaser": "Josef Brunner gilt als einer der größten Stars der deutschen Gründerlandschaft. Doch Recherchen des SPIEGEL zeigen: Ein Teil seiner Erfolgsgeschichte ist offenbar erfunden. Von Martin Hesse und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/josef-brunner-vom-baeckersohn-zum-maerchenerzaehler-a-c4e96aac-414b-4ef7-acde-5d68a1fae382",
      "image_title": "Die vielen Märchen des Start-up-Stars - Goetz Schleser / DER SPIEGEL",
      "author": "Martin Hesse und Timo Schober"
    },
    {
      "title": "Sanktionen wegen Ukrainekriegs USA lassen Verkauf des russischen Öl-Giganten Lukoil platzen",
      "teaser": "Der russische Ölkonzern Lukoil hat wegen der US-Sanktionen massive Probleme im Ölhandel. Der Schweizer Energiehändler Gunvor wollte Teile des Geschäfts übernehmen, doch auf Druck des US-Präsidenten ist der Deal nun gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-usa-lassen-verkauf-des-russischen-oel-giganten-lukoil-platzen-a-6a862158-9d67-49ee-8f2f-abcb1e34f425",
      "image_title": "USA lassen Verkauf des russischen Öl-Giganten Lukoil platzen - Anatoly Maltsev / EPA"
    },
    {
      "title": "Handelskonflikt mit den USA Chinas Exporte sinken überraschend",
      "teaser": "Die chinesische Wirtschaft leidet offenbar unter den US-Zöllen. Peking teilt mit, dass die Exporte im vergangenen Monat überraschend geschrumpft sind. Analysten hatten mit einem Wachstum der Ausfuhren gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-handelskonflikt-mit-usa-fuehrt-zu-export-rueckgang-a-ab11151b-5316-4706-a5d9-6159689eee0d",
      "image_title": "Chinas Exporte sinken überraschend - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Eine Billion für Elon Musk Bei diesen Summen wird sogar dem Papst mulmig",
      "teaser": "Der Glaube der Aktionäre und Fanboys an Elon Musk ist ungebrochen, sein gigantisches Vergütungspaket ist abgesegnet. Der reichste Mann der Welt würde damit noch viel, viel reicher. Doch ums Geld geht es angeblich gar nicht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-chef-koennte-eine-billion-dollar-erhalten-da-wird-sogar-dem-papst-mulmig-a-e06bd9cd-0178-4d5f-9346-3944fe42e774",
      "image_title": "Bei diesen Summen wird sogar dem Papst mulmig - Nathan Howard / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Preisvergleiche Weihnachtsmänner aus Schokolade kosten deutlich mehr als 2024",
      "teaser": "In den Supermärkten liegen die Weihnachtsartikel schon eine Weile – doch laut Marktforschern läuft der Verkauf bisher eher schleppend. Das dürfte an den rapide steigenden Preisen liegen.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsmaenner-aus-schokolade-kosten-deutlich-mehr-als-2024-a-5dd8581e-4aec-4109-b46a-b24dbcd7722e",
      "image_title": "Weihnachtsmänner aus Schokolade kosten deutlich mehr als 2024 - Sabine Gudath / IMAGO"
    },
    {
      "title": "Rekordvergütung Musk bekommt Chance auf Tesla-Aktien im Billionenwert",
      "teaser": "Techmilliardär Elon Musk kann auf eine Vergütung von bis zu einer Billion Dollar hoffen. Die Aktionäre seines Elektroautokonzerns Tesla billigten ein entsprechendes Paket – unter gewissen Bedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-tesla-chef-bekommt-chance-auf-aktien-im-billionenwert-a-e4d3b013-4730-408e-a3f4-63008333ba70",
      "image_title": "Musk bekommt Chance auf Tesla-Aktien im Billionenwert - REUTERS"
    },
    {
      "title": "Abstürze der 737 Max Boeing entgeht mit Milliardenzahlung Strafverfahren in USA",
      "teaser": "Bei zwei Abstürzen von Boeing-Maschinen kamen 346 Menschen ums Leben, dem Flugzeugbauer drohte der Prozess. Nun hat ein US-Gericht eine Einigung mit dem Justizministerium gebilligt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-millionenzahlung-verhindert-strafverfahren-in-den-usa-a-fff1a3cf-f388-4c36-8022-d0b09d923ea6",
      "image_title": "Boeing entgeht mit Milliardenzahlung Strafverfahren in USA - Jason Redmond / REUTERS"
    },
    {
      "title": "Steuerung über zentrale Anlaufstellen Neues Gesetz soll Notaufnahmen in Deutschland entlasten",
      "teaser": "Notfall am Abend oder Wochenende? Bei Beschwerden gehen viele direkt in die Notaufnahme – stundenlanges Warten inklusive. Ein neuer Gesetzentwurf soll Patienten gezielter zu Behandlungsorten lenken.",
      "url": "https://www.spiegel.de/wirtschaft/notaufnahmen-neues-gesetz-soll-kliniken-in-deutschland-entlasten-a-9bad8229-b0ac-4365-b9eb-49797792cab8",
      "image_title": "Neues Gesetz soll Notaufnahmen in Deutschland entlasten - Ella Wenzel / dpa / picture alliance"
    },
    {
      "title": "Gipfel im Kanzleramt Merz warnt vor existenzbedrohender Krise der Stahlindustrie",
      "teaser": "Die Stahlindustrie ist in akuter Gefahr, sagt Kanzler Merz. Bei einem Treffen mit Vertretern von Industrie und Gewerkschaften sowie Ministerpräsidenten plädierte er für die Bevorzugung heimischer Hersteller.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-kanzler-warnt-vor-existenzbedrohender-krise-der-stahlindustrie-a-89c2198b-4049-4433-a604-d36148f3f8c1",
      "image_title": "Merz warnt vor existenzbedrohender Krise der Stahlindustrie - Clemens Bilan / EPA"
    },
    {
      "title": "Quartalsbericht Rheinmetall meldet Rekordumsatz – aber schleppenden Auftragseingang",
      "teaser": "Die weltweite Krisenlage hat Rheinmetall einen deutlichen Umsatzzuwachs beschert. Bemerkenswert: Die Auftraggeber sind zögerlich, obwohl sie die Bundeswehr doch eigentlich ertüchtigen wollen.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-meldet-rekordumsatz-aber-schleppenden-auftragseingang-a-3d6f6053-56f9-40ee-936d-68c7cee7513a",
      "image_title": "Rheinmetall meldet Rekordumsatz – aber schleppenden Auftragseingang - Noah Wedel / IMAGO"
    },
    {
      "title": "Geschäfte mit Finanzderivaten EU-Kommission leitet Kartellverfahren gegen Deutsche Börse und Nasdaq ein",
      "teaser": "Es geht um mutmaßliche Wettbewerbsverstöße bei Finanzderivaten: Die EU-Kommission leitet ein Verfahren gegen die Deutsche Börse und die US-Technologiebörse Nasdaq ein. Sie könnten Preise koordiniert und vertrauliche Geschäftsinformationen ausgetauscht haben.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-leitet-kartellverfahren-gegen-deutsche-boerse-und-nasdaq-ein-a-e96d98d6-e607-41da-a1f2-7586d6b207d4",
      "image_title": "EU-Kommission leitet Kartellverfahren gegen Deutsche Börse und Nasdaq ein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Marktkorrektur bei Aktien und Anleihen Bundesbank sieht immer größeres Risiko fallender Kurse",
      "teaser": "Zollkonflikte, Konjunkturflaute, Kreditausfälle – die Bundesbank warnt vor wachsenden Risiken für Deutschlands Banken. Aber auch Privatanleger könnten betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/marktkorrektur-bei-aktien-und-anleihen-bundesbank-sieht-wachsendes-risiko-fallender-kurse-a-a4941df4-088e-4814-8644-ce7856e7e960",
      "image_title": "Bundesbank sieht immer größeres Risiko fallender Kurse - Arne Dedert / dpa"
    },
    {
      "title": "Hauptversammlung Tesla-Aktionäre entscheiden über riesiges Aktienpaket für Musk",
      "teaser": "Die Anteilseigner des Elektroautobauers Tesla entscheiden am Donnerstag, ob Firmenchef Elon Musk die Aussicht auf ein neues Aktienpaket bekommen soll, das eines Tages bis zu einer Billion Dollar wert sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-aktionaere-entscheiden-ueber-riesiges-aktienpaket-fuer-musk-a-36910d6e-0d30-4c83-898d-fde33d078f9b",
      "image_title": "Tesla-Aktionäre entscheiden über riesiges Aktienpaket für Musk - Chip Somodevilla / EPA"
    },
    {
      "title": "Krisengipfel im Kanzleramt Die fünf Probleme der Stahlindustrie – und wie die Bundesregierung sie lösen will",
      "teaser": "Die Stahlbranche kämpft ums Überleben, Kanzler Merz trommelt Minister, Länderchefs und Industrievertreter zum Krisentreffen zusammen. Doch zentrale Entscheidungen fallen woanders. Von Markus Becker und Benedikt Müller-Arnold, Berlin und Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/stahlgipfel-bei-friedrich-merz-wie-die-bundesregierung-die-stahlindustrie-retten-will-a-3fcc445d-375a-4f33-910a-d8b95cf35978",
      "image_title": "Die fünf Probleme der Stahlindustrie – und wie die Bundesregierung sie lösen will - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Markus Becker und Benedikt Müller-Arnold, Berlin und Brüssel"
    },
    {
      "title": "Steigende Nachfrage Immobilienpreise könnten Ende 2027 neue Höchststände erreichen",
      "teaser": "Eigentumswohnungen und Häuser werden wieder teurer. Der Preisanstieg ist zwar moderat – doch er könnte bis 2027 zu einem neuen Allzeithoch führen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-preise-koennten-ende-2027-neue-hoechststaende-erreichen-a-0cb585f9-2afa-43dd-9fd3-614220e45f9b",
      "image_title": "Immobilienpreise könnten Ende 2027 neue Höchststände erreichen - Patrick Pleul / dpa"
    },
    {
      "title": "Arbeitgeberstudie Rentenpläne der Bundesregierung könnten 480 Milliarden Euro kosten",
      "teaser": "Das geplante Rentenpaket dürfte den Bund teuer zu stehen kommen: Eine neue Studie rechnet nach SPIEGEL-Informationen bis 2050 mit Zusatzkosten von fast einer halben Billion Euro. Das könnte den Aufstand in der Union anheizen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-paket-koennte-laut-neuen-berechnungen-so-teuer-werden-wie-sondervermoegen-a-8c757580-4329-4c8e-81a6-c90912d517b7",
      "image_title": "Rentenpläne der Bundesregierung könnten 480 Milliarden Euro kosten - Amrei Schulz / picture alliance",
      "author": "David Böcking"
    }
  ]
}