{
  "timestamp": "2025-12-07T16:11:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorschlag für neue Rentenlogik Wer früher arbeitet, soll früher in Rente dürfen",
      "teaser": "Wie soll das Renteneintrittsalter steigen, wenn viele schon vorher nicht mehr arbeiten können? Der Chefberater des Finanzministers fordert nun, den Rentenbeginn an die Lebensarbeitszeit zu koppeln statt ans Alter.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-formel-vorschlag-fuer-rentenbeginn-nach-lebensarbeitszeit-statt-alter-a-302abc49-76d3-4050-99e0-5c3239a00217",
      "image_title": "Wer früher arbeitet, soll früher in Rente dürfen - Stockbroker xtra via www.imago-i / Shotshop / IMAGO"
    },
    {
      "title": "Mehr Investitionen in Europa verlangt Frankreichs Präsident Macron droht China mit Handelsbeschränkungen",
      "teaser": "Frankreich leidet wie die ganze EU darunter, dass viel mehr aus China importiert wird als dorthin exportiert. Präsident Emmanuel Macron hat nun Konsequenzen angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-und-china-macron-droht-mit-handelsbeschraenkungen-gegen-china-a-555bde1b-4f5f-422c-8fc7-611506bf52b6",
      "image_title": "Frankreichs Präsident Macron droht China mit Handelsbeschränkungen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "5,1 Billionen Dollar bis 2050 Die Luftfahrt klimaneutral zu machen, kostet viel Geld",
      "teaser": "Der Luftverkehr müsste dringend klimaneutral werden, das wird so schnell aber wohl nicht passieren. Laut einer Studie ist der Umbau immens teuer. Ökotreibstoffe könnten helfen, sind aber kaum verfügbar.",
      "url": "https://www.spiegel.de/wirtschaft/luftfahrt-klimaneutralitaet-bis-zum-zieljahr-2050-kostet-laut-studie-5-1-billionen-dollar-a-42cb6c22-4a11-4005-8463-7aa8ad4aece6",
      "image_title": "Die Luftfahrt klimaneutral zu machen, kostet viel Geld - Federico Gambarini/ DPA"
    },
    {
      "title": "Berlin überholt München Mietwagenpreise steigen zu Weihnachten um mehr als ein Sechstel",
      "teaser": "»Driving home for Christmas« wird dieses Jahr für Mietwagenfahrer deutlich kostspieliger. Daten eines Vermietportals zeigen deutliche Preisanstiege. In manchen Ecken Deutschlands wird es besonders teuer.",
      "url": "https://www.spiegel.de/wirtschaft/mietwagenpreise-steigen-zu-weihnachten-um-mehr-als-ein-sechstel-a-9e543a76-bb07-4c2d-8354-6b6fc41cbb08",
      "image_title": "Mietwagenpreise steigen zu Weihnachten um mehr als ein Sechstel - Jens Kalaene / dpa"
    },
    {
      "title": "Ökonom Kevin Hassett Trumps Topkandidat für die Fed – nicht gerade vertrauenerweckend Eine Kolumne von Henrik Müller",
      "teaser": "Der US-Präsident will offenbar bald entscheiden, wer die Notenbank Federal Reserve künftig führen soll. An dieser Personalie hängt eine Menge, nicht nur für Amerika.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/federal-reserve-trumps-topkandidat-fuer-powell-nachfolge-sorgt-fuer-skepsis-a-0c67b43c-8c6b-45d2-9e31-281079cb57a1",
      "image_title": "Trumps Topkandidat für die Fed – nicht gerade vertrauenerweckend - Alex Brandon / AP"
    },
    {
      "title": "SPIEGEL-Gespräch mit Gottschalk »Zu verbergen hab ich nix«",
      "teaser": "Vor einem Jahr erschien Gottschalks Zeitgeist-Abrechnung »Ungefiltert«. Mit dem SPIEGEL sprach der Entertainer damals über sein Verhältnis zur Selbstkritik und das Älterwerden im Showbusiness. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-im-spiegel-interview-2024-ihr-nennt-mich-doch-auch-einen-uncoolen-onkel-a-aeb67d36-b0a5-427f-989c-978c132cc219",
      "image_title": "»Zu verbergen hab ich nix« - Dirk Bruniecki / DER SPIEGEL"
    },
    {
      "title": "»Lückenlos die Gründe aufklären« Bahnchefin Palla geht wegen Stuttgart 21 auf interne Fehlersuche",
      "teaser": "Der Tiefbahnhof Stuttgart 21 hätte schon vor Jahren eröffnen sollen. Doch die Bahn verschob den Start immer wieder. Die neue Bahnchefin Evelyn Palla hat nun interne Untersuchungen angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/bahnchefin-palla-geht-wegen-stuttgart-21-auf-interne-fehlersuche-a-90e0e20a-5a70-4089-9198-c36ba4424196",
      "image_title": "Bahnchefin Palla geht wegen Stuttgart 21 auf interne Fehlersuche - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Digitalisierung Wenn KI in der Arztpraxis mithört",
      "teaser": "Ein Mikrofon zeichnet alles auf, künstliche Intelligenz schreibt den Arztbrief, Termine macht der Chatbot: was die Arztpraxis der Zukunft für unsere intimsten Daten bedeutet. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-und-medizin-wenn-die-ki-in-der-arztpraxis-mithoert-a-6b970900-83e9-4518-a5ee-c171ab49520c",
      "image_title": "Wenn KI in der Arztpraxis mithört - Jens Gyarmaty / DER SPIEGEL",
      "author": "Martin U. Müller"
    },
    {
      "title": "Discounter senken Preise 99 Cent – Butter ist wieder billig",
      "teaser": "Der Butterpreis ist im freien Fall: Jetzt verkaufen erste Supermärkte das 250-Gramm-Päckchen für weniger als einen Euro. Damit hat sich der Preis innerhalb eines Jahres mehr als halbiert.",
      "url": "https://www.spiegel.de/wirtschaft/butter-ist-wieder-billig-discounter-senken-preise-a-d85732a1-f819-4c9f-aed2-4a0207489356",
      "image_title": "99 Cent – Butter ist wieder billig - Revierfoto / dpa / picture alliance"
    },
    {
      "title": "Laut Medienbericht Österreichische Behörden warnen vor privaten Weihnachtsbäckereien",
      "teaser": "Weihnachtsplätzchen sind in Österreich sehr teuer geworden. Wenn es nach den Behörden geht, soll das offenbar so bleiben: Laut ORF stellen sie jetzt Hobbybäckern nach, die ihre Kekse im Internet verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsplaetzchen-oesterreichischer-fiskus-warnt-vor-illegalem-verkauf-a-48367e00-2f5e-403e-9be0-5313aba556db",
      "image_title": "Österreichische Behörden warnen vor privaten Weihnachtsbäckereien - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Urteil des OLG Hamburg Fluggastportal darf Ryanair nicht schlechtreden",
      "teaser": "Bei Flugverspätungen bieten Internetportale betroffenen Passagieren Rechtshilfe für Entschädigungen. Bei der Werbung um Kunden sollten sie aber nicht allzu schlecht über Airlines sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugverspaetungen-olg-hamburg-untersagt-negative-werbung-gegen-ryanair-a-db18ea2c-ef96-45ff-b989-390c2392cfb5",
      "image_title": "Fluggastportal darf Ryanair nicht schlechtreden - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "US-Sicherheitsdoktrin Trotz scharfer Kritik von Trump – Kallas beschwört Bündnis mit den USA",
      "teaser": "Die neue Sicherheitsdoktrin von US-Präsident Donald Trump ist ein Schock für Europa. Die EU-Außenbeauftragte Kaja Kallas macht gute Miene zum bösen Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-scharfer-kritik-von-trump-eu-aussenbeauftragte-beschwoert-buendnis-mit-den-usa-a-7a4c8a30-05ee-4c33-8189-6d82a7da91da",
      "image_title": "Trotz scharfer Kritik von Trump – Kallas beschwört Bündnis mit den USA - Mahmud Hams / AFP"
    },
    {
      "title": "Internethandel Wie Temu und Shein dem Einzelhandel vor Weihnachten zusetzen",
      "teaser": "Händler in Deutschland machen sich kaum noch Illusionen für das Weihnachtsgeschäft. Denn die Verbraucher geben einen großen Teil ihres Geldes für Einkäufe bei Portalen wie Temu oder Shein aus. Das hat Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/wie-temu-und-shein-dem-einzelhandel-vor-weihnachten-zusetzen-a-daf0bf3b-3967-405c-8612-cadba7d7a466",
      "image_title": "Wie Temu und Shein dem Einzelhandel vor Weihnachten zusetzen - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Notwendige Reformen Was bei der Rente jetzt auf Sie zukommt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit Ach und Krach hat sich die Koalition auf ein Rentenpaket geeinigt. In den kommenden Monaten geht es nun darum, was sich künftig ändern und wer zum Beispiel länger arbeiten muss.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-was-jetzt-auf-sie-zukommt-a-17fea70d-9193-455e-b18c-b5a8e3184ac1",
      "image_title": "Was bei der Rente jetzt auf Sie zukommt - Michael Nguyen / NurPhoto / Getty Images"
    },
    {
      "title": "»Nicht nur an zwei Schräubchen drehen« Arbeitsministerin Bas spricht sich für völlig neues Rentensystem aus",
      "teaser": "In Deutschland wird es im kommenden Jahr nach den Worten von SPD-Chefin Bärbel Bas eine umfassende Rentenreform geben. Ökonomen warnen derweil vor Steuererhöhungen wegen des jüngsten Rentenpakets der Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/baerbel-bas-spricht-sich-fuer-voellig-neues-rentensystem-aus-a-d0f28263-989c-4aa8-9da5-e7e5096cc5c6",
      "image_title": "Arbeitsministerin Bas spricht sich für völlig neues Rentensystem aus - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Brisante Personalie in der Autoindustrie Volkswagens Chefstratege wechselt zu Mercedes",
      "teaser": "Stefan Weckbach war der engste Berater von Volkswagen-Chef Oliver Blume, als dessen Kandidat für die Porsche-Spitze fiel er aber durch. Nach SPIEGEL-Informationen wechselt der 49-Jährige nun zu Porsches Lokalrivalen. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-chefstratege-wechselt-zu-mercedes-a-724067d8-96b8-4375-ab06-8f5f8e0e9cc1",
      "image_title": "Volkswagens Chefstratege wechselt zu Mercedes - Jens Niering / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Reform verabschiedet Was sich für die Rentner ändert",
      "teaser": "Mit Mehrheit hat der Bundestag soeben das Rentenpaket beschlossen. Abseits der damit verbundenen politischen Kabale: Was ändert sich eigentlich?",
      "url": "https://www.spiegel.de/wirtschaft/rentenpaket-was-sich-nun-aendert-a-2225dfad-3bbf-4ca5-9e23-a75f352879f2",
      "image_title": "Was sich für die Rentner ändert - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Ermittlungen in Bayern Festnahmen wegen gefälschter Meisterbriefe",
      "teaser": "Ein Netzwerk soll mit falschen Meisterbriefen einen sechsstelligen Betrag verdient haben. Auch Zertifikate für die Einbürgerung wurden laut Polizei gefälscht.",
      "url": "https://www.spiegel.de/wirtschaft/bayern-festnahmen-wegen-gefaelschter-meisterbriefe-a-e600f10f-a7e0-4c7f-a67f-b5726e396994",
      "image_title": "Festnahmen wegen gefälschter Meisterbriefe - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Soziale Sicherung Abgabenquote in Deutschland steigt auf Rekordwert",
      "teaser": "Die staatlichen Aufgaben werden immer umfangreicher, die finanzielle Not der sozialen Sicherungssysteme immer größer: Einer Studie des IW Köln zufolge erreicht die Abgabenlast 2025 einen neuen Rekordwert.",
      "url": "https://www.spiegel.de/wirtschaft/soziale-sicherung-abgabenquote-in-deutschland-steigt-auf-rekordwert-a-9d683986-fbcd-44f0-91a2-1687695535ef",
      "image_title": "Abgabenquote in Deutschland steigt auf Rekordwert - Georg Wendt / dpa"
    },
    {
      "title": "Pünktlichkeit der Bahn Unsere aktuelle Verspätung beträgt: 15 Jahre",
      "teaser": "Angeblich verhindert ein riesiger Sanierungsstau, dass die Bahn schnell wieder pünktlich wird. Doch es gibt noch ganz andere Gründe. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-und-ihre-puenktlichkeit-unsere-aktuelle-verspaetung-betraegt-15-jahre-a-daaf57de-4ff1-49db-a812-8c5e0d84f3ec",
      "image_title": "Unsere aktuelle Verspätung beträgt: 15 Jahre - Hendrik Schmidt / dpa",
      "author": "David Böcking"
    }
  ]
}