{
  "timestamp": "2025-01-29T11:07:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unionsvorstoß für Grenzkontrollen Logistikbranche warnt vor Problemen für Lieferketten",
      "teaser": "Mit einem Fünfpunkteplan will Friedrich Merz die Migrationspolitik neu ausrichten. Teil davon sind Grenzkontrollen. Die Logistikbranche verweist auf komplexe Lieferketten. Diese würden »zunehmend unkalkulierbar«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grenzkontrollen-vorstoss-der-union-logistikbranche-warnt-vor-problemen-in-lieferketten-a-37695105-d58e-45f2-bbad-bb8b299c6174",
      "image_title": "Logistikbranche warnt vor Problemen für Lieferketten - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Vorbild Schwerin Das würde eine Arbeitspflicht im Bürgergeld bewirken",
      "teaser": "Schwerin will mehr Gegenleistung von Bürgergeldempfängern – und dafür massiv neue Ein-Euro-Jobs schaffen. Das Instrument im SPIEGEL-Check. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-was-eine-arbeitspflicht-wie-in-schwerin-bewirken-wuerde-a-05ee7600-0de1-427f-bf4c-90002ec1b58d",
      "image_title": "Das würde eine Arbeitspflicht im Bürgergeld bewirken - Schoening / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Rückkehr der Ein-Euro-Jobs? »Schwerin kann doch sauber gemacht werden«",
      "teaser": "CDU und AfD haben in Schwerin eine Arbeitspflicht für Bürgergeldbezieher durchgesetzt. Wie sinnvoll ist das? Ein Vor-Ort-Besuch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-in-schwerin-stadt-beschliesst-arbeitspflicht-fuer-empfaenger-a-19e6a513-3507-4f46-b753-3fe41de1dd40"
    },
    {
      "title": "Streit über Finanzpolitik So könnte ein zukunftsfähiger Kompromiss für die Schuldenbremse aussehen Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Bei kaum einem anderen Wahlkampfthema liegen die Parteien so weit auseinander wie bei der Schuldenbremse. Doch es gäbe eine Lösung für eine Reform, die auch die Interessen jüngerer Generationen berücksichtigt.",
      "url": "https://www.spiegel.de/wirtschaft/so-koennte-ein-zukunftsfaehiger-kompromiss-fuer-die-schuldenbremse-aussehen-a-cafc0f34-e7e1-4526-aecd-b16d37fe4f06",
      "image_title": "So könnte ein zukunftsfähiger Kompromiss für die Schuldenbremse aussehen - Ralf Rottmann / Funke Foto Services"
    },
    {
      "title": "Tarifkonflikt Warnstreiks der Post gehen auf dem Land weiter",
      "teaser": "Erst waren es die größeren Städten, nun sind die ländlichen Gegenden dran. Erneut streiken die Zusteller der Deutschen Post für höhere Löhne. Eine Einigung in dem Tarifkonflikt ist bisher nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-warnstreiks-auf-dem-land-keine-ergebnisse-in-tarifverhandlungen-a-c44a5aec-31eb-4fe6-91fb-dbfea35a5cc7",
      "image_title": "Warnstreiks der Post gehen auf dem Land weiter - Marijan Murat / dpa"
    },
    {
      "title": "Anziehende Inflation, Sorge um Jobs Verbraucher halten ihr Geld lieber zusammen",
      "teaser": "Die Kauflaune der Konsumenten hat sich zu Jahresbeginn wieder verschlechtert. Experten rechnen nicht mit einem baldigen Stimmungsumschwung der Verbraucher. Die Meldungen über Stellenabbau verunsicherten die Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-verbraucherstimmung-zu-jahresbeginn-weiter-getruebt-a-796ddfbc-cf62-43dc-826f-11c458c5a5d8",
      "image_title": "Verbraucher halten ihr Geld lieber zusammen - Jochen Tack / IMAGO"
    },
    {
      "title": "Debatte über verschärfte Regeln Infineon-Chef fordert Erhalt des Grundrechts auf Asyl",
      "teaser": "Der Vorstandschef des Chipkonzerns Infineon, Jochen Hanebeck, warnt in der Migrationsdebatte vor Populismus. Und kritisiert damit indirekt Friedrich Merz.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-chef-jochen-hanebeck-asylrecht-muss-ein-grundrecht-bleiben-a-f8e9162c-b251-4d0d-b809-ec7e5859c111",
      "image_title": "Infineon-Chef fordert Erhalt des Grundrechts auf Asyl - Michaela Rehle / REUTERS"
    },
    {
      "title": "Problem für Berufstätige Viele Eltern von Ausfällen in Kitas oder Ganztagsschulen betroffen",
      "teaser": "Sie müssen ihre Kinder früher abholen oder können sie gar nicht erst hinbringen – viele Eltern sind laut einer Umfrage von Ausfällen in der Kinderbetreuung betroffen. Oft sind dann berufstätige Frauen im Nachteil.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kitas-und-ganztagsschulen-eltern-laut-umfrage-oft-von-ausfaellen-bei-betreuung-betroffen-a-39bd8252-98c1-4e32-9314-541128425c90",
      "image_title": "Viele Eltern von Ausfällen in Kitas oder Ganztagsschulen betroffen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Modellrechnung Wie die Pflegeversicherung günstiger werden soll",
      "teaser": "Ein Bündnis aus Wohlfahrtsverbänden und Gewerkschaften lässt eine umfassende Pflegeversicherung durchrechnen. Das Ergebnis: Es geht, wenn man nur will. Doch der Vorschlag weckt falsche Hoffnungen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-modellrechnung-zeigt-potenzial-fuer-beitragssenkung-a-85bf6c3e-4666-451a-a469-266095286cfc",
      "image_title": "Wie die Pflegeversicherung günstiger werden soll - Martin Schutt / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Ben & Jerry’s gegen Donald Trump Der Feind in meiner Eisfabrik",
      "teaser": "Donald Trump schikaniert Amerikas Wirtschaftspartner genauso wie US-Unternehmen. Viele Konzern-CEOs kuschen. Der Eishersteller Ben & Jerry’s will nicht einknicken und legt sich deshalb mit seinem Eigner Unilever an. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/ben-jerrys-gegen-donald-trump-der-feind-in-meiner-eisfabrik-a-90f29c83-adb3-46ae-ae47-f1314c5105bf",
      "image_title": "Der Feind in meiner Eisfabrik - Boston Globe / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Auftakt zu Tarifverhandlungen Bahn bietet vier Prozent und Zusatzgeld – EVG lehnt ab",
      "teaser": "Bei den Tarifverhandlungen zwischen der Deutschen Bahn und der EVG nähern sich beide Seiten an. Ein Angebot des Arbeitgebers wies die Gewerkschaft zwar zurück, fand jedoch auch lobende Worte.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-annaeherung-bei-tarifverhandlungen-mit-evg-a-7d7d46a1-59de-4d75-8497-4eb9e1db39c1",
      "image_title": "Bahn bietet vier Prozent und Zusatzgeld – EVG lehnt ab - Schoening / picture alliance"
    },
    {
      "title": "Bundestagswahlkampf Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge Eine Kolumne von Michael Sauga",
      "teaser": "Die Parteien verheißen den Deutschen mehr Netto vom Brutto, tatsächlich werden die Sozialbeiträge auf ein neues Rekordniveau steigen. Dabei ließe sich der Abgabenschock noch abwenden.",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahl-das-versprechen-mehr-fuer-dich-und-die-wahrheit-ueber-die-sozialbeitraege-a-b32d3659-9914-4013-b33b-0b6684f94b87",
      "image_title": "Das Versprechen »Mehr für Dich« und die Wahrheit über die Sozialbeiträge - Michele Tantussi / Getty Images"
    },
    {
      "title": "Milliardenfonds für die Industrie Gewerkschaft verlangt einmalige Vermögensabgabe der reichsten Deutschen",
      "teaser": "»Klotzen, nicht kleckern«: Die Industriegewerkschaft IG BCE will im Kampf gegen die Wirtschaftskrise Zehntausende Menschen in Deutschland mit einer einmaligen Vermögensabgabe zur Kasse bitten – in Höhe von fünf Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gewerkschaft-verlangt-einmalige-vermoegensabgabe-der-reichsten-deutschen-a-e024f00c-ec5e-421d-bbf4-6e7153578eda",
      "image_title": "Gewerkschaft verlangt einmalige Vermögensabgabe der reichsten Deutschen - Bloomberg / Getty Images"
    },
    {
      "title": "Verhandlungen unter Zeitdruck Deutsche Bahn legt bereits in erster Tarifrunde der EVG ein Angebot vor",
      "teaser": "Deutsche Bahn und Gewerkschaft EVG wollen sich im aktuellen Tarifstreit ohne Streiks schnell einigen. Für beide Seiten drängt die Zeit – aus unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-legt-bereits-in-erster-tarifrunde-der-evg-ein-angebot-vor-a-13744dfb-c8c2-445b-b557-bd06ee70a36f",
      "image_title": "Deutsche Bahn legt bereits in erster Tarifrunde der EVG ein Angebot vor - Annette Riedl / dpa"
    },
    {
      "title": "Effizienzkommission Elon Musk stellt Personal ein – um Personal zu entlassen",
      "teaser": "Mit einer Sparkommission will Elon Musk die Anzahl der Beschäftigten in der US-Verwaltung drastisch senken. Dafür sucht er sich nun aber erst mal neues Personal. Mit einer äußerst vagen Ausschreibung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/doge-elon-musk-will-fuer-deregulierung-neue-beschaeftigte-einstellen-um-personal-zu-entlassen-a-84c162e1-5c3d-4165-84d8-937df6d49704",
      "image_title": "Elon Musk stellt Personal ein – um Personal zu entlassen - Matt Rourke / AP"
    },
    {
      "title": "Der Preis der hohen Preise So teuer ist das Leben in Deutschland geworden",
      "teaser": "Heizöl, Butter oder der Besuch beim Friseur: Die Inflation hat das Leben in Deutschland enorm verteuert. In welchen Branchen es besonders schlimm ist – und wer am meisten leidet. Von Michael Brächer, Nina Krug und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-so-teuer-ist-das-leben-in-deutschland-geworden-a-220a5fa6-2773-4169-b318-7d2c258aee20",
      "image_title": "So teuer ist das Leben in Deutschland geworden - [M] DER SPIEGEL; Foto: European Central Bank / dpa",
      "author": "Michael Brächer, Nina Krug und Alexander Preker"
    },
    {
      "title": "Fleißiger Übergangsminister Der merkwürdige Arbeitseifer des Jörg Kukies",
      "teaser": "Ziemlich unverhofft ist Jörg Kukies für die letzten Monate der Restampel Finanzminister geworden. Obwohl er keine eigenen Projekte mehr durchsetzen kann, ist er auffällig umtriebig. Was steckt dahinter? Von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/joerg-kukies-der-merkwuerdige-arbeitseifer-des-finanzministers-auf-abruf-a-c08c30c2-10b8-4a94-b6a8-f48d43deb44a",
      "image_title": "Der merkwürdige Arbeitseifer des Jörg Kukies - Felix Zahn / BMF / IMAGO",
      "author": "Tim Bartz und Christian Reiermann"
    },
    {
      "title": "Tarifkonflikt Postangestellte bundesweit im Warnstreik",
      "teaser": "Mit Warnstreiks will die Gewerkschaft Ver.di im Tarifkonflikt der Deutschen Post den Druck auf die Arbeitgeberseite erhöhen. Beschäftigte legen heute in zahlreichen größeren Städten die Arbeit nieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-angestellte-bundesweit-im-warnstreik-a-3ff64f52-0e7d-409f-a1bd-b92c6eaebe49",
      "image_title": "Postangestellte bundesweit im Warnstreik - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Dramatische Lage geschildert Jedes sechste Krankenhaus des Roten Kreuzes insolvent",
      "teaser": "Die Finanzen vieler Krankenhäuser sind äußerst angespannt. Durch die Klinikreform drohen laut Vertretern weitere Einschnitte. Die DRK-Präsidentin sieht ihre Häuser besonders in Gefahr, der Verbandschef warnt vor »Wartelistenmedizin«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jedes-sechste-krankenhaus-des-roten-kreuzes-insolvent-a-6dfe7274-2250-498e-a626-7b74c700b754",
      "image_title": "Jedes sechste Krankenhaus des Roten Kreuzes insolvent - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Gasversorgung in der EU Deutschland ermöglicht große LNG-Importe von Russland nach Europa",
      "teaser": "Trotz aller Energiesanktionen gegen Moskau kauft Europa so viel Flüssigerdgas aus Russland wie nie, auch über die bundeseigene frühere Gazprom-Tochter Sefe. Die Einfuhren könnten sogar weiter steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-ermoeglicht-grosse-lng-importe-von-russland-nach-europa-a-072ef6f0-6526-48ec-9772-37abbff70c1e",
      "image_title": "Deutschland ermöglicht große LNG-Importe von Russland nach Europa - Jochen Tack / IMAGO"
    }
  ]
}