{
  "timestamp": "2025-06-03T15:12:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rohstoffe aus der Arktis Trump-Regierung treibt Öl- und Gasförderung in Alaska voran",
      "teaser": "Im fragilen Ökosystem Alaskas drängt die Trump-Regierung auf eine Ausweitung der Rohstoffförderung – auch mithilfe asiatischen Gelds. Umweltschützer zeigen sich besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prudhoe-bay-trump-regierung-treibt-oelfoerderung-in-alaska-voran-a-2b8244a7-c28f-4d48-9ea1-02027e3ed892",
      "image_title": "Trump-Regierung treibt Öl- und Gasförderung in Alaska voran - Lance King / Getty Images"
    },
    {
      "title": "Durchbruch der Quantencomputer Jagd auf die Supermaschine",
      "teaser": "Es ist ein irrer Wettlauf um Aufmerksamkeit und Geld: Quantencomputer sollen die Wirtschaftswelt umkrempeln. Das Silicon Valley steht vor einem technologischen Durchbruch, von dem auch deutsche Firmen profitieren könnten. Von Philip Bethge und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/quantencomputer-jagd-auf-die-supermaschine-a-18a2c841-5287-47ea-a1e7-8755f29cf686",
      "image_title": "Jagd auf die Supermaschine - Marijan Murat / dpa / picture alliance",
      "author": "Philip Bethge und Simon Book"
    },
    {
      "title": "Sparprogramm bei Autokonzern 20.000 VW-Mitarbeiter verzichten freiwillig auf Arbeitsplätze",
      "teaser": "Bei VW einigten sich die Tarifpartner vor Weihnachten auf ein Sparprogramm und den Abbau von 35.000 Jobs – nach heftigem Protest der Belegschaft. Viele Beschäftigte nahmen nun Angebote des Konzerns an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-20-000-vw-mitarbeiter-verzichten-freiwillig-auf-ihre-jobs-a-84ada9cb-11d4-4f0c-9733-34857de76828",
      "image_title": "20.000 VW-Mitarbeiter verzichten freiwillig auf Arbeitsplätze - Hesham Elsherif / Getty Images"
    },
    {
      "title": "Nach Streik gegen Rentenreform Chiquita entlässt gesamte Belegschaft in Panama",
      "teaser": "Tausende Arbeiter des US-Bananenkonzerns Chiquita in Panama hatten gegen eine Rentenreform protestiert. Jetzt sollen sie wegen ihres Streiks alle den Job verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/panama-chiquita-entlaesst-gesamte-belegschaft-nach-streik-gegen-rentenreform-a-9afc0975-9dbf-4ae4-b23f-8f08a9f182b4",
      "image_title": "Chiquita entlässt gesamte Belegschaft in Panama - Enea Lebrun / REUTERS"
    },
    {
      "title": "Steuerbetrug vor Gericht Cum-Ex-Kronzeuge Steck zu Bewährungsstrafe verurteilt",
      "teaser": "Als Kronzeuge hat Kai-Uwe Steck maßgeblich zur Aufklärung des Cum-Ex-Skandals beigetragen. Jetzt hat das Landgericht Bonn eine Freiheitsstrafe von einem Jahr und zehn Monaten gegen ihn verhängt, ausgesetzt zur Bewährung.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-kronzeuge-kai-uwe-steck-zu-bewaehrungsstrafe-verurteilt-a-3a509a0f-ed9e-4888-88c3-bcfc120928d4",
      "image_title": "Cum-Ex-Kronzeuge Steck zu Bewährungsstrafe verurteilt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Günstigere Preise Schweiz droht die Deflation",
      "teaser": "Die Inflationsrate in der Eurozone liegt erstmals seit Langem unter zwei Prozent. In der Schweiz sind die Preise im Mai gar günstiger geworden – dank billiger Importgüter. Reagiert das Land bald mit Negativzinsen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflationsrate-schweiz-droht-die-deflation-guenstigere-preise-a-0c99cee9-35f1-44c5-bbe7-d4c244c15e7a",
      "image_title": "Schweiz droht die Deflation - Wolfgang Filser / SZ Photo / picture alliance"
    },
    {
      "title": "Beerenkrise auf dem Acker Wird die deutsche Erdbeere unbezahlbar?",
      "teaser": "Erdbeeren werden zur Luxusware: Seit 2014 ist ihr Preis hierzulande um über 80 Prozent gestiegen. Was dahintersteckt – und wovor Landwirte warnen. Von Philip Bethge und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/erdbeeren-aus-deutschland-warum-die-produktion-teurer-geworden-ist-und-was-das-fuer-verbraucher-bedeutet-a-466a76d4-8a69-44c0-b956-a9eff07427df",
      "image_title": "Wird die deutsche Erdbeere unbezahlbar? - Armin Weigel / picture alliance / dpa",
      "author": "Philip Bethge und Maria Marquart"
    },
    {
      "title": "Kaufkraftvergleich Wo es am meisten Urlaub für ihr Geld gibt",
      "teaser": "In Süd- und Osteuropa urlaubt es sich 2025 günstiger als in Nordeuropa – aber auch als in Deutschland. Das ist das Ergebnis eines Vergleichs des Preisniveaus durch das Statistische Bundesamt.",
      "url": "https://www.spiegel.de/wirtschaft/service/sued-und-osteuropa-wo-am-meisten-urlaub-fuer-ihr-geld-drin-ist-a-58a4b4ee-1c36-4e6e-9b83-a1646a3bc910",
      "image_title": "Wo es am meisten Urlaub für ihr Geld gibt - ElAl_Photo / Pond5 Images / IMAGO"
    },
    {
      "title": "Entwurf mit Frist Mittwoch USA setzen Handelspartner in Zollverhandlungen offenbar unter Druck",
      "teaser": "Im Zollstreit drängt die Regierung Donald Trumps auf Vorschläge von ihren Handelspartnern, wie diese der US-Wirtschaft entgegenkommen wollen. Die Angebote sollen ebenfalls äußerst schnell bewertet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zoelle-usa-setzen-handelspartner-in-zollverhandlungen-offenbar-unter-druck-a-4a135cac-b7e0-4f8d-84c2-0965a5eaf547",
      "image_title": "USA setzen Handelspartner in Zollverhandlungen offenbar unter Druck - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Start-up Neuralink Elon Musks Gehirnchip-Firma sammelt 650 Millionen Dollar ein",
      "teaser": "Die Karriere als Präsidentenberater ist vorerst zu Ende, nun startet Elon Musk bei seinem Neurotech-Start-up durch: Investoren geben Neuralink frisches Geld – für mehr künstliche Intelligenz im Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neuralink-elon-musks-gehirnchip-firma-sammelt-650-millionen-dollar-ein-a-f2a2224a-0cce-4ad7-8570-622fe6d049a5",
      "image_title": "Elon Musks Gehirnchip-Firma sammelt 650 Millionen Dollar ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Schattenwirtschaft Klingbeil kündigt schärferen Kampf gegen Schwarzarbeit an",
      "teaser": "Der Zoll stellt am Dienstag seine Jahresbilanz 2024 vor. Finanzminister Lars Klingbeil ist sicher, dass man mehr tun kann, um gegen Steuerbetrug und Schwarzarbeit vorzugehen. »Es gibt genug zum Hingucken«, so der SPD-Chef.",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-kuendigt-schaerferen-kampf-gegen-schwarzarbeit-an-a-810b084a-d08a-4ddf-8eff-fdde575a1c6b",
      "image_title": "Klingbeil kündigt schärferen Kampf gegen Schwarzarbeit an - Philipp Schulze / dpa"
    },
    {
      "title": "Chefs von Meta, Apple, Amazon und Co. Sie haben auf Trump gesetzt – und sich verzockt",
      "teaser": "Amerikas Techbosse haben Donald Trump Millionen gespendet. Bekommen haben sie Chaos und eine Politik, die ihren Erfolg bedroht. Doch die Revolte bleibt aus. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-unter-donald-trump-die-techbosse-haben-sich-verzockt-a-46435b17-1a9f-45b0-991b-5e943b03ac96",
      "image_title": "Sie haben auf Trump gesetzt – und sich verzockt - Shawn Thew / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Traditionsunternehmen bei Zittau Spülmittelhersteller Fit in neuen Händen",
      "teaser": "In Ostdeutschland gilt Fit als Synonym für Spülmittel. Nun hat die spanische BlueSun-Gruppe das Unternehmen gekauft. Der bisherige Eigentümer verabschiedet sich aus Altersgründen.",
      "url": "https://www.spiegel.de/wirtschaft/fit-spanische-bluesun-gruppe-uebernimmt-spuelmittelhersteller-a-5e4fb0ef-2a45-4023-ab79-9e5468f7e9e7",
      "image_title": "Spülmittelhersteller Fit in neuen Händen - Miriam Schönbach / dpa / picture alliance"
    },
    {
      "title": "Anreize für Weiterbeschäftigung Klingbeils Chefberater Südekum will Kündigungsschutz für Ältere lockern",
      "teaser": "Jens Südekum fordert mehr Flexibilität beim Kündigungsschutz älterer Arbeitnehmer, um deren Beschäftigungschancen zu stärken. In Deutschland rechnet er mit einem Aufschwung – sofern es keine weiteren Krisen gibt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lars-klingbeils-berater-jens-suedekum-fordert-gelockerten-kuendigungsschutz-fuer-aeltere-a-b7250065-6752-4a2e-9ef3-c9f5c5692900",
      "image_title": "Klingbeils Chefberater Südekum will Kündigungsschutz für Ältere lockern - teutopress / IMAGO"
    },
    {
      "title": "Exorbitante Gewinne Kommt jetzt die Extrasteuer für Rüstungskonzerne?",
      "teaser": "Die EU-Staaten rüsten massiv auf, die Waffenkonzerne machen märchenhafte Gewinne. Wie lässt sich verhindern, dass die Milliarden direkt in den Taschen der Aktionäre landen? In Brüssel kursieren drei Ideen. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aufruestung-kommt-jetzt-die-extra-steuer-fuer-ruestungskonzerne-a-9b0def02-d3e3-4e8d-b8cf-e8a8c952f604",
      "image_title": "Kommt jetzt die Extrasteuer für Rüstungskonzerne? - Fabian Bimmer / REUTERS",
      "author": "Markus Becker"
    },
    {
      "title": "Milliardengeschäft Biontech entwickelt Krebsmedikament gemeinsam mit US-Konzern",
      "teaser": "Vielen ist Biontech eher als Entwickler des Covid-Impfstoffs bekannt. Dabei widmen sich die Mainzer seit jeher der Bekämpfung von Krebs. Dabei soll jetzt die Kooperation mit einem US-Konzern helfen.",
      "url": "https://www.spiegel.de/wirtschaft/biontech-entwickelt-krebsmedikament-gemeinsam-mit-us-konzern-bristol-myers-a-e3627d55-b1a4-4970-a4c1-1a72759a8a99",
      "image_title": "Biontech entwickelt Krebsmedikament gemeinsam mit US-Konzern - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Kartellvergehen EU verhängt 223 Millionen Strafe gegen Delivery Hero",
      "teaser": "Schon seit Längerem hatten Kartellwächter aus Brüssel Delivery Hero im Visier. Nun spricht Brüssel eine Millionenstrafe aus – und der Berliner Essenslieferant hat Grund zur Freude.",
      "url": "https://www.spiegel.de/wirtschaft/delivery-hero-eu-verhaengt-223-millionen-strafe-wegen-kartellvergehen-a-7b09ccb3-6e5a-488d-b9b0-55e7fc158649",
      "image_title": "EU verhängt 223 Millionen Strafe gegen Delivery Hero - Britta Pedersen / dpa"
    },
    {
      "title": "Steigender CO₂-Preis So teuer könnte Heizen mit Gas und Öl werden",
      "teaser": "Ab 2027 soll der CO₂-Preis in einem neuen EU-Emissionshandel entstehen. Berechnungen zeigen, welche Kosten damit auf Hauseigentümer zukommen. Im Extremfall geht es um Tausende Euro pro Jahr. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/co-emissionshandel-hausbesitzer-muessen-mit-neuen-kosten-ab-2027-rechnen-a-3ec4334d-95cb-4b82-84d1-8b73a4643a3f",
      "image_title": "So teuer könnte Heizen mit Gas und Öl werden - Michael Gstettenbauer / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Airbnb und Co. Was beim Untervermieten steuerlich zu beachten ist",
      "teaser": "Ob einzelnes Zimmer oder Zweitwohnung: Bevor Wohnraum ungenutzt bleibt, vermietet man ihn doch lieber unter. Wer Konflikte mit den Steuerbehörden vermeiden will, sollte diese Regeln kennen.",
      "url": "https://www.spiegel.de/wirtschaft/untervermieten-was-sie-steuerlich-beachten-muessen-a-f3337352-6756-4006-b47b-1e259eb50e16",
      "image_title": "Was beim Untervermieten steuerlich zu beachten ist - Britta Pedersen/ DPA"
    },
    {
      "title": "Technische Störung Onlinebanking der Sparkasse war am Sonntag stundenlang lahmgelegt",
      "teaser": "Böse Überraschung für Last-minute-Überweiser am Sonntag: Wegen eines Ausfalls der Legitimierungsfunktion mussten Sparkassen-Kunden stundenlang auf den Zugriff zu ihrem Konto warten.",
      "url": "https://www.spiegel.de/wirtschaft/sparkasse-onlinebanking-war-am-sonntag-stundenlang-lahmgelegt-technische-stoerung-a-a42cb9dd-cb28-4bb8-b520-8d8e270b8221",
      "image_title": "Onlinebanking der Sparkasse war am Sonntag stundenlang lahmgelegt - Elke Münzel / CHROMORANGE / picture alliance"
    }
  ]
}