{
  "timestamp": "2025-02-16T23:08:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanktionen gegen die Wissenschaft Donald Trumps Feldzug gegen die Wahrheit",
      "teaser": "Einschüchterung, Geldsperre, Zensur: Mit Macht geht US-Präsident Trump gegen die Wissenschaft vor. In den Umwelt- und Gesundheitsbehörden geht die Angst um. Die Folgen könnten drastisch sein – auch für den Rest der Welt. Von Johann Grolle und Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-wissenschaft-in-den-usa-unter-druck-durch-einschuechterung-und-zensur-a-4882e81b-6400-4670-8bab-5beaf3ebecf5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe026955-5026-4164-b098-ea371df182ad_w488_r1.778_fpx28_fpy46.jpg",
      "image_title": "Donald Trumps Feldzug gegen die Wahrheit - A. McCoy / Bloomberg / Getty Images",
      "author": "Johann Grolle und Claus Hecking, Boston"
    },
    {
      "title": "Russische Propagandaoffensive Liebesgrüße aus Muskau Eine Kolumne von Christian Stöcker",
      "teaser": "Derzeit sind Massen von russischen Propagandavideos im Umlauf, vorgeblich von Nachrichtenmedien. Viele attackieren USAID. Elon Musk, Trump Junior und die AfD helfen gern mit. Der Schulterschluss ist vollzogen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/elon-musk-trump-junior-und-die-afd-wie-sie-gemeinsam-russische-propagandavideos-verbreiten-a-bf1a0a44-d460-4b8f-9c34-15cea030efa8",
      "image_title": "Liebesgrüße aus Muskau - [M] DER SPIEGEL; Fotos: Gavriil Grigorov / AFP; I Meme Therefore I Am / X; Aaron Schwartz / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Teilen lernen Sind Frauen großzügiger als Männer?",
      "teaser": "Gibt man Frauen Geld, geben sie gern etwas davon ab – Männer weniger. Das hat ein Versuch gezeigt. Psychologin Anne Böckler-Raettig erklärt, was das für unsere Gesellschaft bedeutet und warum es sich lohnt, großzügig zu sein. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologie-sind-frauen-grosszuegiger-als-maenner-a-15c46dc4-fa91-4c9a-99f3-6582f8ce34db",
      "image_title": "Sind Frauen großzügiger als Männer? - Stereo Shot / DEEPOL / plainpicture"
    },
    {
      "title": "Psychologie der Wahlentscheidung Wovon hängt ab, wie wir wählen?",
      "teaser": "Der idealtypische Wähler ist gut informiert und handelt stets vernünftig – die Realität sieht anders aus. Der Politikwissenschaftler Kai Arzheimer erklärt, warum wir wem unsere Stimme geben. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/psychologie-der-wahlentscheidung-wovon-haengt-ab-wie-wir-waehlen-a-8d9f7038-4e07-42c3-8161-2ed9f32c68bd",
      "image_title": "Wovon hängt ab, wie wir wählen? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Elementarteilchen Trumps Feldzug gegen die Wahrheit Von Kerstin Kullmann",
      "teaser": "Ein Angriff auf die Wissenschaft in den USA, die Angst vor dem Superkeim und das Märchen vom E-Fuel: Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-superkeime-e-fuels-und-trumps-wissenschaftsfeindlichkeit-a-7bfb444f-7345-4bde-a017-bd7b7a35d464",
      "image_title": "Trumps Feldzug gegen die Wahrheit - NurPhoto / IMAGO"
    },
    {
      "title": "Meeresbiologin über Vorfall vor Chile Ein Kajakfahrer im Maul eines Wals – was war da los, Frau Avila?",
      "teaser": "Ein Buckelwal schnappt einen Kajakfahrer und spuckt ihn rasch wieder aus: Meeresbiologin Isabel Avila erklärt, weshalb das ein Versehen war. Und warum das Tier den Mann ohnehin niemals hätte verschlucken können. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-wal-verschluckt-beinahe-kajakfahrer-was-war-da-los-meeresbiologin-erklaert-a-e08294c9-bd37-4075-9507-8f8b848fe129",
      "image_title": "Ein Kajakfahrer im Maul eines Wals – was war da los, Frau Avila? - Nature Picture Library / IMAGO"
    },
    {
      "title": "Mutmaßlicher Angriff auf Tschernobyl-Reaktor »Problematisch sind radioaktive Stäube im Sarkophag«",
      "teaser": "Im ukrainischen Tschernobyl hat offenbar eine russische Drohne ein Loch in die Schutzhülle des havarierten Kernreaktors geschlagen. Ein Strahlenschutzexperte erklärt, welche Gefahr von dem Vorfall ausgeht. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/tschernobyl-reaktor-angegriffen-strahlenschutzexperte-ueber-die-gefahr-fuer-deutschland-a-56dd6ed1-e512-4e7c-9fea-275b14f3c3f7",
      "image_title": "»Problematisch sind radioaktive Stäube im Sarkophag« - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Resistenzen gegen Antibiotika Breitet sich in der Ukraine ein Superkeim aus?",
      "teaser": "Unter verletzten Soldaten in der Ukraine verbreiten sich multiresistente Bakterien. Erste Erreger sind gegen alle verfügbaren Antibiotika immun. Auch in Deutschland zeigen sich Ärzte beunruhigt. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/resistenzen-gegen-antibiotika-breitet-sich-in-der-ukraine-ein-superkeim-aus-a-3331bb50-3400-4369-b539-99af54a7e463",
      "image_title": "Breitet sich in der Ukraine ein Superkeim aus? - Efrem Lukatsky / AP",
      "author": "Martin Schlak"
    },
    {
      "title": "Umstrittene CO₂-Speicherung Plantagen für den Klimaschutz können der Umwelt schaden",
      "teaser": "Große Plantagen mit schnell wachsenden Pflanzen können theoretisch sehr viel Kohlendioxid aus der Atmosphäre ziehen. Doch es mangelt weltweit an Platz, haben Forschende berechnet. Und es gibt weitere Probleme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/co-speicher-warum-klima-plantagen-der-umwelt-schaden-koennen-a-f35042b6-eb51-4da9-a3ab-1d20fb240a3c",
      "image_title": "Plantagen für den Klimaschutz können der Umwelt schaden - Ulrich Mertens / plainpicture"
    },
    {
      "title": "Deutschlands Kampfpanzer der Zukunft Höhere Feuerkraft, mehr Präzision, neuer Antrieb",
      "teaser": "Die Bundeswehr will ihren stärksten Panzer modernisieren, den Leopard 2. Er soll Gegnern wie Russlands T-14 Armata die Stirn bieten können. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/leopard-2-nachfolger-was-deutschlands-kampfpanzer-der-zukunft-leisten-soll-a-9cc86be6-cb43-4971-83a4-56be41cfb48b",
      "image_title": "Höhere Feuerkraft, mehr Präzision, neuer Antrieb - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Xenotransplantation US-Forscher dürfen Transplantation von Schweinenieren in klinischen Studien testen",
      "teaser": "Schweine als Organspender? Nach ersten vielversprechenden Eingriffen erlaubt die US-Arzneimittelbehörde FDA erstmals klinische Studien zur Transplantation von Schweinenieren. Wie bedeutend ist der Schritt?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/xenotransplantation-fda-genehmigt-klinische-studien-zu-schweinenieren-a-558f1561-04d1-4cb5-ad5b-c4b02c7e78a9",
      "image_title": "US-Forscher dürfen Transplantation von Schweinenieren in klinischen Studien testen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Möglicher Einschlag eines Asteroiden im Jahr 2032 Wie gefährlich ist 2024 YR4?",
      "teaser": "Ein Asteroid ist womöglich auf Kollisionskurs mit der Erde. Würde er 2032 einschlagen, könnte die Energie von 500 Atombomben frei werden. Experten bleiben vorerst gelassen – und hoffen auf die Macht der Wahrscheinlichkeit. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroid-2024-yr4-wie-gefaehrlich-ist-der-moegliche-einschlag-in-2032-a-cd17753a-1dfc-41bd-b790-7d6ae9aa29f1",
      "image_title": "Wie gefährlich ist 2024 YR4? - ESA-Science Office / ©ESA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Höchster Stand seit fast zehn Jahren Ausbau von Kohlekraftwerken soll Chinas Klimaziele gefährden",
      "teaser": "China treibt die Solar- und Windkraft vehement voran. Doch die Nation hat 2024 auch in bemerkenswert viele Kohleprojekte investiert, wie ein aktueller Bericht zeigt. Das lasse an der Energiewende zweifeln.",
      "url": "https://www.spiegel.de/wissenschaft/natur/energiewende-chinas-kohleausbau-gefaehrdet-klimaziele-a-69279ac9-ce9c-423d-a667-e9ebb4965b3a",
      "image_title": "Ausbau von Kohlekraftwerken soll Chinas Klimaziele gefährden - Ng Han Guan / AP"
    },
    {
      "title": "Mehr als 1700 Studien ausgewertet Pestizide tragen erheblich zur Krise der Artenvielfalt bei",
      "teaser": "Pestizide helfen, unerwünschte Pflanzen, Tiere und Pilze zu bekämpfen. Allerdings setzen sie auch Organismen zu, die sie gar nicht treffen sollen, sagt ein Forscherteam – und hat direkt Gift-Alternativen im Angebot.",
      "url": "https://www.spiegel.de/wissenschaft/natur/landwirtschaft-pestizide-tragen-weltweit-zum-artenschwund-bei-a-f5dbd019-321b-4d1a-b67f-864536396482",
      "image_title": "Pestizide tragen erheblich zur Krise der Artenvielfalt bei - Countrypixel / IMAGO"
    },
    {
      "title": "Neue Methode zur Spurensicherung im Test Können Bakterien-Spuren Sexualverbrecher überführen?",
      "teaser": "Sex hinterlässt stets mikrobielle Spuren, einzigartig wie Fingerabdrücke. Das haben Forschende in Versuchen herausgefunden. Die Hoffnung: mithilfe des »Sexom« künftig Sexualstraftäter identifizieren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kriminalitaet-bakterien-spuren-sollen-helfen-sexualstraftaeter-zu-ueberfuehren-koennen-a-97cf4cf9-aace-48b5-bd41-68940db6cbcb",
      "image_title": "Können Bakterien-Spuren Sexualverbrecher überführen? - Reichwein / IMAGO"
    },
    {
      "title": "Pläne für Transmutationsanlage Wie ein kleines Start-up den deutschen Atommüll entschärfen möchte",
      "teaser": "Mit einer neuartigen Maschine plant ein Unternehmen, den nuklearen Abfall weitgehend unschädlich zu machen. Statt einer Million soll er nur noch wenige Hundert Jahre strahlen. Kann das funktionieren? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/transmutationsanlage-wie-ein-start-up-den-deutschen-atommuell-entschaerfen-moechte-a-86571783-4417-4abe-b4db-fb2aa948791a",
      "image_title": "Wie ein kleines Start-up den deutschen Atommüll entschärfen möchte - Mohssen Assanimoghaddam / dpa / picture alliance",
      "author": "Martin Schlak"
    },
    {
      "title": "Massenflucht aus Zuchtfarm Gesucht: 27.000 Lachse. Belohnung: 500 Kronen pro Fisch",
      "teaser": "Die weltgrößte Firma für Lachszucht hat ein Problem. Aus einer Farm in Nordnorwegen ist ein Viertel der Fische entkommen. Die Behörden fürchten um den Wildlachsbestand und ordnen eine groß angelegte Jagd an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/norwegen-lachse-fluechten-massenhaft-aus-zuchtfarm-a-0c26ec5b-4920-45ba-97c6-a292db424318",
      "image_title": "Gesucht: 27.000 Lachse. Belohnung: 500 Kronen pro Fisch - Bluegreen Pictures / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut über Kinderbetreuung Die Widersprüche beim Kita-Mangel",
      "teaser": "In wenigen Jahren könnte es in Deutschland mehr Kitaplätze als Kinder unter drei Jahren geben. Herrschte nicht gerade noch großer Platzmangel? SPIEGEL-Redakteurin Miriam Olbrisch erklärt die Trendumkehr. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/kita-mangel-die-ueberraschenden-widersprueche-in-der-versorgungslage-podcast-a-16a31082-213e-43ab-ae1a-7b1393065503",
      "image_title": "Die Widersprüche beim Kita-Mangel - [M] DER SPIEGEL; Foto: dpa / Philipp von Ditfurth"
    },
    {
      "title": "Auswertung von Bebendaten Der Erdkern verändert seine Form",
      "teaser": "Innerhalb von nur 20 Jahren hat sich der Erdkern verformt – das berichten Forscher. Ihre Analysen zeigen, wie wenig wir über das geheimnisvolle Innere des Planeten wissen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdkern-veraendert-seine-form-auswertung-von-bebendaten-a-f7a708fa-9c83-4728-94cf-3298a0793f90",
      "image_title": "Der Erdkern verändert seine Form - Rost-9D / iStockphoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Wintersmog Luftqualität in vielen deutschen Städten ist miserabel",
      "teaser": "In vielen Regionen zeigen die Wetter-Apps Alarmstufe rot. Die Atemluft ist stark mit Feinstaub belastet, eine Folge der Wetterlage und zu hoher Emissionen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/feinstaub-luftqualitaet-in-vielen-deutschen-staedten-ist-miserabel-a-0f9f9e5f-a790-4f10-b867-a52bcebb9a13",
      "image_title": "Luftqualität in vielen deutschen Städten ist miserabel - Gottfried Czepluch / IMAGO"
    }
  ]
}