{
  "timestamp": "2025-06-28T00:50:36",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Temperaturen über 40 Grad Extreme Hitze in Südeuropa erwartet",
      "teaser": "Für den Sommeranfang ungewöhnlich hohe Temperaturen erwarten Meteorologen am Wochenende in Italien, Frankreich und Spanien. Die Behörden haben vielerorts Hitzewarnungen ausgegeben. Auch in Deutschland wird es heiß.",
      "url": "https://www.spiegel.de/wissenschaft/wetter-in-suedeuropa-extreme-hitze-ueber-40-grad-erwartet-a-5694dced-2203-4cf9-bdd8-e5b1c1ebdcc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3aa9cb40-2cae-431b-aadb-1985a4a2e833_w488_r1.778_fpx51.91_fpy49.99.jpg",
      "image_title": "Extreme Hitze in Südeuropa erwartet - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Grüne Transformation Wie die Klimawende in Deutschland strauchelt Ein Newsletter von Susanne Götze",
      "teaser": "Schwächelnde Konjunktur, aktuelle Krisen, ambivalente Ansagen der neuen Regierung: Klimaschutz ist auf der To-do-Liste nach unten gerutscht. Das könnte den notwendigen Umbau um Jahre verzögern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-in-deutschland-wie-aktuelle-krisen-die-transformation-verzoegern-a-1c644e3e-f8dd-403f-b151-cd2815c9244a",
      "image_title": "Wie die Klimawende in Deutschland strauchelt - Lars Penning / dpa / picture alliance"
    },
    {
      "title": "Steigender Meeresspiegel 3000 Bewohner des Inselstaats Tuvalu beantragen Klimavisum",
      "teaser": "Es gibt nur 280 Plätze, aber Tausende haben sich um eine dauerhafte Übersiedlung von Tuvalu nach Australien beworben. Die Atolle könnten in den kommenden Jahrzehnten unbewohnbar werden.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-tuvalu-bewohner-beantragen-klima-visum-fuer-australien-a-e91b9528-09c1-443a-8ebe-6e100deb620f",
      "image_title": "3000 Bewohner des Inselstaats Tuvalu beantragen Klimavisum - Ashley Cooper / Getty Images"
    },
    {
      "title": "Nukleare Abfälle im Meer Forscher stoßen auf mehr als 1000 Atommüllfässer im Atlantik",
      "teaser": "Seit vier Wochen suchen Wissenschaftler nach Atomabfällen, die seit den Fünfzigerjahren im Meer entsorgt wurden. Sie vermuten noch Hunderttausende der Behälter in teils Tausenden Metern Tiefe.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-stossen-auf-mehr-als-1000-atommuell-faesser-im-atlantik-a-5d077fa2-72d3-4e97-a00c-63c677ea0494",
      "image_title": "Forscher stoßen auf mehr als 1000 Atommüllfässer im Atlantik - Flotte Océanographique Française / dpa"
    },
    {
      "title": "Unwetter über Deutschland Wie verhalte ich mich richtig bei einem Gewitter?",
      "teaser": "Buchen suchen, alle Stecker ziehen, nicht telefonieren und bloß nicht duschen – welche Bauernregeln und Merksätze über Gewitter stimmen und welche nur ein Mythos sind. Die Blitzanalyse. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/unwetter-ueber-deutschland-wie-verhalte-ich-mich-richtig-bei-einem-gewitter-a-533b1b87-4a52-4c42-a58b-b8fd49e71d20",
      "image_title": "Wie verhalte ich mich richtig bei einem Gewitter? - Patrick Pleul / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Studie zu Wegwerfgeräten Forscher weisen hohe Bleikonzentration im Dampf von E-Zigaretten nach",
      "teaser": "Der Wert war so hoch, dass sie dachten, ihr Messgerät sei kaputt: US-Forscher haben im Dampf von Einweg-Vapes beliebter Hersteller Blei nachgewiesen. Das Problem liegt wohl nicht nur in der Flüssigkeit.",
      "url": "https://www.spiegel.de/wissenschaft/e-zigaretten-forscher-weisen-hohe-konzentration-von-blei-im-dampf-von-einmalgeraeten-nach-a-599317b7-8f62-4172-8602-89e1f602dcff",
      "image_title": "Forscher weisen hohe Bleikonzentration im Dampf von E-Zigaretten nach - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Nadelöhre und mögliche Blockaden Wo Tanker ins Schussfeld geraten oder stecken bleiben könnten",
      "teaser": "Die Straße von Hormus ist nicht das einzige Nadelöhr, dessen Blockade die weltweite Erdöl- und Erdgasversorgung gefährden würde. Der SPIEGEL zeigt die riskantesten Passagen der Weltmeere. Von Susanne Götze und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/wissenschaft/iran-israel-konflikt-was-die-strasse-von-hormus-und-andere-nadeloehre-fuer-die-energiemaerkte-bedeuten-a-8c14508d-6ef5-4f88-a8e8-73184cf5246d",
      "image_title": "Wo Tanker ins Schussfeld geraten oder stecken bleiben könnten",
      "author": "Susanne Götze und Anna-Lena Kornfeld"
    },
    {
      "title": "Sabotagefahr an kritischer Infrastruktur Der hybride Krieg in Nord- und Ostsee",
      "teaser": "Wie lassen sich Datenkabel und Leitungen für Strom und Gas in Nord- und Ostsee gegen russische Sabotage schützen? Forscher, Firmen und Militärs rücken zusammen. Sie planen eine Rundumüberwachung mit viel autonomer Technik. Von Marco Evers, Susanne Götze, Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotagegefahr-in-nord-und-ostsee-die-verwundbarkeit-bleibt-a-3e94ee25-5781-43a8-839b-5cc894b64e8c",
      "image_title": "Der hybride Krieg in Nord- und Ostsee - Piroschka van de Wouw / REUTERS",
      "author": "Marco Evers, Susanne Götze, Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Fischerei beeinflusst das Erbgut Menschlicher Einfluss macht Dorsche immer kleiner",
      "teaser": "Überfischung lässt den Bestand von Dorschen in der Ostsee schrumpfen. Das beeinflusst die körperliche Entwicklung der auch als Kabeljau bekannten Tiere. Forscher sprechen von einer »durch Menschen ausgelösten Evolution«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dorsch-schrumpft-durch-ueberfischung-fischerei-beeinflusst-das-erbgut-a-9faaed01-45d5-4e50-b43b-4973a24a58c9",
      "image_title": "Menschlicher Einfluss macht Dorsche immer kleiner - Frank Sorge / IMAGO"
    },
    {
      "title": "Millionen Kinder unzureichend geschützt Forschende warnen vor Verpassen des WHO-Impfziels",
      "teaser": "Die Zahl der weltweiten Impfungen stockt, heißt es in einer neuen Studie. Dadurch erhöhe sich die Gefahr künftiger Ausbrüche vermeidbarer Krankheiten, prophezeien die Wissenschaftler.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/masern-kinderlaehmung-tetanus-forschende-warnen-vor-dem-verpassen-des-who-impfziels-a-f9364925-d66d-4e97-a64d-2b7d56c16753",
      "image_title": "Forschende warnen vor Verpassen des WHO-Impfziels - Fabian Sommer / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Zwei Mädchen und das Moor",
      "teaser": "Als Torfstecher bei Bremen eine mumifizierte Hand und andere Leichenteile fanden, führte das die Polizei auf eine vollkommen falsche Fährte. Erst eine Wissenschaftlerin gab den entscheidenden Tipp. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/uchter-moor-die-geschichte-mumifizierter-leichenteile-ueberraschte-polizei-und-wissenschaft-a-1dcfe609-a24f-4d59-8b48-1cd3729c3e1b",
      "image_title": "Zwei Mädchen und das Moor - [M] DER SPIEGEL; Foto: Peter Steffen / dpa / picture alliance",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Mission Possible« Kontakt verloren – deutsch-französische Raumkapsel stürzt in den Pazifik",
      "teaser": "Die deutsch-französische Firma The Exploration Company hat eine neue private Weltraumkapsel getestet. Das Fazit: Teils erfolgreich, teils gescheitert. Eine Tasse von Markus Söder musste wohl dran glauben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mission-possible-deutsch-franzoesische-raumkapsel-stuerzt-in-den-pazifik-a-59a83b33-7576-4470-83e0-f8855f9e9c6a",
      "image_title": "Kontakt verloren – deutsch-französische Raumkapsel stürzt in den Pazifik - Kekst CNC"
    },
    {
      "title": "Küste vor Montenegro Fischer fängt Weißen Hai in der Adria",
      "teaser": "Weiße Haie kommen im Mittelmeer extrem selten vor. Umso bemerkenswerter ist ein Fang in Montenegro. Dort zog ein Fischer ein junges Exemplar aus seinem Netz. Seine Reaktion ist ein Glücksfall für Meeresbiologen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/montenegro-fischer-faengt-weissen-hai-in-der-adria-a-617d229f-c6e5-4e0f-9b33-99c7396ffaaa",
      "image_title": "Fischer fängt Weißen Hai in der Adria - Schalk van Zuydam/ AP"
    },
    {
      "title": "Zahlen aus 2023 Tabak ist laut Studie für jeden achten Tod verantwortlich",
      "teaser": "Tabak sorgt jährlich für Millionen Todesfälle, und die Zahlen steigen. Besonders Männer sind betroffen. Die WHO drängt Deutschland daher zu deutlich höheren Tabaksteuern und warnt ausdrücklich vor E-Zigaretten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/rauchen-tabak-versursachte-2023-laut-studie-rund-sieben-millionen-todesfaelle-a-b70a718e-4c19-491d-8db3-b409202a53a2",
      "image_title": "Tabak ist laut Studie für jeden achten Tod verantwortlich - Burkhard Schubert / Future Image / IMAGO"
    },
    {
      "title": "So groß wie Italien Waldbrände zerstören Rekordfläche in Brasilien",
      "teaser": "300.000 Quadratkilometer Wald sind 2024 in Brasilien abgebrannt. Ein Grund für den traurigen Rekord war eine beispiellose Dürre. Aber auch illegale Rodung spielt eine Rolle.",
      "url": "https://www.spiegel.de/wissenschaft/natur/amazonas-waldbraende-zerstoeren-rekordflaeche-in-brasilien-so-gross-wie-italien-a-f4ddf7b7-da04-4111-86d5-53cb6b1859ab",
      "image_title": "Waldbrände zerstören Rekordfläche in Brasilien - Michael Dantas / AFP"
    },
    {
      "title": "Umweltfreundliche Schmerzmittelproduktion Bakterien verwandeln Plastik in Paracetamol",
      "teaser": "Die Herstellung von Medikamenten könnte durch die Entdeckung revolutioniert werden: Ein Bakterium kann aus Kunststoff ein Schmerzmittel herstellen. Das Verfahren müsste allerdings verfeinert werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schmerzmittel-bakterien-verwandeln-plastik-in-paracetamol-a-0c5c23fc-b01c-4fa5-86fd-9b07e87bb37f",
      "image_title": "Bakterien verwandeln Plastik in Paracetamol - aydinmutlu / Getty Images"
    },
    {
      "title": "Aufnahmen des Rubin-Teleskops So haben Sie das Universum noch nie gesehen",
      "teaser": "Millionen von Galaxien und neue Asteroiden – das zeigen spektakuläre Aufnahmen der weltgrößten Digitalkamera im Rubin-Observatorium Chiles. Forscher wollen damit dunkle Materie und dunkle Energie besser verstehen lernen.",
      "url": "https://www.spiegel.de/wissenschaft/vera-rubin-observatorium-in-chile-ein-neuer-blick-ins-universum-a-9992d4c3-b5e1-4358-a2aa-3b9ca39bea9c"
    },
    {
      "title": "Bedrohung durch Russland 100.000 Drohnen an der Nato-Ostflanke – was würde das bringen?",
      "teaser": "Eine deutsche Firma wirbt für einen »Drohnenwall« zum Schutz gegen Russland. Tatsächlich haben die ferngesteuerten Flugobjekte den Krieg revolutioniert. Aber sie haben entscheidende Schwachpunkte. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-und-die-nato-100-000-drohnen-an-der-ostflanke-was-wuerde-das-bringen-a-0cd19c2d-9d47-4134-af58-5c28d5d8f73b",
      "image_title": "100.000 Drohnen an der Nato-Ostflanke – was würde das bringen? - REUTERS",
      "author": "Marc Hasse"
    },
    {
      "title": "Erste Aufnahmen des Rubin-Observatoriums So können Sie etwas entdecken, was noch kein Astronom gefunden hat",
      "teaser": "Zoom, zoom, ZOOM! Die ersten Bilder des Rubin-Observatoriums sind da. Mit einer App können Hobbyastronomen darin bisher unbekannte Galaxien und Sterne finden. Der SPIEGEL hat es ausprobiert. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/skyviewer-app-vera-c-rubin-observatory-chile-entdecken-was-noch-kein-astronom-gefunden-hat-a-e73165a5-96ca-48d8-ab84-50e98e2061ce",
      "image_title": "So können Sie etwas entdecken, was noch kein Astronom gefunden hat - NSF-DOE Vera C. Rubin Observatory",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Angriff auf Irans Atomanlagen Wie Amerikas Tarnkappenbomber sich vor Feinden verbirgt",
      "teaser": "Die USA nutzten für ihre Angriffe auf Irans Atomanlagen extrem teure Kampfflugzeuge mit außergewöhnlichen Fähigkeiten. Für deren Tarnung sorgen ihre Form und eine spezielle Beschichtung. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/b2-spirit-wie-amerikas-tarnkappenbomber-sich-vor-feinden-verbirgt-a-6e958d09-e384-434f-ad79-421a08fcc788",
      "image_title": "Wie Amerikas Tarnkappenbomber sich vor Feinden verbirgt - Staff Sgt. Jordan Castelan / U.S. Air Force",
      "author": "Marc Hasse"
    }
  ]
}