{
  "timestamp": "2025-01-30T23:09:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flugzeugunglück in den USA Luftraum voll, Transponder abgeschaltet",
      "teaser": "US-Präsident Trump verkündet, er habe »sehr starke Meinungen« zum Flugzeugunglück von Washington, D.C. Klar ist: Der Luftraum der US-Hauptstadt ist überfüllt. Und nicht alle Maschinen schalten ihr Identifikationssignal an. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugunglueck-in-washington-d-c-luftraum-voll-transponder-abgeschaltet-a-d27d1c7a-da0c-43eb-979b-8fab13b4b172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99f2dd30-0c8a-4e04-8150-140ff07890d1_w488_r1.778_fpx47_fpy72.jpg",
      "image_title": "Luftraum voll, Transponder abgeschaltet - Jim Lo Scalzo / EPA",
      "author": "Christoph Seidler"
    },
    {
      "title": "SPIEGEL Shortcut über Desinformation Warum so viele Menschen Fake News glauben",
      "teaser": "Falschnachrichten verbreiten sich viel schneller als seriöse Informationen. Wie kann man sie entlarven? SPIEGEL-Redakteur Maik Großekathöfer kennt einige Strategien. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/fake-news-tipps-zum-erkennen-von-desinformation-a-86ec0a27-2f3e-4251-96da-9012060ba1ac"
    },
    {
      "title": "SPIEGEL Shortcut Warum so viele Menschen Fake News glauben",
      "teaser": "Falschnachrichten verbreiten sich viel schneller als seriöse Informationen. Wie kann man sie entlarven? SPIEGEL-Redakteur Maik Großekathöfer kennt einige Strategien. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/fake-news-tipps-zum-erkennen-von-desinformation-podcast-a-3b168019-47e3-4ff7-a329-d1c9ce72ddba"
    },
    {
      "title": "Absturz nahe Washington, D.C. Crash im Hochsicherheits-Luftraum",
      "teaser": "Es ist der erste tödliche Crash einer US-Passagiermaschine seit 16 Jahren: 64 Menschen waren an Bord, als ein Jet über Washington, D.C., mit einem Militärhubschrauber, der drei Menschen an Bord hatte, kollidierte. Wie konnte das passieren und wie sicher ist Fliegen in den USA? Von Marco Evers und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/washington-d-c-wie-konnte-das-flugzeug-mit-einem-hubschrauber-kollidieren-a-d591f080-57c7-4ba2-96a8-2a721919c8e6",
      "image_title": "Crash im Hochsicherheits-Luftraum - Andrew Caballero-Reynolds / AFP",
      "author": "Marco Evers und Christoph Seidler"
    },
    {
      "title": "Studie chinesischer Forscher Laser in der Umlaufbahn könnte Mondfahrzeuge mit Energie versorgen",
      "teaser": "Die Mondnächte dauern 14 Erdentage – ein Problem für solarbetriebene Mondfahrzeuge. Wissenschaftler aus China schlagen daher eine ungewöhnliche Lösung vor. Sie wollen Energie drahtlos auf den Mond beamen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltall-laser-in-der-umlaufbahn-koennte-mondfahrzeuge-mit-energie-versorgen-a-e4b48b05-91c2-45ce-9d72-f204f69577ad",
      "image_title": "Laser in der Umlaufbahn könnte Mondfahrzeuge mit Energie versorgen - Dr K Kar / Getty Images"
    },
    {
      "title": "Bis zu 100 Meter groß Asteroid rast 2032 wohl knapp an der Erde vorbei",
      "teaser": "Die Wahrscheinlichkeit für einen Einschlag beträgt ein Prozent: Ein Gesteinsbrocken aus dem All kommt der Erde in acht Jahren wohl außergewöhnlich nahe. Fachleute sind dennoch zuversichtlich, dass unser Planet verschont bleibt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-asteroid-rast-2032-wohl-knapp-an-der-erde-vorbei-bis-zu-100-meter-gross-a-87f15440-aad7-4875-98a9-e0cfc716caca",
      "image_title": "Asteroid rast 2032 wohl knapp an der Erde vorbei - Dzika Mrowka / iStockphoto / Getty Images"
    },
    {
      "title": "Mysteriöse Leuchterscheinungen in South Carolina Geologin will Grund für angebliche Geistersichtungen gefunden haben",
      "teaser": "Geistert bei Summerville im US-Bundesstaat South Carolina eine Ehefrau auf der Suche nach ihrem enthaupteten Gatten durch die Gegend? Eher nicht, sagt eine Erdbebenforscherin. Sie hat eine andere Erklärung für den Spuk. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/summerville-light-geologin-will-grund-fuer-angebliche-geistersichtungen-gefunden-haben-a-1640c405-0783-44f8-ad09-c80783f28513",
      "image_title": "Geologin will Grund für angebliche Geistersichtungen gefunden haben - Jarno Saren / Millennium / Plainpicture",
      "author": "Christoph Seidler"
    },
    {
      "title": "US-Aquarium von Nachwuchs überrascht Hai ohne Vater?",
      "teaser": "Über mehrere Jahre hatten zwei weibliche Schwellhaie in einem US-amerikanischen Aquarium keinen Kontakt zu männlichen Tieren. Dann entdeckten Tierpfleger plötzlich ein Ei im Wasser.",
      "url": "https://www.spiegel.de/wissenschaft/haie-in-us-aquarium-schluepft-hai-aus-ei-in-einem-becken-ganz-ohne-maennchen-a-926f9b07-f127-4c56-b1d6-a51b5210ff1b",
      "image_title": "Hai ohne Vater? - Shreveport Aquarium"
    },
    {
      "title": "Nasa-Mission »Osiris-Rex« Sonde birgt zentrale Bausteine des Lebens von Asteroiden Bennu",
      "teaser": "Forschende haben Staub und Steinchen des Asteroiden Bennu auf der Erde untersucht. Was sie fanden, hat sie überrascht: wasserhaltige Verbindungen und einige Bausteine für Leben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-mission-osiris-rex-asteroiden-proben-von-bennu-enthalten-organische-materie-a-f5b1cbcd-1977-4aec-8884-f88b782e97c3",
      "image_title": "Sonde birgt zentrale Bausteine des Lebens von Asteroiden Bennu - Keegan Barber / NASA / REUTERS"
    },
    {
      "title": "Vision natürlicher Ersatzteil-Medizin Können lebendige Herzpflaster künftig Infarktpatienten retten?",
      "teaser": "Göttinger Forscher setzen Flicken aus Stammzellen auf die Herzen todkranker Menschen. Ein Erfolg der Therapie könnte das Leid von 200.000 Deutschen mit schwerer Herzinsuffizienz lindern. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/herzinfarkt-koennen-lebendige-herzpflaster-kuenftig-infarktpatienten-retten-a-1e6ad257-bdef-42f3-8a5f-9164b520ec9e",
      "image_title": "Können lebendige Herzpflaster künftig Infarktpatienten retten? - Universitätskrankenhaus Schleswig-Holstein / dpa",
      "author": "Johann Grolle"
    },
    {
      "title": "Raketenabwehr der Zukunft Darum will Trump einen amerikanischen Iron Dome",
      "teaser": "Die USA sind gegen großangelegte Angriffe aus Russland, China und Nordkorea nur unzureichend geschützt, sagen Experten. Eine wichtige Waffengattung würde der US-Abwehr besondere Probleme bereiten. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/raketenabwehr-wie-sich-die-usa-mit-einem-iron-dome-gegen-bedrohungen-wappnen-wollen-a-31f7460a-4873-4954-9537-87e0da5663f3",
      "image_title": "Darum will Trump einen amerikanischen Iron Dome - Senior Airman Kadielle Shaw / APFootage / Alamy / mauritius image",
      "author": "Marc Hasse"
    },
    {
      "title": "Trump benennt Golf von Mexiko um »Wer entscheidet, wie ein Ort heißt, der entscheidet, welche Geschichte erzählt wird«",
      "teaser": "Per Dekret hat der US-Präsident Donald Trump mal eben aus dem Golf von Mexiko den Golf von Amerika gemacht – jedenfalls in den USA. Geograf Martin Doevenspeck erklärt, warum das geht und was hinter dem Vorgehen steckt. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-und-der-golf-von-mexiko-autoritaeres-neoimperiales-muster-a-346f0c98-b13e-4800-8b32-13a2bdf0ecae",
      "image_title": "»Wer entscheidet, wie ein Ort heißt, der entscheidet, welche Geschichte erzählt wird« - pond5 images / IMAGO"
    },
    {
      "title": "Großfeuer von Los Angeles Klimawandel machte die tödlichen Waldbrände in Los Angeles wahrscheinlicher und extremer",
      "teaser": "Von heftigen Hurrikanen im Osten bis hin zu verheerenden Waldbränden im Westen – die Menschen in den USA erleben die Folgen des menschengemachten Klimawandels. Die Großfeuer in L.A. sind ein weiterer Beleg dafür, zeigt eine aktuelle Studie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/los-angeles-klimawandel-verstaerkt-toedliche-waldbraende-in-kalifornien-a-a2e80889-06be-41c7-9e2d-ea944f652ae3",
      "image_title": "Klimawandel machte die tödlichen Waldbrände in Los Angeles wahrscheinlicher und extremer - Jae C. Hong / AP / dpa",
      "author": "heftigen Hurrikanen im Osten bis hin zu verheerenden Waldbränden im Westen – die Menschen in den USA erleben die Folgen des menschengemachten Klimawandels. Die Großfeuer in L.A. sind ein weiterer Beleg dafür, zeigt eine aktuelle Studie."
    },
    {
      "title": "Schneller als 1235 Kilometer pro Stunde Testflugzeug von US-Start-up durchbricht Schallmauer",
      "teaser": "Ist das der Vorläufer für einen Concorde-Nachfolger? Die US-Firma Boom Supersonic hat mit ihrem Testflieger XB-1 erstmals Schallgeschwindigkeit erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/supersonic-testflugzeug-von-us-start-up-durchbricht-schallmauer-schneller-als-1235-kilometer-pro-stunde-a-0a09925c-26cf-4004-a12a-177db98f9d16",
      "image_title": "Testflugzeug von US-Start-up durchbricht Schallmauer - Boom Supersonic / Cover Images / picture alliance"
    },
    {
      "title": "Fossilienfund in Bayern Forscher analysieren bisher unbekanntes Archaeopteryx-Fossil",
      "teaser": "Der Archaeopteryx ist ein Superstar der Fossilienwelt, denn er belegt, dass Vögel von Dinosauriern abstammen. Ein spektakulärer Fund aus Bayern verspricht neue Erkenntnisse. Von Christoph Seidler und Marc Theodor",
      "url": "https://www.spiegel.de/wissenschaft/natur/archaeopteryx-forscher-analysieren-bisher-unbekanntes-urvogel-fossil-aus-bayern-a-e7e8eea6-877f-4c1c-b953-57b1f9ff42a3",
      "image_title": "Forscher analysieren bisher unbekanntes Archaeopteryx-Fossil - Mathias Vielsäcker / Naturkundemuseum Karlsruhe",
      "author": "Christoph Seidler und Marc Theodor"
    },
    {
      "title": "Fund auf Feld in den Niederlanden Hobbyarchäologen entdecken Münzschatz aus der Römerzeit",
      "teaser": "Mehr als 400 Silber- und Goldmünzen aus dem frühen 1. Jahrhundert n. Chr. haben Archäologen in den Niederlanden gefunden. Die Sammlung ist die erste ihrer Art auf dem europäischen Festland und nun im Museum zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/hobbyarchaeologen-entdecken-muenzschatz-aus-der-roemerzeit-a-a4355200-6cda-4e1f-9cbb-18fbc4be1c09",
      "image_title": "Hobbyarchäologen entdecken Münzschatz aus der Römerzeit - RMO"
    },
    {
      "title": "Neuwahlen im Februar Was die neue Bundesregierung in der Klimapolitik bewältigen muss",
      "teaser": "Um die CO₂-Ziele für 2030 zu erreichen und die Energiewende voranzutreiben, muss die neue Bundesregierung die Infrastruktur umbauen und möglichst niemanden dabei benachteiligen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/bundestagswahl-2025-und-klima-die-aufgaben-der-neuen-bundesregierung-a-df80dc94-e059-4d1c-a876-3fd2a862d908",
      "image_title": "Was die neue Bundesregierung in der Klimapolitik bewältigen muss - [M] Foto: Jochen Tack / imageBROKER / OKAPIA",
      "author": "Susanne Götze"
    },
    {
      "title": "Raumfahrt-Kandidatin Amelie Schoenenwald Wird sie die erste Deutsche auf dem Mond?",
      "teaser": "Bisher ist noch keine Frau aus Deutschland ins All geflogen. Die Biologin Amelie Schoenenwald arbeitet daran, dass sich das ändert. Sie trainiert als Reserve-Astronautin bei der Europäischen Weltraumorganisation. Ein SPIEGEL-Gespräch von Johann Grolle und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-wird-amelie-schoenenwald-die-erste-deutsche-auf-dem-mond-a-03649828-4975-45b9-884f-86fff66fd1e2",
      "image_title": "Wird sie die erste Deutsche auf dem Mond? - Amelie Niederbuchner / DER SPIEGEL"
    },
    {
      "title": "Suche nach außerirdischem Leben Forscher entdecken Supererde in 19,7 Lichtjahren Entfernung",
      "teaser": "Forscher haben einen besonderen Exoplaneten entdeckt. HD 20794 d soll neue Tests zu Leben im Weltall ermöglichen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suche-nach-ausserirdischem-leben-forscher-entdecken-supererde-in-19-7-lichtjahren-entfernung-a-b5333c32-16bd-4cbc-9a6d-26cc9b0d61f6",
      "image_title": "Forscher entdecken Supererde in 19,7 Lichtjahren Entfernung - Zdenek Bardon / European Southern Observatory / SCIENCE PHOTO LIBRARY"
    },
    {
      "title": "Unfall im südkoreanischen Muan 2024 Vogel-DNA an verunglücktem Jeju-Air-Flugzeug nachgewiesen",
      "teaser": "Vergangenen Monat stürzte in Südkorea eine Maschine von Jeju Air ab. 179 Menschen starben. Nun liegt der erste offizielle Untersuchungsbericht zum Flugzeugunglück vor.",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugunglueck-in-suedkorea-erster-untersuchungsbericht-veroeffentlicht-a-ab3bee22-a32c-4875-8ab6-0515f804287c",
      "image_title": "Vogel-DNA an verunglücktem Jeju-Air-Flugzeug nachgewiesen - Kyodo News / IMAGO"
    }
  ]
}