{
  "timestamp": "2025-08-24T18:12:57",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie berechnet Gesundheitsfolgen Luftverschmutzung durch Öl und Gas verursacht jedes Jahr 91.000 vorzeitige Todesfälle in den USA",
      "teaser": "Schadstoffe wie Feinstaub beeinflussen Asthma, Frühgeburten und andere Gesundheitsrisiken. Nun berechneten Forscher, wie viele Menschen in den USA von dieser Verschmutzung betroffen sind.",
      "url": "https://www.spiegel.de/wissenschaft/gesundheitsschaeden-durch-oel-und-gas-91-000-vorzeitige-todesfaelle-pro-jahr-in-den-usa-a-b499daef-3fd3-4010-85f3-3178d2162f88",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1e397067-4600-49f9-a980-38541637de6c_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Luftverschmutzung durch Öl und Gas verursacht jedes Jahr 91.000 vorzeitige Todesfälle in den USA - Drew Angerer/ Getty Images"
    },
    {
      "title": "Auf der Isle of Wight Forscher entdecken bislang unbekannte Dinosaurierart",
      "teaser": "Der Istiorachis macarthurae lebte vor mehr als 120 Millionen Jahren in Südengland. Er war zwei Meter hoch und ausgestattet mit einem auffälligen Rückensegel. Wozu der Rückenkamm diente? Könnte mit Liebe zu tun haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neue-dinosaurier-art-segel-dino-auf-isle-of-wight-entdeckt-a-259d3b30-5aa2-43a6-8cd5-64e931f8bfe5",
      "image_title": "Forscher entdecken bislang unbekannte Dinosaurierart - James Brown / University of Portsmouth / dpa"
    },
    {
      "title": "Künstliche Intelligenz Gespräche mit Toten werden zum Geschäftsmodell Eine Kolumne von Christian Stöcker",
      "teaser": "Ein bekannter US-Journalist hat kürzlich die KI-Reproduktion eines ermordeten Teenagers »interviewt«. Auch kommerzielle Angebote von »Deadbots« gibt es bereits. Sie werfen gravierende ethische Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-gespraeche-mit-toten-werden-zum-geschaeftsmodell-a-88cdb9db-977b-45e9-bb82-407fd7120725",
      "image_title": "Gespräche mit Toten werden zum Geschäftsmodell - Curly_photo / Getty Images"
    },
    {
      "title": "Der rote Retter Ostfriesischer Supertraktor geht viral",
      "teaser": "Die Feuerwehr Wiesmoor hat ein neues Einsatzfahrzeug. Es ist: ein Traktor, der ziemlich viel kann. Er löscht, pumpt und ist feuerfest. Und ja, wirklich, Fans im Netz überschlagen sich vor Freude.",
      "url": "https://www.spiegel.de/wissenschaft/technik/feuerwehr-wiesmoor-ostfriesischer-super-traktor-geht-viral-a-2f1bebe6-64a9-44a3-a484-6d3bc01c4bd8",
      "image_title": "Ostfriesischer Supertraktor geht viral - diebildwerft / IMAGO"
    },
    {
      "title": "Erlebnistourismus im Ökosystem Alarm im Watt",
      "teaser": "Die Wanderung durchs Watt birgt Gefahren, immer wieder müssen Touristen vor der Flut gerettet werden. Durch den Klimawandel könnte das Abenteuer risikoreicher werden. Von Anika Freier und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/wattenmeer-an-der-nordsee-klimawandel-erhoeht-risiken-beim-erlebnistourismus-im-watt-a-ad9b230a-b393-4820-b61f-e9889001e61d",
      "image_title": "Alarm im Watt - Anika Freier / DER SPIEGEL",
      "author": "Anika Freier und Alina Schadwinkel"
    },
    {
      "title": "Elementarteilchen Wie Katzen sicher durch die gefährlichste Jahreszeit kommen Von Marco Evers",
      "teaser": "Hilfe für verschwundene Katzen, Spermien aus dem Eisschrank und gefährliche Keime in der Ostsee: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hilfe-fuer-verschwundene-katzen-spermien-aus-dem-eisschrank-gefaehrliche-keime-in-der-ostsee-a-5466c079-75b3-453d-ab48-fbe9276b7a7a",
      "image_title": "Wie Katzen sicher durch die gefährlichste Jahreszeit kommen - Linda Raymond / Getty Images"
    },
    {
      "title": "Blauer Drache Spanischer Ort sperrt zeitweise Strand wegen giftiger Schnecken",
      "teaser": "Eigentlich ist der schöne, aber hochgiftige Blaue Drache nicht im Mittelmeer zu Hause. Jetzt wurde die Ozeanschnecke an der spanischen Costa Blanca gesichtet. Die Behörden reagierten schnell.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-blauer-drache-sorgt-zweitweise-fuer-strand-sperrungen-a-62a4ea46-c378-44d0-abf8-1a7bb704806e",
      "image_title": "Spanischer Ort sperrt zeitweise Strand wegen giftiger Schnecken - S.Rohrlach / iStockphoto / Getty Images"
    },
    {
      "title": "Reflektiert Sonnenstrahlen Chinesische Wissenschaftler entwickeln kühlenden Zement",
      "teaser": "Betonwüsten in der Großstadt heizen sich im Sommer auf. Einem Forschungsteam aus Nanjing ist es nun gelungen, Zement so zu verändern, dass er Licht streut und damit kühler bleibt.",
      "url": "https://www.spiegel.de/wissenschaft/china-wissenschaftler-entwickeln-kuehlenden-zement-a-08127fe6-8324-4ede-9eb1-5dc4c6a7e747",
      "image_title": "Chinesische Wissenschaftler entwickeln kühlenden Zement - Jiojio / Getty Images"
    },
    {
      "title": "SpaceX-Raketensystem Starship steht vor zehntem Testflug",
      "teaser": "Jetzt soll es endlich klappen: Am Montag schickt Elon Musk sein Raketensystem erneut ins All. Hat das Unternehmen aus den bislang neun gescheiterten Starts gelernt?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-spacex-raketensystem-steht-vor-zehntem-testflug-a-1c238bea-5712-4216-88e0-6d8bb2ece890",
      "image_title": "Starship steht vor zehntem Testflug - Eric Gay / AP / dpa"
    },
    {
      "title": "Neurologe über Risikofaktoren »Es ist unglaublich, was man tun kann, um einen Schlaganfall zu verhindern«",
      "teaser": "Hans Joachim von Büdingen hat Tausende Menschen mit Schlaganfall behandelt. Hier erklärt der Neurologe, warum viele Fälle vermeidbar wären und wo Betroffene Hilfe bekommen. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/schlaganfall-und-risikofaktoren-was-angehoerige-wissen-sollten-a-5c781dd7-d23b-49d5-ae74-b9832a5c7c9f",
      "image_title": "»Es ist unglaublich, was man tun kann, um einen Schlaganfall zu verhindern« - Natee Meepian / Zoonar / IMAGO"
    },
    {
      "title": "Weltweite Untersuchung Vögel singen wegen Lichtverschmutzung länger",
      "teaser": "Künstliche Beleuchtung beeinflusst die Tierwelt, sie macht auch für viele Vögel die Nacht zum Tag. Das haben amerikanische Forscher über verschiedene Arten, Orte und Jahreszeiten hinweg untersucht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/voegel-singen-wegen-lichtverschmutzung-laenger-weltweite-untersuchung-a-1ed66495-379e-491f-b0f5-9382602bf19b",
      "image_title": "Vögel singen wegen Lichtverschmutzung länger - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Rekord-Waldbrände in Europa Wenn Feuerkatastrophen zur neuen Normalität werden",
      "teaser": "Weltweit erleben immer mehr Menschen Waldbrände, zeigt eine Studie. In Europa läuft eine verheerende Brandsaison. Forschende fürchten, dass bald die Grenze technischer und organisatorischer Beherrschbarkeit erreicht ist. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/extremwetter-in-europa-rekord-waldbraende-als-neue-normalitaet-a-aa5b22b3-84e9-4a84-b796-4a3877a4bd27",
      "image_title": "Wenn Feuerkatastrophen zur neuen Normalität werden - Pedro Sarmento Costa / EPA",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Funksignale im All So könnte die Menschheit gezielter nach Aliens suchen",
      "teaser": "Wie findet man Signale von Außerirdischen im All? US-Wissenschaftler haben dazu neue Erkenntnisse gesammelt, etwa über die beste Planetenkonstellation.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ausserirdisches-leben-so-koennte-die-menschheit-gezielter-nach-aliens-suchen-a-cbca3ab2-b62c-4e34-90df-f72175011979",
      "image_title": "So könnte die Menschheit gezielter nach Aliens suchen - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "Pinguine in Gefahr Forscher warnen vor Klima-Kettenreaktion in der Antarktis",
      "teaser": "Wissenschaftler fürchten abrupte Veränderungen in der Antarktis. Ein Überblick zum aktuellen Forschungsstand zeichnet eine düstere Zukunft für Kaiserpinguine und für die Menschheit.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-forscher-warnen-vor-drohendem-kipppunkt-pinguine-in-gefahr-a-1ff92918-695c-41ab-84a2-803829ffbbcc",
      "image_title": "Forscher warnen vor Klima-Kettenreaktion in der Antarktis - VW Pics / Universal Images Group / Getty Images"
    },
    {
      "title": "»Unterschiede wie zwischen Braun- und Eisbären« Anzahl der Giraffenarten hat sich offiziell vervierfacht",
      "teaser": "Mit ihren langen Hälsen und markanten Flecken gelten Giraffen als Erscheinung in Afrikas Savannen. Nach jahrelanger Forschung steht nun fest: Auf dem Kontinent lebt nicht nur eine Giraffenart.",
      "url": "https://www.spiegel.de/wissenschaft/giraffen-vier-verschiedene-arten-offiziell-anerkannt-a-7a7943f3-b8a7-44e8-be4a-714eb9d1ac0c",
      "image_title": "Anzahl der Giraffenarten hat sich offiziell vervierfacht - Erich Schmidt / imageBROKER / picture alliance"
    },
    {
      "title": "Umgebung von South Lake Tahoe Pestinfektion in Kalifornien nachgewiesen",
      "teaser": "Der Pesterreger ist in vielen Teilen Kaliforniens präsent. Flöhe können das Bakterium bei Bissen übertragen. So soll es nun in einem Fall am South Lake Tahoe geschehen sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kalifornien-pestinfektion-in-umgebung-von-south-lake-tahoe-nachgewiesen-a-d2b1d38a-040c-419e-9e0c-e89f784bcf32",
      "image_title": "Pestinfektion in Kalifornien nachgewiesen - Robert-Koch-Institut / dpa"
    },
    {
      "title": "Beobachtungen in Costa Rica Fledermäuse beim Umarmen gesichtet",
      "teaser": "Wissenschaftler haben eine Fledermausfamilie in Costa Rica per Videokamera beobachtet. Die Tiere wiesen ein reges Sozialverhalten auf, inklusive Begrüßungsritual.",
      "url": "https://www.spiegel.de/wissenschaft/natur/costa-rica-fledermaeuse-beim-umarmen-gesichtet-a-0a5bfd2c-4201-4d4b-8ba1-c953f94098a3",
      "image_title": "Fledermäuse beim Umarmen gesichtet - Marisa Tietge"
    },
    {
      "title": "Rückgang der Biodiversität Modifiziertes Futter könnte Bienenpopulationen stärken",
      "teaser": "Bienen ernähren sich von Pollen, die in der Natur immer seltener vorkommen. Nun ist es Forschenden gelungen, ein angereichertes Nahrungsergänzungsmittel herzustellen, das künftig als Ersatz dienen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/bienen-modifiziertes-futter-koennte-populationen-staerken-a-76ae26d2-37ed-464c-a28d-fe00919dd953",
      "image_title": "Modifiziertes Futter könnte Bienenpopulationen stärken - Rodrigo Garrido / REUTERS"
    },
    {
      "title": "Vorbereitung von Aufräumarbeiten Fukushima-Betreiber schickt erneut Roboter in verseuchten Reaktor",
      "teaser": "Der Stromanbieter Tepco bereitet die Bergung verstrahlter Trümmer aus den Reaktoren des Atomkraftwerks vor. 880 Tonnen Atommüll lagern dort noch. Doch das Vorhaben wird noch viele Jahre in Anspruch nehmen.",
      "url": "https://www.spiegel.de/wissenschaft/japan-fukushima-betreiber-schickt-erneut-roboter-in-verseuchten-reaktor-a-942d4e57-eea8-45d7-bfc0-c147f598f0f8",
      "image_title": "Fukushima-Betreiber schickt erneut Roboter in verseuchten Reaktor - Yoshinobu Goto / The Yomiuri Shimbun / AFP"
    },
    {
      "title": "Ausgestorbene Verwandte Ältester Nachweis von Sex zwischen Neandertaler und Homo sapiens",
      "teaser": "Schädel wie bei heute lebenden Menschen, aber Neandertaler-Kiefer: Wissenschaftler haben das Skelett eines Kindes untersucht, das vor etwa 140.000 Jahren lebte und offenbar außergewöhnliche Eltern hatte.",
      "url": "https://www.spiegel.de/wissenschaft/aeltester-nachweis-von-sex-zwischen-neandertaler-und-homo-sapiens-a-9d41620d-2bfb-4093-bbb1-91217d29fe7f",
      "image_title": "Ältester Nachweis von Sex zwischen Neandertaler und Homo sapiens - Wolfgang Diederich / imagebroker / IMAGO"
    }
  ]
}