{
  "timestamp": "2025-10-07T12:20:23",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwer erreichbare Nobelpreisträger »Gehst du mal ans Telefon?«",
      "teaser": "Der eine ist auf Wandertour, die andere drückt einen vermeintlichen Werbeanruf weg: Immer wieder erfahren Nobelpreisträger erst nachträglich von ihrer Ehrung. Die verstolperten Botschaften im Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nobelpreis-die-schoensten-pannen-bei-der-ernennung-gehst-du-mal-ans-telefon-a-799524d4-c063-4548-b2db-b21ea4400a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ba4cb04-99fc-4048-b98a-e793a8e1e7b5_w488_r1.778_fpx68_fpy42.jpg",
      "image_title": "»Gehst du mal ans Telefon?« - Narciso Contreras / Anadolu Agency / IMAGO"
    },
    {
      "title": "Auszeichnung in Stockholm Der Nobelpreis für Physik geht an drei Quantenforscher",
      "teaser": "Die Schwedische Akademie der Wissenschaften zeichnet John Clarke, Michel Devoret und John Martinis mit dem Physik-Nobelpreis aus. Sie werden für ihre Forschung zu Quantencomputern geehrt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/nobelpreis-fuer-physik-geht-an-quantenforscher-a-0749a73b-fff4-4d17-9804-a81fdbc84234",
      "image_title": "Der Nobelpreis für Physik geht an drei Quantenforscher - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Studie aus den USA Schlechte Kindheitserfahrungen können erwachsenen Hunden zu schaffen machen",
      "teaser": "Werden Hunde als Welpen vernachlässigt oder misshandelt, können sie später aggressiv oder ängstlich werden. Den Forschenden zufolge gibt es dabei Hinweise, dass das nicht alle Rassen gleichermaßen betrifft.",
      "url": "https://www.spiegel.de/wissenschaft/hunde-wie-ihnen-schlechte-erfahrungen-als-welpe-zu-schaffen-machen-a-68b37b68-2382-4e6b-a54e-dda024d0a034",
      "image_title": "Schlechte Kindheitserfahrungen können erwachsenen Hunden zu schaffen machen - anurakpong / iStockphoto / Getty Images"
    },
    {
      "title": "Preisträger Fred Ramsdell Stell dir vor, du gewinnst den Medizin-Nobelpreis – und weißt von nichts",
      "teaser": "Fred Ramsdell ist einer der drei Forscher, die in diesem Jahr mit dem Medizin-Nobelpreis ausgezeichnet werden. Doch offenbar hat er selbst davon noch nichts mitbekommen. Mehrere Kontaktversuche blieben erfolglos.",
      "url": "https://www.spiegel.de/wissenschaft/medizin-nobelpreis-fred-ramsdell-weiss-moeglicherweise-noch-nichts-von-seiner-auszeichnung-a-387a01e4-636b-4f9c-87c8-5d8348693dee",
      "image_title": "Stell dir vor, du gewinnst den Medizin-Nobelpreis – und weißt von nichts - AP"
    },
    {
      "title": "Verstorbene Primatenforscherin Jane Goodall hätte Trump und Musk gern ins All geschossen – ohne Rückfahrschein",
      "teaser": "Wenige Monate vor ihrem Tod hat Jane Goodall ein Interview gegeben, erst jetzt wurde es ausgestrahlt. Darin teilt die Schimpansenforscherin gegen Trump, Musk und Putin aus. Und wird zum Gesprächsende melancholisch.",
      "url": "https://www.spiegel.de/wissenschaft/jane-goodall-haette-donald-trump-und-elon-musk-gern-ins-all-geschossen-ohne-rueckfahrschein-a-f577c05c-ddc8-4637-8c7b-9dad7b4de77d",
      "image_title": "Jane Goodall hätte Trump und Musk gern ins All geschossen – ohne Rückfahrschein - Miguel Medina / AFP"
    },
    {
      "title": "Auszug aus dem Buch »Mutter Erde« Das wertvolle Reich unter unseren Füßen",
      "teaser": "Menschliche Eingriffe haben mehr als ein Drittel aller Landflächen bereits verletzt oder sogar zerstört. Doch wir können nur überleben, wenn wir den Boden und seine geheimnisvollen Bewohner erhalten. Von Jörg Blech und Matthias Rillig",
      "url": "https://www.spiegel.de/wissenschaft/natur/umweltschutz-wie-der-verlust-des-bodens-unseren-planeten-bedroht-auszug-aus-mutter-erde-a-152f24ff-6605-4800-b274-d6ea55009f5e",
      "image_title": "Das wertvolle Reich unter unseren Füßen - imageBROKER / Malshakov Nikolay / IMAGO",
      "author": "Jörg Blech und Matthias Rillig"
    },
    {
      "title": "Legendäres Polarschiff Die »Endurance« ging in der Antarktis unter. Jetzt hat ein Forscher herausgefunden, wieso",
      "teaser": "Das Polarschiff »Endurance« von Entdecker Ernest Shackleton verunglückte 1915 in der Antarktis, erst mehr als 100 Jahre später wurde es wiedergefunden. Ein finnischer Experte hat untersucht, warum das Schiff im Eis Leck schlug. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/endurance-warum-shackletons-legendaeres-polarschiff-in-der-antarktis-unterging-a-3a737cbc-1744-47ee-9ef5-9226f1fbc877",
      "image_title": "Die »Endurance« ging in der Antarktis unter. Jetzt hat ein Forscher herausgefunden, wieso - Science Source / akg-images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Reisen ins All Nützliche Bakterien überstehen Raketenstart",
      "teaser": "Manche Bakterien sind für die menschliche Gesundheit wichtig. Nun haben Forschende untersucht, was die Kräfte bei einem Raketenstart mit ihnen machen. Die Ergebnisse könnten für lange Missionen im All wichtig sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/raumfahrt-bakterien-koennen-raketenstart-ueberleben-a-02848266-8d19-4f07-b77a-a73c0246e0c6",
      "image_title": "Nützliche Bakterien überstehen Raketenstart - Ruslanas Baranauskas / Science Photo Library / picture alliance"
    },
    {
      "title": "Unter Laborbedingungen Forschende finden breit wirksame Antikörper gegen HIV",
      "teaser": "Noch immer stecken sich mehr als eine Million Menschen pro Jahr mit HIV an, eine Impfung gibt es bisher nicht. Nun haben Wissenschaftler Antikörper entdeckt, die präventiv schützen könnten – allerdings braucht es noch viele weitere Studien.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hiv-forschende-finden-breit-wirksame-antikoerper-a-25ca4204-96c3-4711-8fac-025db45d5dbd",
      "image_title": "Forschende finden breit wirksame Antikörper gegen HIV - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Auszeichnung in Stockholm Nobelpreis für Medizin geht an drei Immunforscher",
      "teaser": "Die ersten Nobelpreisträger des Jahres stehen fest: Die Immunforscher Mary E. Brunkow, Fred Ramsdell und Shimon Sakaguchi ergründeten, warum das Immunsystem auch friedfertig sein kann und wir nicht alle an Autoimmunkrankheiten leiden.",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-fuer-medizin-geht-an-drei-immunforscher-a-ce569389-38eb-4c12-a247-43f1293f0a12",
      "image_title": "Nobelpreis für Medizin geht an drei Immunforscher - Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Proteine mit Umweltproblem Die schmutzige Seite des Dosenfischs",
      "teaser": "Influencer schwärmen von buttrigen Sardinen, Händler melden Rekordabsätze: Dosenfisch ist neuerdings ein Lifestyle-Produkt. Doch wie nachhaltig ist seine Verpackung? Von Pinar Dogantekin",
      "url": "https://www.spiegel.de/wissenschaft/sardinen-als-proteinquelle-wie-nachhaltig-ist-dosenfisch-a-581ed6d6-d896-485a-b5a0-3e64967053ba",
      "image_title": "Die schmutzige Seite des Dosenfischs - photooiasson / Getty Images",
      "author": "Pinar Dogantekin"
    },
    {
      "title": "Dramatische Vorher-nachher-Bilder So setzt der Klimawandel den Gletschern in der Schweiz zu",
      "teaser": "Binnen zehn Jahren ist die Eismasse der Schweizer Gletscher um ein Viertel geschrumpft, Forscher fürchten deswegen eine Zunahme von Felslawinen. Verfolgen Sie den Rückgang mit interaktiven Vorher-nachher-Aufnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-so-sieht-die-gletscherschmelze-in-der-schweiz-aus-a-08bad3dd-75cc-46ad-bd39-652ccbef378d",
      "image_title": "So setzt der Klimawandel den Gletschern in der Schweiz zu - M. Huss / SCC / SCNAT"
    },
    {
      "title": "Innovation in der Medizin Ein neues Gen für Baby KJ",
      "teaser": "Ärzte träumen seit 20 Jahren von einer Medizin, in der jeder Kranke ein eigenes, auf ihn zugeschnittenes Medikament bekommt. Jetzt ist ein schwer kranker Säugling auf diese Weise erfolgreich behandelt worden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/medizin-massgeschneiderte-behandlung-rettet-baby-kj-a-884b4c20-ab69-48d7-b485-b2b8e19b7201",
      "image_title": "Ein neues Gen für Baby KJ - Chloe Dawson / Children's Hospital of Philadelphia / AP",
      "author": "Johann Grolle"
    },
    {
      "title": "Elementarteilchen Lassen sich Krankheiten bald durch Reparaturen im Erbgut heilen? Von Julia Koch",
      "teaser": "Experimentelle Gentherapie, Strom aus Erdwärme und die dunkle Seite des Dosenfischs: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gentherapie-strom-aus-erdwaerme-dunkle-seite-des-dosenfischs-die-lese-empfehlungen-der-woche-a-5ae49256-f69d-4cf9-8a52-6100c509d2b4",
      "image_title": "Lassen sich Krankheiten bald durch Reparaturen im Erbgut heilen? - Chloe Dawson / AP"
    },
    {
      "title": "Energieduell im Grafik-Check Wo China die USA abhängt",
      "teaser": "Trump setzt auf Öl und Gas, Xi lässt Solar- und Windparks in rasantem Tempo bauen. Diese SPIEGEL-Grafiken offenbaren die Dramatik des Wandels. Von Max Heber, Claus Hecking und Dawood Ohdah",
      "url": "https://www.spiegel.de/wissenschaft/usa-gegen-china-petro-vs-elektro-das-energieduell-in-grafiken-a-524e8f9f-41f2-40da-a11d-27164cab6799",
      "image_title": "Wo China die USA abhängt - [M] DER SPIEGEL; Fotos: David McNew / AFP, Jason Lee / REUTERS",
      "author": "Max Heber, Claus Hecking und Dawood Ohdah"
    },
    {
      "title": "Demokratieabbau in den USA Trump-Regierung bietet Top-Unis Steuergeld für Linientreue",
      "teaser": "Monatelang hat Donald Trump US-Eliteunis bedroht und sanktioniert, um sie seinem Willen zu unterwerfen. Nun versucht er es Berichten zufolge auf die andere Tour: mit einem Deal. Der könnte für ausländische Studierende teuer werden. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/trump-regierung-bietet-top-unis-steuergeld-fuer-linientreue-a-4e1add00-87c6-4c50-8dd6-99fe70fcd821",
      "image_title": "Trump-Regierung bietet Top-Unis Steuergeld für Linientreue - Charles Krupa/ AP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "SPIEGEL Shortcut Asteroiden schubsen und die Erde retten",
      "teaser": "Trifft ein großer Asteroid die Erde, droht den Menschen das Schicksal der Dinosaurier. Doch das lässt sich mit originellen Methoden verhindern. Unser Spezial vom Festival »Beats & Bones« im Berliner Naturkundemuseum. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/weltall/gefahr-aus-dem-weltall-so-stoppen-menschen-asteroiden-podcast-a-da816790-d341-4e7c-8e66-a7d362ee2b24",
      "image_title": "Asteroiden schubsen und die Erde retten - Dawam Syah / 500px / [M] DER SPIEGEL; Fotos: Dawam Syah / Getty Images; ESA / Science Office; DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zur Gefahr aus dem All Asteroiden schubsen und die Erde retten",
      "teaser": "Trifft ein großer Asteroid die Erde, droht den Menschen das Schicksal der Dinosaurier. Doch das lässt sich mit originellen Methoden verhindern. Unser Spezial vom Festival »Beats & Bones« im Berliner Naturkundemuseum. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/gefahr-aus-dem-weltall-so-stoppen-menschen-asteroiden-a-b619fd57-376d-48d2-8431-9a0a5b1daceb"
    },
    {
      "title": "Uneinigkeit bei der Union Ist das ein Klimaziel oder kann das weg? Ein Newsletter von Susanne Götze",
      "teaser": "Deutschland soll bis 2045 klimaneutral werden, Öl, Gas und Kohle sollen als Energiequellen wegfallen. In der Union geht das einigen zu schnell, dabei liegt Klimaschutz in der DNA von Konservativen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaziele-union-debattiert-ueber-klimaneutralitaet-bis-2045-a-0db532f1-96e7-4eb1-a7c2-3573ded80f09",
      "image_title": "Ist das ein Klimaziel oder kann das weg? - dts-Agentur / picture alliance"
    },
    {
      "title": "Galaktischer Gierschlund Einzelgängerplanet verschlingt sechs Milliarden Tonnen Gas und Staub pro Sekunde",
      "teaser": "Er treibt einsam durch das All und frisst: Noch nie wurde ein Planet beobachtet, der sich derart große Mengen Gas und Staub einverleibt wie »Cha 1107-7626«. Eigentlich verhält er sich wie ein Stern – was bedeutet das?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/einzelgaenger-planet-verschlingt-sechs-milliarden-tonnen-gas-pro-sekunde-a-01d869c0-a55d-4ace-b788-c5a0046ac785",
      "image_title": "Einzelgängerplanet verschlingt sechs Milliarden Tonnen Gas und Staub pro Sekunde - L. Calçada / Cover Images / picture alliance"
    }
  ]
}