{
  "timestamp": "2025-11-07T20:11:36",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entdeckung in einer abgelegenen Höhle Forscher finden größtes bekanntes Spinnennetz der Welt",
      "teaser": "Die Höhle liegt an der Grenze von Griechenland und Albanien, ist voller Mücken und immerzu dunkel – beste Bedingungen für Tausende von Spinnen, die dort ein gewaltiges Netzsystem aufgespannt haben.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-finden-groesstes-bekanntes-spinnennetz-der-welt-a-df7f7e6b-e66f-40fd-bd20-2f136a9e2455",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2f8b85e-7323-4548-af3c-399cd78c5069_w488_r1.778_fpx65.32_fpy50.jpg",
      "image_title": "Forscher finden größtes bekanntes Spinnennetz der Welt - Marek Audy / Urak et al. 2025, Subterranean Biology, CC / 4.0 / dpa"
    },
    {
      "title": "Erstaunliche Schlagkraft von Spechten »Das sind die Bodybuilder unter den Vögeln«",
      "teaser": "Mit seinem Schnabel kann ein Specht selbst in hartes Holz hämmern. Der Biologe Franz Goller hat herausgefunden, wie der Vogel zu seiner enormen Stärke kommt. Und was er mit Tennisprofis gemeinsam hat. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/specht-wie-ein-bodybuilder-so-kommt-der-vogel-zu-seiner-erstaunlichen-kraft-a-604c6616-40c7-4f70-9adb-b8c52186cc6e",
      "image_title": "»Das sind die Bodybuilder unter den Vögeln« - Holger Duty / blickwinkel / picture alliance"
    },
    {
      "title": "Tragödie im Amazonas Niedrigwasser, Windstille und extrem viel Sonne führten zu Massensterben der Delfine",
      "teaser": "Hunderte Delfine verendeten vor zwei Jahren in Seen des Amazonas. Nun erklären Forscher: Eine unglückliche Kombination mehrerer Faktoren war dafür verantwortlich.",
      "url": "https://www.spiegel.de/wissenschaft/delfinsterben-im-amazonas-2023-diese-gruende-fuehrten-zur-katastrophe-a-a32cec40-75da-432f-ab7d-7cf34156262a",
      "image_title": "Niedrigwasser, Windstille und extrem viel Sonne führten zu Massensterben der Delfine - Bruno Kelly / REUTERS"
    },
    {
      "title": "Neue Methode Kosmischer Staub hilft Wissenschaftlern, die Meereisdecke zu rekonstruieren",
      "teaser": "Wie hat sich das Eis im Nordpolarmeer in den vergangenen 30.000 Jahren verändert? Forscher wissen darüber nun mehr, dank einer besonderen Idee.",
      "url": "https://www.spiegel.de/wissenschaft/nordpolarmeer-meereisbedeckung-liess-sich-mithilfe-kosmischen-staubs-rekonstruieren-a-5fabe840-9933-4eb6-b2de-e9c3d74da147",
      "image_title": "Kosmischer Staub hilft Wissenschaftlern, die Meereisdecke zu rekonstruieren - V. Legrand / blickwinkel / IMAGO"
    },
    {
      "title": "Drei neu beschriebene Arten Krötenarten aus Tansania überspringen das Kaulquappenstadium",
      "teaser": "Frösche und Kröten, die keine Eier legen und ihre Jungtiere direkt auf die Welt bringen, sind äußerst selten. Eine Gattung in Tansania ist vielfältiger als bisher angenommen.",
      "url": "https://www.spiegel.de/wissenschaft/kroetenarten-aus-tansania-ueberspringen-das-kaulquappenstadium-a-48f68e6a-18b1-4373-b90a-1a6fa7393025",
      "image_title": "Krötenarten aus Tansania überspringen das Kaulquappenstadium - John Lyarkurwa"
    },
    {
      "title": "Massensterben an der Seenplatte Jetzt kommt das Luftkissenboot gegen die Vogelgrippe zum Einsatz",
      "teaser": "In Mecklenburg-Vorpommern rücken Feuerwehrleute gegen die Vogelgrippe aus: Mit Hightech-Fahrzeugen bergen sie tote Kraniche, die an der Geflügelpest gestorben sind. Die Kadaver sind gefährlich, aber auch nützlich. Aus Kieve berichtet Mia Mertens",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-feuerwehr-waren-mueritz-birgt-kraniche-an-der-mecklenburger-seenplatte-a-0f67234c-9315-4c5a-a41c-b734ad2ca902",
      "image_title": "Jetzt kommt das Luftkissenboot gegen die Vogelgrippe zum Einsatz - Mia Mertens / DER SPIEGEL"
    },
    {
      "title": "Gipfel vor Klimakonferenz Staatschefs stellen sich gegen Trump – ohne ihn beim Namen zu nennen",
      "teaser": "Rund 50 Staats- und Regierungschefs sind vor der Weltklimakonferenz nach Brasilien gekommen. US-Präsident Trump ist nicht dabei. Mehrere Redner haben sich in drastischen Worten gegen dessen Haltung zum Klima gestellt.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-brasilien-staatschefs-stellen-sich-gegen-us-praesident-donald-trump-a-abd16bc2-a618-4974-9dfb-b9668ccc08a9",
      "image_title": "Staatschefs stellen sich gegen Trump – ohne ihn beim Namen zu nennen - Pablo Porciuncula / AFP"
    },
    {
      "title": "Digitale Karte Erkunden Sie hier das historische Straßennetz des Römischen Reichs",
      "teaser": "Ein Forschungsteam hat rekonstruiert, wo die Straßen im Römischen Reich verliefen. Interessierte können das 300.000-Kilometer-Netz online selbst erkunden – Routenplaner inklusive.",
      "url": "https://www.spiegel.de/wissenschaft/roemisches-reich-forscher-veroeffentlichen-eine-art-google-maps-fuer-das-roemische-reich-erkunden-sie-hier-das-historische-strassennetz-des-roemischen-reichs-a-13dfd7f2-f2e4-4833-8873-17aaa4fbf99d",
      "image_title": "Erkunden Sie hier das historische Straßennetz des Römischen Reichs - Itiner-e"
    },
    {
      "title": "Analyse von TED-Talks Mit welchen Handgesten Sie am kompetentesten wirken",
      "teaser": "Wer seine Rede mit Gestik unterstützt, kann auf das Publikum kompetenter wirken. Das funktioniert aber nicht mit allen Bewegungen gleichermaßen, haben Wissenschaftler herausgefunden.",
      "url": "https://www.spiegel.de/wissenschaft/gestik-in-reden-mit-welchen-handbewegungen-sie-am-kompetentesten-wirken-a-1fa312a3-ae48-4e5a-9609-0c78792394d1",
      "image_title": "Mit welchen Handgesten Sie am kompetentesten wirken - pixelfit / Getty Images"
    },
    {
      "title": "Gesunkene Emissionen Ökostrom-Boom bringt EU auf Klimakurs",
      "teaser": "Der Zuwachs bei Windkraft und Solarenergie in der EU macht sich bemerkbar: 2024 sind die Treibhausgasemissionen um 2,5 Prozent gesunken. Obwohl es beim Verkehr Probleme gibt, scheint das Einsparziel für 2030 erreichbar.",
      "url": "https://www.spiegel.de/wissenschaft/solar-und-windkraft-boomen-oekostrom-zuwachs-bringt-eu-auf-klimakurs-a-b0fcc16d-c50f-4dc4-a977-e23ee6007f19",
      "image_title": "Ökostrom-Boom bringt EU auf Klimakurs - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "HEALTH Was taugen Pillen, Tropfen, Fruchtgummis für Kinder, die Obst und Gemüse ablehnen?",
      "teaser": "Nahrungsergänzungsmittel statt Brokkoli und Tomaten: Hier erklärt eine Ernährungsexpertin, wann Ihre Kinder zusätzlich Vitamine brauchen und welche Taktik Eltern besser nicht ausprobieren sollten. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/nahrungsergaenzungsmittel-fuer-kinder-was-eltern-beachten-sollten-a-20791758-7be7-40a5-b3f4-786cba6117e9",
      "image_title": "Was taugen Pillen, Tropfen, Fruchtgummis für Kinder, die Obst und Gemüse ablehnen? - Anastasiya Amraeva / Westend61 / IMAGO"
    },
    {
      "title": "Einsatz in Schleswig-Holstein Feuerwehr stellt radioaktiven Trinkbecher sicher",
      "teaser": "Im schleswig-holsteinischen Kreis Steinburg haben Einsatzkräfte einen Radium-Trinkbecher sichergestellt. Solche Gefäße wurden vor rund 100 Jahren in der Medizin verwendet. Noch immer ging leichte Strahlung davon aus.",
      "url": "https://www.spiegel.de/wissenschaft/elskop-in-schleswig-holstein-feuerwehr-stellt-leicht-radioaktiven-trinkbecher-sicher-a-6620fda5-6293-48fe-bc8e-e39260d676e5",
      "image_title": "Feuerwehr stellt radioaktiven Trinkbecher sicher - HOLSTEIN-REPORT"
    },
    {
      "title": "Kampf gegen Erderwärmung Staudämme, Solarenergie, Trump – darum geht es beim Klimagipfel",
      "teaser": "Die Erderwärmung beschleunigt sich, in den USA regiert ein Klimaleugner: Die Welt scheint unaufhaltsam in eine Katastrophe zu schlittern. Doch beim Rettungsgipfel in Brasilien geht es um konkrete Pläne, sie noch abzuwenden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-belem-klimagipfel-im-regenwald-folklore-oder-fortschritt-a-fe32af9b-f54b-4750-8755-c2d95273ade5",
      "image_title": "Staudämme, Solarenergie, Trump – darum geht es beim Klimagipfel - Mika Otsuki / AP",
      "author": "Susanne Götze"
    },
    {
      "title": "Toxisches Verhalten Experiment im Escape-Room – Narzissten beeinträchtigen den Erfolg ganzer Teams",
      "teaser": "Wer sich selbst in den Vordergrund spielt, erschwert im Escape-Room die gemeinsame Suche nach dem Ausgang. Das haben britische Forscher ermittelt. Aus der Erkenntnis könne man auch fürs Berufsleben etwas lernen.",
      "url": "https://www.spiegel.de/wissenschaft/narzissmus-experiment-im-escape-room-narzissten-beeintraechtigen-den-erfolg-ganzer-teams-a-619dce3e-d36d-4d9c-9879-0cbbdffc9533",
      "image_title": "Experiment im Escape-Room – Narzissten beeinträchtigen den Erfolg ganzer Teams - Volker Herold / Funke Foto Services / IMAGO"
    },
    {
      "title": "EU kommt Industrie bei CO₂ entgegen Wie Waldsterben zum Argument gegen Klimaschutz wurde",
      "teaser": "Kurz vor der Uno-Klimakonferenz in Brasilien stutzt die EU ihre Ambitionen zurück. Das neue Ziel von minus 90 Prozent ist mit zahlreichen Schlupflöchern versehen, eines darunter besonders fragwürdig. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-eu-umweltminister-einigen-sich-auf-klimaziel-fuer-2040-a-bbce9357-4f66-4203-9019-cadde3566bdf",
      "image_title": "Wie Waldsterben zum Argument gegen Klimaschutz wurde - Farina Graßmann / imageBROKER / picture alliance"
    },
    {
      "title": "Experte über weltweite Rüstung »Die Wahrscheinlichkeit für einen Atomkrieg ist gewachsen«",
      "teaser": "Wie realistisch ist der Nuklearthriller »A House of Dynamite«? Der Sicherheitsexperte Liviu Horovitz erklärt, wann es wirklich zu einem dritten Weltkrieg kommen könnte. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/ruestung-die-wahrscheinlichkeit-fuer-einen-atomkrieg-ist-gewachsen-a-624efbff-f36e-450d-baa1-5103ff10f7f9",
      "image_title": "»Die Wahrscheinlichkeit für einen Atomkrieg ist gewachsen« - Ann Ronan Pictures / Print Collector / Getty Images"
    },
    {
      "title": "Schaden an der Raumkapsel China verschiebt die Rückkehr von drei Astronauten",
      "teaser": "Die Astronauten der Mission »Shenzhou 20« hätten eigentlich heute auf der Erde landen sollen. Doch es kam wohl zu einer Kollision mit Weltraumschrott. Nun prüft Chinas Raumfahrtbehörde mögliche Risiken für den Rückflug.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/tiangong-china-verschiebt-rueckkehr-von-drei-astronauten-schaden-an-der-raumkapsel-a-737c9cad-42f9-4e65-8f8e-df01a5dadf69",
      "image_title": "China verschiebt die Rückkehr von drei Astronauten - Jin Liwang / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Geringerer Abstand zur Erde »Supermond« über Deutschland – wo er am besten zu erkennen ist",
      "teaser": "Der Mond kommt der Erde in der Nacht zum Donnerstag sehr nah, dann erscheint er riesig und hell. In einigen Gegenden stehen die Chancen gut, den besonderen Vollmond in voller Pracht zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/supermond-ueber-deutschland-wo-er-am-besten-zu-erkennen-ist-a-d69014ec-ca45-4c1f-b8bd-80e26fe75155",
      "image_title": "»Supermond« über Deutschland – wo er am besten zu erkennen ist - Wolfram Weber / IMAGO"
    },
    {
      "title": "US-Raumfahrtbehörde Trump will Musk-Vertrauten Isaacman nun doch als Nasa-Chef",
      "teaser": "Erst ja, dann nein – jetzt wieder ja: Der Milliardär und Weltraumtourist Jared Isaacman soll Leiter der US-Raumfahrtbehörde Nasa werden. Möglicher Hintergrund: Donald Trump versteht sich wieder besser mit Elon Musk.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-donald-trump-will-elon-musk-vertrauten-jared-isaacman-nun-doch-als-chef-a-2136fae9-63c9-4ee4-98a5-d11aa95f58c8",
      "image_title": "Trump will Musk-Vertrauten Isaacman nun doch als Nasa-Chef - Patrick T. Fallon / AFP"
    },
    {
      "title": "Material vom Roten Planeten Ein Mann in Göttingen wartet schon jetzt auf Proben vom Mars",
      "teaser": "Künftige Raumfahrtmissionen sollen Material vom Mars zur Erde bringen. Hier erklärt Physiker Christian Schröder, warum sich Wissenschaftler schon jetzt darauf vorbereiten und in welchem Fall China mögliche Fundstücke teilt. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/goettingen-wenn-proben-vom-mars-auf-der-erde-landen-ist-christian-schroeder-vorbereitet-a-db469849-038d-4311-b18d-f76cedda3105",
      "image_title": "Ein Mann in Göttingen wartet schon jetzt auf Proben vom Mars - JPL-CALTECH / MSSS / NASA / REUTERS"
    }
  ]
}