{
  "timestamp": "2025-11-21T19:09:28",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prognose fürs Winterwetter Das Polar-Paradox",
      "teaser": "Der erste Schnee ist vielerorts bereits gefallen, der Winter ist da. Womöglich ist das aber nur ein Vorgeschmack: Ein Phänomen, das so gar nicht winterlich klingt, könnte uns noch mehr Zitterwetter bringen. Von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/ploetzliche-stratosphaerenerwaermung-usa-wohl-vor-kaelteeinbruch-auch-in-deutschland-moeglich-a-78a33730-c63a-4408-95d3-5f735d22102c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/543c7961-0001-0004-0000-000001390388_w488_r1.778_fpx41.82_fpy55.jpg",
      "image_title": "Das Polar-Paradox - Kamil Krzacynski / REX / EPA-EFE",
      "author": "Miriam Khan"
    },
    {
      "title": "Gefahr für Teheran Außergewöhnliche Dürre in Iran ist laut Studie Folge des Klimawandels",
      "teaser": "Dürrejahr folgt auf Dürrejahr: So trocken wie jetzt wäre es in Westasien ohne Klimakrise nie geworden, heißt es in einer neuen Studie. Der Staatspräsident sieht keine andere Wahl mehr, als die Hauptstadt aufzugeben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/iran-studie-fuehrt-aussergewoehnliche-duerre-klar-auf-klimawandel-zurueck-a-4ae43e6a-7383-462e-8b82-4a24bbb79f6a",
      "image_title": "Außergewöhnliche Dürre in Iran ist laut Studie Folge des Klimawandels - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Kampf gegen den Treibhauseffekt »Verzicht ist kein gutes Argument für Klimaschutz«",
      "teaser": "Nach dem Gipfel in Brasilien droht das Klima wieder von Themen wie Krieg oder Inflation verdrängt zu werden. Kommunikationsforscherin Monika Taddicken erklärt, warum viele nicht mehr über die CO₂-Krise sprechen und was sich ändern müsste. Ein Interview von Pinar Dogantekin",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-verzicht-ist-kein-gutes-argument-a-12ade7d4-607b-47cd-845b-e9616187d708",
      "image_title": "»Verzicht ist kein gutes Argument für Klimaschutz« - Christian Ohde / CHROMORANGE / picture alliance"
    },
    {
      "title": "Weltklimakonferenz in Brasilien Rendite für den Regenwald – kann das funktionieren? Ein Newsletter von Susanne Götze, Belém",
      "teaser": "Milliarden für den Regenwald: Brasilien initiiert erstmals einen Waldschutzfonds als Renditeanlage, auch Deutschland zahlt ein. Experten warnen vor Risiken und Fehlanreizen, auch Indigene zweifeln.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop30-kann-renditeversprechen-den-tropenwald-retten-a-46b3384e-4040-4696-be71-2b39bc6a8414",
      "image_title": "Rendite für den Regenwald – kann das funktionieren? - Adriano Machado / REUTERS"
    },
    {
      "title": "Internationale Raumstation Moos überlebt Monate im All",
      "teaser": "Außeneinsätze von ISS-Astronauten dauern meist nur wenige Stunden. Ein kleines Moos musste neun Monate außen an der Raumstation ausharren – und hat überlebt. Eine Grundlage, um andere Planeten fruchtbar zu machen?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-moos-ueberlebt-monate-im-all-a-97de84e2-8557-4263-8eb7-34a09d3d3f3d",
      "image_title": "Moos überlebt Monate im All - Roscosmos State Space Corporation / AP / dpa"
    },
    {
      "title": "Drohende Blockade in Belém Schwacher Abschlusstext auf Klimakonferenz sorgt für Unmut",
      "teaser": "Auf dem Klimagipfel in Brasilien gibt es Widerstand gegen die Abschlusserklärung. Mehr als 30 Staaten drohen mit einer Blockade, darunter Deutschland. Grund: Das Wort »fossil« ist in dem Text nicht enthalten.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-brasilien-schwacher-abschlusstext-sorgt-fuer-unmut-a-e59406b4-a262-410f-9c34-4691c7051048",
      "image_title": "Schwacher Abschlusstext auf Klimakonferenz sorgt für Unmut - Bianca Otero / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Kaltwasserquelle fällt aus Selbst die arktische Tiefsee wärmt sich auf",
      "teaser": "Der Klimawandel wirkt sich laut neuen Forschungsdaten auch weit unterhalb der Meeresoberfläche aus. Das tiefe Grönlandbecken hat seine Funktion als Kaltwasserlieferant fürs Nordpolarmeer demzufolge verloren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-klimawandel-waermt-selbst-die-tiefsee-in-der-arktis-a-7c8e3ba6-7fb0-481a-8a2d-2f1bd793dfdd",
      "image_title": "Selbst die arktische Tiefsee wärmt sich auf - Sven Erik Arn / alimdi / Arterra / imageBROKER / picture alliance"
    },
    {
      "title": "Inhalte auf Website geändert US-Gesundheitsbehörde legt Zusammenhang zwischen Autismus und Impfungen nahe",
      "teaser": "Die Behauptung, dass Impfungen Autismus auslösen, ist wissenschaftlich widerlegt. Trotzdem suggeriert die US-Gesundheitsbehörde CDC auf ihrer Website, dass eine solche Verbindung besteht. Autismus-Experten sind entsetzt.",
      "url": "https://www.spiegel.de/wissenschaft/usa-gesundheitsbehoerde-cdc-legt-zusammenhang-zwischen-autismus-und-impfungen-nahe-a-79a57341-aed2-4290-9f1b-cecada89198b",
      "image_title": "US-Gesundheitsbehörde legt Zusammenhang zwischen Autismus und Impfungen nahe - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Entstehung des Mondes Als die Erde mit ihrem Nachbarn kollidierte",
      "teaser": "Er war groß wie der Mars und auf Kollisionskurs: Vor etwa 4,5 Milliarden Jahren muss ein riesiger Himmelskörper die Erde getroffen haben, da sind sich Weltraumexperten sicher. Nun wissen sie auch, woher Theia wohl kam. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-entstehung-erde-kollidierte-mit-nachbarplanet-theia-aus-dem-inneren-sonnensystem-a-d41ec6cb-7f87-471a-b93d-fd06233b29b3",
      "image_title": "Als die Erde mit ihrem Nachbarn kollidierte - Mark Garlick / Science Photo Library / picture alliance",
      "author": "Julia Köppe"
    },
    {
      "title": "Influenzawelle im Winter Grippesaison beginnt in diesem Jahr früher",
      "teaser": "Derzeit steigen die Influenzafälle drei bis vier Wochen früher an als in den vergangenen Jahren, warnt eine EU-Behörde. Wer sich nun impfen lassen sollte.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/grippewelle-in-europa-saison-startet-frueher-wer-sich-impfen-lassen-sollte-a-5f805d20-b173-4a48-9afa-e303ab251da3",
      "image_title": "Grippesaison beginnt in diesem Jahr früher - Jelena Stanojkovic / Getty Images"
    },
    {
      "title": "Studie zu Wirkstoff Orforglipron Probanden verlieren mit Abnehmpille zehn Prozent ihres Gewichts in 18 Monaten",
      "teaser": "Bisher werden Wirkstoffe zum Abnehmen per Spritze verabreicht, doch seit einiger Zeit arbeiten Pharmafirmen auch an Produkten in Tablettenform. Diese wirken ebenfalls, zeigte nun eine weitere Studie.",
      "url": "https://www.spiegel.de/wissenschaft/abnehmpille-mit-orfoglipron-probanden-verloren-in-studie-zehn-prozent-ihres-gewichts-in-18-monaten-a-fff02687-4562-43f6-8566-7c0e97dd1e68",
      "image_title": "Probanden verlieren mit Abnehmpille zehn Prozent ihres Gewichts in 18 Monaten - Ableimages / fStop / Getty Images"
    },
    {
      "title": "Brasiliens ungewöhnliche Taktik auf der Klimakonferenz Das Lula-Prinzip",
      "teaser": "Brasiliens Diplomaten beherrschen eine legendäre Taktik, mit der ihnen auf der Klimakonferenz ein Durchbruch gelingen könnte. Der Präsident spielt dabei eine besondere Rolle. Aus Belém und Rio de Janeiro berichten Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/lula-da-silva-auf-der-cop-wie-brasiliens-diplomaten-ein-diplomatischer-durchbruch-gelingen-koennte-a-bfc8417c-0c6a-48d7-bad0-730b16b067ce",
      "image_title": "Das Lula-Prinzip - Pablo Porciuncula / AFP"
    },
    {
      "title": "Nachgeforscht Ist aufgewärmter Spinat giftig?",
      "teaser": "Im Netz kursieren bis heute Warnungen davor, Spinat erneut zu erhitzen. Was einst risikobehaftet war, ist dank moderner Kühlung heute unproblematisch. Ein Lebensmittelforscher erklärt den Unterschied. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gemuese-ist-aufgewaermter-spinat-giftig-a-1d756e8b-2695-452d-bf3d-bbd76cbdc4e9",
      "image_title": "Ist aufgewärmter Spinat giftig? - Murat Subatli / Panthermedia / IMAGO",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Klimagipfel in Belém Deutschland gibt eine Milliarde Euro für globalen Waldschutzfonds",
      "teaser": "Bundeskanzler Friedrich Merz hat zuletzt auf dem Klimagipfel einen »namhaften« Betrag Deutschlands für den neuen Waldschutzfonds TFFF zugesagt. Jetzt steht die Summe fest.",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-belem-deutschland-investiert-eine-milliarde-euro-in-waldschutzfonds-a-3c1e89c1-eaf1-4c32-8ecc-2ca5c85169b2",
      "image_title": "Deutschland gibt eine Milliarde Euro für globalen Waldschutzfonds - Larissa Schwedes / dpa"
    },
    {
      "title": "Zehn Jahre Weltklimaabkommen »Das Ausmaß des Rückschlags habe ich so nicht erwartet«",
      "teaser": "Laurent Fabius gilt als Architekt des Pariser Klimaabkommens. Im Interview verrät der französische Ex-Außenminister, wie er vor zehn Jahren fast 200 Staaten zum Konsens bewegte und was heute anders laufen muss. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklimaabkommen-das-ausmass-des-rueckschlags-habe-ich-so-nicht-erwartet-a-95cf1749-b2ee-42bf-b08c-4b1f42deba52",
      "image_title": "»Das Ausmaß des Rückschlags habe ich so nicht erwartet« - Sandra Mehl / DER SPIEGEL"
    },
    {
      "title": "Tod einer Familie in Istanbul Was Aluminiumphosphid so gefährlich macht",
      "teaser": "Ein hochgiftiges Schädlingsbekämpfungsmittel ist mutmaßlich für den Tod einer Hamburger Familie in Istanbul verantwortlich. Das legen türkische Ermittlungen nahe. Wie wirkt der Stoff auf den Körper und wo wird er eingesetzt? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aluminiumphosphid-tod-einer-hamburger-familie-in-istanbul-wie-gefaehrlich-ist-der-stoff-a-c579c465-61d5-4dca-97de-e02eba50ac3d",
      "image_title": "Was Aluminiumphosphid so gefährlich macht - Wikimedia Commons",
      "author": "Martin Schlak"
    },
    {
      "title": "Nur wenige Exemplare erhalten Pariser Auktionshaus stoppt Versteigerung von historischer Rechenmaschine",
      "teaser": "Zwei bis drei Millionen Euro soll eine Rechenmaschine aus dem 17. Jahrhundert wert sein. Das Auktionshaus Christie’s wollte die Pascaline versteigern. Doch Wissenschaftler zogen dagegen vor Gericht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/christies-pariser-auktionshaus-stoppt-versteigerung-von-historischer-rechenmaschine-von-blaise-pascal-a-a623f8f6-2622-4670-97f9-fae57c2234c8",
      "image_title": "Pariser Auktionshaus stoppt Versteigerung von historischer Rechenmaschine - Stephane de Sakutin / AFP"
    },
    {
      "title": "Vorfahren des Menschen Forscher datieren ersten Kuss auf Zeit vor etwa 20 Millionen Jahren",
      "teaser": "Das Küssen stellt Forscher vor ein Rätsel, weil es anscheinend keinen evolutionären Vorteil bringt. Forscher haben nun berechnet, wann der Ur-Schmatzer stattfand. Und sie haben auch eine Idee, wie es dazu kam.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuessen-vorfahren-des-menschen-kuessten-sich-wohl-zum-ersten-mal-vor-20-millionen-jahren-a-f6627ee8-25ae-43ad-ba83-44ad6efc60c6",
      "image_title": "Forscher datieren ersten Kuss auf Zeit vor etwa 20 Millionen Jahren - Tero Vesalainen / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Weltraumstrategie So will die Bundesregierung im All aufrüsten",
      "teaser": "Die Bundeswehr soll im All feindliche Annäherungsversuche abwehren können, den Plan dafür haben zwei Ministerien vorgelegt. Um wichtige Geräte im All zu schützen, sollen etwa eigene Wächtersatelliten entwickelt werden. Von Matthias Gebauer und Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumsicherheitsstrategie-wie-die-bundesregierung-im-all-aufruesten-will-a-59fbbab2-5f23-48c5-b0f0-a8d27a411875",
      "image_title": "So will die Bundesregierung im All aufrüsten - S. Corvaja / ESA",
      "author": "Matthias Gebauer und Marc Hasse"
    },
    {
      "title": "Umstrittene Aussage über COP30-Stadt Belém Wie Kanzler Merz die Brasilianer erzürnt",
      "teaser": "Bundeskanzler Merz leistet sich einen Spruch auf Kosten der Gastgeber der Weltklimakonferenz in Belém. Der rhetorische Ausfall bringt die deutsche Delegation vor Ort in Erklärungsnot und gefährdet den Erfolg des Treffens. Aus Belém und Rio de Janeiro berichten Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/friedrich-merz-wie-der-kanzler-die-brasilianer-mit-aussagen-ueber-belem-erzuernt-a-c072247a-a8a0-4235-b968-c58c10604b8f",
      "image_title": "Wie Kanzler Merz die Brasilianer erzürnt - Kay Nietfeld / dpa"
    }
  ]
}