{
  "timestamp": "2025-09-04T05:10:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefahr invasiver Arten Behörden warnen vor mysteriösen Saatgutpäckchen aus China",
      "teaser": "In deutschen Briefkästen landen immer wieder unbestellte Päckchen mit Saatgut. Behörden warnen vor invasiven Arten und rätseln über die Hintergründe der oft aus China stammenden Sendungen.",
      "url": "https://www.spiegel.de/wissenschaft/saatgut-aus-china-behoerden-warnen-vor-invasiven-arten-im-briefkasten-a-b4e9906a-d84c-4d36-a855-63cd6254193b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e765d67e-31b3-4ef1-a056-cccb49af43de_w488_r1.778_fpx58.5_fpy50.jpg",
      "image_title": "Behörden warnen vor mysteriösen Saatgutpäckchen aus China - JKI / AG"
    },
    {
      "title": "1919 vor Scharhörn gesunken Bergung des U-Boots U16 aus der Nordsee erzürnt Archäologen",
      "teaser": "Fachleute bezeichnen die Aktion als archäologischen Super-GAU: Das Schifffahrtsamt Elbe-Nordsee hat das 1919 in der Nordsee gesunkene U-Boot U16 eigenmächtig geborgen – mit einer erheblichen Panne.",
      "url": "https://www.spiegel.de/wissenschaft/technik/scharhoern-bergung-eines-u-boots-aus-1919-sorgt-fuer-empoerung-bei-forschenden-a-b78ca843-d317-4d15-b07c-8983f50425ba",
      "image_title": "Bergung des U-Boots U16 aus der Nordsee erzürnt Archäologen - Bodo Marks / dpa"
    },
    {
      "title": "Vergleich mit den USA Mit diesen Waffen will China zur militärischen Supermacht werden",
      "teaser": "Neue Hyperschallgleiter, Tarnkappenjets, U-Boote und Angriffsschiffe: Die Volksrepublik modernisiert ihr Arsenal. Teilweise liegt China technisch bereits vorn. Doch die Armee hat wohl noch eine große Schwäche. Von Georg Fahrion, Marc Hasse und Max Heber",
      "url": "https://www.spiegel.de/wissenschaft/technik/china-mit-diesen-waffen-will-peking-zur-militaerischen-supermacht-werden-a-67413a66-19f0-42c5-a944-ac66ccc82d18",
      "image_title": "Mit diesen Waffen will China zur militärischen Supermacht werden - [M] DER SPIEGEL; Foto: Lintao Zhang / Getty Images",
      "author": "Georg Fahrion, Marc Hasse und Max Heber"
    },
    {
      "title": "Gestörte GPS-Signale Was genau ist mit Ursula von der Leyens Flugzeug passiert?",
      "teaser": "Nach der Landung in Bulgarien hieß es, die Maschine der EU-Kommissionspräsidentin habe GPS-Probleme gehabt. Schnell stand der Vorwurf im Raum, Russland sei dafür verantwortlich. Doch der Fall ist kompliziert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/gestoerte-gps-signale-was-ist-mit-ursula-von-der-leyens-jet-passiert-a-63dcacc4-b967-46cd-8e3e-61615802a0ce",
      "image_title": "Was genau ist mit Ursula von der Leyens Flugzeug passiert? - George Calin / Inquam Photos / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Beispielloses Ereignis Meeresströmung im Golf von Panama fast völlig ausgefallen",
      "teaser": "Zum ersten Mal seit Beginn der Messungen hat das kalte, nährstoffreiche Tiefenwasser des Golfs von Panama nicht die Meeresoberfläche erreicht. Forschende rätseln über die Gründe für den plötzlichen Stillstand des Auftriebs.",
      "url": "https://www.spiegel.de/wissenschaft/natur/golf-von-panama-meeresstroemung-erstmals-fast-voellig-ausgefallen-a-43310733-81d4-4ae3-95c2-42085439a4f2",
      "image_title": "Meeresströmung im Golf von Panama fast völlig ausgefallen - Hady Khandani / JOKER / IMAGO"
    },
    {
      "title": "Lebensmittelmotten in der Küche Was windet sich da in der Müslipackung?",
      "teaser": "Gerade beseitigt – und schon wieder flattert eine Motte ins Gesicht. Warum Lebensmittelmotten die Ninjas der Kücheninsekten sind. Und wie man sie loswird. Von Veronika Silberg",
      "url": "https://www.spiegel.de/wissenschaft/natur/lebensmittelmotten-in-der-kueche-was-tun-diese-einfachen-tipps-helfen-wirklich-a-caa03569-f0de-477d-8ecc-edc693fb88de",
      "image_title": "Was windet sich da in der Müslipackung? - Andrea Warnecke / picture alliance / dpa Themendienst",
      "author": "Veronika Silberg"
    },
    {
      "title": "Britische Studie Herzerkrankungen können mit KI-Stethoskop offenbar besser erkannt werden",
      "teaser": "Nicht mehr nur der Arzt oder die Ärztin hört auf den Herzschlag, sondern auch eine künstliche Intelligenz: Ein Forscherteam hat das Potenzial eines neuartigen Stethoskops untersucht. Es könnte mehr Leben retten.",
      "url": "https://www.spiegel.de/wissenschaft/technik/medizin-herzerkrankungen-koennen-mit-ki-stethoskop-offenbar-besser-erkannt-werden-a-45a95abd-28d2-476f-855c-82e4ec06da23",
      "image_title": "Herzerkrankungen können mit KI-Stethoskop offenbar besser erkannt werden - Imperial College London"
    },
    {
      "title": "Schweres Erdbeben in Afghanistan Lehmhäuser in der Bebenzone werden zu Todesfallen",
      "teaser": "Mindestens 800 Menschen sind bei dem schweren Erdbeben in Afghanistan gestorben. Experten wissen um die seismische Aktivität in der Region. Doch die Häuser dort sind darauf nicht ausgelegt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/afghanistan-wie-lehmhaeuser-in-der-erdbeben-zone-werden-zu-todesfallen-werden-a-931b07bd-020a-4ab9-b798-b5c9898ed333",
      "image_title": "Lehmhäuser in der Bebenzone werden zu Todesfallen - REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Tödliche Täuschung Gottesanbeterin verführt mit manipulierten Duftsignalen",
      "teaser": "Unwahrheiten beim Dating sind nicht nur menschlich. Eine Studie legt nahe, dass Gottesanbeterinnen mit Pheromonen ihren schlechten Fitnesszustand verschleiern. Die Paarung endet für die Männchen oft tödlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gottesanbeterin-verfuehrt-mit-manipulierten-duftsignalen-a-943fc85d-0fed-478f-8827-c8e8efa38b6b",
      "image_title": "Gottesanbeterin verführt mit manipulierten Duftsignalen - Bpratama / Getty Images"
    },
    {
      "title": "Eliteuniversität unter Druck Wegen Trump tötet Harvard nun wohl Labormäuse",
      "teaser": "Nach monatelangen Attacken von Donald Trump startet Harvard ins neue Semester – mit strikten Sparmaßnahmen und verunsicherten Studierenden. Manche fürchten, die Universität könnte sich doch auf einen Deal einlassen. Aus Cambridge, Massachusetts, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/harvard-wegen-donald-trump-toetet-die-eliteuniversitaet-nun-wohl-labormaeuse-a-b57fa03c-960a-4aea-afec-e836cfb32666",
      "image_title": "Wegen Trump tötet Harvard nun wohl Labormäuse - Jason Bergman / Sipa USA / picture alliance"
    },
    {
      "title": "Energiepolitik Trump steht auf der Seite der Verlierer Eine Kolumne von Christian Stöcker",
      "teaser": "Einige Architekten von Trumps autoritärem Regierungsprogramm sowie Vertreter des Märchens »Konservativ ist auch pro-fossil« kommen zu einer Konferenz nach Berlin. Die Union scheint auf Distanz zu gehen. Gut so.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-donald-trump-steht-auf-der-seite-der-verlierer-a-30a7a83b-b7c3-47e0-a42c-585134f7a34a",
      "image_title": "Trump steht auf der Seite der Verlierer - Charlie Riedel / AP"
    },
    {
      "title": "Abflug Zu trocken – Störche ziehen früher gen Süden",
      "teaser": "Das Futter wird knapp: In Rheinland-Pfalz brechen die Störche früher als sonst in ihr Winterquartier auf. Auch andere Bundesländer melden Probleme aufgrund von Trockenheit.",
      "url": "https://www.spiegel.de/wissenschaft/natur/stoerche-ziehen-frueher-gen-sueden-wegen-trockenheit-ist-futter-knapp-a-15109dc7-2ec1-4602-994b-b6a6bc48561c",
      "image_title": "Zu trocken – Störche ziehen früher gen Süden - Boris Roessler / dpa"
    },
    {
      "title": "Elementarteilchen Wie Dachse eine Bahnstrecke in Nordrhein-Westfalen lahmlegten Von Julia Koch",
      "teaser": "Instabile Bahnstrecken, Gefahren durch Blitze und Schweine als Organspender: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/instabile-bahnstrecken-blitzgefahren-und-schweine-als-organspender-lese-empfehlungen-der-woche-a-2779f2a8-f4fd-4c52-bf30-2772242984f0",
      "image_title": "Wie Dachse eine Bahnstrecke in Nordrhein-Westfalen lahmlegten - Ondrej Prosicky / imagebroker / IMAGO"
    },
    {
      "title": "Wichtige Bezugspersonen Sind Männer anders befreundet als Frauen?",
      "teaser": "Enge Freundschaften sind für Männer oft weniger selbstverständlich als für Frauen. Woran liegt das? Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/freundschaften-sind-maenner-anders-befreundet-als-frauen-a-91c93742-a75b-4284-aa76-2cc7aa118406",
      "image_title": "Sind Männer anders befreundet als Frauen? - Karolin Klüppel / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Was gute Freundschaft ausmacht Du und ich, ich und du",
      "teaser": "Freundinnen und Freunde sind für uns besonders wichtig. Wir sollten um sie kämpfen, raten Psychologen. Weil sie uns glücklicher machen und gesünder. Außerdem lässt sich von gelungener Freundschaft viel für die Liebe lernen. Von Anika Freier und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/freundschaft-wie-gute-beziehungen-gelingen-a-d2cf24d2-486b-48b1-bd4c-7a6c80f89dbe",
      "image_title": "Du und ich, ich und du - Christiane Wöhler / DER SPIEGEL",
      "author": "Anika Freier und Kerstin Kullmann"
    },
    {
      "title": "Studien zu Kollaps von Atlantikzirkulation Alarm um AMOC Ein Newsletter von Arvid Haitsch",
      "teaser": "Während sich die Erde weiter erwärmt, könnte es im Norden Europas sehr kalt werden. Ein Ausfall des Golfstroms ist zwar keineswegs sicher, aber laut neuen Klimasimulationen zumindest nicht mehr unwahrscheinlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/atlantische-umwaelzzirkulation-klimamodelle-zeigen-hohes-risiko-von-kollaps-a-65c6f2fd-d44b-4432-b1e2-a9cb2b49132a",
      "image_title": "Alarm um AMOC - Thorsten Schier / Zoonar / picture alliance"
    },
    {
      "title": "Eisfreie Nordostpassage In nur 18 statt 50 Tagen mit dem Frachter von China nach Europa",
      "teaser": "Die Route durch die arktischen Gewässer nördlich Sibiriens ist schiffbar geworden. Nun soll ein Frachter auf diesem Weg in Rekordzeit von China nach England fahren. An Bord: knapp 5000 Container mit Waren für das Weihnachtsgeschäft. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/nordostpassage-china-laesst-frachtschiffe-in-nur-18-tagen-nach-europa-fahren-a-5e6aa224-7a76-4747-bf21-9374ee72d1b3",
      "image_title": "In nur 18 statt 50 Tagen mit dem Frachter von China nach Europa - Vera Kostamo / ITAR-TASS / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Alarm von Forschern Permafrost an der Zugspitze wird bis 2050 verschwinden",
      "teaser": "An Deutschlands höchstem Berg steigen die Temperaturen. Die Klimakrise lässt an der Zugspitze Gletscher und den letzten Permafrost verschwinden. Das könnte Folgen für den Berg selbst und seine Besucher haben.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-permafrost-an-der-zugspitze-bis-2050-verschwunden-a-8c4d87f2-1c71-4a2b-b2cf-f787496a139b",
      "image_title": "Permafrost an der Zugspitze wird bis 2050 verschwinden - Angelika Warmuth / dpa"
    },
    {
      "title": "GENUSS So gelingt eine leckere, gesunde Tomatensoße",
      "teaser": "Beim Köcheln ist auch Chemie im Spiel. Ein Wissenschaftler verrät, was es für eine aromatische Tomatensoße braucht – und warum Geduld mitentscheidend für den Erfolg ist. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erfolgreich-kochen-so-gelingt-eine-aromatische-tomatensosse-a-031868a7-e8e3-4d39-a23f-05b26d26e637",
      "image_title": "So gelingt eine leckere, gesunde Tomatensoße - Philotheus NIsch / DER SPIEGEL",
      "author": "Marc Hasse"
    },
    {
      "title": "Parasiten Fleischfressende Würmer breiten sich in Mexiko aus und befallen auch Menschen",
      "teaser": "In Mexiko breitet sich der fleischfressende Schraubenwurm aus. Den Parasiten fand man bisher auf Rindern, Hunden und Pferden. Auch Menschen sollen bereits in Behandlung sein, einen Fall gab es jüngst auch in den USA.",
      "url": "https://www.spiegel.de/wissenschaft/parasiten-fleischfressende-schraubenwuermer-breiten-sich-in-mexiko-aus-a-2a11a8b6-1fe4-4d31-b8e3-ef1fb9e4935c",
      "image_title": "Fleischfressende Würmer breiten sich in Mexiko aus und befallen auch Menschen - Enea Lebrun / REUTERS"
    }
  ]
}