{
  "timestamp": "2025-11-21T14:10:59",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Raumstation Moos überlebt Monate im All",
      "teaser": "Außeneinsätze von ISS-Astronauten dauern meist nur wenige Stunden. Ein kleines Moos musste neun Monate außen an der Raumstation ausharren – und hat überlebt. Eine Grundlage, um andere Planeten fruchtbar zu machen?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-moos-ueberlebt-monate-im-all-a-97de84e2-8557-4263-8eb7-34a09d3d3f3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aefe84a6-7950-4370-9677-1a1b48e2d813_w488_r1.778_fpx31.27_fpy52.85.jpg",
      "image_title": "Moos überlebt Monate im All - Roscosmos State Space Corporation / AP / dpa"
    },
    {
      "title": "Drohende Blockade in Belém Schwacher Abschlusstext auf Klimakonferenz sorgt für Unmut",
      "teaser": "Auf dem Klimagipfel in Brasilien gibt es Widerstand gegen die Abschlusserklärung. Über 30 Staaten drohen mit einer Blockade, darunter Deutschland. Grund: Das Wort »fossil« ist in dem Text nicht enthalten.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-brasilien-schwacher-abschlusstext-sorgt-fuer-unmut-a-e59406b4-a262-410f-9c34-4691c7051048",
      "image_title": "Schwacher Abschlusstext auf Klimakonferenz sorgt für Unmut - Bianca Otero / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Kaltwasserquelle fällt aus Selbst die arktische Tiefsee wärmt sich auf",
      "teaser": "Der Klimawandel wirkt sich laut neuen Forschungsdaten auch weit unterhalb der Meeresoberfläche aus. Das tiefe Grönlandbecken hat seine Funktion als Kaltwasserlieferant fürs Nordpolarmeer demzufolge verloren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-klimawandel-waermt-selbst-die-tiefsee-in-der-arktis-a-7c8e3ba6-7fb0-481a-8a2d-2f1bd793dfdd",
      "image_title": "Selbst die arktische Tiefsee wärmt sich auf - Sven Erik Arn / alimdi / Arterra / imageBROKER / picture alliance"
    },
    {
      "title": "Inhalte auf Website geändert US-Gesundheitsbehörde legt Zusammenhang zwischen Autismus und Impfungen nahe",
      "teaser": "Die Behauptung, dass Impfungen Autismus auslösen, ist wissenschaftlich widerlegt. Trotzdem suggeriert die US-Gesundheitsbehörde CDC auf ihrer Website, dass eine solche Verbindung besteht. Autismus-Experten sind entsetzt.",
      "url": "https://www.spiegel.de/wissenschaft/usa-gesundheitsbehoerde-cdc-legt-zusammenhang-zwischen-autismus-und-impfungen-nahe-a-79a57341-aed2-4290-9f1b-cecada89198b",
      "image_title": "US-Gesundheitsbehörde legt Zusammenhang zwischen Autismus und Impfungen nahe - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Entstehung des Mondes Als die Erde mit ihrem Nachbarn kollidierte",
      "teaser": "Er war groß wie der Mars und auf Kollisionskurs: Vor etwa 4,5 Milliarden Jahren muss ein riesiger Himmelskörper die Erde getroffen haben, da sind sich Weltraumexperten sicher. Nun wissen sie auch, woher Theia wohl kam. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-entstehung-erde-kollidierte-mit-nachbarplanet-theia-aus-dem-inneren-sonnensystem-a-d41ec6cb-7f87-471a-b93d-fd06233b29b3",
      "image_title": "Als die Erde mit ihrem Nachbarn kollidierte - Mark Garlick / Science Photo Library / picture alliance",
      "author": "Julia Köppe"
    },
    {
      "title": "Influenzawelle im Winter Grippesaison beginnt in diesem Jahr früher",
      "teaser": "Derzeit steigen die Influenzafälle drei bis vier Wochen früher an als in den vergangenen Jahren, warnt eine EU-Behörde. Wer sich nun impfen lassen sollte.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/grippewelle-in-europa-saison-startet-frueher-wer-sich-impfen-lassen-sollte-a-5f805d20-b173-4a48-9afa-e303ab251da3",
      "image_title": "Grippesaison beginnt in diesem Jahr früher - Jelena Stanojkovic / Getty Images"
    },
    {
      "title": "Studie zu Wirkstoff Orforglipron Probanden verlieren mit Abnehmpille zehn Prozent ihres Gewichts in 18 Monaten",
      "teaser": "Bisher werden Wirkstoffe zum Abnehmen per Spritze verabreicht, doch seit einiger Zeit arbeiten Pharmafirmen auch an Produkten in Tablettenform. Diese wirken ebenfalls, zeigte nun eine weitere Studie.",
      "url": "https://www.spiegel.de/wissenschaft/abnehmpille-mit-orfoglipron-probanden-verloren-in-studie-zehn-prozent-ihres-gewichts-in-18-monaten-a-fff02687-4562-43f6-8566-7c0e97dd1e68",
      "image_title": "Probanden verlieren mit Abnehmpille zehn Prozent ihres Gewichts in 18 Monaten - Ableimages / fStop / Getty Images"
    },
    {
      "title": "Brasiliens ungewöhnliche Taktik auf der Klimakonferenz Das Lula-Prinzip",
      "teaser": "Brasiliens Diplomaten beherrschen eine legendäre Taktik, mit der ihnen auf der Klimakonferenz ein Durchbruch gelingen könnte. Der Präsident spielt dabei eine besondere Rolle. Aus Belém und Rio de Janeiro berichten Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/lula-da-silva-auf-der-cop-wie-brasiliens-diplomaten-ein-diplomatischer-durchbruch-gelingen-koennte-a-bfc8417c-0c6a-48d7-bad0-730b16b067ce",
      "image_title": "Das Lula-Prinzip - Pablo Porciuncula / AFP"
    },
    {
      "title": "Nachgeforscht Ist aufgewärmter Spinat giftig?",
      "teaser": "Im Netz kursieren bis heute Warnungen davor, Spinat erneut zu erhitzen. Was einst risikobehaftet war, ist dank moderner Kühlung heute unproblematisch. Ein Lebensmittelforscher erklärt den Unterschied.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gemuese-ist-aufgewaermter-spinat-giftig-a-1d756e8b-2695-452d-bf3d-bbd76cbdc4e9",
      "image_title": "Ist aufgewärmter Spinat giftig? - Murat Subatli / Panthermedia / IMAGO"
    },
    {
      "title": "Klimagipfel in Belém Deutschland gibt eine Milliarde Euro für globalen Waldschutzfonds",
      "teaser": "Bundeskanzler Friedrich Merz hat zuletzt auf dem Klimagipfel einen »namhaften« Betrag Deutschlands für den neuen Waldschutzfonds TFFF zugesagt. Jetzt steht die Summe fest.",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-belem-deutschland-investiert-eine-milliarde-euro-in-waldschutzfonds-a-3c1e89c1-eaf1-4c32-8ecc-2ca5c85169b2",
      "image_title": "Deutschland gibt eine Milliarde Euro für globalen Waldschutzfonds - Larissa Schwedes / dpa"
    },
    {
      "title": "Zehn Jahre Weltklimaabkommen »Das Ausmaß des Rückschlags habe ich so nicht erwartet«",
      "teaser": "Laurent Fabius gilt als Architekt des Pariser Klimaabkommens. Im Interview verrät der französische Ex-Außenminister, wie er vor zehn Jahren fast 200 Staaten zum Konsens bewegte und was heute anders laufen muss. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklimaabkommen-das-ausmass-des-rueckschlags-habe-ich-so-nicht-erwartet-a-95cf1749-b2ee-42bf-b08c-4b1f42deba52",
      "image_title": "»Das Ausmaß des Rückschlags habe ich so nicht erwartet« - Sandra Mehl / DER SPIEGEL"
    },
    {
      "title": "Tod einer Familie in Istanbul Was Aluminiumphosphid so gefährlich macht",
      "teaser": "Ein hochgiftiges Schädlingsbekämpfungsmittel ist mutmaßlich für den Tod einer Hamburger Familie in Istanbul verantwortlich. Das legen türkische Ermittlungen nahe. Wie wirkt der Stoff auf den Körper und wo wird er eingesetzt? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aluminiumphosphid-tod-einer-hamburger-familie-in-istanbul-wie-gefaehrlich-ist-der-stoff-a-c579c465-61d5-4dca-97de-e02eba50ac3d",
      "image_title": "Was Aluminiumphosphid so gefährlich macht - Wikimedia Commons",
      "author": "Martin Schlak"
    },
    {
      "title": "Nur wenige Exemplare erhalten Pariser Auktionshaus stoppt Versteigerung von historischer Rechenmaschine",
      "teaser": "Zwei bis drei Millionen Euro soll eine Rechenmaschine aus dem 17. Jahrhundert wert sein. Das Auktionshaus Christie’s wollte die Pascaline versteigern. Doch Wissenschaftler zogen dagegen vor Gericht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/christies-pariser-auktionshaus-stoppt-versteigerung-von-historischer-rechenmaschine-von-blaise-pascal-a-a623f8f6-2622-4670-97f9-fae57c2234c8",
      "image_title": "Pariser Auktionshaus stoppt Versteigerung von historischer Rechenmaschine - Stephane de Sakutin / AFP"
    },
    {
      "title": "Vorfahren des Menschen Forscher datieren ersten Kuss auf Zeit vor etwa 20 Millionen Jahren",
      "teaser": "Das Küssen stellt Forscher vor ein Rätsel, weil es anscheinend keinen evolutionären Vorteil bringt. Forscher haben nun berechnet, wann der Ur-Schmatzer stattfand. Und sie haben auch eine Idee, wie es dazu kam.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuessen-vorfahren-des-menschen-kuessten-sich-wohl-zum-ersten-mal-vor-20-millionen-jahren-a-f6627ee8-25ae-43ad-ba83-44ad6efc60c6",
      "image_title": "Forscher datieren ersten Kuss auf Zeit vor etwa 20 Millionen Jahren - Tero Vesalainen / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Weltraumstrategie So will die Bundesregierung im All aufrüsten",
      "teaser": "Die Bundeswehr soll im All feindliche Annäherungsversuche abwehren können, den Plan dafür haben zwei Ministerien vorgelegt. Um wichtige Geräte im All zu schützen, sollen etwa eigene Wächtersatelliten entwickelt werden. Von Matthias Gebauer und Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumsicherheitsstrategie-wie-die-bundesregierung-im-all-aufruesten-will-a-59fbbab2-5f23-48c5-b0f0-a8d27a411875",
      "image_title": "So will die Bundesregierung im All aufrüsten - S. Corvaja / ESA",
      "author": "Matthias Gebauer und Marc Hasse"
    },
    {
      "title": "Umstrittene Aussage über COP30-Stadt Belém Wie Kanzler Merz die Brasilianer erzürnt",
      "teaser": "Bundeskanzler Merz leistet sich einen Spruch auf Kosten der Gastgeber der Weltklimakonferenz in Belém. Der rhetorische Ausfall bringt die deutsche Delegation vor Ort in Erklärungsnot und gefährdet den Erfolg des Treffens. Aus Belém und Rio de Janeiro berichten Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/friedrich-merz-wie-der-kanzler-die-brasilianer-mit-aussagen-ueber-belem-erzuernt-a-c072247a-a8a0-4235-b968-c58c10604b8f",
      "image_title": "Wie Kanzler Merz die Brasilianer erzürnt - Kay Nietfeld / dpa"
    },
    {
      "title": "Umstrittener Ernährungstrend Wie ungesund sind hoch verarbeitete Lebensmittel wirklich?",
      "teaser": "Nuggets, Eiscreme, Softdrinks: Menschen essen und trinken stetig mehr hoch verarbeitete Lebensmittel, warnen Forscher. Dabei ist zunehmend zweifelhaft, ob diese Nahrung pauschal als schädlich gelten kann. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ernaehrung-debatte-ueber-hochverarbeitete-lebensmittel-und-ihre-folgen-a-05511a27-7449-43d8-ab8f-90af776ea5a2",
      "image_title": "Wie ungesund sind hoch verarbeitete Lebensmittel wirklich? - pictorius / iStockphoto / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Gesundheitsgefahr Rauchen Schon zwei Zigaretten am Tag erhöhen Risiko für Herzinfarkt deutlich",
      "teaser": "Seltener rauchen statt ganz aufzuhören – das ist für manche Menschen ein Kompromiss. Eine Studie zeigt nun jedoch, wie stark das Todesrisiko bei wenigen Zigaretten am Tag steigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rauchen-schon-zwei-zigaretten-am-tag-erhoehen-risiko-fuer-herzinfarkt-deutlich-a-42d3601b-048e-4e0e-a80e-6b41c41d4deb",
      "image_title": "Schon zwei Zigaretten am Tag erhöhen Risiko für Herzinfarkt deutlich - Rüdiger Rebmann / CHROMORANGE / picture alliance"
    },
    {
      "title": "Evolutionärer Vorteil Tödliche Gewalt unter Schimpansen führt zu mehr Nachwuchs",
      "teaser": "Besonders aggressive Gruppen von Schimpansen pflanzen sich offenbar erfolgreicher fort. Die Erkenntnis könnte erklären, warum manche Tiere gewalttätig gegenüber Artgenossen werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schimpansen-toedliche-gewalt-fuehrt-zu-mehr-nachwuchs-a-84d7ec9b-0abc-4751-b471-bc8e9210fc8f",
      "image_title": "Tödliche Gewalt unter Schimpansen führt zu mehr Nachwuchs - Kevin Langergraber / dpa"
    },
    {
      "title": "Klimakonferenz in Belém Brasilien wagt sich an das große Tabu",
      "teaser": "Viele Teilnehmer reisten mit gedämpften Erwartungen zur diesjährigen Uno-Klimakonferenz. Doch Gastgeber Brasilien sorgt in Belém für eine bemerkenswert positive Atmosphäre – und hat sich Großes vorgenommen. Aus Belém berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-belem-brasilien-wagt-sich-an-das-grosse-tabu-der-klimakonferenzen-a-917868b5-bcd9-4889-8fc7-6cc389581cc5",
      "image_title": "Brasilien wagt sich an das große Tabu - Fernando Llano / AP"
    }
  ]
}