{
  "timestamp": "2025-04-23T05:10:48",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Premiere für deutsches Raumfahrt-Startup Die wilde Reise des fliegenden Donuts",
      "teaser": "Fracht aus dem Weltall eigenständig zurück zur Erde bringen: Bisher ist Europa dabei auf das Unternehmen SpaceX von Elon Musk angewiesen. Doch eine kleine deutsche Firma hat nun eine spektakuläre Technik getestet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atmos-space-cargo-deutsches-raumfahrt-startup-testet-aufblasbaren-hitzeschild-a-ae905a30-5d9b-417f-9686-43b8c60b7b10",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b482bf9-6d8b-44c4-9d07-0ff5eb38c02e_w488_r1.778_fpx57.35_fpy50.png",
      "image_title": "Die wilde Reise des fliegenden Donuts - ATMOS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Mikroorganismen Astronauten könnten im All eigenes Essen herstellen",
      "teaser": "Eine Zellkultur und ein Bioreaktor – das soll ausreichen, um Astronauten auf Langzeitmissionen zu versorgen. Britische Forscher erproben derzeit, wie Mikroorganismen Raumfahrten revolutionieren könnten.",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-astronauten-koennten-im-all-eigenes-essen-herstellen-a-ee20b523-9cf8-40bb-89fc-10eaa4d37cb7"
    },
    {
      "title": "Studie zu Glücksgefühlen Unser Gehirn reagiert auf Musik ähnlich wie auf Essen und Sex",
      "teaser": "Musik kann die Laune verbessern und sogar Schmerzen lindern. Forschende haben untersucht, was dabei im Gehirn passiert. Nicht alle Versuchspersonen reagierten jedoch gleich stark auf ihre Lieblingssongs.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ausschuettung-von-opioiden-gehirn-reagiert-auf-musik-aehnlich-wie-auf-essen-und-sex-a-e0b5f6e7-a170-4e1b-a5e3-a8fc520b9de8",
      "image_title": "Unser Gehirn reagiert auf Musik ähnlich wie auf Essen und Sex - Maria Korneeva / Getty Images"
    },
    {
      "title": "Beschluss des Bundesverwaltungsgerichts BND darf Erkenntnisse über Corona-Ursprung für sich behalten",
      "teaser": "Der Bundesnachrichtendienst ist nicht verpflichtet, seine Informationen zum Ursprung der weltweiten Coronapandemie zu veröffentlichen. Das könne die »auswärtigen Interessen der Bundesrepublik« beschädigen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-bnd-muss-erkenntnisse-ueber-pandemie-ursprung-nicht-offenlegen-a-cb50ee7c-1b79-4b16-99d0-facc758d9af1",
      "image_title": "BND darf Erkenntnisse über Corona-Ursprung für sich behalten - SeanGallup / Getty Images"
    },
    {
      "title": "Chinas rasanter Aufstieg in der Forschung Jagd nach einem Geisterteilchen",
      "teaser": "China will zur Wissenschaftsnation Nummer eins werden. Das Land investiert massiv in Grundlagenforschung, zieht Großexperimente in Rekordzeit hoch. Geht die Strategie auf? Aus Peking und Kaiping berichtet Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/wie-china-die-usa-in-der-wissenschaft-ueberholen-moechte-a-9c3f785c-a122-4a18-a582-cd95d86c638e",
      "image_title": "Jagd nach einem Geisterteilchen - Forschungsinstitut IHEP"
    },
    {
      "title": "Kolonialistisches Erbe Oxford-Forscher tranken viele Jahre aus menschlichem Schädel",
      "teaser": "An einem britischen College wurde bis vor wenigen Jahren aus einem Kolonialschädel getrunken. Er machte offenbar bei festlichen Abendessen die Runde. Ein Archäologe spricht von einer »schändlichen Geschichte«.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/oxford-archaeologe-kritisiert-nutzung-von-menschlichem-schaedel-bei-festen-a-a4f4ea7b-d7d4-4672-901d-4045489f4f2a",
      "image_title": "Oxford-Forscher tranken viele Jahre aus menschlichem Schädel - Peter Schickert / picture alliance"
    },
    {
      "title": "Zahlreiche Sternschnuppen Meteorstrom der Lyriden erreicht seinen Höhepunkt",
      "teaser": "Am Himmel über Deutschland werden in der Nacht besonders viele Sternschnuppen erwartet. Grund ist der Meteorstrom der Lyriden. Wolken dürften die Beobachtung jedoch erschweren.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sternschnuppen-erwartet-lyriden-meteorstrom-erreicht-seinen-hoehepunkt-a-2eaa173f-b4e3-4e9e-9efb-76c5e4d79586",
      "image_title": "Meteorstrom der Lyriden erreicht seinen Höhepunkt - Daniel Reinhardt / picture alliance / dpa"
    },
    {
      "title": "Partyaffen Wilde Schimpansen teilen alkoholhaltige Früchte",
      "teaser": "Menschen trinken in Gesellschaft Alkohol. Nun haben Forschende im afrikanischen Guinea-Bissau Menschenaffen beobachtet, die zusammen vergorene Brotbaumfrüchte futtern. Liegt hier die Urform des Feierns?",
      "url": "https://www.spiegel.de/wissenschaft/menschenaffen-und-alkohol-wilde-schimpansen-teilen-gern-vergorene-fruechte-a-abe27bfb-ae09-49ff-958a-ae34c99081f8",
      "image_title": "Wilde Schimpansen teilen alkoholhaltige Früchte - Bowland EurekAlert / dpa"
    },
    {
      "title": "Psychologin über Anhänger des US-Präsidenten »Manche Menschen sehen in Trump eine Art Messias«",
      "teaser": "Der US-Präsident verspricht ärmeren Menschen mehr Geld, von seiner Politik profitieren aber vor allem Reiche. Forscherin Simone Schnall erklärt, warum seine Fans Donald Trump treu bleiben, auch wenn er ihnen schadet. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-warum-seine-waehler-eine-politik-gegen-ihre-eigenen-interessen-unterstuetzen-a-c3b592f2-b9b4-4dc7-ab53-020745981d5e",
      "image_title": "»Manche Menschen sehen in Trump eine Art Messias« - John Angelillo / action press"
    },
    {
      "title": "Die »stille« Sucht Raus aus der Medikamentenabhängigkeit",
      "teaser": "Meist wird die Abhängigkeit von Arzneimitteln erst spät erkannt. Schnell steigen Suchtdruck und Dosis. Wie ergeht es Betroffenen, und welche Wege gibt es, aus dem Teufelskreis auszusteigen? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/die-stille-sucht-raus-aus-der-medikamentenabhaengigkeit-spiegel-tv-fuer-arte-re-a-e1ef7900-fcc9-41b5-be0c-32604726ed55"
    },
    {
      "title": "Ähnlichkeiten zur Milchstraße Forscher entdecken ungewöhnliche Spiralgalaxie",
      "teaser": "Mit dem »James Webb«-Weltraumteleskop sind Wissenschaftler durch Zufall auf eine Galaxie gestoßen, die bereits eine Milliarde Jahre nach dem Urknall entstand.",
      "url": "https://www.spiegel.de/wissenschaft/james-webb-teleskop-ungewoehnliche-spiralgalaxie-aus-frueher-kosmos-aera-entdeckt-a-8898dc6c-3216-42b7-93f4-06cb490380c9",
      "image_title": "Forscher entdecken ungewöhnliche Spiralgalaxie - NSF's NOIRLab / picture alliance / dpa"
    },
    {
      "title": "220 Tage im All US-Amerikaner und Russen nach ISS-Mission auf Erde gelandet",
      "teaser": "Drei Raumfahrer sind in den frühen Morgenstunden sicher in Kasachstan gelandet. Die beiden Russen und ein US-Amerikaner haben sieben Monate im All verbracht. Der Amerikaner Don Pettit hat noch einen Grund zu feiern.",
      "url": "https://www.spiegel.de/wissenschaft/iss-erfolgreiche-rueckkehr-von-us-amerikanischen-und-russischen-astronauten-a-b50f76a1-add9-4cc4-b882-5b9a3d3d8639",
      "image_title": "US-Amerikaner und Russen nach ISS-Mission auf Erde gelandet - Bill Ingalls / NASA / AP / dpa"
    },
    {
      "title": "Elementarteilchen-Newsletter Feuer im Gepäckfach Von Guido Kleinhubbert",
      "teaser": "Akkubrände im Flugzeug, der Neutrino-Detektor in China und ein schwuler SS-Offizier: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/akku-braende-im-flugzeug-der-neutrino-detektor-in-china-schwuler-ss-offizier-eugen-dollmann-a-ce748177-0d88-4e8c-8b27-cb5213f17a74",
      "image_title": "Feuer im Gepäckfach - AFP"
    },
    {
      "title": "Russische Sabotage in Nord- und Ostsee Wie sicher sind die norwegischen Erdgaspipelines?",
      "teaser": "Norwegisches Erdgas rettete Deutschland in der Energiekrise, als russische Lieferungen wegfielen. Nun hängt die deutsche Wirtschaft an drei Pipelines, die auf dem Boden der Nordsee liegen. Wie können sie geschützt werden? Aus Bergen und Stavanger berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/wie-sicher-sind-norwegens-erdgas-pipelines-nach-deutschland-a-247288d7-ad48-4066-9699-cf540fe376bf",
      "image_title": "Wie sicher sind die norwegischen Erdgaspipelines? - Ingerid Jordal / DER SPIEGEL"
    },
    {
      "title": "Verdacht eines Laborunfalls Diskussion über Auslöser der Coronapandemie – Weißes Haus legt sich fest",
      "teaser": "Stammt Sars-CoV-2 aus einem chinesischen Labor? Dieser Frage widmet das Weiße Haus eine neue Website. Für US-Präsident Donald Trump scheint die Antwort klar zu sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-stammt-sars-cov-2-aus-einem-chinesischen-labor-ja-sagt-das-weisse-haus-a-5dba0ba1-5d1a-4b45-9996-262151d79022",
      "image_title": "Diskussion über Auslöser der Coronapandemie – Weißes Haus legt sich fest - Mandel Ngan / AFP"
    },
    {
      "title": "Millionen für Putin Die sibirischen Gas-Deals eines deutschen Unternehmens",
      "teaser": "Das von Deutschland verstaatlichte Unternehmen Sefe kauft zunehmend LNG aus Russland und spült damit Geld in Putins Kriegskasse. Es könnte dabei auch gegen EU-Sanktionen verstoßen haben. Die Regierung gibt sich ahnungslos. Von Susanne Götze und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/sefe-warum-macht-eine-deutsche-firma-gasgeschaefte-mit-russland-a-a17f23dd-f5ae-4db1-a79d-b0b22309f0bf",
      "image_title": "Die sibirischen Gas-Deals eines deutschen Unternehmens - [M] DER SPIEGEL; Foto: Maksim Blinov / Sputnik / IMAGO",
      "author": "Susanne Götze und Niklas Marienhagen"
    },
    {
      "title": "Serie von Bränden Wie gefährlich sind Handyakkus im Handgepäck?",
      "teaser": "Handys, Powerbanks, E-Zigaretten: Die Batterien der Geräte werden in Flugzeugen immer mehr zum Sicherheitsrisiko. Nun erwägen Airlines drastische Maßnahmen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/handys-powerbanks-e-zigaretten-wie-gefaehrlich-sind-handyakkus-im-handgepaeck-a-fe015b3d-faed-40c0-972a-1163236d7b12",
      "image_title": "Wie gefährlich sind Handyakkus im Handgepäck? - Newscom / Yonhap News / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Sorge vor Krebs Mit 24 ließ sie sich die Brüste amputieren. Aus Vorsicht",
      "teaser": "Aufgrund einer Genmutation liegt Sarah Kobs Brustkrebsrisiko bei 90 Prozent, ihre Großmutter starb an der Krankheit. Deshalb entschied sie sich für eine OP. Wie blickt sie heute auf die Entscheidung? Eine Videoreportage von Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/brustkrebs-vorsorgliche-brustamputation-mit-24-jahren-a-8e53bfb3-7d4f-42a9-acca-45f9bde0619b"
    },
    {
      "title": "Ausgrabung Archäologen entdecken in Stuttgart etwa hundert römische Pferdeskelette",
      "teaser": "Im heutigen Stuttgart war einst ein großer Reitertrupp der römischen Armee stationiert. Bei einer Ausgrabung entdeckten die Forscher nun neben Grabbeigaben für einzelne Tiere auch menschliche Überreste.",
      "url": "https://www.spiegel.de/wissenschaft/stuttgart-archaeologen-entdecken-roemischen-pferdefriedhof-a-c32f2515-d11e-4e3c-a025-b19f466779e9",
      "image_title": "Archäologen entdecken in Stuttgart etwa hundert römische Pferdeskelette - Landesamt für Denkmalpflege im Regierungspräsidium Stuttgart / ArchaeoBW"
    },
    {
      "title": "Berg Zion in Jerusalem Archäologen finden jahrhundertealte Graffiti im Saal des letzten Abendmahls",
      "teaser": "Jesus Christus hielt am Berg Zion das letzte Abendmahl vor seiner Kreuzigung ab. Der Ort entwickelte sich zu einer Pilgerstätte, einige Besucher haben ihre Spuren hinterlassen.",
      "url": "https://www.spiegel.de/wissenschaft/jerusalem-archaeologen-finden-jahrhundertealte-graffiti-im-saal-des-letzten-abendmahls-a-4aa66fc9-6c9b-4f7c-ac5e-3d2c46e6576d",
      "image_title": "Archäologen finden jahrhundertealte Graffiti im Saal des letzten Abendmahls - Dreamstime / Dudlajzov / IMAGO"
    }
  ]
}