{
  "timestamp": "2025-11-04T17:08:43",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erneuerbare Energien Extremwinde bedrohen Offshore-Windparks",
      "teaser": "Wenn es stürmt, erzeugen Offshore-Windräder besonders viel Strom – doch zu starker Sturm kann zerstörerisch wirken. Forscher warnen: Die Anlagen vor europäischen Küsten sind zunehmend dieser Gefahr ausgesetzt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/offshore-windparks-viele-anlagen-sind-unzureichend-fuer-extremwinde-ausgelegt-a-625fa9cc-4d91-42a9-a2e1-819df47c35fd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de6e6ebf-56c8-4465-bc94-3d3391b43dcb_w488_r1.778_fpx39.33_fpy55.jpg",
      "image_title": "Extremwinde bedrohen Offshore-Windparks - Robin Utrecht / action press"
    },
    {
      "title": "Daten des Uno-Umweltprogramms Erde steuert auf 2,8 Grad Erwärmung zu",
      "teaser": "Der weltweite Klimaschutz reicht den Vereinten Nationen zufolge nicht aus, um die Erderwärmung entscheidend zu bremsen, trotz kleiner Fortschritte. Uno-Generalsekretär António Guterres warnt vor einem »Klimakollaps«.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-erde-steuert-auf-2-8-grad-erwaermung-zu-daten-des-uno-umweltprogramms-a-8a0b8995-12e1-4a6b-bc70-9859cf2f278b",
      "image_title": "Erde steuert auf 2,8 Grad Erwärmung zu - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Social Design Award 2025 »Wenn keiner mehr etwas freiwillig machen würde, ginge vieles kaputt«",
      "teaser": "Sie setzen sich ein gegen den Verfall der deutschen Schwimmbadinfrastruktur und ermöglichen kranken Kindern eine unbeschwerte Zeit: Das sind die Gewinner des diesjährigen Social Design Award. Ein Interview von Simon Maurer",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2025-gewinner-kaempfen-fuer-schwimmbaeder-und-kranke-kinder-a-d133f79a-aaac-4c0b-9a50-0b851c64224f",
      "image_title": "»Wenn keiner mehr etwas freiwillig machen würde, ginge vieles kaputt« - Carsten Dammann / DER SPIEGEL"
    },
    {
      "title": "Wissenschaftliche Untersuchung Wärmepumpen lohnen sich offenbar zunehmend auch in Altbauten",
      "teaser": "Wärmepumpen werden leistungsfähiger und deshalb zunehmend auch in Altbauten attraktiv. Forschende der Fraunhofer-Gesellschaft haben ermittelt, wie effizient die Anlagen inzwischen arbeiten.",
      "url": "https://www.spiegel.de/wissenschaft/technik/waermepumpen-meist-heizen-die-anlagen-auch-im-altbau-effizient-a-219ac5da-175f-4c19-a84e-a668446f82bb",
      "image_title": "Wärmepumpen lohnen sich offenbar zunehmend auch in Altbauten - ABBfoto / picture alliance"
    },
    {
      "title": "Boom erneuerbarer Energien China schafft in sechs Monaten doppelt so viel Solarkraft wie Deutschland in 25 Jahren",
      "teaser": "Die Volksrepublik bricht beim Ausbau der erneuerbaren Energien diverse Rekorde. Eine gute Nachricht für das Weltklima. Und eine schlechte Nachricht im KI-Wettlauf für den Rivalen USA. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/china-schafft-in-sechs-monaten-doppelt-so-viel-solarkraft-wie-deutschland-in-25-jahren-a-c654c3ac-9f19-4b6c-bc5b-2905096f685b",
      "image_title": "China schafft in sechs Monaten doppelt so viel Solarkraft wie Deutschland in 25 Jahren - AFP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Vorwurf des US-Präsidenten Geheime Atomwaffentests? Das steckt hinter dem Mythos",
      "teaser": "China und Russland führen unbemerkt Atomwaffentests durch, behauptet Donald Trump. Die USA wollen deshalb nachziehen. Fachleute halten dagegen: Nuklearversuche fliegen sofort auf. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-geheime-atomtests-von-russland-und-china-warum-das-nicht-wahrscheinlich-ist-a-88baf898-9cf7-4ede-b697-4dc74e88133e",
      "image_title": "Geheime Atomwaffentests? Das steckt hinter dem Mythos - AP",
      "author": "Julia Köppe"
    },
    {
      "title": "Milliardenbeschluss im Abgeordnetenhaus Berlin will 500.000 Bäume pflanzen. Was kann da schon schiefgehen?",
      "teaser": "Die Hauptstadt hat ein neues Großprojekt: In Berlin sollen bis 2040 eine Million Bäume stehen. Das dürfte schwierig werden. Denn derzeit kann schon ein einzelnes Bäumchen die Verwaltung hoffnungslos überfordern. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/berlin-500-000-neue-baeume-fuer-die-hauptstadt-obwohl-kein-geld-dafuer-da-ist-a-3874870d-c40f-4bee-9c95-8296a3acff43",
      "image_title": "Berlin will 500.000 Bäume pflanzen. Was kann da schon schiefgehen? - A. Tamboly / Westend61 / picture alliance",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neue US-Studie Antarktischer Gletscher verliert außergewöhnlich schnell Eis",
      "teaser": "Der Hektoria-Gletscher in der Antarktis ist innerhalb nur eines Jahres um rund 25 Kilometer geschrumpft. Das berichten US-Wissenschaftler. Dahinter steckt wohl ein noch wenig erforschter Prozess.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-hektoria-gletscher-verliert-aussergewoehnlich-schnell-eis-a-40821804-4670-41c6-a2ef-d73c1472ead1",
      "image_title": "Antarktischer Gletscher verliert außergewöhnlich schnell Eis - Cavan Images / IMAGO"
    },
    {
      "title": "Hoch radioaktive Abfälle 25 Prozent der Fläche Deutschlands kommen für Atommüllendlager infrage",
      "teaser": "Wohin mit dem deutschen Atommüll? Fachleute liefern neue Einschätzungen: Demzufolge kommen im Norden große Gebiete für ein späteres Endlager infrage, im Süden nur einige kleinere.",
      "url": "https://www.spiegel.de/wissenschaft/technik/atommuell-25-prozent-der-flaeche-deutschlands-kommen-fuer-endlager-infrage-a-c6e50a5e-ec04-4060-9125-3500bcc34419",
      "image_title": "25 Prozent der Fläche Deutschlands kommen für Atommüllendlager infrage - Guido Kirchner / dpa / picture alliance"
    },
    {
      "title": "Jagd im Golf von Mexiko Wie Orcas junge Weiße Haie überwältigen",
      "teaser": "Forschende haben Schwertwale im Golf von Kalifornien bei der Jagd gefilmt. Dort wenden die Raubtiere offenbar einen Trick an, um ihre Beute wehrlos zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orcas-ueberwaeltigen-junge-weisse-haie-mit-einem-trick-a-aa5b770d-1fcf-46f5-8c9a-2b4337e965ed",
      "image_title": "Wie Orcas junge Weiße Haie überwältigen - robertharding / IMAGO"
    },
    {
      "title": "Verhaltensforschung in New York Die Laberratten von Manhattan",
      "teaser": "Mit Wärmebildkameras und Ultraschallmikrofonen jagen Forscher in New York Wanderratten. Sie wollen deren geheime Sprache entschlüsseln – und könnten so das Verhältnis zwischen Mensch und Tier für immer verändern. Aus New York und Berlin berichten Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/new-york-city-forscher-wollen-die-geheime-sprache-der-ratten-von-manhattan-entschluesseln-a-4edd2382-4db0-4c60-993f-cee2d157ab5d",
      "image_title": "Die Laberratten von Manhattan - Dmitry Batenkov / Basis Research Institute"
    },
    {
      "title": "Vogelgrippewelle in Deutschland Experten sehen keine Entspannung bei Geflügelpest",
      "teaser": "Tierseuchen-Fachleute warnen: Binnen einer Woche hat sich die Zahl von Vogelgrippe-Ausbrüchen in kommerziellen Geflügelhaltungen fast verdoppelt. Umweltschützer sehen die Geflügelwirtschaft als Verursacher des Problems.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-experten-sehen-keine-entspannung-bei-gefluegelpest-a-9e539da1-9f2b-4fd6-987e-6deb22c7f3d0",
      "image_title": "Experten sehen keine Entspannung bei Geflügelpest - Ebrahim Noroozi / AP / dpa"
    },
    {
      "title": "Jubiläum der ISS Was aus dem Traum der Menschheit im All geworden ist",
      "teaser": "Den Anfang machten zwei Russen und ein Amerikaner, inzwischen leben seit einem Vierteljahrhundert ohne Pause Menschen auf der Internationalen Raumstation. Warum feiert das niemand? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-jubilaeum-seit-25-jahren-leben-menschen-dauerhaft-im-all-aber-keiner-feiert-das-a-d9dc61a3-e228-4221-a2ed-54729d12efc2",
      "image_title": "Was aus dem Traum der Menschheit im All geworden ist - NASA / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Künstliche Intelligenz Eine Schrottblase bedroht die Geldblase Eine Kolumne von Christian Stöcker",
      "teaser": "Die Angst wächst, dass die billionenschwere Investitionsblase in KI platzt. Es gibt aber noch eine zweite KI-Blase. Sie besteht aus dem, was heutige Modelle generieren – und könnte der ersten beim Platzen helfen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ai-slop-koennte-die-ki-blase-platzen-lassen-a-e7be1ad9-8053-4c75-a12a-bf5aa7929bb3",
      "image_title": "Eine Schrottblase bedroht die Geldblase - H.Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Sperrzone um Atomkraftwerk Rätsel um blaue Hunde in Tschernobyl ist gelöst",
      "teaser": "Seit Tagen gehen Meldungen über angebliche blaue Hunde in der radioaktiv verstrahlten Zone von Tschernobyl durch die Medien. Endlich erklärt ein ukrainischer Experte, was es damit auf sich hat.",
      "url": "https://www.spiegel.de/wissenschaft/tschernobyl-raetsel-um-blaue-hunde-geloest-a-bfa61817-15d1-4b01-8fb8-16054a80f10d",
      "image_title": "Rätsel um blaue Hunde in Tschernobyl ist gelöst - @cleanfuturesfund / instagram"
    },
    {
      "title": "Start am Weltraumbahnhof Jiuquan China schickt drei Taikonauten und vier Mäuse ins All",
      "teaser": "Die Volksrepublik China will auch in der Raumfahrt zur Großmacht werden. Bei der Mission »Shenzhou-21« gibt es gleich zwei Premieren.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-in-china-volksrepublik-schickt-drei-taikonauten-und-vier-maeuse-ins-all-a-6d912c60-8340-49e4-b475-a122dc41478e",
      "image_title": "China schickt drei Taikonauten und vier Mäuse ins All - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Elementarteilchen Das Problem mit den Hexenkostümen Von Guido Kleinhubbert",
      "teaser": "Hexenverfolgung, Laberratten und eine Maske des Grauens: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/halloween-verharmlosen-hexenkostueme-die-zeit-der-hexenverfolgung-a-d8a605f5-c484-476a-8ab4-9c62adebb170",
      "image_title": "Das Problem mit den Hexenkostümen - Sean Gallup / Getty Images"
    },
    {
      "title": "Vor Klimakonferenz in Brasilien Amazonas-Regenwald wird so langsam gerodet wie seit 2014 nicht mehr",
      "teaser": "Eine Fläche von mehr als 800.000 Fußballfeldern wurde zuletzt im Amazonas-Regenwald abgeholzt – deutlich weniger als zuvor. Das sind gute Nachrichten vor der Uno-Klimakonferenz. Doch Brasiliens Präsident erlaubt neue Ölförderung.",
      "url": "https://www.spiegel.de/wissenschaft/amazonas-regenwald-wird-so-langsam-abegholzt-wie-seit-2014-nicht-mehr-a-c5d6b8b6-8b7a-434f-9019-b8b661ff26fb",
      "image_title": "Amazonas-Regenwald wird so langsam gerodet wie seit 2014 nicht mehr - Carl de Souza/ AFP"
    },
    {
      "title": "Volksglaube War Ihre Heimat eine Hochburg der Hexenverfolgung?",
      "teaser": "Der Historiker Kai Lehmann sammelt alles, was er über Hexenverfolgung finden kann. Nach jahrelanger Forschungsarbeit kommt er zu einem schockierenden Ergebnis. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-war-ihre-heimat-eine-hochburg-der-hexenverfolgung-a-de4d8173-3521-4678-8b0c-5479f2e0d216",
      "image_title": "War Ihre Heimat eine Hochburg der Hexenverfolgung? - akg-images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Deutschlandweit Vogelgrippe greift auf immer mehr Geflügel-Betriebe über",
      "teaser": "Die Krankheit breitet sich weiter aus. Zuletzt müssen auf einem Hof am Niederrhein fast 20.000 Tiere getötet werden. Vor allem unter Kranichen hatte die Vogelgrippe ein Massensterben ausgelöst.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-ausbreitung-auf-gefluegel-betriebe-in-deutschland-nimmt-zu-a-8a9b98bf-ad1d-4e42-b565-6b23edbaaf46",
      "image_title": "Vogelgrippe greift auf immer mehr Geflügel-Betriebe über - Boris Roessler / dpa"
    }
  ]
}