{
  "timestamp": "2025-07-12T18:13:44",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flugexperte über Air-India-Absturz »Alles deutet darauf hin, dass es ein Suizid war«",
      "teaser": "Das Abschalten der Triebwerke führte laut dem vorläufigen Untersuchungsbericht zum Absturz der Air-India-Maschine. Luftfahrtexperte Heinrich Großbongardt ist überzeugt: Einer der beiden Piloten hat vorsätzlich gehandelt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/air-india-absturz-alles-deutet-darauf-hin-dass-es-ein-suizid-war-a-69a67053-6ae3-4dfa-95a5-bccbc10a9bbc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6fe87904-7565-4964-a35d-c7ebeef01491_w488_r1.778_fpx36_fpy34.jpg",
      "image_title": "»Alles deutet darauf hin, dass es ein Suizid war« - CISF / AFP"
    },
    {
      "title": "Heimische Energiereserven Das Märchen vom deutschen Gas",
      "teaser": "Die Merz-Regierung will wieder mehr deutsches Erdgas fördern. Doch wo gibt es das überhaupt noch? Und kommt man da so einfach ran? Die SPIEGEL-Analyse in Grafiken. Von Susanne Götze und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiereserven-deutsche-gasvorkommen-und-ihre-foerdermoeglichkeiten-a-e124e6ae-44e6-40e6-ac1f-70ce4fe59135",
      "image_title": "Das Märchen vom deutschen Gas - [M] Ann-Kristin Köhn / DER SPIEGEL; Foto: Wolfram Weber / IMAGO",
      "author": "Susanne Götze und Bernhard Riedmann"
    },
    {
      "title": "Elementarteilchen Besser rechnen dank Hirnstimulation? Von Julia Koch",
      "teaser": "Erholungstipps für den Urlaub, Hirnstimulation statt Nachhilfe und Bilanz der Abnehmspritze. Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erholungstipps-fuer-den-urlaub-hirnstimulation-statt-nachhilfe-bilanz-der-abnehmspritze-newsletter-a-3be2d5ec-2267-4418-842f-80071aa05508",
      "image_title": "Besser rechnen dank Hirnstimulation? - Tetra Images / Getty Images"
    },
    {
      "title": "Klimakrise Forscher prognostizieren bis zu 4,2 Grad Erwärmung des Rheins",
      "teaser": "Der Rhein könnte sich bis zum Ende des Jahrhunderts um mehr als vier Grad erwärmen. Das geht aus Modellrechnungen hervor. Folgen für Ökologie und Wirtschaft seien bereits jetzt spürbar und könnten sich verstärken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-rhein-koennte-laut-studie-bis-2100-bis-zu-4-2-grad-waermer-werden-a-d40c7c79-7985-43c7-bd20-90ac202bcd21",
      "image_title": "Forscher prognostizieren bis zu 4,2 Grad Erwärmung des Rheins - Guido Schiefer / IMAGO"
    },
    {
      "title": "Wirkstoff Semaglutid Was über Vorteile und Risiken von Abnehmspritzen bekannt ist",
      "teaser": "Anja Thiedke hat 30 Kilogramm abgenommen, seit sie sich jede Woche Wegovy spritzt. Was sind ihre Erfahrungen? Und was weiß die Forschung zwei Jahre nach der Zulassung des Medikaments? Eine Bilanz. Von Julia Köppe und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wegovy-mounjaro-saxenda-was-nach-zwei-jahren-abnehmspritze-ueber-langzeitfolgen-bekannt-ist-a-fee15aa4-bffe-4a7b-a500-a7e10110f75b",
      "image_title": "Was über Vorteile und Risiken von Abnehmspritzen bekannt ist - David Fischer Baglietto / DER SPIEGEL",
      "author": "Julia Köppe und Alina Schadwinkel"
    },
    {
      "title": "Flugzeugunglück mit 260 Toten Treibstoff-Stopp war offenbar Ursache für Absturz von Air-India-Maschine",
      "teaser": "Der Flug von AI171 dauerte nur 32 Sekunden, dann stürzte die Boeing 787 von Air India ab. Ermittler haben jetzt einen vorläufigen Untersuchungsbericht vorgelegt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-treibstoff-stopp-war-offenbar-ursache-fuer-absturz-in-ahmedabad-a-8675f2a5-6d3c-4d0e-87e1-1e6e463e72c7",
      "image_title": "Treibstoff-Stopp war offenbar Ursache für Absturz von Air-India-Maschine - Rajat Gupta / EPA"
    },
    {
      "title": "Bei Bauarbeiten Naturkundemuseum in Denver entdeckt Dinoknochen unter eigenem Parkplatz",
      "teaser": "Erst einmal vor der eigenen Tür kehren: Dieses Sprichwort haben Mitarbeiter eines US-Museums offenbar zu ernst genommen. In einem Bohrloch stießen sie auf einen Dinosaurierknochen, wohl einer der ersten Zufallsfunde dieser Art.",
      "url": "https://www.spiegel.de/wissenschaft/natur/denver-naturkundemuseum-entdeckt-dinosaurier-knochen-unter-eigenem-parkplatz-a-a13c7fbf-7175-4129-97e0-83c9e6aa0062",
      "image_title": "Naturkundemuseum in Denver entdeckt Dinoknochen unter eigenem Parkplatz - Thomas Peipert / picture alliance / AP"
    },
    {
      "title": "Weltwunder der Antike Archäologen bergen Fundamentteile des Leuchtturms von Alexandria",
      "teaser": "Es sind die Relikte eines antiken Weltwunders: Archäologen haben 22 Fundamentblöcke des Leuchtturms von Alexandria aus dem Meer befördert. Mit den gigantischen Puzzleteilen haben sie große Pläne.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltwunder-der-antike-archaeologen-bergen-fundamentteile-des-leuchtturms-von-alexandria-a-96a422a7-688f-4ee2-9331-cf7bcf6ef302",
      "image_title": "Archäologen bergen Fundamentteile des Leuchtturms von Alexandria - GEDEON Programme / CEAlex"
    },
    {
      "title": "Expedition zum Meeresgrund Forscherteam entdeckt Lecks an Atommüllfässern im Atlantik",
      "teaser": "Mindestens 200.000 Fässer mit nuklearem Abfall werden auf dem Grund des Nordatlantik vermutet. Forschende haben auf einer Suchmission einige davon inspiziert und Schäden an Behältern festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/atommuell-im-atlantik-lecks-an-faessern-entdeckt-austritt-von-material-festgestellt-a-b42cb7a9-ecdc-4663-b4fc-22107fd40450",
      "image_title": "Forscherteam entdeckt Lecks an Atommüllfässern im Atlantik - Flotte Océanographique Française / dpa"
    },
    {
      "title": "Seltenes interstellares Objekt 3I/ATLAS ist womöglich der älteste jemals gesichtete Komet",
      "teaser": "Der Himmelskörper 3I/ATLAS wurde Anfang der Monats mit einem speziellen Teleskop entdeckt. Nun sind sich Forschende sicher: Das Objekt ist nicht nur extrem alt, sondern auch aus einem fremden Teil der Galaxie.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-3i-atlas-ist-womoeglich-der-aelteste-jemals-gesichtete-komet-in-unserem-sonnensystem-a-48adfec8-115c-4dea-95af-6f2054c24646",
      "image_title": "3I/ATLAS ist womöglich der älteste jemals gesichtete Komet - ESO / O. Hennegau"
    },
    {
      "title": "Neue Aufnahmetechnik Mäusenerven leuchten bunt",
      "teaser": "Nie zuvor sind Forschenden solche Aufnahmen gelungen: Eine Studie gibt faszinierende Einblicke in den Körper einer Maus. Neben Blutgefäßen und Organen erstrahlen die Nerven in eindrücklichen Farben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/maeuse-faszinierende-aufnahmen-von-maeusenerven-in-den-verschiedensten-farben-a-2c82a92b-17a5-45ef-9730-74a93771db98",
      "image_title": "Mäusenerven leuchten bunt - M.-Y. Shi et al. / Cell"
    },
    {
      "title": "Steigende Wassertemperaturen Bullenhaie verweilen immer länger vor Sydneys Stränden",
      "teaser": "Sie gelten als extrem aggressiv und unberechenbar: Bullenhaie halten sich jedes Jahr ein wenig länger an der Küste Sydneys auf. Für Badende könnte das gefährlich werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-bullenhaie-verweilen-laenger-vor-sydneys-straenden-a-973df356-b154-4fd7-94d7-3e3cf709ad66",
      "image_title": "Bullenhaie verweilen immer länger vor Sydneys Stränden - Duncan Heuer / Aussie Bubbles / dpa"
    },
    {
      "title": "Topmitarbeitende gehen Wohin fliegt die Nasa jetzt?",
      "teaser": "Die Interims-Chefin wurde gefeuert, viele andere gehen freiwillig: Mehr als 2000 Weltraumfachleute haben das Angebot angenommen, die Nasa zu verlassen. Experten warnen vor einem »Ende des Weltraumprogramms, wie wir es kennen«. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-us-verkehrsminister-sean-duffy-uebernimmt-2000-experten-gehen-a-f0e482cd-9352-4454-b3c5-4b65a94cf8d9",
      "image_title": "Wohin fliegt die Nasa jetzt? - SOPA Images via ZUMA Wire / Zuma / action press"
    },
    {
      "title": "Wegfall von US-Mitteln Uno fürchtet Rückschlag im Kampf gegen Aids",
      "teaser": "Weltweit stecken sich immer weniger Menschen mit HIV an. Doch die Uno warnt vor einer Umkehr des Trends. Erste Folgen des Stopps von US-Entwicklungshilfe sind demnach schon sichtbar.",
      "url": "https://www.spiegel.de/wissenschaft/aids-uno-fuerchtet-rueckschlag-wegen-wegfall-von-geld-aus-den-usa-a-f8008373-d419-4be3-813c-c8ef6b2e5ee3",
      "image_title": "Uno fürchtet Rückschlag im Kampf gegen Aids - Roman Levchkenko / picture alliance / AP"
    },
    {
      "title": "Überraschende Messwerte Forscher finden im Nordatlantik viel mehr Nanoplastik als erwartet",
      "teaser": "Wie viel Kunststoff befindet sich in den Weltmeeren? Messungen eines Forscherteams aus Leipzig legen nun nahe: Bisherige Schätzungen könnten deutlich zu niedrig sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nano-plastik-forscher-finden-im-nordatlantik-viel-mehr-als-erwartet-a-70cae9ed-d2d1-4f12-a3f3-6f7892a569d1",
      "image_title": "Forscher finden im Nordatlantik viel mehr Nanoplastik als erwartet - piola666 / Getty Images"
    },
    {
      "title": "Erster Einblick in die Ermittlungen Der rätselhafte Absturz von Air India Flug 171",
      "teaser": "Der vorläufige Untersuchungsbericht zum Crash von AI171 liegt vor, ist aber noch nicht veröffentlicht. Eine US-Publikation gibt an, den Inhalt bereits teilweise zu kennen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-absturz-von-flug-ai171-erster-einblick-in-die-ermittlungen-a-77d9f5f4-1bf9-4c03-8c33-603be7ca3c24",
      "image_title": "Der rätselhafte Absturz von Air India Flug 171 - Amit Dave / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Nobelpreisträger zur Krise in der Forschung Haben Fehler in Ihrem Labor zu Trumps Angriffen auf die Wissenschaft beigetragen, Herr Südhof?",
      "teaser": "Die US-Regierung nutzt Mängel in Studien, um die Autonomie der Wissenschaft immer stärker einzuschränken. Hier spricht der Nobelpreisträger Thomas Südhof über eigene Fehler und die Rolle von Joe Biden bei Trumps Aufstieg. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-nobelpreistraeger-ueber-die-krise-der-wissenschaft-und-joe-bidens-anteil-daran-a-9f9fde39-5557-498a-89a9-29e095da857c",
      "image_title": "Haben Fehler in Ihrem Labor zu Trumps Angriffen auf die Wissenschaft beigetragen, Herr Südhof? - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Neue Forschungsergebnisse Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "Psychologe über gute Erholung »Zehn Prozent der Arbeitszeit sollten Pausenzeit sein«",
      "teaser": "Schon kleine Auszeiten am Tag können den Stresspegel senken. Der Forscher Gerhard Blasche verrät, wie Sie im Alltag richtig entspannen. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/stress-so-viele-kleine-auszeiten-sollten-sie-in-job-und-alltag-einplanen-a-52e0a3c8-3f6f-4a5a-9b2f-0421d0537c8c",
      "image_title": "»Zehn Prozent der Arbeitszeit sollten Pausenzeit sein« - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Gefahren künstlicher Intelligenz »Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus«",
      "teaser": "Der amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo erklärt, warum künstliche Intelligenz bald jede menschliche Tätigkeit übernehmen und sich dann gegen ihre Schöpfer wenden könnte. Ein SPIEGEL-Gespräch von René Pfister, Berkeley",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ex-openai-mitarbeiter-ueber-die-bedrohung-durch-schlaue-maschinen-a-8ec01cbb-6fd8-426f-badc-73a90ab93791",
      "image_title": "»Sobald keine Täuschung mehr nötig ist, löscht sie die Menschheit aus« - Capital Pictures / IMAGO"
    }
  ]
}