{
  "timestamp": "2025-09-10T16:12:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue »Nature«-Studie Klimawandel ist wohl maßgeblich für viele Hitzewellen verantwortlich",
      "teaser": "Die globale Erwärmung macht Hitzewellen wahrscheinlicher und extremer. Massiv dazu beigetragen haben Wissenschaftlern zufolge die Emissionen der fossilen Industrie, namentlich von Firmen wie Saudi Aramco, Gazprom und BP.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-ist-wohl-massgeblich-fuer-viele-hitzewellen-verantwortlich-a-1a757615-b1c7-415b-b5ae-cece4c1afa25",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8c84ad23-1fcd-4851-944e-4b6b5c78a6a2_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Klimawandel ist wohl maßgeblich für viele Hitzewellen verantwortlich - NurPhoto / IMAGO"
    },
    {
      "title": "Falsch ausgezeichnete Lebensmittel Bedrohter Hai zum Abendbrot? Handel mit gefährdeten Arten verbreitet",
      "teaser": "US-Forschende haben Haiprodukte untersucht und mit Erbgutanalysen die Spezies bestimmt. Dabei stießen sie auf ein Problem, das auch in Europa verbreitet sein könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/studie-vom-aussterben-bedrohte-haiarten-als-lebensmittel-verkauft-a-dc891fc7-8e77-495a-bf2c-79ce2655dc6c",
      "image_title": "Bedrohter Hai zum Abendbrot? Handel mit gefährdeten Arten verbreitet - Sunbird Images / imageBROKER / picture alliance"
    },
    {
      "title": "Nach zehn Jahren Forschung Australien lässt Impfstoff gegen tödliche Krankheit bei Koalas zu",
      "teaser": "Die Vakzine für die Koalas gegen Chlamydien könnte einen entscheidenden Unterschied machen, sagen Experten. Besonders praktisch: Der Impfstoff soll mit nur einer Dosis funktionieren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/toedliche-koala-krankheit-australien-laesst-impfstoff-gegen-chlamydien-zu-a-bdad6d30-0bdd-4f7f-9c91-b122a5ffe66d",
      "image_title": "Australien lässt Impfstoff gegen tödliche Krankheit bei Koalas zu - Darren England / AAP / dpa"
    },
    {
      "title": "Fachmann über Knollenblätterpilze und Co. »Es kommt sogar vor, dass Erbrochenes geliefert wird«",
      "teaser": "Jedes Jahr im Herbst zieht es wieder zahllose Pilzsammler in die Wälder. Für manche von ihnen endet die Mahlzeit im Krankenhaus. Fachmann Stefan Fischer erklärt, was dann passiert – und was bei möglichen Vergiftungen zu tun ist. Ein Interview von Sebastian Stoll und Luca Nicolas Wolpers",
      "url": "https://www.spiegel.de/wissenschaft/natur/pilz-vergiftung-das-passiert-bei-einem-verdacht-a-f1cd3c63-ce21-497e-ab21-c1d8ffa095ef",
      "image_title": "»Es kommt sogar vor, dass Erbrochenes geliefert wird« - Bernd Wüstneck / dpa-Zentralbild / dpa"
    },
    {
      "title": "Von Parasiten ausgelöst Seuchenschutzbehörde warnt vor Ausbreitung der Chagas-Krankheit",
      "teaser": "Die gefährliche Chagas-Krankheit tritt vor allem in Lateinamerika auf. Doch Forschende möchten die Krankheit jetzt auch in den USA als »endemisch« einstufen lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/seuchenschutzbehoerde-warnt-vor-ausbreitung-der-chagas-krankheit-a-c5e46267-1a7a-4048-9753-28f079d1afcd",
      "image_title": "Seuchenschutzbehörde warnt vor Ausbreitung der Chagas-Krankheit - Brett_Hondow / Getty Images"
    },
    {
      "title": "Höcker-Scheibenbauch Pinke Überraschung in 3000 Meter Tiefe",
      "teaser": "Plötzlich taucht im Lichtkegel eines Unterwasserfahrzeugs ein kleiner rosafarbener Fisch auf. Nun ist klar: Es handelt sich um den ersten Vertreter einer zuvor nicht beschriebenen Spezies.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hoecker-scheibenbauch-pinke-ueberraschung-in-3000-meter-tiefe-a-497c7d29-78ae-4006-9283-278cbbf17c74",
      "image_title": "Pinke Überraschung in 3000 Meter Tiefe - 2019 MBARI"
    },
    {
      "title": "Ernüchternde Studie Warum Geoengineering das Polareis wohl nicht retten wird",
      "teaser": "In Rekordgeschwindigkeit schwindet das Eis in der Arktis und Antarktis. Forschende mahnen, sich nicht auf technische Lösungen wie Unterwasserbarrieren zu verlassen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/technik/geoengineering-unterwasser-barrieren-und-partikel-koennten-polareis-nicht-retten-a-d8dad890-6179-484b-9e08-20fadcd8fc96",
      "image_title": "Warum Geoengineering das Polareis wohl nicht retten wird - Boris SV / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Weltweite Studie Fast die Hälfte aller Diabetiker weiß nicht, dass sie krank ist",
      "teaser": "Viele Millionen Menschen leben weltweit mit Diabetes, ohne dass die Krankheit bei ihnen diagnostiziert wurde. Auch in Deutschland ist die Dunkelziffer hoch. Fachleute befürchten eine »stille Epidemie«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/diabetes-fast-die-haelfte-aller-betroffenen-weiss-nicht-dass-sie-krank-ist-a-8ae2ffcf-edf9-452f-975d-5e13e1b9d8dd",
      "image_title": "Fast die Hälfte aller Diabetiker weiß nicht, dass sie krank ist - Illustration: Amr Bo Shanab / Connect Images / Getty Images"
    },
    {
      "title": "Robert F. Kennedy Jr. Der US-Gesundheitsminister löst eine Abwehrreaktion aus",
      "teaser": "Der Impfgegner Robert F. Kennedy Jr. hat eine Kehrtwende der US-Gesundheitspolitik eingeleitet. Einige Bundesstaaten begehren auf. Doch der radikale Umbau geht womöglich gerade erst richtig los. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-der-us-gesundheitsminister-loest-eine-abwehrreaktion-aus-a-3501da66-5cda-436e-9643-a9c04d9cc4a3",
      "image_title": "Der US-Gesundheitsminister löst eine Abwehrreaktion aus - J. Scott Applewhite / AP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Wichtiger Sauerstofflieferant Winzigem Meeresorganismus droht extremer Schwund",
      "teaser": "Das Meeresbakterium Prochlorococcus produziert bedeutende Mengen des Sauerstoffs auf der Erde. Eine Studie legt nahe, dass dem Organismus die Erwärmung der Ozeane arg zusetzt. Die Folgen könnten schwerwiegend sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/prochlorococcus-winzigem-meeresbakterium-droht-extremer-schwund-a-7bcfa88c-2a1e-44af-8079-d5a59549639d",
      "image_title": "Winzigem Meeresorganismus droht extremer Schwund - Luke Thompson / Chisholm Lab And Nikki Watson / Whitehead / MIT"
    },
    {
      "title": "Guerilla Gardening mit China-Samen Gut gemeint, Falsches gesät",
      "teaser": "Sie versprechen bunte Wiesen und Blüten für Bienen, doch viele Tütensamen sind eine Mogelpackung, warnen Umweltschützer. Worauf Sie bei Saatbomben achten sollten. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/guerilla-gardening-worauf-sie-bei-saatbomben-und-tuetchen-mit-saat-achten-sollten-a-3a487fc8-7785-4eda-a7bb-61b6740d89c6",
      "image_title": "Gut gemeint, Falsches gesät - Patrick Pleul / dpa / picture alliance",
      "author": "Julia Köppe"
    },
    {
      "title": "Totale Mondfinsternis When the moon hits your eye like a big pizza pie",
      "teaser": "Hobbyastronomen aus aller Welt blickten in der vergangenen Nacht hinauf zum Mond. Der schob sich für etwa eine Stunde in den Schatten der Erde. Die schönsten Bilder des Himmelspektakels.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/totale-mondfinsternis-die-schoensten-fotos-vom-blutmond-a-f779f118-5c72-46b2-8593-b78dd63f0bad",
      "image_title": "When the moon hits your eye like a big pizza pie - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Bundesnetzagentur Katherina Reiche freut sich über einen Lückentext Eine Kolumne von Christian Stöcker",
      "teaser": "Keine Energietechnik wächst global so schnell wie Batteriespeicher. Nun hat die Bundesnetzagentur einen Bericht zur Zukunft der Stromversorgung vorgelegt, der dieses Wachstum ignoriert.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/katherina-reiche-bericht-zur-strom-zukunft-ignoriert-die-wachstumsstaerkste-technik-a-17f889e0-9300-4e4a-b3ea-2ca0244e1c5e",
      "image_title": "Katherina Reiche freut sich über einen Lückentext - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Andere Blutgruppe bei Transplantation Ein A-Herz für Janosz",
      "teaser": "Im Säuglingsalter bekam Janosz ein neues Herz mit fremder Blutgruppe transplantiert. Was bei Erwachsenen tödlich enden würde, hat ihm das Leben gerettet. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/herztransplantation-mit-fremder-blutgruppe-a-herz-im-b-koerper-a-b9d6fa43-a9ee-4b26-bd9f-dd4549ad2ae0",
      "image_title": "Ein A-Herz für Janosz - Lena Giovanazzi / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Strom für künstliche Intelligenz Das Comeback der Uralt-Meiler",
      "teaser": "Three Mile Island steht für den größten Nuklearunfall der USA. Nun wird ein Teil des Atomkraftwerks reaktiviert: Microsoft braucht den Strom für seine Rechenzentren. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/usa-atomkraftwerk-auf-three-mile-island-wird-reaktiviert-suess-ist-das-atom-comeback-a-dcedbeca-e49e-4167-96ce-121fdb03e9e2",
      "image_title": "Das Comeback der Uralt-Meiler - Stephanie Scarbrough / AP",
      "author": "Claus Hecking"
    },
    {
      "title": "Kritik des Senckenberg-Direktors Subventionen für Umweltschäden – und dann für deren Reparatur",
      "teaser": "Deutschland gibt Milliarden für umweltschädliche Subventionen aus – und fast genauso viel fürs Beseitigen der Folgen, sagt Klement Tockner. Der Direktor der Senckenberg-Gesellschaft fordert mehr Prävention.",
      "url": "https://www.spiegel.de/wissenschaft/umweltschaedliche-subventionen-senckenberg-direktor-fordert-mehr-praevention-a-7d1080a4-2b29-40c8-b1d6-999a4552e7be",
      "image_title": "Subventionen für Umweltschäden – und dann für deren Reparatur - Tränkner / Senckenberg / dpa"
    },
    {
      "title": "Elementarteilchen Danke für den Fortschritt! Von Guido Kleinhubbert",
      "teaser": "Ein neues Herz für Janosz, Migration im Mittelalter und Motten in der Müslipackung: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/migration-im-mittelalter-lebensmittelmotten-lese-empfehlungen-aus-der-redaktion-a-572eda5a-8e14-4bfb-99bb-4b153fb508fb",
      "image_title": "Danke für den Fortschritt! - Lena Giovanazzi / DER SPIEGEL"
    },
    {
      "title": "Die SPIEGEL-Titelstory Wird die KI bald zu mächtig für uns Menschen?",
      "teaser": "Techkonzerne wollen eine höhere künstliche Intelligenz erschaffen. Sie soll große Menschheitsprobleme lösen und als allwissende Assistentin dienen. Kritiker fürchten, so eine KI wäre unkontrollierbar. Andere wiegeln ab.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-kritiker-warnen-vor-unkontrollierbarer-superintelligenz-a-051707ab-0439-4740-b649-d8ae73c70b3e",
      "image_title": "Wird die KI bald zu mächtig für uns Menschen? - José Navarro / DER SPIEGEL; Getty Images"
    },
    {
      "title": "Studie mit mehr als 1800 Vierbeinern Forscher entwickeln ADHS-Diagnostik für Hunde",
      "teaser": "Auch Hunde können ADHS-Symptome zeigen. Forscher haben nun ein System entwickelt, wie man die Fellnasen darauf untersuchen kann. Dabei kommt es auch auf menschliche Mithilfe an.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adhs-bei-hunden-forscher-entwickeln-diagnostik-fuer-das-haustier-a-cdc89e2d-67ff-4dae-8a09-3a934b8c8624",
      "image_title": "Forscher entwickeln ADHS-Diagnostik für Hunde - Anita Kot / Getty Images"
    },
    {
      "title": "Seilbahnunglück in Lissabon »Sorry, dafür ist es nicht gebaut, das reißt dann«",
      "teaser": "Der tödliche Unfall des berühmten Elevador da Glória in Lissabon gibt Fachleuten Rätsel auf. Seilbahnexperte Ralf Eisinger erklärt, was schiefgelaufen sein könnte und warum Unglücke wie dieses untypisch sind. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/lissabon-seilbahn-experte-ueber-unglueck-sorry-dafuer-ist-es-nicht-gebaut-das-reisst-dann-a-bb10f8fd-61d7-420a-afb6-abc0d4a7f18d",
      "image_title": "»Sorry, dafür ist es nicht gebaut, das reißt dann« - Horacio Villalobos / Getty Images"
    }
  ]
}