{
  "timestamp": "2025-10-22T17:10:45",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Resistent gegen Erreger Forschenden gelingt Erfolg im Kampf gegen die Schweinepest",
      "teaser": "Die Schweinepest ist eine der gefährlichsten Tierseuchen der Welt. Forscher haben das Erbgut von Schweinen so verändert, dass sie gegen die Krankheit resistent sind. Eine Chance, die Plage künftig zu verhindern?",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweinepest-gentechnisch-veraenderte-schweine-sind-resistent-gegen-die-seuche-a-78d4325b-7ebc-49ea-86a0-172d931d1dbe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2557dae7-43e8-4142-82ee-c596c26e4e87_w488_r1.778_fpx30_fpy45.jpg",
      "image_title": "Forschenden gelingt Erfolg im Kampf gegen die Schweinepest - Belkin Alexey / press.media / picture alliance"
    },
    {
      "title": "Software zur Vermessung von Proteinen Googles Quantenchip rechnet jetzt 13.000-mal schneller als ein Supercomputer",
      "teaser": "Quantencomputer können bislang nur irrelevante Rechnungen ausführen. Mit einem neuen Algorithmus, einer Art Zollstock für Moleküle, wollen Google-Forschende das ändern. Die Maschinen sollen endlich nützlich werden. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/quantencomputer-googles-chip-rechnet-13-000-mal-schneller-als-ein-supercomputer-a-d10f4f55-846d-40de-b832-c2f93b3e36aa",
      "image_title": "Googles Quantenchip rechnet jetzt 13.000-mal schneller als ein Supercomputer - Google / Cover Images / picture alliance",
      "author": "Martin Schlak"
    },
    {
      "title": "Außergewöhnliches Wetterphänomen »Rote Kobolde« tanzen über Neuseeland",
      "teaser": "Drei Fotografen haben auf Neuseelands Südinsel eines der seltensten Lichtphänomene eingefangen – samt Polarlicht und Milchstraße. Die »Roten Kobolde« geben Forschenden bis heute Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/rote-kobolde-fotografen-dokumentieren-seltenes-wetterphaenomen-in-neuseeland-a-974c05da-7be2-47cb-aee4-8c69ccafe94d",
      "image_title": "»Rote Kobolde« tanzen über Neuseeland - Dan Zafra / Capture the Atlas"
    },
    {
      "title": "Bericht zu globalem Klimaschutz Wir tun das Richtige. Wir tun es nur nicht schnell genug",
      "teaser": "Die Weltgemeinschaft ist zu lahm beim Klimaschutz, zeigt ein aktueller Report. Demnach erreichte die Kohlenutzung 2024 weltweit einen Rekordwert – trotz aller Bemühungen, auf saubere Energien umzusteigen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kohle-und-klimaschutz-globaler-verbrauch-erreicht-neuen-hoechststand-a-eea7bcdf-ecac-4f9c-b816-2ee8be6bd040",
      "image_title": "Wir tun das Richtige. Wir tun es nur nicht schnell genug - Nikito / IMAGO"
    },
    {
      "title": "Zwei Weibchen und ein Männchen Erstmals Mücken in Island entdeckt",
      "teaser": "Island galt bisher als frei von Mücken. Doch nun sind auf der skandinavischen Insel erstmals drei Exemplare in freier Wildbahn aufgetaucht. Der Klimawandel reicht als Erklärung dafür allerdings nicht aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-muecken-zum-ersten-mal-in-freier-wildbahn-entdeckt-a-b4adf5bd-68a2-4bad-91af-35946aabb024",
      "image_title": "Erstmals Mücken in Island entdeckt - Rights Managed / Ardea / IMAGO"
    },
    {
      "title": "Mit Fernglas oder bloßem Auge sichtbar Kometen »Lemmon« und »Swan« leuchten grün am Nachthimmel",
      "teaser": "Zwei Kometen sorgen für ein seltenes Himmelsspektakel: »Lemmon« und »Swan« sind dieser Tage gut am Nachthimmel zu entdecken. Experten erklären, wie man die Kometen beobachten und fotografieren kann.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kometen-lemmon-und-swan-leuchten-gruen-am-nachthimmel-mit-fernglas-oder-blossem-auge-sichtbar-a-1834d936-8f3c-4689-8781-baa20209785d",
      "image_title": "Kometen »Lemmon« und »Swan« leuchten grün am Nachthimmel - Brennan Gilmore / AP / dpa"
    },
    {
      "title": "Kurz vor der Weltklimakonferenz 2000 Wissenschaftler drängen EU zu Klimaziel für 2040",
      "teaser": "Europa ringt um ein Klimaziel bis 2040, in mehreren Ländern gibt es Widerstand. Falle es schwach aus, bleibe man hinter dem Pariser Abkommen zurück, mahnen Forscher. Laut Juristen drohen zudem Klagen.",
      "url": "https://www.spiegel.de/wissenschaft/klimapolitik-in-europa-2000-wissenschaftler-draengen-eu-zu-klimaziel-fuer-2040-a-b7245237-4464-43a7-9447-7f79dbf27541",
      "image_title": "2000 Wissenschaftler drängen EU zu Klimaziel für 2040 - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Wann wird an der Uhr gedreht? Alles Wichtige zur Zeitumstellung – und warum es sie überhaupt noch gibt",
      "teaser": "Gewinnen wir am Wochenende eine Stunde Schlaf oder verlieren wir sie? Ist das gesund? Muss ich alle Gadgets einzeln umstellen? Und warum wird die Zeitumstellung nicht einfach abgeschafft? Die Antworten. Von Hanna Zobel",
      "url": "https://www.spiegel.de/wissenschaft/zeitumstellung-auf-winterzeit-vor-oder-zurueck-und-wann-wird-das-endlich-abgeschafft-alle-infos-a-197654ed-82e5-45ef-9170-4dcd2752f86e",
      "image_title": "Alles Wichtige zur Zeitumstellung – und warum es sie überhaupt noch gibt - Oliver Berg / dpa",
      "author": "Hanna Zobel"
    },
    {
      "title": "Steuergeld gegen Linientreue Sieben von neun Top-Unis lehnen einen Deal mit Trump ab",
      "teaser": "Die US-Regierung will neun Spitzenuniversitäten des Landes ihrem Willen unterwerfen. Eine erste Frist ist abgelaufen, nicht alle haben sich entschieden. Aber nur eine Hochschule deutet Sympathien für den Plan an. Von Claus Hecking, Cambridge (Massachusetts)",
      "url": "https://www.spiegel.de/wissenschaft/usa-sieben-von-neun-top-unis-lehnen-einen-deal-mit-donald-trump-ab-a-d16686a2-14bb-4d14-a46b-c3e30b5f9529",
      "image_title": "Sieben von neun Top-Unis lehnen einen Deal mit Trump ab - Joseph Prezioso / AFP",
      "author": "Claus Hecking, Cambridge (Massachusetts)"
    },
    {
      "title": "Groß angelegte US-Studie CO₂-Emissionen der Fleischproduktion in den USA übersteigen den Gesamtausstoß Italiens",
      "teaser": "Der ökologische Fußabdruck von Fleisch hängt nicht nur vom Verzehr ab – sondern auch vom Futter der Rinder und dessen Transportwegen. Forschende haben die Lieferketten für die USA durchgerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/usa-co-emissionen-der-fleischproduktion-uebersteigen-den-gesamtausstoss-italiens-a-08a3f24b-f60e-456a-aa81-bce3e733a2e8",
      "image_title": "CO₂-Emissionen der Fleischproduktion in den USA übersteigen den Gesamtausstoß Italiens - Brandon Bell / Getty Images"
    },
    {
      "title": "Nachgeforscht Schadet Lesen unter der Bettdecke den Augen?",
      "teaser": "Viele Menschen sind überzeugt, dass das richtige Licht beim Lesen entscheidend für gesunde Augen ist. Bei schlechter Beleuchtung drohe Kurzsichtigkeit, heißt es. Eine Augenärztin erklärt, was dran ist. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gesundheit-schadet-lesen-unter-der-bettdecke-den-augen-a-4299bab3-17f1-4a19-9f62-7833fb12f59a",
      "image_title": "Schadet Lesen unter der Bettdecke den Augen? - Javier Zayas Photography / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Wettlauf ins All Nasa sucht für Mondlandung Alternative zu SpaceX",
      "teaser": "Die USA wollen wieder Menschen auf den Mond schicken. Eigentlich war SpaceX damit beauftragt, doch das Unternehmen von Elon Musk liegt offenbar im Zeitplan zurück. Jetzt könnte es zum Duell mit Jeff Bezos kommen.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-sucht-fuer-mond-landung-alternative-zu-spacex-von-elon-musk-a-0e108c5e-8323-414f-9680-f219b96643d2",
      "image_title": "Nasa sucht für Mondlandung Alternative zu SpaceX - Andrew Leyden / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Aktualisierte Empfehlungen Paradigmenwechsel bei Erdnüssen hat 60.000 Kinder in den USA vor Allergie bewahrt",
      "teaser": "Einst war es üblich, Kindern in den USA erst ab drei Jahren Erdnüsse zu geben, um Allergien zu verhindern. Bis 2015 ein Umdenken einsetzte – aus heutiger Sicht ein voller Erfolg. Für Deutschland gilt aber etwas anderes.",
      "url": "https://www.spiegel.de/wissenschaft/erdnussallergie-paradigmenwechsel-hat-60-000-kindern-in-den-usa-vor-allergie-bewahrt-a-d888e663-ac8f-45d7-a097-cb2284bf288a",
      "image_title": "Paradigmenwechsel bei Erdnüssen hat 60.000 Kinder in den USA vor Allergie bewahrt - Michelle Gibson / iStockphoto / Getty Images"
    },
    {
      "title": "US-Studie Jugendliche mit häufigem Social-Media-Konsum erzielen schlechtere Testergebnisse",
      "teaser": "Untersuchungsdaten zu amerikanischen Kindern legen nahe: Wer viel Zeit auf Social Media verbringt, hat ein schlechteres Sprach- oder Erinnerungsvermögen. Ganz eindeutig sind die Erkenntnisse aber nicht.",
      "url": "https://www.spiegel.de/wissenschaft/social-media-nutzung-bei-jugendlichen-mehr-zeit-auf-sozialen-medien-schlechtere-testergebnisse-a-fa5ef245-aeda-4fb1-b22c-ec75256507e5",
      "image_title": "Jugendliche mit häufigem Social-Media-Konsum erzielen schlechtere Testergebnisse - Phynart Studio / Getty Images"
    },
    {
      "title": "Fristende naht Keine Universität hat Trump-Abkommen bislang unterzeichnet",
      "teaser": "Nur wer den Regierungsvorgaben folgt, soll Bundeszuschüsse bekommen: Diesen »Deal« hat der US-Präsident neun Hochschulen angeboten. Nun endet die Frist. Bisher bekommt Trump nur Absagen.",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-keine-universitaet-hat-den-deal-mit-der-us-regierung-bislang-unterzeichnet-a-b104590b-9f74-4004-9c5c-f16b52212127",
      "image_title": "Keine Universität hat Trump-Abkommen bislang unterzeichnet - Scott Eisen / Getty Images"
    },
    {
      "title": "Auswirkung des Klimawandels Meeresspiegel steigt stärker als in den vergangenen 4000 Jahren",
      "teaser": "Mithilfe von Korallenriffen und Mangroven haben Forscher den Meeresspiegel seit Ende der letzten Eiszeit rekonstruiert. Demnach steigt er derzeit besonders schnell. Das hat nicht nur mit schmelzenden Gletschern zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-meeresspiegel-steigt-staerker-als-in-den-vergangenen-4000-jahren-a-c7c4a948-efe7-44ec-a12a-14fb35a0dfc5",
      "image_title": "Meeresspiegel steigt stärker als in den vergangenen 4000 Jahren - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Entgleisung des Bundeskanzlers Welche meiner Studierenden sind ein »Problem im Stadtbild«, Herr Merz? Eine Kolumne von Christian Stöcker",
      "teaser": "Ich unterrichte an einer Hochschule, viele Studierende haben hier einen Migrationshintergrund. Friedrich Merz möge bitte auf einem Jahrgangsfoto markieren, welche dieser Menschen ein »Problem im Stadtbild« darstellen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/friedrich-merz-und-die-angeblichen-probleme-im-stadtbild-wen-genau-meint-er-a-f12f2a3a-6659-4c4d-b7c1-21f9bf3df222",
      "image_title": "Welche meiner Studierenden sind ein »Problem im Stadtbild«, Herr Merz? - imageBROKER / Anette Jäger / IMAGO"
    },
    {
      "title": "Archäologische Fundstücke Hinter dieser Tür sind die Toten",
      "teaser": "In einem ehemaligen Supermarkt in Bamberg lagert ein schauriger Fund: die Skelette von Tausenden Pesttoten. Als das publik wurde, kam es zu verstörenden Szenen. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/bamberg-in-einem-ehemaligen-edeka-supermarkt-lagern-skelette-von-tausenden-pesttoten-a-7088b468-f520-43a4-b2eb-b07e7ef77cf0",
      "image_title": "Hinter dieser Tür sind die Toten - Marian Lenhard / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Elementarteilchen Skelette im Supermarkt Von Guido Kleinhubbert",
      "teaser": "Knochenkisten im ehemaligen Supermarkt, Himmlers Enkel und »Düstere Geheimnisse«: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bamberg-in-einem-ehemaligen-supermarkt-werden-die-ueberreste-von-etwa-3000-pest-toten-gelagert-a-f9d4003a-f30a-407c-ad67-95b43f4393b7",
      "image_title": "Skelette im Supermarkt - Marian Lenhard / DER SPIEGEL"
    },
    {
      "title": "Legendäres Kryptos-Rätsel Geheimer Text von CIA-Skulptur in Archiv entdeckt",
      "teaser": "Auf einem Gelände der CIA steht ein mit Buchstaben übersätes Kunstwerk, über Jahrzehnte hat niemand die codierte Botschaft vollständig knacken können. Nun melden zwei Männer: Wir haben den ganzen Text. Von Julia Köppe und Mara Teichmann",
      "url": "https://www.spiegel.de/wissenschaft/usa-geheimer-text-von-cia-skulptur-in-langley-offenbar-in-archiv-entdeckt-a-5afeb67a-d747-4dff-babe-7ba1440b5123",
      "image_title": "Geheimer Text von CIA-Skulptur in Archiv entdeckt - Drew Angerer / The New York Times / Redux / laif",
      "author": "Julia Köppe und Mara Teichmann"
    }
  ]
}