{
  "timestamp": "2025-08-08T12:21:57",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit oder ohne Musik Forschende zählen 30 verschiedene Tänze von Kakadus",
      "teaser": "Kakadus haben Rhythmus im Blut, das beweisen zahlreiche Videos auf YouTube und TikTok. Wie vielfältig die Bewegungen der Tiere dabei sind, haben australische Forscher dokumentiert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kakadus-forschende-zaehlen-30-verschiedene-tanzbewegungen-a-29d8b7a9-a542-4475-a204-d2dd7daa17e8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/17192355-0001-0004-0000-000001447343_w488_r1.778_fpx55.17_fpy54.99.jpg",
      "image_title": "Forschende zählen 30 verschiedene Tänze von Kakadus - Irena Schulz/ Bird Lovers Only/ DPA"
    },
    {
      "title": "Donald Trump und die Klimakrise Bloß weg mit den unbequemen Wahrheiten",
      "teaser": "US-Präsident Trump versucht, den Klimawandel mit aller Macht zu ignorieren. Dafür lässt seine Regierung nun wohl sogar einen Nasa-Satelliten zerstören. Ein deutsches Projekt will wichtige Daten retten. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-wie-die-usa-versucht-den-klimawandel-mit-aller-macht-zu-ignorieren-a-ffa30401-d7b3-400e-80e9-a070f4061b59",
      "image_title": "Bloß weg mit den unbequemen Wahrheiten - Bill Ingalls / Photo News / IMAGO"
    },
    {
      "title": "Chemie des Kochens Bräunen für Anfänger",
      "teaser": "Kochen ist ein Spiel mit Hitze. Die richtige Temperatur setzt eine chemische Wandlung in Gang, die Speisen ihren einzigartigen Geschmack gibt: Was ist das Geheimnis dieser Maillard-Reaktion? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mit-der-maillard-reaktion-zu-leckeren-roestaromen-braeunen-fuer-anfaenger-a-677f51f0-696e-4075-aece-6886b1797ee9",
      "image_title": "Bräunen für Anfänger - Philotheus Nisch / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "Waldbrand in Frankreich Ein Feuer, das sich schwer beherrschen lässt",
      "teaser": "In Südfrankreich wütet das verheerendste Feuer seit mehr als siebzig Jahren. Nun droht eine Hitzewelle mit trockenen, heißen Winden. Was das für die Region bedeutet. Von Ferdinand Holsten, Julia Köppe, Kerstin Kullmann und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankreich-warum-sich-die-waldbraende-nur-schwer-beherrschen-lassen-a-b619d38d-fcef-4138-8efd-14342bd40c0d",
      "image_title": "Ein Feuer, das sich schwer beherrschen lässt - Securite Civile / AP / dpa",
      "author": "Ferdinand Holsten, Julia Köppe, Kerstin Kullmann und Alina Schadwinkel"
    },
    {
      "title": "Neue Forschung zu antiker Stadt Überlebende wollten Pompeji nach Vulkanausbruch offenbar nicht aufgeben",
      "teaser": "Pompeji lag in Schutt und Asche, doch manche Überlebenden kehrten trotzdem in ihre Stadt zurück. Forscher haben nun neue Erkenntnisse über die Wiederbesiedlung gesammelt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-forschung-ueberlebende-wollten-stadt-nach-vulkanausbruch-nicht-aufgeben-a-7a6995d8-3f8f-4238-9351-57a086c5c9db",
      "image_title": "Überlebende wollten Pompeji nach Vulkanausbruch offenbar nicht aufgeben - Archäologiepark Pompeji / dpa"
    },
    {
      "title": "Seltenes Tier in Bayern entdeckt Ein weißer Rotfuchs! Moment mal, ein weißer Rotfuchs?",
      "teaser": "Fotograf Dominik Reigl zog mal wieder auf Erkundungstour durch die Natur, ohne Erfolg. Dann tauchte plötzlich ein seltener Fuchs vor seiner Linse auf. Und nein, das ist kein Albino.",
      "url": "https://www.spiegel.de/wissenschaft/natur/muenchen-naturfotograf-dominik-reigl-entdeckt-weissen-rotfuchs-a-7483e83a-796e-4560-946e-5fbd0b430129",
      "image_title": "Ein weißer Rotfuchs! Moment mal, ein weißer Rotfuchs? - Dominik Reigl / LBV / dpa"
    },
    {
      "title": "Gekocht, gebacken, frittiert Kartoffeln können Diabetesrisiko erhöhen – je nach Zubereitung",
      "teaser": "Kartoffeln auf die eins? Das kommt auf die Art der Zubereitung an, meinen Forscher, zumindest, wenn es um das Diabetesrisiko geht. Hohen Pommeskonsum sehen sie kritisch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pommes-koennen-diabetes-risiko-erhoehen-studie-zu-verschiedenen-kartoffel-zubereitungen-a-41b436cb-385c-4241-b79d-2fccb692370f",
      "image_title": "Kartoffeln können Diabetesrisiko erhöhen – je nach Zubereitung - Arianne de San Jose van Hoof / Getty Images"
    },
    {
      "title": "Hirnlos, aber clever Können Schleimpilze denken, Herr Gräf?",
      "teaser": "Schleimpilze bilden riesige Netzwerke und lösen komplexe Probleme, obwohl sie weder Tier noch Pflanze sind. Manche haben sogar Spitznamen. Warum sie sich auch gut als Haustiere eignen, erklärt ein Zellbiologe. ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/schleimpilze-koennen-die-hirnlosen-pilze-denken-herr-graef-a-23bd77b3-7b15-4c4f-9480-dc686196e340",
      "image_title": "Können Schleimpilze denken, Herr Gräf? - Alamy Stock Photos / mauritius images"
    },
    {
      "title": "Kritik aus Wissenschaft Trump will Nasa-Missionen zur Beobachtung von CO₂-Ausstoß beenden",
      "teaser": "Zwei Nasa-Missionen beobachten, wie und wo auf der Erde Kohlendioxid ausgestoßen und absorbiert wird. Die Beobachtungen liefern wichtige Daten zur Klimakrise. US-Präsident Trump will die Forschung nun torpedieren.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-donald-trump-will-missionen-zur-beobachtung-von-co-ausstoss-beenden-a-5bc20351-5496-4ee2-b24a-0a140b6ef4b1",
      "image_title": "Trump will Nasa-Missionen zur Beobachtung von CO₂-Ausstoß beenden - Linn / Eibner-Pressefoto / Eibner Europa / IMAGO"
    },
    {
      "title": "Schutz vor Covid-19 und schwerer Grippe Kennedys Kampf gegen die mRNA-Impfstoffe",
      "teaser": "In der Coronapandemie haben mRNA-Impfungen Millionen Menschen das Leben gerettet. Nun streicht der US-Gesundheitsminister im großen Stil Forschungsgelder für diese Technologie. Experten sind entsetzt. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-und-sein-kampf-gegen-die-mrna-impfstoffe-a-94130c18-eebb-433f-84f0-dcc920f7740a",
      "image_title": "Kennedys Kampf gegen die mRNA-Impfstoffe - Mark Schiefelbein / AP"
    },
    {
      "title": "Künstliche Intelligenz Wie ein Team aus KI-Agenten an einer Coronaabwehr forscht",
      "teaser": "Eine KI hat den Auftrag bekommen, sich selbst eine Gruppe aus virtuellen Experten zusammenzustellen, um nach neuen Coronaantikörpern zu suchen. Das Agententeam war überraschend erfolgreich. Von Patrick Beuth",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-wie-ein-team-aus-ki-agenten-an-einer-corona-abwehr-forscht-a-166b010b-ed94-4816-987b-531ed11d7f6a",
      "image_title": "Wie ein Team aus KI-Agenten an einer Coronaabwehr forscht - National Institutes Of Health-Rml / Science Photo Library",
      "author": "Patrick Beuth"
    },
    {
      "title": "Studie zu fleischfressenden Sauriern Große Dinos, riesiges Maul, kräftiger Biss? So einfach ist es nicht",
      "teaser": "Tyrannosaurus, Allosaurus und Spinosaurus haben ihre Kiefer offenbar auf unterschiedliche Weise eingesetzt: Einige Gattungen zermalmten ihre Beute, andere rissen oder schlitzten sie auf.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-nicht-alle-fleischfressenden-urzeitechsen-hatten-einen-kraeftigen-biss-a-4c22623a-c608-4cb3-af7a-c16659841346",
      "image_title": "Große Dinos, riesiges Maul, kräftiger Biss? So einfach ist es nicht - Rob Stothard / Getty Images"
    },
    {
      "title": "Studie des Ifo-Instituts Filme in Originalsprache verbessern das Englisch",
      "teaser": "Wer sein Englisch trainieren will, kann dafür Kino und Fernsehen nutzen. Länder, die Filme und Serien im englischen Originalton und mit Untertiteln zeigen, verbessern so das Sprachniveau der Einwohnerinnen und Einwohner.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sprache-filme-in-originalsprache-verbessern-das-englisch-a-7be04821-e3dd-4b3c-bb35-6b3580063c26",
      "image_title": "Filme in Originalsprache verbessern das Englisch - SrdjanPav / Getty Images"
    },
    {
      "title": "US-Abschiebegefängnis Menschen in »Alligator Alcatraz« durch Hurrikans und Waldbrände in Gefahr",
      "teaser": "Bis zu 4000 Personen will die Trump-Regierung mitten in Floridas Everglades internieren. Dort kommt es regelmäßig zu Extremwetterereignissen. Die Unterbringung in der Anlage würden einige von ihnen nicht überstehen.",
      "url": "https://www.spiegel.de/wissenschaft/usa-menschen-in-abschiebegefaengnis-von-hurrikans-und-tropischen-stuermen-bedroht-a-32d10060-cc8b-4fc7-9fc5-97f33b9d7855",
      "image_title": "Menschen in »Alligator Alcatraz« durch Hurrikans und Waldbrände in Gefahr - Marco Bello / REUTERS"
    },
    {
      "title": "Anruf in den USA Brasiliens Präsident Lula will Trump persönlich zur Klimakonferenz einladen",
      "teaser": "Bislang ist ungewiss, ob die USA an der Klimakonferenz COP30 teilnehmen. Luiz Inácio Lula da Silva, der Präsident des Gastgeberlandes Brasilien, will am Telefon Überzeugungsarbeit bei Donald Trump leisten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-praesident-lula-will-trump-zur-uno-klimakonferenz-einladen-a-06ba3bff-cea0-4c8a-acc9-3417d4b1240d",
      "image_title": "Brasiliens Präsident Lula will Trump persönlich zur Klimakonferenz einladen - Ton Molina / NurPhoto / picture alliance"
    },
    {
      "title": "US-Gesundheitsminister Kennedy Jr. streicht Mittel für Entwicklung von mRNA-Impfstoffen",
      "teaser": "Das US-Gesundheitsministerium beendet die Finanzierung der Entwicklung von mRNA-Impfstoffen, die Corona oder die Grippe bekämpfen sollen. Man werde stattdessen in »bessere Lösungen« investieren.",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-us-gesundheitsministerium-stellt-entwicklung-von-mrna-impfstoffen-ein-a-2c7da663-a4db-402d-a5df-c25c69ace6a7",
      "image_title": "Kennedy Jr. streicht Mittel für Entwicklung von mRNA-Impfstoffen - Bryan Dozier / NurPhoto / IMAGO"
    },
    {
      "title": "Ringen um Uno-Plastikabkommen Die Welt kann sich nicht aus der Plastikkrise herausrecyceln",
      "teaser": "460 Millionen Tonnen Plastik produziert die Menschheit jedes Jahr, viele davon landen in der Natur. Mit einem Abkommen wollen die Vereinten Nationen die Lage verbessern. Es wäre wichtig – auch für unsere Gesundheit. Von Anika Freier und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/uno-abkommen-gegen-plastikmuell-zwischen-recycling-und-verringerung-der-plastikproduktion-a-3978c862-85c0-4286-b02b-9c7a2907a550",
      "image_title": "Die Welt kann sich nicht aus der Plastikkrise herausrecyceln - Enea Lebrun / REUTERS",
      "author": "Anika Freier und Alina Schadwinkel"
    },
    {
      "title": "Australische Studie zu Korallenbleiche Schäden am Great Barrier Reef auf höchstem Stand seit 40 Jahren",
      "teaser": "Das Great Barrier Reef vor Australien ist das größte Korallenriff der Welt. Durch hohe Wassertemperaturen sind die Korallen jetzt bedroht wie noch nie. Hauptursache sei der Klimawandel, so die Autoren einer neuen Studie.",
      "url": "https://www.spiegel.de/wissenschaft/australien-schaeden-am-great-barrier-reef-durch-korallenbleiche-erreichen-neuen-rekord-a-70f877c3-f415-4bb4-9e42-c80f4649f812",
      "image_title": "Schäden am Great Barrier Reef auf höchstem Stand seit 40 Jahren - David Gray / AFP"
    },
    {
      "title": "Meteorologe über Wetterumschwung »Es ist wahrscheinlicher, dass jetzt eine stabile Sommerphase kommt«",
      "teaser": "Nach wochenlangem Dauerregen kündigen sich die ersten heißen Tage an. Marco Manitta vom Deutschen Wetterdienst erklärt, warum das so lange gedauert hat – und wo nun das schlechte Wetter bevorsteht. Ein Interview von Elisa Schwarze",
      "url": "https://www.spiegel.de/wissenschaft/wetter-in-deutschland-warum-jetzt-eine-stabile-sommerphase-kommt-a-be62d86d-c6a1-4bd0-8d31-ac705a6f66fd",
      "image_title": "»Es ist wahrscheinlicher, dass jetzt eine stabile Sommerphase kommt« - Frank Molter / dpa"
    },
    {
      "title": "Heard Island Gletscherschwund auf unberührter Insel alarmiert Forschende",
      "teaser": "Auf der australischen Insel Heard Island schmelzen die Gletscher dramatisch schnell. Wissenschaftler warnen vor verheerenden Folgen für die Artenvielfalt und sprechen von einem »besorgniserregenden Bild«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/heard-island-gletscherschwund-auf-australischer-insel-alarmiert-forschende-a-a9418741-cb9d-4c48-be00-823bb0662ef5",
      "image_title": "Gletscherschwund auf unberührter Insel alarmiert Forschende - Matt Curnock / AFP"
    }
  ]
}