{
  "timestamp": "2025-03-18T10:10:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplante Verfassungsänderung Was bedeutet es, wenn Klimaneutralität im Grundgesetz steht, Frau Schlacke?",
      "teaser": "Dass Deutschland bis 2045 klimaneutral werden muss, soll künftig in der Verfassung verankert sein. Kritiker befürchten, dass dadurch mehr Probleme entstehen als gelöst werden. Die Juristin Sabine Schlacke erklärt, welche Folgen zu erwarten sind. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-gruene-fordern-klimaneutralitaet-bis-2045-im-grundgesetz-a-08bdd117-c999-4466-9d34-2dbc4f49afff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a1a5975-3020-4b6c-82e6-4d51fb453751_w488_r1.778_fpx41.35_fpy50.jpg",
      "image_title": "Was bedeutet es, wenn Klimaneutralität im Grundgesetz steht, Frau Schlacke? - Achille Abboud / IMAGO"
    },
    {
      "title": "Rückreise von der ISS Gestrandete Astronauten sind auf dem Weg zurück zur Erde",
      "teaser": "Sie sollten ursprünglich nur gut eine Woche bleiben, doch daraus wurden mehr als neun Monate: Zwei US-Astronauten steckten unfreiwillig auf der Internationalen Raumstation ISS fest. Nun hat ihre Rückreise zur Erde begonnen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suni-williams-und-butch-wilmore-gestrandete-astronauten-auf-der-rueckreise-von-der-iss-a-956a6f3a-c89e-4753-811d-97b501842e47",
      "image_title": "Gestrandete Astronauten sind auf dem Weg zurück zur Erde - NASA / REUTERS"
    },
    {
      "title": "Grundgesetzänderung Auch Klimapolitik ist Sicherheitspolitik Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Deutschland ist von Energieimporten wie Öl und Erdgas abhängig. In der derzeitigen Weltlage ist das riskant. Ist die neue Regierung klug, nutzt sie das Schuldenpaket, um mit der Energiewende Sicherheitspolitik zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/vor-der-abstimmung-zur-grundgesetzaenderung-auch-klimapolitik-ist-sicherheitspolitik-a-39402d94-8d74-4c3b-a43a-9db9b4bc96a3",
      "image_title": "Auch Klimapolitik ist Sicherheitspolitik - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Der Bösewicht als politischer Gegenspieler Warum Gandalf manchmal »MAGA« wählt – und Darth Vader nicht",
      "teaser": "Würde Spider-Man seine Stimme Donald Trump geben und Lord Voldemort für die Demokraten votieren? Kommt drauf an, wen man nach der vermeintlichen Vorliebe der fiktiven Charaktere fragt, sagen zwei Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologie-der-wahlentscheidung-wie-fiktive-figuren-politisch-waehlen-wuerden-a-e763e90d-b595-4d9c-9d6f-2b51d50b92d4",
      "image_title": "Warum Gandalf manchmal »MAGA« wählt – und Darth Vader nicht - Probal Rashid / ZUMA Press Wire / dpa"
    },
    {
      "title": "Isar Aerospace Bayerisches Unternehmen darf erste Testrakete starten",
      "teaser": "Wegen langjähriger Probleme der »Ariane«-Raketen lahmt Europa bei der Beförderung von Satelliten ins Weltall. In diese Lücke will ein bayerisches Start-up stoßen – und könnte gleich zwei Premieren feiern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/norwegen-isar-aerospace-darf-testflug-der-ersten-traegerrakete-in-europa-durchfuehren-a-845381da-1b0d-4e6d-a19f-2559c3ba422a",
      "image_title": "Bayerisches Unternehmen darf erste Testrakete starten - dpa"
    },
    {
      "title": "Mutmaßlicher Einsatz gegen Demonstranten Der Schall als Waffe",
      "teaser": "Ein schriller, lauter Ton, danach Panik: Bei einer Demonstration gegen die Regierung in Serbien soll am Wochenende eine Schallwaffe eingesetzt worden sein. Was über den Vorfall und die Geräte bekannt ist. Von Abdul Rahmatullah und Roger Schneider",
      "url": "https://www.spiegel.de/wissenschaft/technik/serbien-was-ist-die-schallwaffe-und-wie-funktioniert-sie-a-487a3410-abac-44ce-a3eb-0102b213a491",
      "image_title": "Der Schall als Waffe - AB Forces News Collection / Alamy / mauritius images",
      "author": "Abdul Rahmatullah und Roger Schneider"
    },
    {
      "title": "Massive Temperaturschwankungen Griechenland zwischen 31 Grad und Schnee",
      "teaser": "Gerade noch hat der Wetterdienst die höchste Temperatur im März seit Aufzeichnungsbeginn gemessen. Nun erwarten Meteorologen in Griechenland Frost und Schnee.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-griechenland-von-31-grad-zu-schnee-a-648c4489-03db-47a5-a2c1-d801e8395dff",
      "image_title": "Griechenland zwischen 31 Grad und Schnee - The Good Brigade / Getty Images"
    },
    {
      "title": "Umweltkatastrophe in Sambia Fluss im Kupfergürtel »stirbt« über Nacht wegen Säureabfalls aus chinesischer Mine",
      "teaser": "Tote Fische, zerstörte Ernten, verseuchtes Wasser: In Sambia ist der Damm einer Kupfermine gebrochen, und eine säurehaltige Flut ist in den Mwambashi gelangt. Umweltschützer warnen nun vor katastrophalen Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sambia-fluss-im-kupferguertel-stirbt-ueber-nacht-wegen-saeureabfalls-aus-chinesischer-mine-a-1599dba0-4f26-4bc8-ad7d-67d1b5e1d661",
      "image_title": "Fluss im Kupfergürtel »stirbt« über Nacht wegen Säureabfalls aus chinesischer Mine - Richard Kille / AP"
    },
    {
      "title": "Rückholaktion im All US-Raumkapsel hat an ISS angedockt",
      "teaser": "Nach neun Monaten Wartezeit ist das Taxi nach Hause endlich da: Eine Raumkapsel, die zwei Astronauten zurück zur Erde bringen soll, hat die Internationale Raumstation erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-nasa-us-raumkapsel-hat-an-iss-angedockt-a-52721b13-258a-46dc-8b47-10f6ac0c48d9",
      "image_title": "US-Raumkapsel hat an ISS angedockt - AFP"
    },
    {
      "title": "Wettbewerb um Superrechner Die deutsche Aufholjagd beim Quantencomputing",
      "teaser": "Quantencomputer gelten als wichtige Zukunftstechnologie, Experten trauen ihnen verblüffende Leistungen zu. Die USA mit ihren Techkonzernen dominieren das Feld, doch Deutschland will nun Boden gutmachen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/quantencomputing-deutschland-sucht-den-superrechner-a-f26661a6-8b75-4cd1-8304-a18e3f570323",
      "image_title": "Die deutsche Aufholjagd beim Quantencomputing - Sascha Kreklau / Forschungszentrum Jülich",
      "author": "Marc Hasse"
    },
    {
      "title": "Rätselhaftes Toben Warum spielen erwachsene Schimpansen?",
      "teaser": "Primatologen haben entdeckt, dass ältere Schimpansen überraschend oft wild miteinander spielen und dabei äußerst kreativ sind. In einer aufwendigen Feldstudie haben sie nun mögliche Erklärungen für dieses Verhalten gefunden. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/natur/primaten-warum-spielen-erwachsene-schimpansen-wie-kleine-kinder-miteinander-a-850ec6b9-cf89-47e9-ae13-d4fc1145371a",
      "image_title": "Warum spielen erwachsene Schimpansen? - Liran Samuni / Taï Chimpanzee Project",
      "author": "Olaf Stampf"
    },
    {
      "title": "Elementarteilchen Auf Koks gebaut Von Julia Koch",
      "teaser": "Vogelnester aus Plastikmüll, gesunde Ernährung und Kampfjets mit Schwachstellen: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vogelnester-aus-plastikmuell-gesunde-ernaehrung-und-kampfjets-mit-schwachstellen-lese-empfehlungen-der-woche-a-e3915989-8704-44ac-a273-61e90723cd39",
      "image_title": "Auf Koks gebaut - Hielco Kuipers"
    },
    {
      "title": "Nach Verzögerungen Rückholaktion für gestrandete Astronauten auf ISS gestartet",
      "teaser": "Seit fast zehn Monaten warten zwei Astronauten auf ihre Heimkehr von der Internationalen Raumstation. Nun gibt es gute Nachrichten für sie: Sie können bald zurück zur Erde.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-nasa-rueckholaktion-fuer-gestrandete-astronauten-nach-verzoegerungen-gestartet-a-97a72173-b8cb-4f7a-a19c-147cedab79d0",
      "image_title": "Rückholaktion für gestrandete Astronauten auf ISS gestartet - John Raoux / AP"
    },
    {
      "title": "Auf der ISS gestrandete Astronauten »Der schönste Freizeitvertreib ist natürlich der Blick aus dem Fenster«",
      "teaser": "Was macht es mit Raumfahrern, wenn ihre Mission plötzlich Monate statt Tage dauert? ISS-Experte Volker Schmid erklärt, wie sich Astronauten auf der Internationalen Raumstation die Zeit vertreiben. Ein Interview von Charlotte Lüder",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-auf-der-iss-gestrandete-astronauten-und-die-folgen-des-verzoegerten-rueckflugs-a-6b4e35ef-13b9-4d6b-90ce-a85a1d30f121",
      "image_title": "»Der schönste Freizeitvertreib ist natürlich der Blick aus dem Fenster« - Roscosmos State Space Corporation / AP / dpa"
    },
    {
      "title": "Coronabericht des BND Lothar Wieler hält Labor-Ursprung von Sars-CoV-2 für die wahrscheinlichere These",
      "teaser": "Die deutschen Geheimdienste wollen Hinweise darauf gefunden haben, dass Sars-CoV-2 aus einem chinesischen Labor stammt. Nun hat sich der frühere Chef des Robert Koch-Instituts dazu geäußert.",
      "url": "https://www.spiegel.de/wissenschaft/corona-lothar-wieler-haelt-labor-ursprung-von-sars-cov-2-fuer-die-wahrscheinlichere-these-a-1e2bcf76-2bfa-4fb4-b3bb-a9a0ed6ac606",
      "image_title": "Lothar Wieler hält Labor-Ursprung von Sars-CoV-2 für die wahrscheinlichere These - Rainer Unkel / IMAGO"
    },
    {
      "title": "Klimabericht Warum ein schmelzender Andengletscher für RWE zum Problem wird Ein Newsletter von Susanne Götze",
      "teaser": "Ein Kleinbauer aus Peru hat den deutschen Energiekonzern RWE auf Schadensersatz verklagt. Im sage und schreibe zehnten Jahr des Prozesses geht es jetzt erstmals um Beweisketten. Für den Mann aus den Anden ist schon das fast ein Triumph.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-peruanischer-bauer-verklagt-deutschen-energiekonzern-auf-entschaedigung-a-f43b59b2-3575-483a-9544-17bedb17d0a3",
      "image_title": "Warum ein schmelzender Andengletscher für RWE zum Problem wird - Dan Collyns / Thomson Reuters Foundation"
    },
    {
      "title": "Energiewende-Budget im Sondervermögen Wie viel Geld braucht Deutschland für die Klimatransformation?",
      "teaser": "Der Klimaschutz spielt beim geplanten Sondervermögen bisher nur eine Nebenrolle. Dabei müsste dort ähnlich aufgestockt werden wie bei der Verteidigung, sagen Forscher. Längerfristig würde sich das finanziell sogar auszahlen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-klimaschutz-im-sondervermoegen-vernachlaessigt-aufstockung-noetig-a-0c7d614b-1811-460d-b91d-1ddb25db70b2",
      "image_title": "Wie viel Geld braucht Deutschland für die Klimatransformation? - Sabine Vielmo / plainpicture",
      "author": "Susanne Götze"
    },
    {
      "title": "Ursprung der Coronapandemie Spionage hinter Labortüren",
      "teaser": "Hat ein Laborunfall die Coronapandemie ausgelöst? Seit fünf Jahren hält die Bundesregierung Indizien zum Ursprung des Virus zurück. Die Geheimniskrämerei vergiftet die wissenschaftliche Moral.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ursprung-der-corona-pandemie-spionage-hinter-labortueren-a-e00246e6-c582-4935-aeca-fa3ca77d92d1",
      "image_title": "Spionage hinter Labortüren - Shepherd Zhou / FeatureChina / AP"
    },
    {
      "title": "Himmelsspektakel So schön war die Blutmondfinsternis",
      "teaser": "Der Mond hat sich in den Schatten der Erde geschoben. In manchen Ländern verdunkelte sich der Erdtrabant komplett –sogar ein Blutmond war zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mond-so-schoen-war-die-blutmondfinsternis-a-82fa38b5-b94a-4240-8ed1-2bc2c78aaab2",
      "image_title": "So schön war die Blutmondfinsternis - Yuri Cortez / AFP"
    },
    {
      "title": "Umweltkrise in der Ukraine Die verheerenden Folgen des Kachowka-Dammbruchs",
      "teaser": "2023 wurde der Kachowka-Staudamm zerstört, gewaltige Wassermassen überfluteten weite Gebiete und verwandelten sie laut Forschern in eine »giftige Zeitbombe«. Ein junger Wald aber macht Hoffnung auf einen ökologischen Neustart. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/ukraine-krieg-die-toxischen-langzeitfolgen-des-kachowka-dammbruchs-a-ef3d143a-8706-4ab4-93c5-8209b26c9160",
      "image_title": "Die verheerenden Folgen des Kachowka-Dammbruchs - Ivan Antipenko",
      "author": "Alina Schadwinkel"
    }
  ]
}