{
  "timestamp": "2025-08-06T17:15:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zu fleischfressenden Sauriern Große Dinos, riesiges Maul, kräftiger Biss? So einfach ist es nicht",
      "teaser": "Tyrannosaurus, Allosaurus und Spinosaurus haben ihre Kiefer offenbar auf unterschiedliche Weise eingesetzt: Einige Gattungen zermalmten ihre Beute, andere rissen oder schlitzten sie auf.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-nicht-alle-fleischfressenden-urzeitechsen-hatten-einen-kraeftigen-biss-a-4c22623a-c608-4cb3-af7a-c16659841346",
      "image_url": "https://cdn.prod.www.spiegel.de/images/afb942a5-39c2-4133-adc8-f3ba2425cf25_w488_r1.778_fpx47_fpy39.jpg",
      "image_title": "Große Dinos, riesiges Maul, kräftiger Biss? So einfach ist es nicht - Rob Stothard / Getty Images"
    },
    {
      "title": "Studie des Ifo-Instituts Filme in Originalsprache verbessern das Englisch",
      "teaser": "Wer sein Englisch trainieren will, kann dafür Kino und Fernsehen nutzen. Länder, die Filme und Serien im englischen Originalton und mit Untertiteln zeigen, verbessern so das Sprachniveau der Einwohnerinnen und Einwohner.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sprache-filme-in-originalsprache-verbessern-das-englisch-a-7be04821-e3dd-4b3c-bb35-6b3580063c26",
      "image_title": "Filme in Originalsprache verbessern das Englisch - SrdjanPav / Getty Images"
    },
    {
      "title": "US-Abschiebegefängnis Menschen in »Alligator Alcatraz« durch Hurrikans und Waldbrände in Gefahr",
      "teaser": "Bis zu 4000 Personen will die Trump-Regierung mitten in Floridas Everglades internieren. Dort kommt es regelmäßig zu Extremwetterereignissen. Die Unterbringung in der Anlage würden einige von ihnen nicht überstehen.",
      "url": "https://www.spiegel.de/wissenschaft/usa-menschen-in-abschiebegefaengnis-von-hurrikans-und-tropischen-stuermen-bedroht-a-32d10060-cc8b-4fc7-9fc5-97f33b9d7855",
      "image_title": "Menschen in »Alligator Alcatraz« durch Hurrikans und Waldbrände in Gefahr - Marco Bello / REUTERS"
    },
    {
      "title": "Anruf in den USA Brasiliens Präsident Lula will Trump persönlich zur Klimakonferenz einladen",
      "teaser": "Bislang ist ungewiss, ob die USA an der Klimakonferenz COP30 teilnehmen. Luiz Inácio Lula da Silva, der Präsident des Gastgeberlandes Brasilien, will am Telefon Überzeugungsarbeit bei Donald Trump leisten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-praesident-lula-will-trump-zur-uno-klimakonferenz-einladen-a-06ba3bff-cea0-4c8a-acc9-3417d4b1240d",
      "image_title": "Brasiliens Präsident Lula will Trump persönlich zur Klimakonferenz einladen - Ton Molina / NurPhoto / picture alliance"
    },
    {
      "title": "US-Gesundheitsminister Kennedy Jr. streicht Mittel für Entwicklung von mRNA-Impfstoffen",
      "teaser": "Das US-Gesundheitsministerium beendet die Finanzierung der Entwicklung von mRNA-Impfstoffen, die Corona oder die Grippe bekämpfen sollen. Man werde stattdessen in »bessere Lösungen« investieren.",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-us-gesundheitsministerium-stellt-entwicklung-von-mrna-impfstoffen-ein-a-2c7da663-a4db-402d-a5df-c25c69ace6a7",
      "image_title": "Kennedy Jr. streicht Mittel für Entwicklung von mRNA-Impfstoffen - Bryan Dozier / NurPhoto / IMAGO"
    },
    {
      "title": "Ringen um Uno-Plastikabkommen Die Welt kann sich nicht aus der Plastikkrise herausrecyceln",
      "teaser": "460 Millionen Tonnen Plastik produziert die Menschheit jedes Jahr, viele davon landen in der Natur. Mit einem Abkommen wollen die Vereinten Nationen die Lage verbessern. Es wäre wichtig – auch für unsere Gesundheit. Von Anika Freier und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/uno-abkommen-gegen-plastikmuell-zwischen-recycling-und-verringerung-der-plastikproduktion-a-3978c862-85c0-4286-b02b-9c7a2907a550",
      "image_title": "Die Welt kann sich nicht aus der Plastikkrise herausrecyceln - Enea Lebrun / REUTERS",
      "author": "Anika Freier und Alina Schadwinkel"
    },
    {
      "title": "Australische Studie zu Korallenbleiche Schäden am Great Barrier Reef auf höchstem Stand seit 40 Jahren",
      "teaser": "Das Great Barrier Reef vor Australien ist das größte Korallenriff der Welt. Durch hohe Wassertemperaturen sind die Korallen jetzt bedroht wie noch nie. Hauptursache sei der Klimawandel, so die Autoren einer neuen Studie.",
      "url": "https://www.spiegel.de/wissenschaft/australien-schaeden-am-great-barrier-reef-durch-korallenbleiche-erreichen-neuen-rekord-a-70f877c3-f415-4bb4-9e42-c80f4649f812",
      "image_title": "Schäden am Great Barrier Reef auf höchstem Stand seit 40 Jahren - David Gray / AFP"
    },
    {
      "title": "Meteorologe über Wetterumschwung »Es ist wahrscheinlicher, dass jetzt eine stabile Sommerphase kommt«",
      "teaser": "Nach wochenlangem Dauerregen kündigen sich die ersten heißen Tage an. Marco Manitta vom Deutschen Wetterdienst erklärt, warum das so lange gedauert hat – und wo nun das schlechte Wetter bevorsteht. Ein Interview von Elisa Schwarze",
      "url": "https://www.spiegel.de/wissenschaft/wetter-in-deutschland-warum-jetzt-eine-stabile-sommerphase-kommen-koennte-a-be62d86d-c6a1-4bd0-8d31-ac705a6f66fd",
      "image_title": "»Es ist wahrscheinlicher, dass jetzt eine stabile Sommerphase kommt« - Frank Molter / dpa"
    },
    {
      "title": "Heard Island Gletscherschwund auf unberührter Insel alarmiert Forschende",
      "teaser": "Auf der australischen Insel Heard Island schmelzen die Gletscher dramatisch schnell. Wissenschaftler warnen vor verheerenden Folgen für die Artenvielfalt und sprechen von einem »besorgniserregenden Bild«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/heard-island-gletscherschwund-auf-australischer-insel-alarmiert-forschende-a-a9418741-cb9d-4c48-be00-823bb0662ef5",
      "image_title": "Gletscherschwund auf unberührter Insel alarmiert Forschende - Matt Curnock / AFP"
    },
    {
      "title": "Kuriose Vertreibungsmethode in den USA Wo Wölfe mit AC/DC und Scarlett Johansson beschallt werden",
      "teaser": "Der Westen der USA hat ein Wolfsproblem: Immer mehr Weidetiere werden von ihnen gerissen. Um das zu verhindern, setzt das Landwirtschaftsministerium Drohnen ein – und Scarlett Johanssons Stimme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-woelfe-sollen-mit-ac-dc-und-scarlett-johansson-vertrieben-werden-a-57536a7f-0c83-4d11-b8b0-67e8c715960b",
      "image_title": "Wo Wölfe mit AC/DC und Scarlett Johansson beschallt werden - Laura Hedien / Getty Images"
    },
    {
      "title": "Medienbericht Nasa plant offenbar Atomreaktor auf dem Mond",
      "teaser": "Die US-Raumfahrtbehörde will laut der Nachrichtenseite »Politico« Vorschläge aus der Industrie für einen Reaktor auf dem Mond einholen. Er soll bis 2030 in Betrieb gehen. Der straffe Zeitplan hat auch mit der Sorge vor Konkurrenz zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-plant-offenbar-atomreaktor-auf-dem-mond-a-b2d12caa-7276-496e-9ecd-b496ab413c9a",
      "image_title": "Nasa plant offenbar Atomreaktor auf dem Mond - AFP"
    },
    {
      "title": "Savanna River Site Was hat es mit den radioaktiven Wespennestern in South Carolina auf sich?",
      "teaser": "In den USA wurden vier radioaktiv verseuchte Wespennester auf einer alten Nuklearanlage gefunden, die im Kalten Krieg gebaut worden war, um Materialien für Atomwaffen zu produzieren. Anwohner sind besorgt. Das ist über den Fall bekannt. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/south-carolina-was-hat-es-mit-den-radioaktiven-wespennestern-auf-sich-a-8e035f17-9445-41ac-9e21-e3256cd8ded4",
      "image_title": "Was hat es mit den radioaktiven Wespennestern in South Carolina auf sich? - Stephen B. Morton / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Entlang der Pazifikküste Forschende ergründen Ursache für Seestern-Massensterben",
      "teaser": "Im Nordpazifik ereignet sich eine stille Katastrophe mit weitreichenden ökologischen Schäden: Durch eine Epidemie sterben Milliarden Seesterne. Nun haben Forschende den Grund dafür ermittelt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pazifik-forschende-ergruenden-ursache-fuer-seestern-massensterben-a-312d502a-31a4-412e-ac88-e73a7b35a43f",
      "image_title": "Forschende ergründen Ursache für Seestern-Massensterben - Francis R. Malasig / EPA"
    },
    {
      "title": "Fund in Baden-Württemberg Wissenschaftler stoßen auf neue Plesiosaurus-Gattung",
      "teaser": "Der Plesionectes longicollum hatte den charakteristischen Langhals aller Plesiosaurier und aß am liebsten Fisch. Forschende haben bei dem in der Nähe von Stuttgart entdeckten Fossil eine »ungewöhnliche Kombination« von Merkmalen festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fossil-in-baden-wuerttemberg-plesionectes-longicollum-aus-holzmaden-analysiert-a-48e22da1-3abd-4ca9-9b48-b5272c4d63a1",
      "image_title": "Wissenschaftler stoßen auf neue Plesiosaurus-Gattung - Peter Nickolaus / dpa"
    },
    {
      "title": "Projekt in Südafrika Radioaktive Nashornhörner sollen Wilderer fernhalten",
      "teaser": "In Südafrika fallen etwa 500 Nashörner jährlich Wilderern zum Opfer. Wissenschaftler haben nun eine neue Methode entwickelt, um den Schmuggel mit den begehrten Hörnern zu erschweren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedafrika-radioaktive-nashornhoerner-sollen-wilderer-fernhalten-a-49597e35-7e58-4b70-a795-be0d60d9089d",
      "image_title": "Radioaktive Nashornhörner sollen Wilderer fernhalten - South Africa's Wits University X / laif"
    },
    {
      "title": "Nuklearer Winter Bewahrt uns Seetang vor dem Weltuntergang?",
      "teaser": "Ein globaler Atomkrieg würde zu Ernteausfällen und Hungersnöten führen, wie sie die Menschheit nie zuvor erlebt hat. Forscher entwickeln Rettungspläne für solch einen Katastrophenfall. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/nuklearer-winter-bewahrt-uns-seetang-vor-dem-weltuntergang-a-2dd07a96-9959-4901-b223-96b86723dae7",
      "image_title": "Bewahrt uns Seetang vor dem Weltuntergang? - United Archives International / IMAGO",
      "author": "Olaf Stampf"
    },
    {
      "title": "Mensch-Maschine-Kommunikation Chatbots sind nicht mehr aufzuhalten Ein Kommentar von Patrick Beuth",
      "teaser": "Jugendliche und Erwachsene vertrauen KI-Programmen wie ChatGPT alles an, was sie beschäftigt. Versuche, ihnen die Technologie auszureden, sind zum Scheitern verurteilt.",
      "url": "https://www.spiegel.de/wissenschaft/gespraeche-mit-chatgpt-und-anderen-ki-chatbots-unaufhaltbar-populaer-a-4bca175e-b90f-4279-a5fd-c90caf5e144c",
      "image_title": "Chatbots sind nicht mehr aufzuhalten - Francesco Carta / Getty Images"
    },
    {
      "title": "Neurowissenschaften Uni Bochum erforscht Cat Content",
      "teaser": "Um die Körpersprache von Katzen besser zu verstehen, haben Neurowissenschaftler dazu aufgerufen, Handyvideos einzuschicken. Ein Grund? Anders als Hunde seien Katzen eher nicht für kontrollierte Laborbedingungen geeignet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/katzen-universitaet-bochum-benoetigt-katzenvideos-fuer-die-forschung-a-95c8485b-dd27-4cac-9c9c-38a7d90535de",
      "image_title": "Uni Bochum erforscht Cat Content - larisikstefania / Pond5 Images / IMAGO"
    },
    {
      "title": "Rauchsäule über Krascheninnikow Nach Beben vor Kamtschatka – Vulkan im Osten Russlands ausgebrochen",
      "teaser": "Um das Jahr 1550 herum oder noch früher soll der Vulkan Krascheninnikow zuletzt aktiv gewesen sein. Hat ihn das Beben vor Kamtschatka nun aufgeweckt?",
      "url": "https://www.spiegel.de/wissenschaft/russland-vulkan-krascheninnikow-erstmals-seit-jahrhunderten-a-30be008f-e694-40a6-9d96-7b24052b3a2e",
      "image_title": "Nach Beben vor Kamtschatka – Vulkan im Osten Russlands ausgebrochen - Shpilenok; I. / WILDLIFE / picture alliance"
    },
    {
      "title": "SPIEGEL LOVELETTER Ich liebe einen Chatbot",
      "teaser": "Tatsächlich … Liebe: Menschen können tiefe Gefühle für KI entwickeln. Saskia, Richard und Stefanie führen eine Beziehung mit einem Chatbot-Avatar. Hier erzählen sie, wie sich das anfühlt. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-menschen-beziehungen-mit-einer-ki-fuehren-ich-liebe-einen-chatbot-a-55bca65f-796d-499f-8015-fdcee198a154",
      "image_title": "Ich liebe einen Chatbot - Maria Feck / DER SPIEGEL",
      "author": "Maik Großekathöfer"
    }
  ]
}