{
  "timestamp": "2025-06-30T17:09:41",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Untersuchung Was Menschen cool macht",
      "teaser": "Extrovertiert, abenteuerlustig, unabhängig: Forscher haben Charakterzüge festgehalten, die Menschen in den Augen anderer Personen cool wirken lassen. Über die Kontinente hinweg gibt es dabei eine Gemeinsamkeit.",
      "url": "https://www.spiegel.de/wissenschaft/untersuchung-was-menschen-zu-coolen-menschen-macht-a-3f8ca51f-15fe-4830-b846-cb9037986b67",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74226997-b6a2-485c-b9aa-bda4f124e393_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Was Menschen cool macht - Maskot / Getty Images"
    },
    {
      "title": "Plage in Südkorea Invasion der Liebeskäfer",
      "teaser": "Sie liegen wie ein Teppich auf dem Boden, kleben sich an T-Shirts, Arme, Beine: In Südkorea machen sogenannte Lovebugs den Menschen zu schaffen. Mit Gift wollen die Behörden die Insekten aber nicht bekämpfen.",
      "url": "https://www.spiegel.de/wissenschaft/suedkorea-lovebugs-machen-menschen-in-seoul-zu-schaffen-invasion-der-liebeskaefer-a-3d44499c-9b84-4dfc-94e4-3355777346b5",
      "image_title": "Invasion der Liebeskäfer - Yonhap / picture alliance / YONHAPNEWS AGENCY"
    },
    {
      "title": "Hitze in Deutschland Kann man zu viel Wasser trinken?",
      "teaser": "An Hitzetagen sollte man ausreichend trinken. Literweise Wasser runterzustürzen, bringt aber wenig. Ökotrophologin Merle Schonvogel erklärt, welche Menge genau richtig ist. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-ab-welcher-menge-wird-wassertrinken-gefaehrlich-a-8495bfa4-6e96-4b6f-948e-c4ad1012a05f",
      "image_title": "Kann man zu viel Wasser trinken? - Thanasis Zovoilis / Getty Images"
    },
    {
      "title": "Gefährliche Parasiten Mit den höheren Temperaturen steigt das Zeckenrisiko",
      "teaser": "Heimische und invasive Zeckenarten breiten sich in Europa aus – weil das Klima immer wärmer und trockener wird. Damit erhöht sich die Gefahr, dass schwere Krankheiten übertragen werden. Eine ähnelt gar Ebola. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/zecken-mit-den-hoeheren-sommer-temperaturen-steigt-das-risiko-a-a545b432-63a4-46b4-a400-504ad5f450a8",
      "image_title": "Mit den höheren Temperaturen steigt das Zeckenrisiko - R. Rebmann / blickwinkel / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Folgen des Massentourismus Drohnen-Müllabfuhr holt Abfall vom Mount Everest",
      "teaser": "Rund 50 Tonnen Unrat haben sich am höchsten Berg der Welt angesammelt. Lastendrohnen sollen jetzt Abhilfe schaffen. Sie könnten auch den Job der Sherpas sicherer machen. Von Martin Sümening",
      "url": "https://www.spiegel.de/wissenschaft/himalaya-drohnen-muellabfuhr-holt-abfall-vom-mount-everest-a-5e0c3158-52b9-4905-a113-8e976d181647",
      "author": "Martin Sümening"
    },
    {
      "title": "Parkinson und Alzheimer Feinstaub, Pestizide und Mikroplastik können Schäden im Gehirn auslösen",
      "teaser": "Scheinbar geringe Schadstoffmengen können bereits zu einem schleichenden Verlust von Zellen im Gehirn führen – das zeigen neue Studien. Die betroffenen Menschen verlieren das Gedächtnis oder können sich nicht mehr richtig bewegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-wie-feinstaub-pestizide-mikroplastik-schaedigen-und-alzheimer-oder-parkinson-ausloesen-koennen-a-c464cca7-a4d0-4bf3-8123-d28b757c5f7e",
      "image_title": "Feinstaub, Pestizide und Mikroplastik können Schäden im Gehirn auslösen - REDA / Universal Images Group / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Ausnahmen für Fischerei Wie Deutschland den Meeresschutz auf Grund setzt",
      "teaser": "Auf der Uno-Ozeankonferenz hat sich Deutschland zu ambitioniertem Meeresschutz bekannt. Doch zerstörerische Schleppnetzfischerei in Schutzgebieten bleibt erlaubt. Das hat Folgen für die Ökosysteme – und den Fischkonsum. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/umweltschutz-meeresschutz-in-deutschland-schliesst-grundschleppnetzfischerei-ein-a-dc1479e5-3ee9-47bf-8591-dd6a6a966b8d",
      "image_title": "Wie Deutschland den Meeresschutz auf Grund setzt - Lars-Josef Klemmer / picture alliance",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Überlebensstrategie Katzen schlafen gern auf der linken Seite – um so schneller reagieren zu können?",
      "teaser": "Katzen schlummern täglich bis zu 16 Stunden – und das offenbar überwiegend auf der linken Seite liegend. Laut einer Studie aus Bochum könnte das eine Überlebensstrategie sein. Weitere Forschung sei aber nötig.",
      "url": "https://www.spiegel.de/wissenschaft/natur/katzen-schlafen-gern-auf-der-linken-seite-um-schneller-reagieren-zu-koennen-a-c0fb5eb7-4764-4ea0-b335-64324a6f121b",
      "image_title": "Katzen schlafen gern auf der linken Seite – um so schneller reagieren zu können? - Elena Zaretskaya / Getty Images"
    },
    {
      "title": "Darmgesundheit Warum der Apfel auch mal ungewaschen sein darf",
      "teaser": "Unverträglichkeiten und Verdauungsprobleme treten in der westlichen Welt häufiger auf als bei indigenen Völkern. Mikrobiomforscherin Lisa Osbelt-Block erklärt, was das mit unserer Lebensweise und unserer Geburt zu tun hat. Ein Podcast von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mikrobiom-und-unvertraeglichkeiten-warum-der-apfel-auch-mal-ungewaschen-sein-darf-a-3bb9b6ac-2584-4267-aa90-6712485ad128",
      "image_title": "Warum der Apfel auch mal ungewaschen sein darf - Studio Create / Shutterstock"
    },
    {
      "title": "Datenkabel auf dem Meeresgrund Wie die kritische Infrastruktur besser geschützt werden soll Von Guido Kleinhubbert",
      "teaser": "Naivität auf dem Meeresgrund, Schadstofflager im Kopf und eine Mumie aus dem Moor: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/datenkabel-in-nord-und-ostsee-wie-die-kritische-infrastruktur-besser-geschuetzt-werden-soll-a-d42b7f2d-f112-46d3-9bfd-8d933c798f03",
      "image_title": "Wie die kritische Infrastruktur besser geschützt werden soll - Mikkel Berg Pedersen / REUTERS"
    },
    {
      "title": "Temperaturen über 40 Grad Extreme Hitze in Südeuropa erwartet",
      "teaser": "Für den Sommeranfang ungewöhnlich hohe Temperaturen erwarten Meteorologen am Wochenende in Italien, Frankreich und Spanien. Die Behörden haben vielerorts Hitzewarnungen ausgegeben. Auch in Deutschland wird es heiß.",
      "url": "https://www.spiegel.de/wissenschaft/wetter-in-italien-frankreich-und-spanien-extreme-hitze-ueber-40-grad-erwartet-a-5694dced-2203-4cf9-bdd8-e5b1c1ebdcc0",
      "image_title": "Extreme Hitze in Südeuropa erwartet - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Grüne Transformation Wie die Klimawende in Deutschland strauchelt Ein Newsletter von Susanne Götze",
      "teaser": "Schwächelnde Konjunktur, aktuelle Krisen, ambivalente Ansagen der neuen Regierung: Klimaschutz ist auf der To-do-Liste nach unten gerutscht. Das könnte den notwendigen Umbau um Jahre verzögern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-in-deutschland-wie-aktuelle-krisen-die-transformation-verzoegern-a-1c644e3e-f8dd-403f-b151-cd2815c9244a",
      "image_title": "Wie die Klimawende in Deutschland strauchelt - Lars Penning / dpa / picture alliance"
    },
    {
      "title": "Steigender Meeresspiegel 3000 Bewohner des Inselstaats Tuvalu beantragen Klimavisum",
      "teaser": "Es gibt nur 280 Plätze, aber Tausende haben sich um eine dauerhafte Übersiedlung von Tuvalu nach Australien beworben. Die Atolle könnten in den kommenden Jahrzehnten unbewohnbar werden.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-tuvalu-bewohner-beantragen-klima-visum-fuer-australien-a-e91b9528-09c1-443a-8ebe-6e100deb620f",
      "image_title": "3000 Bewohner des Inselstaats Tuvalu beantragen Klimavisum - Ashley Cooper / Getty Images"
    },
    {
      "title": "Nukleare Abfälle im Meer Forscher stoßen auf mehr als 1000 Atommüllfässer im Atlantik",
      "teaser": "Seit vier Wochen suchen Wissenschaftler nach Atomabfällen, die seit den Fünfzigerjahren im Meer entsorgt wurden. Sie vermuten noch Hunderttausende der Behälter in teils Tausenden Metern Tiefe.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-stossen-auf-mehr-als-1000-atommuell-faesser-im-atlantik-a-5d077fa2-72d3-4e97-a00c-63c677ea0494",
      "image_title": "Forscher stoßen auf mehr als 1000 Atommüllfässer im Atlantik - Flotte Océanographique Française / dpa"
    },
    {
      "title": "Unwetter über Deutschland Wie verhalte ich mich richtig bei einem Gewitter?",
      "teaser": "Buchen suchen, alle Stecker ziehen, nicht telefonieren und bloß nicht duschen – welche Bauernregeln und Merksätze über Gewitter stimmen und welche nur ein Mythos sind. Die Blitzanalyse. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/unwetter-ueber-deutschland-wie-verhalte-ich-mich-richtig-bei-einem-gewitter-a-533b1b87-4a52-4c42-a58b-b8fd49e71d20",
      "image_title": "Wie verhalte ich mich richtig bei einem Gewitter? - Patrick Pleul / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Studie zu Wegwerfgeräten Forscher weisen hohe Bleikonzentration im Dampf von E-Zigaretten nach",
      "teaser": "Der Wert war so hoch, dass sie dachten, ihr Messgerät sei kaputt: US-Forscher haben im Dampf von Einweg-Vapes beliebter Hersteller Blei nachgewiesen. Das Problem liegt wohl nicht nur in der Flüssigkeit.",
      "url": "https://www.spiegel.de/wissenschaft/e-zigaretten-forscher-weisen-hohe-konzentration-von-blei-im-dampf-von-einmalgeraeten-nach-a-599317b7-8f62-4172-8602-89e1f602dcff",
      "image_title": "Forscher weisen hohe Bleikonzentration im Dampf von E-Zigaretten nach - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Nadelöhre und mögliche Blockaden Wo Tanker ins Schussfeld geraten oder stecken bleiben könnten",
      "teaser": "Die Straße von Hormus ist nicht das einzige Nadelöhr, dessen Blockade die weltweite Erdöl- und Erdgasversorgung gefährden würde. Der SPIEGEL zeigt die riskantesten Passagen der Weltmeere. Von Susanne Götze und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/wissenschaft/iran-israel-konflikt-was-die-strasse-von-hormus-und-andere-nadeloehre-fuer-die-energiemaerkte-bedeuten-a-8c14508d-6ef5-4f88-a8e8-73184cf5246d",
      "image_title": "Wo Tanker ins Schussfeld geraten oder stecken bleiben könnten",
      "author": "Susanne Götze und Anna-Lena Kornfeld"
    },
    {
      "title": "Sabotagefahr an kritischer Infrastruktur Der hybride Krieg in Nord- und Ostsee",
      "teaser": "Wie lassen sich Datenkabel und Leitungen für Strom und Gas in Nord- und Ostsee gegen russische Sabotage schützen? Forscher, Firmen und Militärs rücken zusammen. Sie planen eine Rundumüberwachung mit viel autonomer Technik. Von Marco Evers, Susanne Götze, Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotagegefahr-in-nord-und-ostsee-die-verwundbarkeit-bleibt-a-3e94ee25-5781-43a8-839b-5cc894b64e8c",
      "image_title": "Der hybride Krieg in Nord- und Ostsee - Piroschka van de Wouw / REUTERS",
      "author": "Marco Evers, Susanne Götze, Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Fischerei beeinflusst das Erbgut Menschlicher Einfluss macht Dorsche immer kleiner",
      "teaser": "Überfischung lässt den Bestand von Dorschen in der Ostsee schrumpfen. Das beeinflusst die körperliche Entwicklung der auch als Kabeljau bekannten Tiere. Forscher sprechen von einer »durch Menschen ausgelösten Evolution«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dorsch-schrumpft-durch-ueberfischung-fischerei-beeinflusst-das-erbgut-a-9faaed01-45d5-4e50-b43b-4973a24a58c9",
      "image_title": "Menschlicher Einfluss macht Dorsche immer kleiner - Frank Sorge / IMAGO"
    },
    {
      "title": "Millionen Kinder unzureichend geschützt Forschende warnen vor Verpassen des WHO-Impfziels",
      "teaser": "Die Zahl der weltweiten Impfungen stockt, heißt es in einer neuen Studie. Dadurch erhöhe sich die Gefahr künftiger Ausbrüche vermeidbarer Krankheiten, prophezeien die Wissenschaftler.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/masern-kinderlaehmung-tetanus-forschende-warnen-vor-dem-verpassen-des-who-impfziels-a-f9364925-d66d-4e97-a64d-2b7d56c16753",
      "image_title": "Forschende warnen vor Verpassen des WHO-Impfziels - Fabian Sommer / dpa"
    }
  ]
}