{
  "timestamp": "2025-02-20T02:11:29",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährliches Phänomen In der Nordsee gibt es mehr Extremwellen als vermutet",
      "teaser": "Sogenannte Monsterwellen kommen in der Nordsee häufiger vor als bislang gedacht. Die Wassermassen sind gefährlich für Schiffe und Windparks. Forschende arbeiten deshalb an einem Warnsystem mithilfe von KI.",
      "url": "https://www.spiegel.de/wissenschaft/nordsee-studie-zeigt-haeufigere-monsterwellen-als-erwartet-a-ba11faf3-c34f-4672-b7ab-b41141f0e915",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3d6ae864-627b-42a8-bfc0-7b5bfbba9a8b_w488_r1.778_fpx55.68_fpy54.98.jpg",
      "image_title": "In der Nordsee gibt es mehr Extremwellen als vermutet - Priller&Maug / IMAGO"
    },
    {
      "title": "Lichtstreifen über Deutschland Raketenteile verglühen am Nachthimmel – Augenzeugen alarmieren Polizei und Ufo-Meldestelle",
      "teaser": "Die einen dachten an einen Science-Fiction-Film, andere befürchteten Krieg: Mysteriöse Leuchtstreifen über Deutschland haben zahlreiche Menschen erstaunt und in Sorge versetzt. Das Weltraumkommando der Bundeswehr gibt Entwarnung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/deutschland-raketenteile-vergluehen-am-nachthimmel-mehr-als-hundert-anrufe-bei-ufo-meldestelle-a-f2aae492-1745-4717-971a-f60f202ae6e9",
      "image_title": "Raketenteile verglühen am Nachthimmel – Augenzeugen alarmieren Polizei und Ufo-Meldestelle - Thomas Lindemann / Nord-West-Media TV / dpa"
    },
    {
      "title": "Berechnungen der Nasa Risiko eines Asteroideneinschlags auf der Erde steigt auf 3,1 Prozent",
      "teaser": "Forscher beobachten den Asteroiden 2024 YR4 seit Wochen. Neue Daten legen nun ein erhöhtes Einschlagrisiko für die Erde nahe. Die Folgen wären verheerend. Doch Experten sehen keinen Grund zur Panik.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroid-2024-yr4-risiko-eines-einschlags-auf-der-erde-steigt-auf-3-1-prozent-a-edf0b1d0-61e5-4179-9bf9-5fb950567098",
      "image_title": "Risiko eines Asteroideneinschlags auf der Erde steigt auf 3,1 Prozent - AFP"
    },
    {
      "title": "Fische können Menschen unterscheiden Du schon wieder",
      "teaser": "Menschen sind doch alle gleich. Von wegen. Fische können unterschiedliche Personen wiedererkennen. Das haben Forscher bei Tauchgängen auf Korsika festgestellt: »Es war, als würden sie uns studieren und nicht umgekehrt.«",
      "url": "https://www.spiegel.de/wissenschaft/natur/fische-koennen-menschen-laut-studie-unterscheiden-a-c56403d8-5f66-4407-9596-d2d7f43a61bf",
      "image_title": "Du schon wieder - Maëlan Tomasek / dpa"
    },
    {
      "title": "Australische Wildnis Mehr als 150 Delfine stranden an der Küste Tasmaniens",
      "teaser": "Eine große Gruppe falscher Schwertwale ist in Australien angespült worden. Helfer für die Meeressäuger rücken an, stehen aber vor zwei Problemen: Die Region ist extrem abgelegen. Und es toben Buschbrände.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-mehr-als-150-delfine-stranden-an-der-westkueste-tasmaniens-a-36a9cf4e-c210-47aa-91a3-e891ce62e563",
      "image_title": "Mehr als 150 Delfine stranden an der Küste Tasmaniens - AFP"
    },
    {
      "title": "Archäologischer Sensationsfund Forscher entdecken Grab von Thutmosis II. in Ägypten",
      "teaser": "Jedes Jahr kommen Millionen Besucher in das Tal der Könige, um Grabkammern der ägyptischen Pharaonen zu besichtigen. Nun haben Archäologen in dem Gebiet einen spektakulären Fund gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/aegypten-grab-des-thutmosis-ii-von-archaeologen-entdeckt-a-db2af62b-ad14-41bf-bafe-72d1ccca5dff",
      "image_title": "Forscher entdecken Grab von Thutmosis II. in Ägypten - Gehad Hamdy / dpa"
    },
    {
      "title": "Fünf Unfälle in drei Wochen Ist das Fliegen in den USA noch sicher?",
      "teaser": "In den USA mehren sich Flugzeugabstürze. Gleichzeitig entlässt die neue Regierung zahlreiche Mitarbeiter der Luftverkehrsbehörde. Der ohnehin zweifelhafte Zustand der US-Luftfahrt spitzt sich zu. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-luftfahrt-fuenf-crashs-in-drei-wochen-ist-das-fliegen-in-den-usa-noch-sicher-a-a7e917bb-4136-4c91-935c-47a4f8403c51",
      "image_title": "Ist das Fliegen in den USA noch sicher? - Eduardo Lima / EPA",
      "author": "Marco Evers"
    },
    {
      "title": "Studie zum Gehirn Warum Kreativität gegen das Zweifeln hilft",
      "teaser": "Was passiert im Gehirn, wenn wir kreativ sind? Einer Studie zufolge sind an dem Prozess Hunderte verschiedene Hirnareale beteiligt. Das hilft offenbar auch gegen den »inneren Kritiker«.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehirn-studie-warum-kreativitaet-gegen-das-zweifeln-hilft-a-344a6caf-af7f-4e75-b34b-4ce9805c6b56",
      "image_title": "Warum Kreativität gegen das Zweifeln hilft - Guido Mieth / Getty Images"
    },
    {
      "title": "Gefährdete Arten So gestalten Tiere die Landschaften der Erde",
      "teaser": "Sie formen Flussbette um und erschaffen Ökosysteme: Eine neue Studie zeigt auf, wie groß der Einfluss von Tieren auf die Gestaltung der Erdoberfläche ist – und wie dramatisch ihr Verlust wäre.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenvielfalt-so-gestalten-tiere-die-landschaften-der-erde-a-f2fae0cb-d7af-49f8-a4c2-32e77fe8889b",
      "image_title": "So gestalten Tiere die Landschaften der Erde - Purbu Zhaxi / XinHua / dpa"
    },
    {
      "title": "Mögliche Wiederansiedlung in Schottischen Highlands Wie Wölfe beim CO₂-Sparen helfen könnten",
      "teaser": "Eine Million Tonnen CO₂ weniger in der Atmosphäre mithilfe von Wölfen? Dieses Szenario skizziert ein Forscherteam der Universität Leeds. Der Grund dieser kuriosen Klimaschutzmaßnahme liegt am Speisezettel der Tiere.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schottland-wie-woelfe-in-den-highlands-co-emissionen-senken-koennten-a-db0526fa-3bd9-4202-9211-d2ce0c9d8717",
      "image_title": "Wie Wölfe beim CO₂-Sparen helfen könnten - AB Photography / iStockphoto / Getty Images"
    },
    {
      "title": "Urzeitlicher Fleischfresser Dieses Raubtier erlegte wohl sogar Elefanten",
      "teaser": "Er war etwa so groß wie ein Leopard und konnte besonders kräftig zubeißen: In Ägypten sind Forschende auf den Schädel eines 30 Millionen Jahre alten Raubtiers gestoßen. Nun trägt es den Namen einer Katzengöttin.",
      "url": "https://www.spiegel.de/wissenschaft/natur/aegypten-forscher-entdecken-schaedel-eines-urzeitlichen-riesen-raubtiers-a-ebb14c05-4242-4ec5-90d4-8bbccdcf2a7e",
      "image_title": "Dieses Raubtier erlegte wohl sogar Elefanten - Ahmad Morsi"
    },
    {
      "title": "Sanktionen gegen die Wissenschaft Donald Trumps Feldzug gegen die Wahrheit",
      "teaser": "Einschüchterung, Geldsperre, Zensur: Mit Macht geht US-Präsident Trump gegen die Wissenschaft vor. In den Umwelt- und Gesundheitsbehörden geht die Angst um. Die Folgen könnten drastisch sein – auch für den Rest der Welt. Von Johann Grolle und Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-wissenschaft-in-den-usa-unter-druck-durch-einschuechterung-und-zensur-a-4882e81b-6400-4670-8bab-5beaf3ebecf5",
      "image_title": "Donald Trumps Feldzug gegen die Wahrheit - A. McCoy / Bloomberg / Getty Images",
      "author": "Johann Grolle und Claus Hecking, Boston"
    },
    {
      "title": "Russische Propagandaoffensive Liebesgrüße aus Muskau Eine Kolumne von Christian Stöcker",
      "teaser": "Derzeit sind Massen von russischen Propagandavideos im Umlauf, vorgeblich von Nachrichtenmedien. Viele attackieren USAID. Elon Musk, Trump Junior und die AfD helfen gern mit. Der Schulterschluss ist vollzogen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/elon-musk-trump-junior-und-die-afd-wie-sie-gemeinsam-russische-propagandavideos-verbreiten-a-bf1a0a44-d460-4b8f-9c34-15cea030efa8",
      "image_title": "Liebesgrüße aus Muskau - [M] DER SPIEGEL; Fotos: Gavriil Grigorov / AFP; I Meme Therefore I Am / X; Aaron Schwartz / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Teilen lernen Sind Frauen großzügiger als Männer?",
      "teaser": "Gibt man Frauen Geld, geben sie gern etwas davon ab – Männer weniger. Das hat ein Versuch gezeigt. Psychologin Anne Böckler-Raettig erklärt, was das für unsere Gesellschaft bedeutet und warum es sich lohnt, großzügig zu sein. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologie-sind-frauen-grosszuegiger-als-maenner-a-15c46dc4-fa91-4c9a-99f3-6582f8ce34db",
      "image_title": "Sind Frauen großzügiger als Männer? - Stereo Shot / DEEPOL / Plainpicture"
    },
    {
      "title": "Psychologie der Wahlentscheidung Wovon hängt ab, wie wir wählen?",
      "teaser": "Der idealtypische Wähler ist gut informiert und handelt stets vernünftig – die Realität sieht anders aus. Der Politikwissenschaftler Kai Arzheimer erklärt, warum wir wem unsere Stimme geben. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/psychologie-der-wahlentscheidung-wovon-haengt-ab-wie-wir-waehlen-a-8d9f7038-4e07-42c3-8161-2ed9f32c68bd",
      "image_title": "Wovon hängt ab, wie wir wählen? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Elementarteilchen Trumps Feldzug gegen die Wahrheit Von Kerstin Kullmann",
      "teaser": "Ein Angriff auf die Wissenschaft in den USA, die Angst vor dem Superkeim und das Märchen vom E-Fuel: Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-superkeime-e-fuels-und-trumps-wissenschaftsfeindlichkeit-a-7bfb444f-7345-4bde-a017-bd7b7a35d464",
      "image_title": "Trumps Feldzug gegen die Wahrheit - NurPhoto / IMAGO"
    },
    {
      "title": "Meeresbiologin über Vorfall vor Chile Ein Kajakfahrer im Maul eines Wals – was war da los, Frau Avila?",
      "teaser": "Ein Buckelwal schnappt einen Kajakfahrer und spuckt ihn rasch wieder aus: Meeresbiologin Isabel Avila erklärt, weshalb das ein Versehen war. Und warum das Tier den Mann ohnehin niemals hätte verschlucken können. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-wal-verschluckt-beinahe-kajakfahrer-was-war-da-los-meeresbiologin-erklaert-a-e08294c9-bd37-4075-9507-8f8b848fe129",
      "image_title": "Ein Kajakfahrer im Maul eines Wals – was war da los, Frau Avila? - Nature Picture Library / IMAGO"
    },
    {
      "title": "Mutmaßlicher Angriff auf Tschernobyl-Reaktor »Problematisch sind radioaktive Stäube im Sarkophag«",
      "teaser": "Im ukrainischen Tschernobyl hat offenbar eine russische Drohne ein Loch in die Schutzhülle des havarierten Kernreaktors geschlagen. Ein Strahlenschutzexperte erklärt, welche Gefahr von dem Vorfall ausgeht. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/tschernobyl-reaktor-angegriffen-strahlenschutzexperte-ueber-die-gefahr-fuer-deutschland-a-56dd6ed1-e512-4e7c-9fea-275b14f3c3f7",
      "image_title": "»Problematisch sind radioaktive Stäube im Sarkophag« - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Resistenzen gegen Antibiotika Breitet sich in der Ukraine ein Superkeim aus?",
      "teaser": "Unter verletzten Soldaten in der Ukraine verbreiten sich multiresistente Bakterien. Erste Erreger sind gegen alle verfügbaren Antibiotika immun. Auch in Deutschland zeigen sich Ärzte beunruhigt. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/resistenzen-gegen-antibiotika-breitet-sich-in-der-ukraine-ein-superkeim-aus-a-3331bb50-3400-4369-b539-99af54a7e463",
      "image_title": "Breitet sich in der Ukraine ein Superkeim aus? - Efrem Lukatsky / AP",
      "author": "Martin Schlak"
    },
    {
      "title": "Umstrittene CO₂-Speicherung Plantagen für den Klimaschutz können der Umwelt schaden",
      "teaser": "Große Plantagen mit schnell wachsenden Pflanzen können theoretisch sehr viel Kohlendioxid aus der Atmosphäre ziehen. Doch es mangelt weltweit an Platz, haben Forschende berechnet. Und es gibt weitere Probleme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/co-speicher-warum-klima-plantagen-der-umwelt-schaden-koennen-a-f35042b6-eb51-4da9-a3ab-1d20fb240a3c",
      "image_title": "Plantagen für den Klimaschutz können der Umwelt schaden - Ulrich Mertens / plainpicture"
    }
  ]
}