{
  "timestamp": "2025-05-29T21:10:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gletscherabgang in der Schweiz »Jetzt droht bereits die nächste Katastrophe«",
      "teaser": "Flavio Anselmetti ist Geologe an der Universität Bern. Hier erklärt er, wie sich ein Dammbruch vermeiden ließe – und warum er zögert, bei dem Bergrutsch in Blatten von einer direkten Folge des Klimawandels zu sprechen. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/schweizer-geologe-ueber-lage-in-blatten-jetzt-droht-bereits-die-naechste-katastrophe-a-3c245b1f-2217-4118-a7cb-9634aa6ea689",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c65c80f1-98a9-45ac-a338-1ddb00369385_w488_r1.778_fpx40_fpy50.jpg",
      "image_title": "»Jetzt droht bereits die nächste Katastrophe« - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Die letzten Überreste der lebenden Leichen",
      "teaser": "In Freiburg wurden Knochen von Lepra-Kranken und anderen »Aussätzigen« aus dem Mittelalter ausgegraben. Sie verraten, wie der Alltag dieser gefürchteten Menschen aussah. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lepra-im-mittelalter-knochen-aus-freiburg-zeigen-wie-die-aussaetzigen-lebten-a-113df7da-1ef3-470f-b111-42963ed35df7",
      "image_title": "Die letzten Überreste der lebenden Leichen - [M] DER SPIEGEL, Foto: Carola Berszin",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Fatale Folgen des russischen Drohnenangriffs Warum es so schwierig ist, die Schutzhülle von Tschernobyl zu reparieren",
      "teaser": "Eine russische Drohne schlug Mitte Februar im abgeschalteten AKW Tschernobyl ein, zunächst schienen die Schäden überschaubar. Nun wird klar, wie dramatisch die Folgen des Angriffs sind. Die große Grafikanalyse. Von Max Heber und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-russlands-drohnenangriff-auf-tschernobyl-grafikanalyse-zu-schaeden-und-reparaturen-a-c3b7fcef-fee9-4b48-92e6-8479b3ccf0e2",
      "image_title": "Warum es so schwierig ist, die Schutzhülle von Tschernobyl zu reparieren - [M]: 3D-Modelle: SSE Chornobyl NPP (Gebäude); Tim Samedov (Drohne)",
      "author": "Max Heber und Christoph Seidler"
    },
    {
      "title": "US-Präsident gegen Harvard Trump verjagt die klügsten Köpfe der Welt. Warum holt Deutschland sie nicht? Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Mit seinem Ausländerbann an der Eliteuni Harvard schadet Trump sich selbst. Gleichzeitig eröffnet er dem Forschungsstandort Deutschland eine große Chance. Die neue Regierung sollte sie nutzen.",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-gegen-harvard-die-kluegsten-koepfe-der-welt-verjagt-warum-holt-deutschland-sie-nicht-a-27e92c80-7980-475d-98e1-5443f3655ded",
      "image_title": "Trump verjagt die klügsten Köpfe der Welt. Warum holt Deutschland sie nicht? - Josh Reynolds / The Washington Post / Getty Images"
    },
    {
      "title": "Eliteuni vs. Regierung Ein paar Hundert Verzweifelte demonstrieren in Harvard. Doch Trump hat sie in der Hand",
      "teaser": "Ungeachtet der Attacken der Trump-Regierung feiert die Harvard-Universität ihre Absolventen, Studierende solidarisieren sich. Aber die Angreifer sitzen am längeren Hebel. Sie können Harvard den Nachwuchs entziehen. Aus Cambridge berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/mensch/harvard-gegen-donald-trump-der-schaden-an-der-eliteuniversitaet-ist-laengst-entstanden-a-78622b3a-a7fb-4fa2-a179-6535c306e754",
      "image_title": "Ein paar Hundert Verzweifelte demonstrieren in Harvard. Doch Trump hat sie in der Hand - Rick Friedman / AFP"
    },
    {
      "title": "Strahlenschutzexperte zu japanischen Plänen Würden Sie sich Blumen aus Fukushima-Erde auf den Tisch stellen, Herr Walther?",
      "teaser": "Vor dem Büro des japanischen Premierministers sollen Beete mit Erde aus Fukushima angelegt werden. Strahlenschutzexperte Clemens Walther erklärt, ob das gefährlich wäre und was das Land damit erreichen will. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/japan-premier-plant-beete-mit-erde-aus-fukushima-wie-gefaehrlich-ist-das-a-14112262-1fb0-43da-95ca-403dfd415f77",
      "image_title": "Würden Sie sich Blumen aus Fukushima-Erde auf den Tisch stellen, Herr Walther? - AFLO / IMAGO"
    },
    {
      "title": "Geschlechterunterschiede in der Medizin Nichts für Frauen",
      "teaser": "Mehr Arthrose, mehr Herztote: Obwohl Frauen von manchen Krankheiten häufiger betroffen sind als Männer, werden sie von der Forschung kaum beachtet. Das Problem beginnt schon im Labor. Von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/frauengesundheit-wo-frauen-in-medizin-und-forschung-immer-noch-zu-kurz-kommen-a-b771916f-c92d-46c7-9007-2e88ad3c967e",
      "image_title": "Nichts für Frauen - MoMo Productions / Getty Images",
      "author": "Antje Windmann"
    },
    {
      "title": "Weiterer Starship-Testflug endet vorzeitig Die Rakete kollabiert. Und Elon Musk schwadroniert",
      "teaser": "Ein weiteres Starship von Elon Musk ist bei einem Test zerstört worden. Würden der Nasa nur halb so viele Raketen explodieren wie SpaceX, sie wäre am Ende. Doch der Milliardär träumt weiter vom Mars. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-die-rakete-kollabiert-und-musk-schwadroniert-a-00e8fe63-dbb9-4d7c-a90b-0a61cc0e1801",
      "image_title": "Die Rakete kollabiert. Und Elon Musk schwadroniert - Eric Gay / AP"
    },
    {
      "title": "Wegen Gletscherschmelze Die Klage des peruanischen Bauern gegen RWE ist gescheitert – warum Klimaaktivisten trotzdem feiern",
      "teaser": "RWE muss nicht für Klimaschutz in Peru zahlen, hat das Oberlandesgericht in Hamm entschieden. Klimaaktivisten sprechen trotzdem von einem »bahnbrechenden Urteil«. Sie erhoffen sich eine Signalwirkung. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/rwe-klima-klage-von-bauer-aus-peru-gescheitert-warum-klimaaktivisten-trotzdem-feiern-a-f6aadc06-e10a-4295-9872-affdb91c57ad",
      "image_title": "Die Klage des peruanischen Bauern gegen RWE ist gescheitert – warum Klimaaktivisten trotzdem feiern - Angela Ponce / REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Klimakrise Uno-Wetterbehörde rechnet mit Rekordtemperaturen in kommenden Jahren",
      "teaser": "2024 gilt als heißestes Jahr seit Beginn der Wetteraufzeichnungen. Der Rekord könnte laut einem Uno-Bericht schon bald gebrochen werden. Zahlen aus der EU machen Hoffnung, die ist aber womöglich nicht von Dauer.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-uno-rechnet-mit-hitzejahren-eu-macht-hoffnung-auf-erreichen-der-klimaziele-a-1418c6f5-f0e6-484b-83f7-9f06fb6ec5df",
      "image_title": "Uno-Wetterbehörde rechnet mit Rekordtemperaturen in kommenden Jahren - Weingartner-Foto / picturedesk / picture alliance"
    },
    {
      "title": "Prozess in Hamm Gericht weist Klimaklage von peruanischem Bauern gegen RWE ab",
      "teaser": "Weil die RWE-Kraftwerke besonders viel CO₂ ausstoßen, hat ein Bauer aus Peru geklagt. Nun hat ein Gericht entschieden: Der Energiekonzern muss nicht für Klimaanpassungen in den Anden zahlen. Die Kläger werten das Urteil dennoch als Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/rwe-gericht-in-hamm-weist-klimaklage-von-peruanischem-bauern-ab-a-0d3810c0-8b65-40bc-a9ef-64f52965d026",
      "image_title": "Gericht weist Klimaklage von peruanischem Bauern gegen RWE ab - Angela Ponce / REUTERS"
    },
    {
      "title": "Giganten der Tierwelt Die Riesenratten von Neuguinea",
      "teaser": "1,5 Kilogramm schwer, 85 Zentimeter lang: Bisher gab es keine Aufnahmen der Hochland-Riesenbaumratte, nun konnte ein tschechischer Biologe die Tiere erstmals fotografieren. Hier erzählt er, wie er das geschafft hat. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochland-riesenbaumratte-in-neuguinea-warum-auf-der-tropeninsel-riesige-ratten-leben-a-b3a8f744-e79b-486f-a54e-6b41347342e4",
      "image_title": "Die Riesenratten von Neuguinea - Archiv Františka Vejmělky"
    },
    {
      "title": "Rückschlag bei SpaceX Elon Musks Riesenrakete gerät bei neuntem Testflug außer Kontrolle",
      "teaser": "2026 soll es zum Mars gehen: Vorher allerdings müsste SpaceX mit seiner Starship-Rakete erst einmal einen erfolgreichen Test hinlegen. Der aktuellste Versuch endete in Trümmern im Indischen Ozean.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-elon-musks-riesenrakete-geraet-bei-neuntem-testflug-ausser-kontrolle-a-dc456f55-a862-4444-bb2b-ea23df6886c7",
      "image_title": "Elon Musks Riesenrakete gerät bei neuntem Testflug außer Kontrolle - Eric Gay / AP"
    },
    {
      "title": "Streit mit Eliteuniversität Trump will Harvard restliche Bundesmittel streichen",
      "teaser": "Die US-Regierung will offenbar, dass die Bundesbehörden die letzten bestehenden Verträge mit Harvard streichen. Zudem sollen Visa-Interviews mit Studierenden gestoppt werden, die sich in den USA immatrikulieren möchten.",
      "url": "https://www.spiegel.de/wissenschaft/usa-donald-trump-will-harvard-restliche-bundesmittel-streichen-a-b6178049-3838-47ac-a9a2-3c919c435efb",
      "image_title": "Trump will Harvard restliche Bundesmittel streichen - Joseph Prezioso / AFP"
    },
    {
      "title": "Zukunftsvisionen aus dem Silicon Valley Ignoriert das Milliardärs-Geschwafel",
      "teaser": "Ein US-Autor geißelt die bizarren Zukunftsfantastereien der Tech-Elite. Ob nun Menschen mit Computern verschmelzen oder KI-gestählte Wesen das All kolonialisieren sollen – der Kosmologe Adam Becker hält das für reinen Humbug von Angebern. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/elon-musk-und-co-kosmologe-adam-becker-haelt-visionen-der-tech-elite-fuer-milliardaers-geschwafel-a-75400c94-a8bd-4800-90bb-46a97ae9e48a",
      "image_title": "Ignoriert das Milliardärs-Geschwafel - John Raoux / AP",
      "author": "Marco Evers"
    },
    {
      "title": "Drohnen, Marschflugkörper, Raketen So macht Russland die ukrainische Flugabwehr mürbe",
      "teaser": "Mit einer Rekordzahl an Drohnen greift Russland Nacht für Nacht die Ukraine an, dazu kommen Attacken mit Marschflugkörpern und Raketen. Die Ukrainer wehren sich nach Kräften, doch diese schwinden zusehends. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/shahed-drohnen-so-stellt-russland-die-ukrainische-flugabwehr-auf-die-probe-a-d81f2527-59ce-457f-98af-aba787189171",
      "image_title": "So macht Russland die ukrainische Flugabwehr mürbe - Gleb Garanich / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie aus Australien Wimmelt es am Meeresgrund von katzengroßen Shrimps?",
      "teaser": "Sie sind weiß, werden länger als 30 Zentimeter und ernähren sich unter anderem von toten Walen: Eine Forschungsgruppe ist zu dem Schluss gekommen, dass riesige Shrimps große Teile der Meeresböden bevölkern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefsee-studie-entdeckt-katzengrosse-shrimps-am-meeresgrund-a-74fc27ba-52dd-4ae7-9d89-52e6cae8a8f7",
      "image_title": "Wimmelt es am Meeresgrund von katzengroßen Shrimps? - Royal Society"
    },
    {
      "title": "Das Geheimnis der »Super-Ager« Geistig fit im hohen Alter",
      "teaser": "Sie sind über 80 Jahre alt, doch ihre Gedächtnisleistung entspricht bis zu 30 Jahre jüngeren Menschen: Die »Super-Ager«. In Magdeburg untersuchen Forschende, woran das liegt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/das-geheimnis-der-super-ager-geistig-fit-im-hohen-alter-spiegel-tv-fuer-arte-re-a-b6202d8f-dfad-473c-873b-79f01d5196b7"
    },
    {
      "title": "Kinder mit Krebsdiagnose Die Risiken der Massen-Samenspende",
      "teaser": "Eine Samenbank nutzte in Dutzenden Fällen unwissentlich Spenden eines Mannes, der eine krebserregende Mutation in sich trug. Wie konnte es dazu kommen? Ein Überblick über Spermaspenden und künstliche Befruchtungen in Deutschland. Von Miriam Khan und Evelin Ruhnow",
      "url": "https://www.spiegel.de/wissenschaft/medizin/samenspende-das-risiko-der-massen-samenspende-a-f6500af0-4ce8-4a10-8af2-f0682aec3368",
      "image_title": "Die Risiken der Massen-Samenspende - Science Photo Library / Getty Images",
      "author": "Miriam Khan und Evelin Ruhnow"
    },
    {
      "title": "Seuchenschutz »Die nächste Pandemie wird kommen«",
      "teaser": "Die Frage ist nicht ob, sondern wann sich ein neuer Krankheitserreger weltweit ausbreiten wird. Die Gesundheitsexpertin Branwen Hennig erklärt, warum die Welt nun besser vorbereitet ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/weltgesundheitsorganisation-in-genf-warum-die-welt-besser-auf-eine-neue-pandemie-vorbereitet-ist-a-4ecfdc86-7a73-45cc-9e79-2097ebba2fd3",
      "image_title": "»Die nächste Pandemie wird kommen« - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    }
  ]
}