{
  "timestamp": "2025-09-08T08:15:43",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesnetzagentur Katherina Reiche freut sich über einen Lückentext Eine Kolumne von Christian Stöcker",
      "teaser": "Keine Energietechnik wächst global so schnell wie Batteriespeicher. Nun hat die Bundesnetzagentur einen Bericht zur Zukunft der Stromversorgung vorgelegt, der dieses Wachstum ignoriert.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/katherina-reiche-bericht-zur-strom-zukunft-ignoriert-die-wachstumsstaerkste-technik-a-17f889e0-9300-4e4a-b3ea-2ca0244e1c5e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0df5f3d-965f-4f0a-8f7c-df53578a5a64_w488_r1.778_fpx30.1_fpy44.99.jpg",
      "image_title": "Katherina Reiche freut sich über einen Lückentext - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Andere Blutgruppe bei Transplantation Ein A-Herz für Janosz",
      "teaser": "Im Säuglingsalter bekam Janosz ein neues Herz mit fremder Blutgruppe transplantiert. Was bei Erwachsenen tödlich enden würde, hat ihm das Leben gerettet. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/herztransplantation-mit-fremder-blutgruppe-a-herz-im-b-koerper-a-b9d6fa43-a9ee-4b26-bd9f-dd4549ad2ae0",
      "image_title": "Ein A-Herz für Janosz - Lena Giovanazzi / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Strom für künstliche Intelligenz Das Comeback der Uralt-Meiler",
      "teaser": "Three Mile Island steht für den größten Nuklearunfall der USA. Nun wird ein Teil des Atomkraftwerks reaktiviert: Microsoft braucht den Strom für seine Rechenzentren. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/usa-atomkraftwerk-auf-three-mile-island-wird-reaktiviert-suess-ist-das-atom-comeback-a-dcedbeca-e49e-4167-96ce-121fdb03e9e2",
      "image_title": "Das Comeback der Uralt-Meiler - Stephanie Scarbrough / AP",
      "author": "Claus Hecking"
    },
    {
      "title": "Kritik des Senckenberg-Direktors Subventionen für Umweltschäden – und dann für deren Reparatur",
      "teaser": "Deutschland gibt Milliarden für umweltschädliche Subventionen aus – und fast genauso viel fürs Beseitigen der Folgen, sagt Klement Tockner. Der Direktor der Senckenberg-Gesellschaft fordert mehr Prävention.",
      "url": "https://www.spiegel.de/wissenschaft/umweltschaedliche-subventionen-senckenberg-direktor-fordert-mehr-praevention-a-7d1080a4-2b29-40c8-b1d6-999a4552e7be",
      "image_title": "Subventionen für Umweltschäden – und dann für deren Reparatur - Tränkner / Senckenberg / dpa"
    },
    {
      "title": "Elementarteilchen Danke für den Fortschritt! Von Guido Kleinhubbert",
      "teaser": "Ein neues Herz für Janosz, Migration im Mittelalter und Motten in der Müslipackung: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/migration-im-mittelalter-lebensmittelmotten-lese-empfehlungen-aus-der-redaktion-a-572eda5a-8e14-4bfb-99bb-4b153fb508fb",
      "image_title": "Danke für den Fortschritt! - Lena Giovanazzi / DER SPIEGEL"
    },
    {
      "title": "Die SPIEGEL-Titelstory Wird die KI bald zu mächtig für uns Menschen?",
      "teaser": "Techkonzerne wollen eine höhere künstliche Intelligenz erschaffen. Sie soll große Menschheitsprobleme lösen und als allwissende Assistentin dienen. Kritiker fürchten, so eine KI wäre unkontrollierbar. Andere wiegeln ab.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-kritiker-warnen-vor-unkontrollierbarer-superintelligenz-a-051707ab-0439-4740-b649-d8ae73c70b3e",
      "image_title": "Wird die KI bald zu mächtig für uns Menschen? - José Navarro / DER SPIEGEL; Getty Images"
    },
    {
      "title": "Studie mit mehr als 1800 Vierbeinern Forscher entwickeln ADHS-Diagnostik für Hunde",
      "teaser": "Auch Hunde können ADHS-Symptome zeigen. Forscher haben nun ein System entwickelt, wie man die Fellnasen darauf untersuchen kann. Dabei kommt es auch auf menschliche Mithilfe an.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adhs-bei-hunden-forscher-entwickeln-diagnostik-fuer-das-haustier-a-cdc89e2d-67ff-4dae-8a09-3a934b8c8624",
      "image_title": "Forscher entwickeln ADHS-Diagnostik für Hunde - Anita Kot / Getty Images"
    },
    {
      "title": "Seilbahnunglück in Lissabon »Sorry, dafür ist es nicht gebaut, das reißt dann«",
      "teaser": "Der tödliche Unfall des berühmten Elevador da Glória in Lissabon gibt Fachleuten Rätsel auf. Seilbahnexperte Ralf Eisinger erklärt, was schiefgelaufen sein könnte und warum Unglücke wie dieses untypisch sind. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/lissabon-seilbahn-experte-ueber-unglueck-sorry-dafuer-ist-es-nicht-gebaut-das-reisst-dann-a-bb10f8fd-61d7-420a-afb6-abc0d4a7f18d",
      "image_title": "»Sorry, dafür ist es nicht gebaut, das reißt dann« - Horacio Villalobos / Getty Images"
    },
    {
      "title": "Ursache des Ausrutschens Saarländische Forscher widersprechen gängiger Eisglätte-Theorie",
      "teaser": "Der Rutscheffekt auf Eis wird durch Temperatur, Reibung und Druck ausgelöst, davon war man seit mehr als 100 Jahren überzeugt. Nun widersprechen Physiker aus dem Saarland dieser These. Sie erklären das Ausrutschen anders.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ausrutschen-bei-glatteis-saarlaendische-forscher-widersprechen-gaengiger-theorie-a-7e16183a-38c0-4c03-976a-1c1c47209070",
      "image_title": "Saarländische Forscher widersprechen gängiger Eisglätte-Theorie - EyeEm Mobile GmbH / Getty Images"
    },
    {
      "title": "Wissenschaftliche Analyse Der Löwe vom Markusplatz in Venedig stammt eigentlich aus China",
      "teaser": "Der Löwe ist das Wappentier von Venedig. Die berühmte Statue vom Markusplatz war aber ursprünglich ein chinesischer Grabwächter – und könnte mit Marco Polos Vater weit gereist sein.",
      "url": "https://www.spiegel.de/wissenschaft/venedig-der-loewe-vom-markusplatz-stammt-eigentlich-aus-china-a-75bba9e3-3abc-4b6f-8657-8893027502c2",
      "image_title": "Der Löwe vom Markusplatz in Venedig stammt eigentlich aus China - sborisov / iStockphoto / Getty Images"
    },
    {
      "title": "Wettbewerb um Superrechner In Jülich arbeitet jetzt Europas schnellster Supercomputer",
      "teaser": "»Jupiter« liefert eine Trillion Rechenoperationen pro Sekunde: In Jülich geht einer der rasantesten Supercomputer der Welt an den Start. Kanzler Merz verspricht sich davon »ganz neue Möglichkeiten«.",
      "url": "https://www.spiegel.de/wissenschaft/technik/juelich-europas-schnellster-supercomputer-jupiter-eingeweiht-a-a0a3bd8e-3dba-417a-bcc7-e7e96679cb87",
      "image_title": "In Jülich arbeitet jetzt Europas schnellster Supercomputer - Oliver Berg / dpa"
    },
    {
      "title": "Toter Meeressäuger auf Sylt Wie oft sterben Wale vor deutschen Inseln?",
      "teaser": "Ein orientierungsloser Wal strandet auf Sylt und stirbt – kein Einzelfall in diesem Jahr. Experten sprechen von mehreren ungewöhnlichen Sichtungen und Strandungen. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sylt-wie-oft-sterben-wale-auf-deutschen-inseln-a-fa98ceeb-12d3-45e5-af82-6ebb2b6b8485",
      "image_title": "Wie oft sterben Wale vor deutschen Inseln? - Lea Albert / dpa"
    },
    {
      "title": "Ort, Zeit, Fotos So können Sie die Mondfinsternis am Sonntagabend sehen",
      "teaser": "Um 17.27 Uhr geht es am Sonntag los: Von Deutschland aus ist eine Mondfinsternis zu beobachten. Allerdings gibt es einen Haken. Alles, was Sie wissen müssen, im Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/natur/blutmond-und-totale-mondfinsternis-so-koennen-sie-das-ereignis-heute-am-besten-sehen-a-01e44ca8-48cc-4714-bfd7-fffe4dce8716",
      "image_title": "So können Sie die Mondfinsternis am Sonntagabend sehen - Silas Stein / dpa"
    },
    {
      "title": "COP30 in Brasilien Warum die Uno-Klimakonferenz in Belém zum Desaster werden könnte Ein Newsletter von Susanne Götze",
      "teaser": "Zehn Jahre nach der Einigung auf ein Weltklimaabkommen ist im Amazonas niemand in Feierstimmung. COP30-Gastgeber Brasilien versucht, gute Stimmung zu machen, sorgt aber selbst für Unmut.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop30-warum-die-uno-klimakonferenz-in-belem-zum-desaster-werden-koennte-a-01d57e11-151a-4097-a485-fec8fa68a713",
      "image_title": "Warum die Uno-Klimakonferenz in Belém zum Desaster werden könnte - Jorge Saenz / AP"
    },
    {
      "title": "Naturspektakel auf Hawaii Ein »Vulnado« am aktivsten Vulkan der Welt",
      "teaser": "Hohe Lavafontänen treffen auf Wirbelsturm: Ein sogenannter Vulnado fegte über den Kilauea auf Hawaii. Videos zeigen das seltene Phänomen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hawaii-seltener-vulnado-am-kilauea-vulkan-a-7f812120-5333-4395-8a53-d610735c90f9"
    },
    {
      "title": "Sieg vor Gericht gegen Trump In Harvard herrschen Asterix-Vibes",
      "teaser": "Die Trump-Regierung darf nicht länger Steuergeld für Harvard blockieren. An der Eliteuni wird über den Etappensieg gejubelt. Doch ob tatsächlich Mittel fließen, ist fraglich. Es wird ein harter Gegenschlag befürchtet. Aus Cambridge berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/harvard-vs-donald-trump-auf-dem-campus-herrschen-asterix-vibes-a-b1fe1055-baeb-48a9-b62e-5e729e33d316",
      "image_title": "In Harvard herrschen Asterix-Vibes - Claus Hecking / DER SPIEGEL"
    },
    {
      "title": "Ausbruch der Zaire-Variante Mindestens 15 Tote bei Ebola-Ausbruch in Demokratischer Republik Kongo",
      "teaser": "Ein neuer Ebola-Ausbruch in der Demokratischen Republik Kongo hat laut Behörden mehr als ein Dutzend Todesopfer gefordert. Gegen die Zaire-Variante gibt es einen Impfstoff. Nun kommt es auf die Logistik an, mahnt ein Minister.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/demokratische-republik-kongo-mindestens-15-tote-bei-neuem-ebola-ausbruch-a-09971e0d-eb18-401f-bd95-8a6b8689ee23",
      "image_title": "Mindestens 15 Tote bei Ebola-Ausbruch in Demokratischer Republik Kongo - John Bompengo / dpa"
    },
    {
      "title": "Expedition am Nordpol Polarforscher befürchten Ökokollaps im Eismeer",
      "teaser": "Das Forschungsschiff »Polarstern« war zwei Monate lang im Eis der Arktis unterwegs. Was die Wissenschaftler gefunden haben, könnte auf eine ökologische Katastrophe hinweisen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/nordpol-expedition-der-polarstern-forscher-befuerchten-oekokollaps-im-eismeer-a-99681242-0ad3-4393-a555-b238968ff248",
      "image_title": "Polarforscher befürchten Ökokollaps im Eismeer - Stefanie Brechtelsbauer / AWI",
      "author": "Johann Grolle"
    },
    {
      "title": "A23a Größter Eisberg der Welt zerbricht",
      "teaser": "Bereits vor Jahrzehnten hat sich A23a vom antarktischen Festland gelöst, nun zerfällt der riesige Eisberg rapide in einzelne Brocken. Forschende sagen voraus, dass er schon bald ganz verschwunden sein könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-groesster-eisberg-der-welt-a23a-zerbricht-in-einzelne-brocken-a-ad14b6e0-d7dd-4975-83f1-1760b0b95ac8",
      "image_title": "Größter Eisberg der Welt zerbricht - UK MOD Crown copyright / Cover Images / picture alliance"
    },
    {
      "title": "Invasive Insektenart Asiatische Hornisse breitet sich vor allem in Westdeutschland aus",
      "teaser": "Deutsche Imker sind wegen der Asiatischen Hornisse besorgt: Eine Meldeaktion des Nabu bringt nun erste Erkenntnisse über ihre aktuelle Verbreitung. In zwei Bundesländern fühlt sich die invasive Art demnach am wohlsten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/asiatische-hornisse-meldeaktion-des-nabu-zeigt-verbreitung-in-westdeutschland-a-f7cce673-0886-4247-81f9-5f4441dccd9e",
      "image_title": "Asiatische Hornisse breitet sich vor allem in Westdeutschland aus - Geyres Christophe / ABACAPRESS / IMAGO"
    }
  ]
}