{
  "timestamp": "2025-03-20T20:11:02",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schadensersatz wegen Protesten gegen Pipeline Was das 660-Millionen-Dollar-Urteil gegen Greenpeace bedeutet",
      "teaser": "Ein Gericht in North Dakota verurteilt Greenpeace zu Hunderten Millionen Dollar Schadensersatz, weil die Organisation den Bau einer Pipeline behindert hat. Was heißt das für Proteste von Aktivisten in den USA und weltweit?",
      "url": "https://www.spiegel.de/wissenschaft/greenpeace-urteil-auswirkungen-auf-umweltproteste-in-den-usa-a-b66322a7-d799-414e-a5b7-1da062a17be6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/125e3ea2-593c-4a19-a05b-f6d9162f4957_w488_r1.778_fpx55.52_fpy50.jpg",
      "image_title": "Was das 660-Millionen-Dollar-Urteil gegen Greenpeace bedeutet - Kevin Dietsch / UPI / laif"
    },
    {
      "title": "Australische Studie Warum hüpft das Känguru? Kleines Beuteltier soll Rätsel lösen",
      "teaser": "Moschusrattenkängurus sind etwa 20 Zentimeter groß und 500 Gramm schwer. Forscher in Australien hoffen, anhand der kleinen Tiere klären zu können, »wie sich das zweibeinige Hüpfen bei Kängurus entwickelt hat«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/warum-huepft-das-kaenguru-kleines-beuteltier-soll-raetsel-loesen-a-24a7c148-75ba-4ede-8f7b-fb0256d03b33",
      "image_title": "Warum hüpft das Känguru? Kleines Beuteltier soll Rätsel lösen - D. Parer & E. Parer-Cook / OKAPIA"
    },
    {
      "title": "US-Studie zu plappernden Papageien Gehirne von Wellensittichen und Menschen ähnlicher als gedacht",
      "teaser": "Durch die Erforschung von Wellensittichen könnten künftige Behandlungen von Sprachstörungen vorangebracht werden. Deren Gehirne funktionieren an entscheidender Stelle offenbar ähnlich wie die der Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gehirne-von-wellensittichen-und-menschen-aehnlicher-als-gedacht-a-70307cd5-441f-4ead-882c-bdf932f7a3b4",
      "image_title": "Gehirne von Wellensittichen und Menschen ähnlicher als gedacht - imagebroker / IMAGO"
    },
    {
      "title": "Drastische Schmelze Forscher nennt Gletscherschwund Überlebensfrage für die Menschheit",
      "teaser": "In einem Jahr geht laut Experten so viel Gletschereis verloren, dass es dem Wasserverbrauch der Weltbevölkerung innerhalb von 30 Jahren entspricht. Der Erhalt von Gletscherschmelzwasser sei essenziell für Klima, Natur und Mensch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-gletscherschwund-ist-frage-des-ueberlebens-fuer-menschheit-a-624df73a-3e95-4b9e-a7d0-f788675158c2",
      "image_title": "Forscher nennt Gletscherschwund Überlebensfrage für die Menschheit - Matthias Schrader / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Schuldenpaket Was der 100-Milliarden-Booster dem Klimaschutz bringt",
      "teaser": "Die Grünen haben Milliardenkredite für mehr Klimaschutz erwirkt, doch verteilt wird das Geld wahrscheinlich von Schwarz-Rot unter Friedrich Merz. SPIEGEL-Redakteurin Susanne Götze erklärt, wo es am besten aufgehoben wäre. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-und-schuldenpaket-so-wird-das-geld-sinnvoll-verteilt-a-0dc88004-eaf9-40c1-9433-4f03b78f9e2c"
    },
    {
      "title": "SPIEGEL Shortcut zum Schuldenpaket Was der 100-Milliarden-Booster dem Klimaschutz bringt",
      "teaser": "Die Grünen haben Milliardenkredite für mehr Klimaschutz erwirkt, doch verteilt wird das Geld wahrscheinlich von Schwarz-Rot unter Friedrich Merz. SPIEGEL-Redakteurin Susanne Götze erklärt, wo es am besten aufgehoben wäre. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-und-schuldenpaket-so-wird-das-geld-sinnvoll-verteilt-podcast-a-1ddc6efd-bf7b-4190-a8d4-e572156da2eb",
      "image_title": "Was der 100-Milliarden-Booster dem Klimaschutz bringt - [M] DER SPIEGEL; Foto: Friso Gentsch / dpa, Getty Images / iStockphoto, Wilatlak Vilette / Getty Images"
    },
    {
      "title": "Vom Aussterben bedroht Londoner Zoo rettet Darwins Frösche per Schiff, Fahrzeug und Flugzeug",
      "teaser": "Der Darwin-Nasenfrosch lebt eigentlich auf der chilenischen Insel Chiloé. Doch dort tobt eine verheerende Krankheit. Also startete der Londoner Zoo eine spektakuläre Rettungsaktion, um die Art zu erhalten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/london-zoo-rettet-darwins-froesche-per-schiff-und-flieger-a-6be212ae-6ee4-4eee-9ca7-07940e47a58b",
      "image_title": "Londoner Zoo rettet Darwins Frösche per Schiff, Fahrzeug und Flugzeug - AP / picture alliance"
    },
    {
      "title": "Empfehlung der Ständigen Impfkommission Berliner Charité-Forscher weisen hohe Wirksamkeit von Mpox-Impfung nach",
      "teaser": "Der Wirkstoff Imvanex wurde zum Schutz vor der Pockenkrankheit entwickelt. Doch auch gegen Mpox zeigt er Wirkung. Der mögliche Effekt einer zweiten Dosis wirft noch Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/berlin-charite-forscher-weisen-hohe-wirksamkeit-von-mpox-impfung-nach-a-d4bbca8c-90c2-4b6a-bb2b-94bdbf7a393d",
      "image_title": "Berliner Charité-Forscher weisen hohe Wirksamkeit von Mpox-Impfung nach - Niaid / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Europäische Raumsonde »Euclid«-Himmelsatlas bietet »Schatzkiste an Informationen«",
      "teaser": "Die ersten Datenmengen besitzen die Größe von 200 Tagen HD-Videostreams: Die Raumfahrtbehörde Esa stellt Beobachtungen der Raumsonde »Euclid« vor. Dabei geht es um die Ausdehnung des Universums. Und um Dunkle Energie.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-und-euclid-schatzkiste-an-informationen-erste-daten-von-himmelsatlas-veroeffentlicht-a-8e01d211-db85-4b45-9a55-401ee7ac5c5f",
      "image_title": "»Euclid«-Himmelsatlas bietet »Schatzkiste an Informationen« - AFP"
    },
    {
      "title": "Nasa veröffentlicht Bilder So sieht der Sonnenuntergang auf dem Mond aus",
      "teaser": "Es sind die ersten hochauflösenden Bilder dieser Art. Die US-Landefähre Blue Ghost sammelte wissenschaftliche Daten, dann ging ihr die Energie aus. Die Forscher hoffen auf einen Neustart nach der langen Mondnacht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-nasa-veroeffentlicht-hochaufloesende-bilder-vom-sonnenuntergang-a-bcdf05ca-ba62-4dba-8fc6-2724be2888a3",
      "image_title": "So sieht der Sonnenuntergang auf dem Mond aus - AFP"
    },
    {
      "title": "Neuneinhalb Monate im All Was macht ein Langzeit-Raumflug mit dem Körper?",
      "teaser": "Die Astronauten Suni Williams und Butch Wilmore sind nach 286 Tagen von der ISS zurück. Für den Körper ist so ein Aufenthalt eine immense Herausforderung. Was dabei genau geschieht, ist auch Ärzten noch ein Rätsel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suni-williams-und-butch-wilmore-was-macht-ein-raumflug-mit-dem-koerper-a-3e162081-d24f-432c-b098-976ace993b29",
      "image_title": "Was macht ein Langzeit-Raumflug mit dem Körper? - Chris O'Meara / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Brief an zurückgekehrte Raumfahrer Willkommen in dieser verrückten Welt! Von Christoph Seidler",
      "teaser": "Was haben Suni Williams und Butch Wilmore verpasst, während sie neuneinhalb Monate im All waren? Wir haben eine nicht ganz ernst gemeinte Bedienungsanleitung für das Leben hier unten verfasst. Zu Trump, Musk – und dem, was sonst noch los war.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suni-williams-und-butch-wilmore-fiktiver-brief-an-zurueckgekehrte-raumfahrer-a-5e48b064-6ca1-4a4d-9738-c39154495973",
      "image_title": "Willkommen in dieser verrückten Welt! - Keegan Barber / AFP"
    },
    {
      "title": "Rückkehr von der ISS Gestrandete Astronauten sind wieder auf der Erde, umringt von Delfinen",
      "teaser": "Aus einer Woche im All wurden neun Monate, doch nun sind Butch Wilmore und Suni Williams wieder auf der Erde. Vor Floridas Küste wartete ein besonderes Empfangskomitee auf eine Raumkapsel »voller Grinsen«.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-erste-reaktionen-auf-rueckkehr-von-astronauten-butch-wilmore-und-suni-williams-nach-weltraumeinsatz-a-37adb4ee-6ed7-4b92-86be-5f6c93ac4ddc",
      "image_title": "Gestrandete Astronauten sind wieder auf der Erde, umringt von Delfinen - NASA / Keegan Barber / EPA"
    },
    {
      "title": "Bericht der WMO Menschengemachter Klimawandel erreichte 2024 neuen Höhepunkt",
      "teaser": "Ob Gletscherschmelze, Ozeanerwärmung oder Naturkatastrophen: Der Planet sendet Notsignale. Laut Weltorganisation für Meteorologie war 2024 ein Jahr der Extreme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wmo-bericht-2024-zum-klima-klimawandel-durch-menschen-auf-neuem-hoehepunkt-a-96e361e6-1ae2-4a42-bc99-c1315cbccc75",
      "image_title": "Menschengemachter Klimawandel erreichte 2024 neuen Höhepunkt - Nikolay Doychinov / AFP"
    },
    {
      "title": "Landung im Golf von Mexiko Im All gestrandete Astronauten sind zurück auf der Erde",
      "teaser": "Neun Monate haben sie auf der ISS festgesessen, jetzt sind Butch Wilmore und Suni Williams auf die Erde zurückgekehrt. In einer Dragon-Kapsel von SpaceX landeten sie vor der Küste des US-Bundesstaates Florida auf dem Wasser.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-astronauten-butch-wilmore-und-suni-williams-nach-neun-monaten-zurueck-auf-der-erde-a-d69ae748-225d-498e-93dc-385db25660bd",
      "image_title": "Im All gestrandete Astronauten sind zurück auf der Erde - Nasa Video Frame Grab / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Die Mammutaufgabe",
      "teaser": "Ein Start-up plant für 2028 die Geburt eines Mammuts. Zuletzt hat die Firma immerhin flauschige Mäuse erschaffen. Wer steckt hinter der Idee und was kann daraus werden? SPIEGEL-Redakteur Johann Grolle ordnet den Plan ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/natur/klon-und-gen-forschung-von-der-maus-zum-mammut-podcast-a-3c0efc15-2671-49a7-b079-fbd45b091a4d",
      "image_title": "Die Mammutaufgabe - [M] DER SPIEGEL; Fotos: Colossal Biosciences; Getty Images / Science Photo Library RF"
    },
    {
      "title": "SPIEGEL Shortcut über gewagte Genexperimente Die Mammutaufgabe",
      "teaser": "Ein Start-up plant für 2028 die Geburt eines Mammuts. Zuletzt hat die Firma immerhin flauschige Mäuse erschaffen. Wer steckt hinter der Idee – und was kann daraus werden? SPIEGEL-Redakteur Johann Grolle ordnet den Plan ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/natur/klon-und-gen-forschung-von-der-maus-zum-mammut-a-c8ccc39f-c8a1-4d88-bce7-c5be31bc5197"
    },
    {
      "title": "»Plopp« Bierflaschen werden kurzzeitig so laut wie Flugzeugturbinen",
      "teaser": "Wenn die Flasche beim Öffnen laut ploppt, freuen sich Biertrinker, aber auch Forscher. Sie nähern sich dem Getränk mit Mikrofonen und Hochgeschwindigkeitskameras.",
      "url": "https://www.spiegel.de/wissenschaft/technik/bierflaschen-geraeusch-beim-oeffnen-so-laut-wie-flugzeugturbinen-a-6c9c3c17-2307-4f81-aa8a-427fd4bf3ca3",
      "image_title": "Bierflaschen werden kurzzeitig so laut wie Flugzeugturbinen - Andreas Berheide / Shotshop / picture alliance"
    },
    {
      "title": "Seltene Sichtung in Pakistan Vier Schneeleoparden versetzen Naturschützer in Aufregung",
      "teaser": "Sichtungen der gefährdeten Raubkatzen sind extrem selten, umso bemerkenswerter ist das Auftauchen einer ganzen Schneeleoparden-Familie in Pakistan. Naturschützer werten dies als wichtigen Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pakistan-vier-schneeleoparden-versetzen-naturschuetzer-in-aufregung-a-35f2a9a7-3395-4dd5-a3d4-3ff022aa96f8",
      "image_title": "Vier Schneeleoparden versetzen Naturschützer in Aufregung - Oriol Alamany / Nature Picture Library / IMAGO"
    },
    {
      "title": "Steigende Durchschnittstemperaturen Der Frühling kommt immer früher",
      "teaser": "Laut Kalender beginnt der Frühling erst jetzt. Dabei ist er längst da, wie blühende Haselsträucher und Forsythien verraten. Und sie zeigen Wissenschaftlern auch: Der Klimawandel verschiebt die Jahreszeiten und verkürzt den Winter. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-und-natur-wie-pflanzen-den-fruehlingsanfang-beeinflussen-a-4915c643-3620-42dc-8da3-b2e307a66673",
      "image_title": "Der Frühling kommt immer früher - Bernd Schmidt / PantherMedia / IMAGO",
      "author": "Alina Schadwinkel"
    }
  ]
}