{
  "timestamp": "2025-08-27T21:09:27",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Forschung der Uni Düsseldorf Übersäuertes Meerwasser mindert Bisskraft von Haien",
      "teaser": "Der Klimawandel wirkt sich offenbar direkt auf die Bisskraft von Haien aus. Das haben Biologen von der Heinrich-Heine-Universität festgestellt. Die Proben für die Studie nahmen sie bei Haifischen aus Oberhausen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-uebersaeuertes-meerwasser-mindert-bisskraft-von-haien-a-9a8a85e6-ae80-4288-9996-a4272c8614d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/018aa126-f7d4-451e-82ec-c2eff9084465_w488_r1.778_fpx51_fpy48.jpg",
      "image_title": "Übersäuertes Meerwasser mindert Bisskraft von Haien - Martin Heyn / iStockphoto / Getty Images"
    },
    {
      "title": "Erfolgreicher Flug von Elon Musks Riesenrakete Aller guten Dinge sind zehn",
      "teaser": "Erst machte die Technik Probleme, dann das Wetter: Trotz Widrigkeiten war der zehnte Testflug der Starship-Rakete von SpaceX erfolgreich. Zum ersten Mal konnte das Raumschiff das Aussetzen von Satelliten simulieren.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-erfolgreicher-start-der-riesenrakete-von-elon-musk-nach-mehreren-fehlversuchen-a-36cc9e70-7919-4037-877c-53e8fc44afbd"
    },
    {
      "title": "Studie zur Stabilität von Bierschaum Was wollen wir erforschen, sieben Jahre lang?",
      "teaser": "Forschende aus den Niederlanden und der Schweiz haben untersucht, wie sich Schaum auf einem Bier bildet und wie stabil er dann ist. Die bisher gängige Theorie zu ergänzen, dauerte ziemlich lange.",
      "url": "https://www.spiegel.de/wissenschaft/bier-warum-der-schaum-auf-belgischem-bier-so-lange-stehen-bleibt-a-2c337568-df99-449e-8420-2325ec52961e",
      "image_title": "Was wollen wir erforschen, sieben Jahre lang? - barmalini / Shutterstock"
    },
    {
      "title": "Wildlife Photographer of the Year 2025 Das Essen kommt!",
      "teaser": "Spektakuläre Bilder aus freier Wildbahn: Beim britischen »Wildlife Photographer Award« werden die besten Tierfotos des Jahres ausgezeichnet. Wer mit seinen Fotos dabei ist, hatte bei der Arbeit entweder viel Geduld oder riesiges Glück.",
      "url": "https://www.spiegel.de/wissenschaft/wildlife-photography-of-the-year-2025-ausgewaehlte-bilder-des-fotowettbewerbs-a-4af73953-a9fb-49c0-80b5-41cc34ec6c60",
      "image_title": "Das Essen kommt! - Bidyut Kalita / Wildlife Photographer of the Year"
    },
    {
      "title": "Spektakuläre Rüstung Die ersten Ankylosaurier hatten riesige Stacheln vom Nacken bis zur Schwanzspitze",
      "teaser": "Ankylosaurier sind für ihre Panzer bekannt. Doch ausgerechnet der früheste Vertreter der Gruppe wartete mit einer beispiellosen Rüstung auf. Forschende haben eine Vermutung, wozu sie gut war.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ankylosaurier-stacheln-vom-nacken-bis-zur-schwanzspitze-a-ba715111-ca72-42a8-a591-f394553419c5",
      "image_title": "Die ersten Ankylosaurier hatten riesige Stacheln vom Nacken bis zur Schwanzspitze - Matthew Dempsey / dpa"
    },
    {
      "title": "Seltenes Exemplar Neuseeland sucht Liebespartner für Ned, die Schnecke",
      "teaser": "Ned hat ein linksgewundenes Gehäuse und ist damit ein Exot. Nun soll der Aufruf einer Zeitschrift dafür sorgen, dass die Schnecke kein Leben in unfreiwilliger Abstinenz führen muss.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neuseeland-sucht-liebespartner-fuer-ned-eine-schnecke-mit-linksgewundenem-gehaeuse-a-aaebc7f9-65f3-43aa-93fc-7f6650170203",
      "image_title": "Neuseeland sucht Liebespartner für Ned, die Schnecke - Giselle Clarkson"
    },
    {
      "title": "Vor Costa Rica Fischer fangen orangefarbenen Hai",
      "teaser": "»Die Weite des Ozeans überrascht uns jeden Tag«: Sportangler staunen über einen einzigartigen Hai vor Costa Rica. Wissenschaftler haben eine Erklärung für seine ungewöhnliche Farbe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/costa-rica-fischer-fangen-orangefarbenen-hai-a-53fffae7-f36f-4d54-a43a-8c18e6a0ce16",
      "image_title": "Fischer fangen orangefarbenen Hai - Parismina Domus Deis / facebook"
    },
    {
      "title": "Starship landet im Indischen Ozean Zehnter Testflug von Musks Riesenrakete erfolgreich",
      "teaser": "Aller guten Dinge sind zehn: Der jüngste Testflug von Starship, der Riesenrakete von Elon Musk, ist geglückt. Im All unterwegs, hatte die Rakete noch eine weitere Mission.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/space-x-testflug-von-elon-musks-riesenrakete-starship-erfolgreich-a-6b8708aa-13b3-47dd-8df4-63aecbdfe3e4",
      "image_title": "Zehnter Testflug von Musks Riesenrakete erfolgreich - Steve Nesius / REUTERS"
    },
    {
      "title": "Wasserversorgung So steht es um das Grundwasser in Ihrer Region",
      "teaser": "Darf man Grundwasser mit privaten Brunnen anzapfen? Ist immer genug für alle da? Und wo herrscht in Deutschland gerade sogenannter Grundwasserstress? Der SPIEGEL erklärt es in Grafiken. Von Julia Köppe, Dawood Ohdah, Patrick Stotz und Mascha Zuder",
      "url": "https://www.spiegel.de/wissenschaft/grundwasser-in-deutschland-wer-darf-es-nutzen-gibt-es-genug-a-400340af-1217-4f14-a6e8-61c833191985",
      "image_title": "So steht es um das Grundwasser in Ihrer Region - [M] DER SPIEGEL; Fotos: Christoph Hardt / Panama Pictures / picture alliance; Elena Zaretskaya / Getty Images",
      "author": "Julia Köppe, Dawood Ohdah, Patrick Stotz und Mascha Zuder"
    },
    {
      "title": "Cyclotosaurier und Metoposaurier Zehn Saurier-Schädel in Bayern entdeckt",
      "teaser": "Vor 230 Millionen Jahren lebten in Bayern fleischfressende Riesenlurche, die aussahen wie Krokodile. Sie lauerten offenbar in Tümpeln auf Beute. In uraltem Gestein sind Forschende nun auf ihre Überreste gestoßen.",
      "url": "https://www.spiegel.de/wissenschaft/bayern-schaedel-von-zwei-riesenlurch-arten-in-rauhenebrach-entdeckt-a-5a5512ed-0d0d-4058-96d7-051ee03834b9",
      "image_title": "Zehn Saurier-Schädel in Bayern entdeckt - LfU"
    },
    {
      "title": "Achtung, Verstopfung! Was in Deutschland alles im Klo landet",
      "teaser": "Laut einer aktuellen Umfrage spült fast die Hälfte der Menschen in Deutschland Essensreste die Toilette herunter. Ein Fehler, warnen Fachleute. Was in die Kanalisation gehört – und was nicht.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-warum-essensreste-feuchtes-klopapier-tampons-nicht-in-die-toilette-gehoeren-a-fab72ccf-8290-42a0-ac7b-05a3368ea1e0",
      "image_title": "Was in Deutschland alles im Klo landet - Rodobot / Addictive Stock / IMAGO"
    },
    {
      "title": "Meister der Tarnung Finde das Seepferdchen",
      "teaser": "Sie sind zwei Zentimeter groß und schwer zu entdecken: Zwerg-Seepferdchen haben sich im Laufe der Evolution perfekt an ihre Umgebung angepasst. Forschende können nun erklären, wie die Tiere das geschafft haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pazifik-forscher-entschluesseln-evolution-der-zwerg-seepferdchen-meister-der-tarnung-a-1c70497d-6205-4c78-ade9-5375a207db0b",
      "image_title": "Finde das Seepferdchen - LeventKonuk / Getty Images / iStockphoto"
    },
    {
      "title": "Studie identifiziert 228 Substanzen Windparks könnten Schadstoffe ins Meer abgeben",
      "teaser": "Damit sie nicht korrodieren, müssen Windanlagen im Meer speziell behandelt werden: Einige der dafür nötigen Stoffe gelten als bedenklich für die Umwelt. Manche dieser Emissionen könnten vermieden werden.",
      "url": "https://www.spiegel.de/wissenschaft/umweltschutz-windparks-koennten-schadstoffe-ins-meer-abgeben-wie-viel-ist-allerdings-unklar-a-da7aef56-0160-4233-ad54-d231bb18ef31",
      "image_title": "Windparks könnten Schadstoffe ins Meer abgeben - Mischa Keijser / Westend61 / picture alliance"
    },
    {
      "title": "Vorform der Landwirtschaft Menschen haben schon vor 9200 Jahren Getreide mit Steinsicheln geerntet",
      "teaser": "Ausgeklügelte Formen der Pflanzennutzung waren offenbar schon früher weiter verbreitet als bisher angenommen. Darauf deuten Werkzeuge und Pflanzenreste hin, die Forscher in Usbekistan entdeckt haben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landwirtschaft-menschen-haben-schon-vor-9200-jahren-getreide-mit-steinsicheln-geerntet-a-dca15c88-074a-45ff-9933-4823e3a856c0",
      "image_title": "Menschen haben schon vor 9200 Jahren Getreide mit Steinsicheln geerntet - Xinying Zhou / dpa"
    },
    {
      "title": "Operation in China Mediziner transplantieren erstmals Schweinelunge in einen Hirntoten",
      "teaser": "Das Organ funktionierte neun Tage lang: Ein Forscherteam aus dem chinesischen Guangzhou meldet einen wichtigen Fortschritt auf dem Weg in eine Zukunft, in der Schwerkranke durch Verpflanzung von Tierorganen gerettet werden könnten. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/china-mediziner-transplantieren-erstmals-schweinelunge-in-hirntoten-a-8453e697-2171-4eb1-b06e-4967c71f8e1c",
      "image_title": "Mediziner transplantieren erstmals Schweinelunge in einen Hirntoten - He et al.",
      "author": "Johann Grolle"
    },
    {
      "title": "Trotz des Ausbaus erneuerbarer Energien China nimmt wieder mehr Kohlekraft ans Netz",
      "teaser": "Die zweitgrößte Volkswirtschaft der Welt gilt als wichtiger Akteur im Kampf gegen den Klimawandel, löst sich aber nicht von dem klimaschädlichen Energieträger Kohle. Woran das liegen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/technik/china-nimmt-wieder-mehr-kohlekraft-ans-netz-a-36688f01-7c4b-457b-ad79-6278592b24b2",
      "image_title": "China nimmt wieder mehr Kohlekraft ans Netz - He Jinghua / Avalon / Photoshot / picture alliance"
    },
    {
      "title": "Weltweite Kunststoffkrise Wer erzeugt wie viel Plastik, wer kauft den Müll und wieso landet so viel im Meer?",
      "teaser": "Die Welt versinkt in Kunststoff. Der SPIEGEL zeigt die globalen Plastikströme und ihre lokalen Folgen in Grafiken: die größten Produzenten und Verbraucher, wie wenig recycelt wird und wo der ganze Müll letztlich bleibt. Von Nina Krug und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/plastik-so-sehen-die-globalen-abfallstroeme-und-ihre-lokalen-folgen-aus-a-5cee6a05-87aa-45e8-a74c-b191cf300b48",
      "image_title": "Wer erzeugt wie viel Plastik, wer kauft den Müll und wieso landet so viel im Meer? - [M] Nina Krug / DER SPIEGEL; Fotos: Westend61 / Getty Images; J. Pfeiffer / imageBROKER / picture alliance; czarny_bez / iStockphoto / Getty Images",
      "author": "Nina Krug und Alina Schadwinkel"
    },
    {
      "title": "Altersweitsichtigkeit Neue Augentropfen sollen die Lesebrille überflüssig machen",
      "teaser": "In den USA hat die Arzneimittelbehörde neue Augentropfen mit einem altbekannten Wirkstoff zugelassen. Sie sollen die Sehschärfe in der Nähe verbessern, haben aber einen Nachteil. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/altersweitsichtigkeit-neue-augentropfen-sollen-lesebrille-ueberfluessig-machen-a-337f3f57-2a0b-4f5e-8e45-cb8999facb45",
      "image_title": "Neue Augentropfen sollen die Lesebrille überflüssig machen - megaflopp / iStockphoto / Getty Images",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Probleme bei SpaceX Testflug von Elon Musks Riesenrakete kurzfristig abgesagt",
      "teaser": "Der 123-Meter-Koloss wurde bereits betankt, als die schlechte Nachricht kam: Die Starship-Rakete von SpaceX kann nicht wie geplant zum zehnten Test abheben. Nun beginnt die Fehlersuche.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/probleme-bei-spacex-testflug-von-elon-musks-riesenrakete-kurzfristig-abgesagt-a-db0b870a-145d-4bab-8121-cd8de3aa268d",
      "image_title": "Testflug von Elon Musks Riesenrakete kurzfristig abgesagt - Steve Nesius / REUTERS"
    },
    {
      "title": "Studie berechnet Gesundheitsfolgen Luftverschmutzung durch Öl und Gas verursacht jedes Jahr 91.000 vorzeitige Todesfälle in den USA",
      "teaser": "Schadstoffe wie Feinstaub beeinflussen Asthma, Frühgeburten und andere Gesundheitsrisiken. Nun berechneten Forscher, wie viele Menschen in den USA von dieser Verschmutzung betroffen sind.",
      "url": "https://www.spiegel.de/wissenschaft/usa-luftverschmutzung-durch-oel-und-gas-verursacht-jedes-jahr-91-000-vorzeitige-todesfaelle-a-b499daef-3fd3-4010-85f3-3178d2162f88",
      "image_title": "Luftverschmutzung durch Öl und Gas verursacht jedes Jahr 91.000 vorzeitige Todesfälle in den USA - Drew Angerer/ Getty Images"
    }
  ]
}