{
  "timestamp": "2025-03-08T04:09:29",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mission beendet »Athena« ist auf dem Mond umgekippt",
      "teaser": "Forscher wollten mit einer US-Sonde Rohstoffe und Wasser auf dem Mond suchen. Doch die Landung schlug fehl, »Athena« hat keine Energie.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-us-sonde-athena-umgekippt-mission-beendet-a-b6de924c-4d6a-48bb-beb7-e94ab15ddf72",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e984217d-9e7b-479b-8069-114174b19209_w488_r1.778_fpx70_fpy44.jpg",
      "image_title": "»Athena« ist auf dem Mond umgekippt - HANDOURT / AFP"
    },
    {
      "title": "Erhebung zur Artenvielfalt Schmetterlingspopulation in den USA nimmt um 22 Prozent ab",
      "teaser": "Schmetterlinge sind nicht nur schön anzuschauen. Sie erfüllen wichtige Funktionen für das Ökosystem. Doch in den USA sinkt ihr Bestand dramatisch. Jetzt hoffen Forscher auf die schnelle Reproduktionsfähigkeit der Insekten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-schmetterlings-population-sinkt-um-22-prozent-a-4f637041-a0a1-421e-9285-3346d2557b0c",
      "image_title": "Schmetterlingspopulation in den USA nimmt um 22 Prozent ab - Will Dunham / REUTERS"
    },
    {
      "title": "Fund in Westaustralien Forscher entdecken ältesten Meteoritenkrater der Welt",
      "teaser": "Vor 3,5 Milliarden Jahren schlug ein großer Meteorit auf der Erde ein. Der Brocken prallte wohl mit einem Tempo von geschätzten 36.000 km/h auf. Das hatte Auswirkungen auf den ganzen Planeten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-forscher-entdecken-aeltesten-meteoritenkrater-der-welt-a-bc12f399-64d8-4936-83bb-ccc519f24a32",
      "image_title": "Forscher entdecken ältesten Meteoritenkrater der Welt - NASA / mauritius images"
    },
    {
      "title": "Kommerzielle Sonde »Athena« auf dem Mond gelandet – Zustand unklar",
      "teaser": "Die private US-Sonde »Athena« hat es zwar zum Mond geschafft, ist dort aber wahrscheinlich umgekippt. Das verantwortliche Unternehmen Intuitive Machines prüft nun, ob die geplanten Experimente noch möglich sind.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mondsonde-athena-ist-wahrscheinlich-umgekippt-a-ba6821cb-c30c-4a25-bb22-56de94bc21a5",
      "image_title": "»Athena« auf dem Mond gelandet – Zustand unklar - AFP"
    },
    {
      "title": "Starship von Elon Musk explodiert Trümmerregen über den Bahamas",
      "teaser": "Es sieht aus wie ein Feuerwerk: Amateurvideos zeigen, wie Teile des Raumschiffs Starship am Himmel verglühen. Es war bereits der achte missglückte Testflug von Elon Musks Raumfahrtunternehmen SpaceX.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-starship-von-elon-musk-explodiert-ueber-den-bahamas-a-a77c7771-11d7-4753-b8b7-6b35eef0b677"
    },
    {
      "title": "»Ariane 6« startet Spionagesatelliten »CSO-3« Wieso Europas B-Rakete jetzt Gold wert ist",
      "teaser": "Europas »Ariane 6«-Rakete hat einen französischen Spionagesatelliten ins All gebracht. Den Fluggeräten von SpaceX ist sie eigentlich in vieler Hinsicht unterlegen. Doch nun ist sie für Europa plötzlich enorm wichtig. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/ariane-6-bringt-europaeischen-spionagesatelliten-cso-3-in-all-a-e272968c-20b1-43db-8f94-1711294694f2",
      "image_title": "Wieso Europas B-Rakete jetzt Gold wert ist - Julien de Rosa / AFP"
    },
    {
      "title": "Elon Musks Raumfahrtprojekt Nächster Starship-Testflug endet in einer Explosion",
      "teaser": "»Das ist leider bereits beim letzten Mal passiert« – mit diesen Worten verkündete SpaceX den Kontaktabbruch zum Starship, das im wiederholten Anlauf startete. Später ging die Riesenrakete auch sprichwörtlich in die Luft.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-elon-musk-naechster-starship-testflug-endet-in-einer-explosion-a-d09ddd2b-c70d-4815-9ce6-979090995cc3",
      "image_title": "Nächster Starship-Testflug endet in einer Explosion - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Erstes Satellitenbild Hier steht Kim Jong Uns Frühwarnflugzeug",
      "teaser": "Mehrere Länder betreiben fliegende Radarzentralen, darunter Russland, China und die Nato-Staaten. Nun hat auch Nordkorea eine alte Frachtmaschine umgerüstet – und westliche Experten sehen interessiert zu. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/nordkorea-satellitenfoto-zeigt-kim-jong-uns-fruehwarn-flugzeug-a-ea2cf059-6067-4de0-a164-95fdbc0a8d28",
      "image_title": "Hier steht Kim Jong Uns Frühwarnflugzeug - Pleiades Neo © Airbus DS 2025",
      "author": "Christoph Seidler"
    },
    {
      "title": "Stopp von US-Geheimdienstinformationen Warum die Ukraine Zieldaten für Raketenwerfer so dringend braucht",
      "teaser": "Bei der Verteidigung gegen Russland ist die Ukraine stark auf US-Informationen angewiesen. Koordinaten von Zielen weit hinter der Frontlinie halten die Amerikaner nun aber offenbar zurück. Zum Vorteil von Putins Armee. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-geheimdienstinformationen-warum-zieldaten-fuer-raketenwerfer-fuer-die-ukraine-so-wichtig-sind-a-fe18ef39-8273-4ad6-8156-91f1f80a7b52",
      "image_title": "Warum die Ukraine Zieldaten für Raketenwerfer so dringend braucht - Adrienne Surprenant / MYOP / laif",
      "author": "Marc Hasse"
    },
    {
      "title": "Untersuchung im Norddeutschen Becken Deutschlands Lithiumreserven könnten den heimischen Bedarf decken",
      "teaser": "Deutschland benötigt jährlich etwa 170.000 Tonnen Lithium. Im tiefen Grundwasser hierzulande liegt aber womöglich noch viel mehr. Die Förderung könnte allerdings zur Herausforderung werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutschland-lithiumreserven-koennten-den-heimischen-bedarf-decken-a-e3629788-f5c3-419d-9b99-e748e5aea8b0",
      "image_title": "Deutschlands Lithiumreserven könnten den heimischen Bedarf decken - Robert Michael / dpa"
    },
    {
      "title": "Berliner Zoo Känguru-Babys hüpfen erstmals durch ihr Gehege",
      "teaser": "Mit dem Frühlingserwachen lässt sich der Nachwuchs des Berliner Zoos blicken. Auch Känguru-Babys haben sich jetzt aus dem warmen Beutel ihrer Mutter getraut. Ein kleines Kugelgürteltier erkundet ebenfalls sein Gehege.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zoo-berlin-kaenguru-babys-huepfen-erstmals-durch-ihr-gehege-a-9b31be82-5a59-4186-b305-423c9d474137",
      "image_title": "Känguru-Babys hüpfen erstmals durch ihr Gehege - Karl Broeseke / Zoo Berlin"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Die seltsamen Steine, die sich (noch) keiner richtig erklären kann",
      "teaser": "In Bayern und anderswo wurden Täfelchen aus der Bronzezeit gefunden, die womöglich einen Code enthalten. Archäologen wollen das Rätsel nun mithilfe der Bevölkerung lösen. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/funde-in-bayern-und-anderen-regionen-europas-das-raetsel-um-die-taefelchen-aus-der-bronzezeit-a-38b08ca2-503f-4117-8bb1-c1777990a7dc",
      "image_title": "Die seltsamen Steine, die sich (noch) keiner richtig erklären kann - [M] DER SPIEGEL; Foto: Wolfgang David",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Weltweite Auswirkungen Globales Meereis schrumpft auf historisches Minimum",
      "teaser": "Der Klimawandeldienst Copernicus meldet einen Negativrekord. Die Meereisausdehnung schrumpft weiter deutlich. Das könnte die Klimakrise befeuern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-globales-meereis-schrumpft-auf-auf-historisches-minimum-a-c7b80935-0f03-45f7-9931-bd34b6a55b55",
      "image_title": "Globales Meereis schrumpft auf historisches Minimum - Sven-Erik Arn / picture alliance"
    },
    {
      "title": "Kritik von Experten USA stellen weltweite Überwachung der Luftqualität ein",
      "teaser": "Experten sprechen von »einer Schande« und »einem schweren Schlag«: Die US-Regierung unter Donald Trump gibt keine Daten mehr zur Luftqualität an ihren Botschaften heraus. Dabei sind manche Länder davon abhängig.",
      "url": "https://www.spiegel.de/wissenschaft/technik/usa-stellen-weltweite-ueberwachung-der-luftqualitaet-ein-kritik-von-experten-a-9bc7d120-21d3-4f35-9a9b-e6208ab7e23b",
      "image_title": "USA stellen weltweite Überwachung der Luftqualität ein - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Beschädigte Ostseeleitung Nord Stream 2 Strömt bald wieder russisches Gas nach Deutschland?",
      "teaser": "Kurz vor dem Konkurs der russischen Nord Stream 2 AG gibt es Gerüchte über einen Verkauf der beschädigten Ostseepipeline. Experten zweifeln an einer schnellen Inbetriebnahme. Doch die Röhren könnten künftig noch gebraucht werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/nord-stream-2-experten-zweifeln-an-schneller-inbetriebnahme-a-36ffa8b2-a451-4f8b-82b2-c0c52ee38b25",
      "image_title": "Strömt bald wieder russisches Gas nach Deutschland? - Maxim Shemetov / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "Untersuchung an Mäusen Wie Aspirin vor Metastasen schützen könnte",
      "teaser": "Dass Aspirin beim Kampf gegen Krebs helfen kann, ist bekannt. Wie das genau funktioniert, haben Forscher nun an Mäusen untersucht. Experten fordern weitere Studien.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krebsmedizin-wie-aspirin-vor-metastasen-schuetzen-koennte-a-57e30059-fbb0-4491-a91b-3a06cfd641b5",
      "image_title": "Wie Aspirin vor Metastasen schützen könnte - DPA"
    },
    {
      "title": "Erhebung von Klima-Thinktank 36 Unternehmen sind für die Hälfte der weltweiten CO₂-Emissionen verantwortlich",
      "teaser": "Wenige Firmen sind für einen großen Teil der Treibhausgase verantwortlich. Die Liste reicht von Unternehmen aus Saudi-Arabien und Indien bis nach Frankreich. Ein führender Klimaforscher fordert Konsequenzen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-36-unternehmen-sind-fuer-die-haelfte-der-weltweiten-co-emissionen-verantwortlich-a-ba0d932b-aacc-443a-807a-f808e21de763",
      "image_title": "36 Unternehmen sind für die Hälfte der weltweiten CO₂-Emissionen verantwortlich - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "»Ein echtes Superweibchen« Forscher entdecken womöglich größten Klon der Welt",
      "teaser": "Schwedische Wissenschaftler wollten die Vielfalt von Blasentangpopulationen in der Ostsee untersuchen. Dabei entdeckten sie einen Klon, der sich über 500 Kilometer erstrecken soll. Das gibt auch Grund zur Sorge.",
      "url": "https://www.spiegel.de/wissenschaft/natur/blasentang-populationen-in-der-ostsee-forscher-entdecken-womoeglich-groessten-klon-der-welt-a-8c46bf42-f943-42e6-9564-a28d69f3763c",
      "image_title": "Forscher entdecken womöglich größten Klon der Welt - Lena Bergström"
    },
    {
      "title": "Raumfahrt-Boom Rushhour auf dem Mond",
      "teaser": "Drei Roboter gleichzeitig auf Mondmission, so etwas gab es noch nie. Einer ist bereits gelandet, ein anderer soll zeitnah folgen, nur der dritte trödelt. Was soll das Gedränge? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-roboter-blue-ghost-athena-und-resilience-rushhour-auf-dem-mond-a-aa389420-d872-4fcb-b50d-27d570242002",
      "image_title": "Rushhour auf dem Mond - Firefly Aerospace / REUTERS"
    },
    {
      "title": "Antarktis Größter Eisberg der Welt offenbar auf Grund gelaufen",
      "teaser": "Der Eisberg A23a löste sich bereits vor Jahrzehnten vom antarktischen Festland. Nun geben Forscher ein Update zur Position – und erklären, was passieren könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-groesster-eisberg-der-welt-a23a-offenbar-auf-grund-gelaufen-a-96536370-8520-4499-9efe-e2435a23a2d0",
      "image_title": "Größter Eisberg der Welt offenbar auf Grund gelaufen - Roseanne Smith / British Antarctic Survey / PA Media / dpa"
    }
  ]
}