{
  "timestamp": "2025-07-03T07:12:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europäische Raumfahrtagentur Astronomen entdecken mutmaßlich interstellares Objekt beim Flug durchs Sonnensystem",
      "teaser": "Es ist offenbar 10 bis 20 Kilometer breit und nähert sich der Sonne an: Astronomen haben möglicherweise ein interstellares Objekt ausgemacht. Schon bald kann man es wohl per Teleskop erkennen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomen-entdecken-mutmasslich-interstellares-objekt-beim-flug-durchs-sonnensystem-a-504dde41-0dfd-4b55-b96d-5a96960a91f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e2d0c889-117d-4675-95ea-a259183f2bcc_w488_r1.778_fpx49_fpy59_fd58.82.jpg",
      "image_title": "Astronomen entdecken mutmaßlich interstellares Objekt beim Flug durchs Sonnensystem - David Rankin / AFP"
    },
    {
      "title": "Ökosystem in Gefahr Das Mittelmeer ist ein Hotspot der Klimakrise",
      "teaser": "Seit Wochen ist das Mittelmeer außergewöhnlich warm. Die Rekordtemperaturen alarmieren Wissenschaftler, denn sie wissen: Die marine Hitzewelle kann europaweit für Extremwetter sorgen – sogar noch im Herbst. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-und-stuerme-rekordtemperaturen-im-mittelmeer-foerdern-extremwetter-a-8706e1c9-9792-475b-96eb-369923d4585b",
      "image_title": "Das Mittelmeer ist ein Hotspot der Klimakrise - imageBROKER / monticello / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Studie zum CO₂-Ausstoß Bitte schießen Sie nicht mit KI-Kanonen auf Spatzen",
      "teaser": "Moderne KI denkt gründlich nach, bevor sie Fragen beantwortet und Aufgaben löst. Forschende aus München haben gemessen, wie viel Strom sie dabei verbraucht. Daraus leiten sie Empfehlungen für Nutzer und Betreiber ab. Von Patrick Beuth",
      "url": "https://www.spiegel.de/wissenschaft/technik/studie-zum-co-ausstoss-bitte-schiessen-sie-nicht-mit-ki-kanonen-auf-spatzen-a-09bbf959-e9a8-43ce-b99a-dda3c89b150e",
      "image_title": "Bitte schießen Sie nicht mit KI-Kanonen auf Spatzen - Klaus Rein / Zoonar / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Vorgaben bis 2040 Die heiklen Hintertürchen des neuen EU-Klimaziels",
      "teaser": "Die EU-Kommission will die Treibhausgasemissionen bis 2040 um 90 Prozent reduzieren. Das hört sich ambitionierter an, als es ist. Die Details offenbaren einen Kurswechsel, der die Klimaneutralität gefährden könnte. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-eu-klimaziel-fuer-2040-koennte-klimaneutralitaet-bis-2050-gefaehrden-a-90f4b07d-2cd1-4597-87ea-365e044e7304",
      "image_title": "Die heiklen Hintertürchen des neuen EU-Klimaziels - Weingartner-Foto / picturedesk / picture alliance"
    },
    {
      "title": "Bericht über die Jahre seit 2023 Uno bezeichnet Dürre als fortschreitende globale Katastrophe",
      "teaser": "Engpässe bei der Versorgung, Schwierigkeiten für die Schifffahrt, Tausende tote Tiere: Anhaltende Dürren haben einem Uno-Bericht zufolge besonders gravierende Folgen. Mit schlimmsten Auswirkungen auf die ärmsten Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/uno-bezeichnet-duerre-als-fortschreitende-globale-katastrophe-a-b11a4463-70ac-4315-a758-c7acfa29fef5",
      "image_title": "Uno bezeichnet Dürre als fortschreitende globale Katastrophe - dpa"
    },
    {
      "title": "Daten aus einer Phase-III-Studie mRNA-Impfstoff könnte gut gegen Grippe schützen",
      "teaser": "Angaben des Herstellers Moderna legen nahe: Ein neuer mRNA-Impfstoff gegen Influenza könnte gut verträglich und wirksam sein. Die Prüfung durch unabhängige Wissenschaftler steht allerdings noch aus.",
      "url": "https://www.spiegel.de/wissenschaft/grippe-impfung-mrna-impfstoff-von-moderna-koennte-gut-schuetzen-a-28369964-cb5b-47f8-ab1c-87c98ca7fedb",
      "image_title": "mRNA-Impfstoff könnte gut gegen Grippe schützen - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Zertifikate aus anderen Ländern Brüssel will EU-Ländern mehr Spielraum bei Klimaziel 2040 geben",
      "teaser": "Die Europäische Kommission will die Treibhausgasemissionen in der EU bis 2040 um mindestens 90 Prozent im Vergleich zu 1990 senken. Auf Druck einiger Mitgliedsländer sollen die Ziele jetzt einfacher zu erreichen sein.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-bruessel-will-eu-laendern-bei-klimaziel-fuer-2040-mehr-spielraum-geben-a-7183e878-3dd9-47bd-96ab-3fb500f43150",
      "image_title": "Brüssel will EU-Ländern mehr Spielraum bei Klimaziel 2040 geben - Patrick Pleul / dpa"
    },
    {
      "title": "Hohe Temperaturen Auch die Schweiz fährt ein Atomkraftwerk runter",
      "teaser": "Erst Frankreich, jetzt auch die Schweiz: Weil das Kühlwasser zu warm ist, musste ein Atomkraftwerk zum Teil abgeschaltet werden. Der Betreiber des AKW Beznau gibt als Grund den Schutz des nahe gelegenen Ökosystems an.",
      "url": "https://www.spiegel.de/wissenschaft/hitze-in-der-schweiz-akw-beznau-muss-heruntergefahren-werden-a-4794b4ba-a329-454c-9e2c-17f7a321c404",
      "image_title": "Auch die Schweiz fährt ein Atomkraftwerk runter - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Experte über Schädlinge im Garten Wie rette ich meine Pflanzen vor Blattläusen, Herr Will?",
      "teaser": "In vielen Gärten machen sich Blattläuse über Rosen, Gemüsepflanzen und Obstbäume her. Der Biologe Torsten Will erklärt, ab wann die Schädlinge für Pflanzen zur Gefahr werden und was am besten gegen sie wirkt. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/blattlaeuse-im-garten-wie-rette-ich-meine-pflanzen-bei-befall-a-1e2197dd-25c5-47ef-9a9e-9a5ed2fe873d",
      "image_title": "Wie rette ich meine Pflanzen vor Blattläusen, Herr Will? - ZUMA Press Wire / IMAGO"
    },
    {
      "title": "KI in der Diagnostik Nähert sich Microsoft einer medizinischen Superintelligenz?",
      "teaser": "Das KI-System MAI-DxO ist bei der Diagnose komplexer Krankheitsfälle auch erfahrenen Ärzten überlegen, zumindest behauptet das Microsoft. Unabhängige Experten sind beeindruckt. Zweifel an der Methodik aber bleiben. Von Patrick Beuth und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/ki-von-microsoft-in-der-diagnostik-wirklich-ein-schritt-zur-medizinischen-superintelligenz-a-52d343fd-6588-4ce7-9e63-9ab77b146961",
      "image_title": "Nähert sich Microsoft einer medizinischen Superintelligenz? - Jason Redmond / AP / picture alliance",
      "author": "Patrick Beuth und Martin Schlak"
    },
    {
      "title": "Temperaturen um 40 Grad Warum es in Deutschland gerade so heiß ist",
      "teaser": "Die Hitze hat das Land in diesen Tagen im Griff. Die hohen Temperaturen haben nicht eine, sondern viele Ursachen, wie ein Experte vom Deutschen Wetterdienst erklärt.",
      "url": "https://www.spiegel.de/wissenschaft/hitze-temperaturen-um-40-grad-warum-es-gerade-so-heiss-ist-a-58d65a5d-6e2d-41e0-bb72-1d11cdc922a8",
      "image_title": "Warum es in Deutschland gerade so heiß ist - Boris Roessler / dpa"
    },
    {
      "title": "Pfaffenhofen in Bayern Zweiter Bornavirus-Patient gestorben",
      "teaser": "Erst vor Kurzem ist eine Person in Bayern am Borna-Virus gestorben. Eine zweite Person war erkrankt, nun ist auch sie gestorben. Die Infektion mit dem Erreger gilt als selten, aber gefährlich.",
      "url": "https://www.spiegel.de/wissenschaft/pfaffenhofen-in-bayern-zweiter-borna-virus-patient-gestorben-a-ba48e1f4-80ab-4acd-988a-939bfd03ca78",
      "image_title": "Zweiter Bornavirus-Patient gestorben - Lino Mirgeler / dpa"
    },
    {
      "title": "Heller als alle anderen Objekte am Himmel Zombie-Satellit sendet mysteriöses Radiosignal",
      "teaser": "Ein US-Kommunikationssatellit hat nach rund 60 Jahren Stille völlig überraschend wieder gefunkt. Das Signal war nur wenige Sekundenbruchteile lang – und verblüffend stark. Astronomen suchen den Auslöser. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-zombie-satellit-relay-2-sendet-mysterioeses-radiosignal-a-433ee9c7-0ee9-423e-9593-d2a967d18ffd",
      "image_title": "Zombie-Satellit sendet mysteriöses Radiosignal - Alex Cherney / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Erjagte Robben und Fische Walforscher untersuchen, ob Orcas ihre Beute mit Menschen teilen",
      "teaser": "Forschende haben beobachtet, wie Orcas erjagte Robben und Fische gezielt in die Nähe von Menschen brachten. Ihre Vermutung: Die Schwertwale wollen so Kontakt zu Menschen aufbauen.",
      "url": "https://www.spiegel.de/wissenschaft/orcas-wollen-die-schwertwale-ihre-beute-mit-menschen-teilen-a-3fe23978-7912-46fc-b4ca-0b14f8553de1",
      "image_title": "Walforscher untersuchen, ob Orcas ihre Beute mit Menschen teilen - imageBROKER / G. Lacz / IMAGO"
    },
    {
      "title": "Internationale Untersuchung Was Menschen cool macht",
      "teaser": "Extrovertiert, abenteuerlustig, unabhängig: Forscher haben Charakterzüge festgehalten, die Menschen in den Augen anderer Personen cool wirken lassen. Über die Kontinente hinweg gibt es dabei eine Gemeinsamkeit.",
      "url": "https://www.spiegel.de/wissenschaft/was-menschen-zu-coolen-menschen-macht-internationale-untersuchung-a-3f8ca51f-15fe-4830-b846-cb9037986b67",
      "image_title": "Was Menschen cool macht - Maskot / Getty Images"
    },
    {
      "title": "Plage in Südkorea Invasion der Liebesinsekten",
      "teaser": "Sie liegen wie ein Teppich auf dem Boden, kleben sich an T-Shirts, Arme, Beine: In Südkorea machen sogenannte Lovebugs den Menschen zu schaffen. Mit Gift wollen die Behörden die Insekten aber nicht bekämpfen.",
      "url": "https://www.spiegel.de/wissenschaft/suedkorea-lovebugs-machen-menschen-in-seoul-zu-schaffen-invasion-der-liebeskaefer-a-3d44499c-9b84-4dfc-94e4-3355777346b5",
      "image_title": "Invasion der Liebesinsekten - Yonhap / picture alliance / YONHAPNEWS AGENCY"
    },
    {
      "title": "Hitze in Deutschland Kann man zu viel Wasser trinken?",
      "teaser": "An Hitzetagen sollte man ausreichend trinken. Literweise Wasser runterzustürzen, bringt aber wenig. Ökotrophologin Merle Schonvogel erklärt, welche Menge genau richtig ist. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-ab-welcher-menge-wird-wassertrinken-gefaehrlich-a-8495bfa4-6e96-4b6f-948e-c4ad1012a05f",
      "image_title": "Kann man zu viel Wasser trinken? - Thanasis Zovoilis / Getty Images"
    },
    {
      "title": "Gefährliche Parasiten Mit den höheren Temperaturen steigt das Zeckenrisiko",
      "teaser": "Heimische und invasive Zeckenarten breiten sich in Europa aus – weil das Klima immer wärmer und trockener wird. Damit erhöht sich die Gefahr, dass schwere Krankheiten übertragen werden. Eine ähnelt gar Ebola. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/zecken-mit-den-hoeheren-sommer-temperaturen-steigt-das-risiko-a-a545b432-63a4-46b4-a400-504ad5f450a8",
      "image_title": "Mit den höheren Temperaturen steigt das Zeckenrisiko - R. Rebmann / blickwinkel / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Folgen des Massentourismus Drohnen-Müllabfuhr holt Abfall vom Mount Everest",
      "teaser": "Rund 50 Tonnen Unrat haben sich am höchsten Berg der Welt angesammelt. Lastendrohnen sollen jetzt Abhilfe schaffen. Sie könnten auch den Job der Sherpas sicherer machen. Von Martin Sümening",
      "url": "https://www.spiegel.de/wissenschaft/himalaya-drohnen-muellabfuhr-holt-abfall-vom-mount-everest-a-5e0c3158-52b9-4905-a113-8e976d181647",
      "author": "Martin Sümening"
    },
    {
      "title": "Parkinson und Alzheimer Feinstaub, Pestizide und Mikroplastik können Schäden im Gehirn auslösen",
      "teaser": "Scheinbar geringe Schadstoffmengen können bereits zu einem schleichenden Verlust von Zellen im Gehirn führen – das zeigen neue Studien. Die betroffenen Menschen verlieren das Gedächtnis oder können sich nicht mehr richtig bewegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-wie-feinstaub-pestizide-mikroplastik-schaedigen-und-alzheimer-oder-parkinson-ausloesen-koennen-a-c464cca7-a4d0-4bf3-8123-d28b757c5f7e",
      "image_title": "Feinstaub, Pestizide und Mikroplastik können Schäden im Gehirn auslösen - REDA / Universal Images Group / Getty Images",
      "author": "Jörg Blech"
    }
  ]
}