{
  "timestamp": "2025-09-14T17:07:24",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chancen im Kampf gegen den Klimawandel Wende zum Guten",
      "teaser": "Trotz aller Katastrophen gibt es Hoffnung in der Klimakrise. Ganz plötzlich könne sich die Stimmung ändern, sagt ein britischer Forscher. Dann werde es sehr schnell gehen mit der weltweiten Energiewende. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-und-energiewende-forscher-gibt-hoffnung-wende-zum-guten-a-1a12ab2d-4b71-4ea5-af6b-5f6510ada979",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5af57d25-1860-4c47-8b61-ac256c382a43_w488_r1.778_fpx58_fpy29.jpg",
      "image_title": "Wende zum Guten - Jochen Tack / IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Amazonasregenwald Indigene Schutzgebiete können vor Seuchen bewahren",
      "teaser": "Indigene Gruppen helfen nachweislich, den Regenwald zu erhalten. Nun zeigt eine Studie: Ihre Territorien helfen auch, Menschen in angrenzenden, gerodeten Flächen vor Krankheiten wie Malaria zu schützen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/amazonas-indigene-schutzgebiete-bewahren-vor-seuchen-a-9eb0346e-d3c8-4427-b2f9-48d55f3e0618",
      "image_title": "Indigene Schutzgebiete können vor Seuchen bewahren - Ozge Elif Kizil / Anadolu / Getty Images"
    },
    {
      "title": "Angebliches Wundermittel für die Haut Schön geschwindelt",
      "teaser": "Kollagenpräparate gegen Falten sind ebenso teuer wie fragwürdig. Es gibt andere Möglichkeiten, die Haut jung zu halten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kollagen-praeparate-gegen-falten-sind-ebenso-teuer-wie-fraglich-a-a6ee8abc-361e-47ed-a4de-ba6588892ea6",
      "image_title": "Schön geschwindelt - Laurent Fiorentino / Connected Archives",
      "author": "Jörg Blech"
    },
    {
      "title": "Elementarteilchen Hilft Kollagen wirklich gegen Falten im Gesicht? Von Marco Evers",
      "teaser": "Der angebliche Gesichtsglätter Kollagen, ein neuer pinkfarbener Fisch und Hoffnung auf eine schnelle Energiewende: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kollagen-ein-pinker-fisch-energiewende-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-16bd1844-13c8-494b-9be2-5bc4bb0e0d8e",
      "image_title": "Hilft Kollagen wirklich gegen Falten im Gesicht? - New Africa / Shutterstock"
    },
    {
      "title": "Skurriles Experiment Forschende sehen Fruchtfliegen beim Kotzen zu",
      "teaser": "Schnell raus damit: Wer etwas Giftiges schluckt, tut gut daran, sich möglichst schnell zu übergeben. Doch nur wenige Tiere haben diese Fähigkeit. Etwa winzige Insekten, zeigt eine aktuelle Studie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fruchtfliegen-forschende-in-china-sehen-tieren-beim-kotzen-zu-a-1dcb8c9a-1a17-4785-b286-17957d7a4934",
      "image_title": "Forschende sehen Fruchtfliegen beim Kotzen zu - Shi et al., Sci. Adv. 11, eadv1143 / dpa"
    },
    {
      "title": "Streit über Klimaziel für 2040 Jetzt droht auch noch die EU als Klima-Vorreiter auszufallen Ein Newsletter von Susanne Götze",
      "teaser": "Das EU-Klimaziel für 2040 müsste dringend beschlossen werden, sonst reisen die Europäer mit leeren Händen zur Uno-Klimakonferenz. Das wäre ein fatales Signal, ist jetzt aber möglich – auch wegen Deutschland.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eu-klimaziel-2040-streit-um-klimaziel-gefaehrdet-europas-vorreiterrolle-a-263c21f4-70f5-48d9-9718-7c31c4e01543",
      "image_title": "Jetzt droht auch noch die EU als Klima-Vorreiter auszufallen - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Lärm erwartet Messflugzeug sammelt nachts Daten über Berlin",
      "teaser": "Wer in den kommenden Nächten ein niedrig fliegendes Kleinflugzeug über Berlin bemerkt, muss sich keine Sorgen machen. Die Maschine vermisst die Hauptstadt für einen »digitalen Zwilling« Deutschlands.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-flugzeug-sammelt-nachts-geodaten-laerm-erwartet-a-f2d59a01-2994-420c-bd87-cf8d26732b67",
      "image_title": "Messflugzeug sammelt nachts Daten über Berlin - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Acht Gliedmaßen, viele Aufgaben Auch Kraken haben Lieblingsarme",
      "teaser": "Anders als Menschen koordinieren Oktopusse nicht nur zwei, sondern gleich acht Arme mit Saugnäpfen. Eine Videoanalyse zeigt nun: Je nach Aufgabe nutzen sie bevorzugt andere Gliedmaßen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/oktopusse-haben-lieblingsarme-zeigt-eine-studie-a-c8e3f4d6-55b9-4161-b998-74a45e89ba91",
      "image_title": "Auch Kraken haben Lieblingsarme - TheSP4N1SH / iStockphoto / Getty Images"
    },
    {
      "title": "Pummelige Überlebenskünstler Bärtierchen nach Ministerpräsident Kretschmann benannt",
      "teaser": "Es ist eine besondere Würdigung für den Politiker und Ex-Biolehrer Winfried Kretschmann: Eine neu entdeckte Tierart trägt nun seinen Namen. Der winzige Wasserbär hat echte Superkräfte.",
      "url": "https://www.spiegel.de/wissenschaft/winfried-kretschmann-baertierchen-nach-ministerpraesident-baden-wuerttembergs-benannt-a-5f456c77-6374-4660-8275-984de1c450f5",
      "image_title": "Bärtierchen nach Ministerpräsident Kretschmann benannt - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Gesetzentwurf im Bundestag Umweltverbände kritisieren Vorhaben zur CO₂-Speicherung",
      "teaser": "Um das Klima zu schützen, plant Deutschland, unter der Nordsee Kohlendioxid zu speichern. Kritiker fürchten einen Missbrauch der Technologie, um weniger Emissionen sparen zu müssen.",
      "url": "https://www.spiegel.de/wissenschaft/co-speicherung-umweltverbaende-kritisieren-plaene-fuer-deutschland-a-b670429f-ffe8-42b0-85a8-b3201f30a763",
      "image_title": "Umweltverbände kritisieren Vorhaben zur CO₂-Speicherung - Patrick Pleul / dpa"
    },
    {
      "title": "Bemerkenswerte Mineralien Mars-Roboter könnte Spuren von früherem Leben gefunden haben",
      "teaser": "»Perseverance« hat in einem Mars-Krater interessante chemische Verbindungen gefunden. Nasa-Chef Sean Duffy spricht von einem großen Fortschritt bei der Suche nach Leben auf dem Roten Planeten. Zweifel bleiben aber. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-nasa-roboter-perseverance-koennte-spuren-von-frueherem-leben-gefunden-haben-a-9ef25c2f-834f-4c35-b6f3-c36a545a2e65",
      "image_title": "Mars-Roboter könnte Spuren von früherem Leben gefunden haben - AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Museum in Herne Der Phallus aus dem Damenstift",
      "teaser": "Ein Trinkgefäß, das aussieht wie ein Penis, und ein Schweinekopf als Terrine: In der Frühen Neuzeit deckten Gastgeber merkwürdiges Geschirr auf. Eine Ausstellung zeigt nun die skurrilen Funde.",
      "url": "https://www.spiegel.de/wissenschaft/herne-phallus-in-frauenkloster-entdeckt-museum-zeigt-skurriles-geschirr-a-cef90a47-c4e9-4957-b4da-0bd8dfa8e5b6",
      "image_title": "Der Phallus aus dem Damenstift - Stefan Brentführer / LWL"
    },
    {
      "title": "Forscher über belastende Medieninhalte »Triggerwarnungen sind nicht immer sinnvoll«",
      "teaser": "Wenn Bilder oder Videos womöglich verstörend sind, weisen viele Medien ausdrücklich darauf hin. Der Psychologe Timur Sevincer erklärt, warum das sogar schaden kann. Ein Interview von Simon Dubischar",
      "url": "https://www.spiegel.de/wissenschaft/mensch/triggerwarnungen-ein-psychologe-erklaert-warum-sie-nicht-immer-sinnvoll-sind-a-54ed5c29-17b6-4b2e-a9fa-569125e37ee2",
      "image_title": "»Triggerwarnungen sind nicht immer sinnvoll« - Nataliia Hruts / Getty Images"
    },
    {
      "title": "Mehr als 4000 Fälle Infektiöser Pilz breitet sich in Europa aus",
      "teaser": "Er gehört zu den Hefepilzen und überträgt sich von Mensch zu Mensch: Candidozyma auris führt auch in Deutschland zu immer mehr Infektionen. Seine speziellen Eigenschaften machen ihn potenziell gefährlich. Von Julia Köppe und Mascha Zuder",
      "url": "https://www.spiegel.de/wissenschaft/candidozyma-auris-infektioeser-pilz-breitet-sich-in-europa-aus-wie-gefaehrlich-ist-das-a-351870a8-6541-482c-b410-eaec8c51777f",
      "image_title": "Infektiöser Pilz breitet sich in Europa aus - Nicolas Armer / picture alliance / dpa",
      "author": "Julia Köppe und Mascha Zuder"
    },
    {
      "title": "Schwarzloch-Sterne Das Universum hat Pickel – diese Astronomin glaubt zu wissen, warum",
      "teaser": "Hunderte rote Punkte, ganz am Rand des sichtbaren Universums: Astronomen konnten sich nicht erklären, was das »James Webb«-Teleskop beobachtet hatte. Nun gibt es zumindest eine spektakuläre Theorie. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzloch-sterne-astronomin-erklaert-warum-das-universum-pickel-hat-a-84ff1f5c-e93f-4c7a-8a38-599e31851209",
      "image_title": "Das Universum hat Pickel – diese Astronomin glaubt zu wissen, warum - Maximilian Borchardt / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Neue »Nature«-Studie Klimawandel ist wohl maßgeblich für viele Hitzewellen verantwortlich",
      "teaser": "Die globale Erwärmung macht Hitzewellen wahrscheinlicher und extremer. Massiv dazu beigetragen haben Wissenschaftlern zufolge die Emissionen der fossilen Industrie, namentlich von Firmen wie Saudi Aramco, Gazprom und BP.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-ist-wohl-massgeblich-fuer-viele-hitzewellen-verantwortlich-a-1a757615-b1c7-415b-b5ae-cece4c1afa25",
      "image_title": "Klimawandel ist wohl maßgeblich für viele Hitzewellen verantwortlich - NurPhoto / IMAGO"
    },
    {
      "title": "Falsch ausgezeichnete Lebensmittel Bedrohter Hai zum Abendbrot? Handel mit gefährdeten Arten verbreitet",
      "teaser": "US-Forschende haben Haiprodukte untersucht und mit Erbgutanalysen die Spezies bestimmt. Dabei stießen sie auf ein Problem, das auch in Europa verbreitet sein könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/studie-vom-aussterben-bedrohte-haiarten-als-lebensmittel-verkauft-a-dc891fc7-8e77-495a-bf2c-79ce2655dc6c",
      "image_title": "Bedrohter Hai zum Abendbrot? Handel mit gefährdeten Arten verbreitet - Sunbird Images / imageBROKER / picture alliance"
    },
    {
      "title": "Nach zehn Jahren Forschung Australien lässt Impfstoff gegen tödliche Krankheit bei Koalas zu",
      "teaser": "Die Vakzine für die Koalas gegen Chlamydien könnte einen entscheidenden Unterschied machen, sagen Experten. Besonders praktisch: Der Impfstoff soll mit nur einer Dosis funktionieren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/toedliche-koala-krankheit-australien-laesst-impfstoff-gegen-chlamydien-zu-a-bdad6d30-0bdd-4f7f-9c91-b122a5ffe66d",
      "image_title": "Australien lässt Impfstoff gegen tödliche Krankheit bei Koalas zu - Darren England / AAP / dpa"
    },
    {
      "title": "Fachmann über Knollenblätterpilze und Co. »Es kommt sogar vor, dass Erbrochenes geliefert wird«",
      "teaser": "Jedes Jahr im Herbst zieht es wieder zahllose Pilzsammler in die Wälder. Für manche von ihnen endet die Mahlzeit im Krankenhaus. Fachmann Stefan Fischer erklärt, was dann passiert – und was bei möglichen Vergiftungen zu tun ist. Ein Interview von Sebastian Stoll und Luca Wolpers",
      "url": "https://www.spiegel.de/wissenschaft/natur/pilz-vergiftung-das-passiert-bei-einem-verdacht-a-f1cd3c63-ce21-497e-ab21-c1d8ffa095ef",
      "image_title": "»Es kommt sogar vor, dass Erbrochenes geliefert wird« - Bernd Wüstneck / dpa-Zentralbild / dpa"
    },
    {
      "title": "Von Parasiten ausgelöst Seuchenschutzbehörde warnt vor Ausbreitung der Chagas-Krankheit",
      "teaser": "Die gefährliche Chagas-Krankheit tritt vor allem in Lateinamerika auf. Doch Forschende möchten die Krankheit jetzt auch in den USA als »endemisch« einstufen lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/seuchenschutzbehoerde-warnt-vor-ausbreitung-der-chagas-krankheit-a-c5e46267-1a7a-4048-9753-28f079d1afcd",
      "image_title": "Seuchenschutzbehörde warnt vor Ausbreitung der Chagas-Krankheit - Brett_Hondow / Getty Images"
    }
  ]
}