{
  "timestamp": "2025-07-25T19:10:52",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sommerwetter Warum ist es in Europa so heiß und in Deutschland so nass?",
      "teaser": "Regen in Dresden, Regen in Berlin, Regen an der Nordsee, dafür Sonne in Nizza, Madrid und sogar in Helsinki: Der Sommer in Deutschland fällt offenbar aus. Dabei ist es auch hier zu warm und zu trocken, wie Daten zeigen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-warum-ist-es-in-europa-so-heiss-und-in-deutschland-so-nass-a-0cbb42f9-1a90-4a42-b613-14df6390ea50",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0f74c0ff-fdc5-4aa3-ad64-cf2e5d75de3f_w488_r1.778_fpx44_fpy57.jpg",
      "image_title": "Warum ist es in Europa so heiß und in Deutschland so nass? - Sebastian Kahnert / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "So groß wie ein Regenwurm Kleinste Schlange der Welt auf Barbados wiederentdeckt",
      "teaser": "Sie ist nur zehn Zentimeter lang und kaum dicker als eine Spaghetti: Die Barbados-Fadenschlange galt als für die Wissenschaft verloren, jetzt wurde sie auf der Karibikinsel wiederentdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kleinste-schlange-der-welt-auf-barbados-wiederentdeckt-a-9481062f-6139-42e8-8169-d7cf8d2dba2e",
      "image_title": "Kleinste Schlange der Welt auf Barbados wiederentdeckt - DB Blair Hedges / picture alliance / dpa"
    },
    {
      "title": "Wanderfalter Baumwoll-Kapseleule Gemüsefressender Schädling aus den Tropen zieht Richtung Deutschland",
      "teaser": "Kichererbsen in Deutschland, Lavendel in Frankreich: Der Wanderfalter Baumwoll-Kapseleule ist in Europa auf dem Vormarsch. Der Schädling kann mehr als 100 Wirtspflanzen befallen und 1000 Kilometer weit fliegen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wanderfalter-baumwoll-kapseleule-schaedling-aus-den-tropen-zieht-aus-der-schweiz-richtung-deutschland-a-4e324e62-12a6-43e3-b26e-147e420713ca",
      "image_title": "Gemüsefressender Schädling aus den Tropen zieht Richtung Deutschland - Dreamstime / IMAGO"
    },
    {
      "title": "Chemie des Kochens Wie wird Eischnee fluffig und fest?",
      "teaser": "Eischnee ist für Soufflés oder Baiser unverzichtbar, fällt aber schnell in sich zusammen. Mit einer Prise chemischem Wissen lässt er sich im Handumdrehen in Superschaum verwandeln. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/perfekter-eischnee-so-bleibt-er-fluffig-und-stabil-a-604db732-5ddc-40d8-8dde-b1d01d04f113",
      "image_title": "Wie wird Eischnee fluffig und fest? - Philotheus Nisch / DER SPIEGEL",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "200-Millionen-Dollar-Vergleich Die Columbia University kapituliert vor dem obersten Spalter der Nation Ein Kommentar von Claus Hecking",
      "teaser": "Durch ihren fragwürdigen Deal mit der Regierung setzen die Funktionäre der New Yorker Eliteuniversität andere Hochschulen unter Druck, ebenfalls klein beizugeben. Und Trump kann das Land weiter zur Autokratie umbauen.",
      "url": "https://www.spiegel.de/wissenschaft/columbia-university-vs-donald-trump-kapitulation-vor-dem-obersten-spalter-der-nation-a-0a7a1673-a509-428e-b29d-fa42abbec97b",
      "image_title": "Die Columbia University kapituliert vor dem obersten Spalter der Nation - Heather Khalifa / AP / dpa"
    },
    {
      "title": "Präsident Pezeshkian denkt über Notlösung nach Irans Hauptstadt droht Verlegung wegen Wassermangels",
      "teaser": "»Die Lage ist ernst«: Irans Präsident denkt öffentlich über eine Verlegung der Hauptstadt Teheran nach – weil ihr das Wasser ausgeht. Schon jetzt sind Behörden und Produktionskapazitäten von der Knappheit betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/iran-praesident-masoud-pezeshkian-erwaegt-verlegung-der-hauptstadt-teheran-wegen-wasserkrise-a-4586d883-c080-4d4e-8888-f73069b455b1",
      "image_title": "Irans Hauptstadt droht Verlegung wegen Wassermangels - Zara / Middle East Images / IMAGO"
    },
    {
      "title": "Folgen für das Immunsystem PFAS-Chemikalien gelangen über Plazenta und Muttermilch in Körper von Kindern",
      "teaser": "Schädliche PFAS-Chemikalien befinden sich in vielen Alltagsgegenständen. Eine US-Studie kommt zu dem Ergebnis, dass schon Föten die sogenannten Ewigkeitschemikalien aufnehmen. Das wirkt sich auf deren Immunsystem aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-pfas-chemikalien-gelangen-ueber-plazenta-und-muttermilch-in-koerper-von-kindern-a-b5f8a045-fcba-4c15-bbf5-3d19761ec863",
      "image_title": "PFAS-Chemikalien gelangen über Plazenta und Muttermilch in Körper von Kindern - Anthony Devlin / empics / picture alliance"
    },
    {
      "title": "Invasive Reptilien auf der Urlaubsinsel »Diese Schlangen werden sich auf Mallorca weiter vermehren«",
      "teaser": "Auf die Balearen eingeschleppte Hufeisennattern breiten sich rasant aus. Experte Mark-Oliver Rödel erklärt, warum es fast unmöglich sein wird, die bis zu 1,85 Meter langen Tiere wieder loszuwerden. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/hufeisennattern-auf-mallorca-diese-schlangen-werden-sich-weiter-vermehren-a-c3ae8cc8-f7a6-4bb4-bdc4-8594a400f7c6",
      "image_title": "»Diese Schlangen werden sich auf Mallorca weiter vermehren« - mauritius images"
    },
    {
      "title": "Gesundheit und Langlebigkeit Wie eine Pille das Altern stoppen könnte",
      "teaser": "Mit einer neuartigen Therapie haben Forschende den Tod von Mäusen erheblich hinausgezögert. Die Nager waren im hohen Alter obendrein gesünder. Funktioniert das auch bei Menschen? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gesundheit-und-langlebigkeit-rapamycin-und-trametinib-in-einer-neuen-studie-wie-eine-pille-das-altern-stoppen-koennte-a-e5c1fa7f-7fe8-4cf0-bbfa-5f0c13981bf4",
      "image_title": "Wie eine Pille das Altern stoppen könnte - Uwe Umstätter / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Gutachten veröffentlicht Internationaler Gerichtshof ebnet Weg für Klimaklagen betroffener Länder",
      "teaser": "Der Internationale Gerichtshof in Den Haag hat ein mit Spannung erwartetes Gutachten veröffentlicht. Darin nimmt er Länder beim Klimaschutz in die Pflicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-internationaler-gerichtshof-igh-verpflichtet-laender-zu-klimamassnahmen-a-3f118211-49f8-4a87-bb94-c23755e9f2ee",
      "image_title": "Internationaler Gerichtshof ebnet Weg für Klimaklagen betroffener Länder - Peter Dejong / AP"
    },
    {
      "title": "Kernfusion statt Alchemie US-Firma will Weg zur Goldherstellung entdeckt haben – theoretisch funktioniert es",
      "teaser": "Es klingt wie Scharlatanerie, was Marathon Fusion verspricht: die Herstellung von Gold aus einem anderen Element. Doch im Prinzip könnte es klappen. Es gäbe da nur ein paar Nachteile. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/marathon-fusion-us-firma-will-rezept-zur-goldherstellung-gefunden-haben-a-a02ee2dd-d6fe-4af0-9b47-8f88a50fcfc9",
      "image_title": "US-Firma will Weg zur Goldherstellung entdeckt haben – theoretisch funktioniert es - Lacz Gerard / picture alliance",
      "author": "Christoph Seidler"
    },
    {
      "title": "Erkenntnisse zur Evolution Deutsche Forscher entdecken Alternative zu Federn bei »Wunderreptil«",
      "teaser": "Der Mirasaura grauvogeli zählt zu den bizarrsten Wesen der Urzeit. Ein Fossil liefert neue Erkenntnisse zur Evolution von Haaren und Federn.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mirasaura-grauvogeli-forscher-aus-stuttgart-entdecken-alternative-zu-federn-bei-wunderreptil-a-9db23643-7014-4e9a-a4a1-43f4815f5a51",
      "image_title": "Deutsche Forscher entdecken Alternative zu Federn bei »Wunderreptil« - Gabriel Ugueto / SMNS / dpa"
    },
    {
      "title": "Von Mücken übertragenes Virus WHO warnt vor möglicher Chikungunya-Epidemie",
      "teaser": "Milliarden Menschen sind laut der Weltgesundheitsorganisation durch das Chikungunya-Virus gefährdet. Wo es schon auftritt und wer sich impfen lassen sollte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/chikungunya-virus-who-warnt-vor-moeglicher-epidemie-a-b540497a-24f6-4561-9f5c-03454d5aa9dc",
      "image_title": "WHO warnt vor möglicher Chikungunya-Epidemie - blickwinkel / IMAGO"
    },
    {
      "title": "Sonde »Juno« Nasa repariert defekte Kamera aus fast 600 Millionen Kilometer Entfernung",
      "teaser": "Die Junocam ist bekannt für ihre spektakulären Bilder. Doch als sie beschädigt wird, müssen Nasa-Fachleute improvisieren – ein ungewöhnliches Vorgehen für die US-Weltraumbehörde. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-sonde-juno-defekte-kamera-ueber-600-millionen-kilometer-repariert-a-b852a321-d9d7-425f-958f-a26a9b43c9c1",
      "image_title": "Nasa repariert defekte Kamera aus fast 600 Millionen Kilometer Entfernung - JPL-Caltech / NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Erdüberlastungstag Die Ressourcen für 2025 sind aufgebraucht. Ab morgen lebt die Menschheit auf Pump",
      "teaser": "Die Erdbevölkerung beansprucht zu viel Ackerland, Fischgründe und Wälder. Die rechnerisch in diesem Jahr zur Verfügung stehenden Ressourcen sind schon am Ende. Umweltorganisationen haben Lösungsvorschläge.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erdueberlastungstag-ressourcen-fuer-2025-aufgebraucht-a-73883fcb-96c5-47f4-a123-8051171b486e",
      "image_title": "Die Ressourcen für 2025 sind aufgebraucht. Ab morgen lebt die Menschheit auf Pump - Getty Images"
    },
    {
      "title": "Erste deutsche Ufo-Meldestelle »In der Vergangenheit haben Piloten lieber geschwiegen, weil sie fürchten mussten, als Spinner dazustehen«",
      "teaser": "Die Universität Würzburg sammelt Pilotenberichte über unerklärliche Objekte in der Luft. Manche davon, glaubt Raumfahrttechniker Hakan Kayal, könnten »intelligenten nichtmenschlichen Ursprungs« sein. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ufo-meldestelle-in-wuerzburg-in-der-vergangenheit-haben-piloten-lieber-geschwiegen-a-7c9d3571-5cf7-48fb-a886-78edd1975e55",
      "image_title": "»In der Vergangenheit haben Piloten lieber geschwiegen, weil sie fürchten mussten, als Spinner dazustehen« - Jam Press / IMAGO"
    },
    {
      "title": "Mauna Loa Observatory vor Schließung Trumps Pläne bedrohen das Symbol der globalen Klimaforschung",
      "teaser": "Auf Hawaii messen Wissenschaftler seit 1958 den CO₂-Gehalt der Atmosphäre. Der US-Präsident will die Station dichtmachen, Forschungsleiter Ralph Keeling versucht, das noch zu verhindern. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/mauna-loa-observatory-donald-trumps-plaene-bedrohen-das-symbol-der-globalen-klimaforschung-a-406ed69d-960d-493c-b869-0933e7a79bba",
      "image_title": "Trumps Pläne bedrohen das Symbol der globalen Klimaforschung - Susan Cobb / AP / picture alliance",
      "author": "Claus Hecking"
    },
    {
      "title": "Studie zu künstlicher Intelligenz Chatbots tendieren zu Selbstüberschätzung",
      "teaser": "Bescheidenheit sollte man von einem KI-Assistenten nicht erwarten: Chatbots wie Google Gemini und ChatGPT neigen einer Studie zufolge dazu, ihre Fähigkeiten zu optimistisch einzuordnen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/chatbots-tendieren-laut-studie-zu-selbstueberschaetzung-a-946d474d-a95f-441a-ab68-a7a1bba3000c",
      "image_title": "Chatbots tendieren zu Selbstüberschätzung - David Talukdar / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Schwimmen und Baden in natürlichen Gewässern Diese Risiken lauern in Seen, Flüssen und im Meer",
      "teaser": "Jedes Jahr geraten Menschen in harmlos erscheinenden Gewässern in Not. Was Sie wissen sollten, um möglichst sicher zu schwimmen und zu baden, zeigt diese 3D-Grafik. Von Niklas Marienhagen und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/tipps-fuer-sicheres-schwimmen-in-see-fluessen-und-kanaelen-a-ff9bed34-7f30-4f7b-8f05-8bb3c8fdf660",
      "image_title": "Diese Risiken lauern in Seen, Flüssen und im Meer - [M] DER SPIEGEL; Foto: Bernd Wüstneck / picture alliance",
      "author": "Niklas Marienhagen und Alina Schadwinkel"
    },
    {
      "title": "Studie in Hochrisikoumgebung Nur jeder Zweite wäscht nach Toilettengang die Hände",
      "teaser": "Viele Menschen verzichten nach dem Verrichten der Notdurft aufs Händewaschen. Zu diesem Ergebnis kommt eine neue Studie. Dabei können Wasser und Seife hygienische Wunder wirken – und zwei gesummte »Happy Birthdays«.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/toilette-hygiene-nur-jeder-zweite-waescht-nach-toilettengang-die-haende-a-47ccb280-6331-4309-9a5e-e583d4f72c92",
      "image_title": "Nur jeder Zweite wäscht nach Toilettengang die Hände - Monika Skolimowska / dpa"
    }
  ]
}