{
  "timestamp": "2025-11-26T23:10:09",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands düstere Geheimnisse Das Porno-Pergament aus der Klosterbibliothek",
      "teaser": "In einer Benediktinerabtei wurde zufällig ein mysteriöses Fragment aus dem Mittelalter gefunden. Der Inhalt gab Rätsel auf, dann machte ein Forscher eine vulgäre Entdeckung. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mysterioeses-fragment-das-porno-pergament-aus-der-klosterbibliothek-a-a92e90ac-87ae-40f9-9394-2e8fc96d507a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e84c031-da5d-4e60-91a6-6219ee005d0c_w488_r1.778_fpx51.74_fpy50.jpg",
      "image_title": "Das Porno-Pergament aus der Klosterbibliothek - [M] DER SPIEGEL; Foto: Wikimedia Commons",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Aufnahmen eines Rovers Forscher wollen erstmals Blitze auf dem Mars entdeckt haben",
      "teaser": "Zu hören ist ein Rauschen: Wissenschaftler berichten, sie hätten Blitze auf dem Mars nachgewiesen – mithilfe von Tonaufnahmen. Die elektrischen Entladungen könnten auf künftigen Marsmissionen Probleme bereiten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-mini-blitze-in-marsstuermen-wohl-erstmals-nachgewiesen-a-35db0a6f-e97e-445e-875f-ce7a97423508",
      "image_title": "Forscher wollen erstmals Blitze auf dem Mars entdeckt haben - Björn Schreiner / FU Berlin / NASA",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Berijew A-60 Ukraine zerstört offenbar russischen Laserjet aus dem Kalten Krieg",
      "teaser": "Bei einem Angriff auf den südrussischen Militärflugplatz Taganrog hat die Ukraine ein einzigartiges russisches Flugzeug attackiert. Vielleicht war das Ziel eine Maschine nebenan – auch sie wurde getroffen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/berijew-a-60-ukraine-zerstoert-offenbar-russischen-laserjet-aus-dem-kalten-krieg-a-b744e01a-2379-4b0e-aaa2-0e306c4a451f",
      "image_title": "Ukraine zerstört offenbar russischen Laserjet aus dem Kalten Krieg - Vertical52 / Planet Labs",
      "author": "Christoph Seidler"
    },
    {
      "title": "Neurowissenschaftliche Erkenntnisse Diese fünf Phasen durchläuft Ihr Gehirn in Ihrem Leben (wenn Sie alt genug werden)",
      "teaser": "Viele Menschen haben das Gefühl, dass ihr Leben verschiedene Abschnitte durchläuft. Im Gehirn spiegelt sich das offenbar wider. Forscher können sogar sagen, in welchem Lebensalter es jeweils zu Umbrüchen kommt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehirn-diese-fuenf-phasen-durchlaeuft-es-im-leben-a-53f62698-853b-4ff5-b4c6-f7fd1d6bcf4a",
      "image_title": "Diese fünf Phasen durchläuft Ihr Gehirn in Ihrem Leben (wenn Sie alt genug werden) - Richard Drury / Getty Images"
    },
    {
      "title": "Der Sturz des Ikarus Wie dieses spektakuläre Sonnenfoto gelang",
      "teaser": "Ein Mensch, der kopfüber vom Himmel fällt – direkt vor der Sonne: Diese Aufnahme begeistert Hunderttausende Menschen in sozialen Netzwerken. Hier erklären Fachleute, wie ein solches Bild möglich ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/technik/arizona-sturz-des-ikarus-wie-dieses-spektakulaere-sonnenfoto-gelang-a-2fa2097b-399d-4e21-a399-d9d843d2be36",
      "image_title": "Wie dieses spektakuläre Sonnenfoto gelang - Andrew McCarthy",
      "author": "Julia Köppe"
    },
    {
      "title": "Ungewöhnliche Gammastrahlung Forscher will mögliche Spur von Dunkler Materie gefunden haben",
      "teaser": "Ein japanischer Physiker behauptet, dass er sogenannte Dunkle Materie in Messdaten aus dem Weltall nachgewiesen haben könnte. Damit hätte er ein fast 100 Jahre altes Rätsel gelöst. Doch Fachkollegen sind skeptisch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/gammastrahlung-im-all-forscher-will-moegliche-spur-von-dunkler-materie-gefunden-haben-a-a45c79ba-51b3-46f2-99ab-1ca55e6b7bee",
      "image_title": "Forscher will mögliche Spur von Dunkler Materie gefunden haben - ESO / L. Calçada / dpa"
    },
    {
      "title": "Europäische Weltraumorganisation Wer Raketen bezahlt, darf an der Forschung nicht sparen Der SPIEGEL-Leitartikel von Christoph Seidler",
      "teaser": "In Bremen wird von heute an über die Zukunft der europäischen Raumfahrt verhandelt. Es geht um die Sicherheit und Unabhängigkeit im All. Aber ohne eine starke Forschung geht die Zukunft verloren.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-ministerrat-in-bremen-warum-weltraumforschung-so-wichtig-ist-a-a8128c37-44bb-4ed8-be1c-bad6cf3616f7",
      "image_title": "Wer Raketen bezahlt, darf an der Forschung nicht sparen - Jim Cumming / Depositphotos / IMAGO"
    },
    {
      "title": "Mischung aus Blau und Grün Der Lasertrick, mit dem Forscher eine neue Farbe sichtbar machten",
      "teaser": "Wissenschaftler haben in diesem Jahr einen Farbton zum Vorschein gebracht, der Menschen normalerweise verborgen bleibt. Der Forscher Austin Roorda war einer der Ersten, der Olo gesehen hat. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-lasertrick-mit-dem-forscher-eine-neue-farbe-sichtbar-machten-a-6169d32e-a0b4-4e02-9641-2ada7370434a",
      "image_title": "Der Lasertrick, mit dem Forscher eine neue Farbe sichtbar machten - Austin Roorda",
      "author": "Julia Köppe"
    },
    {
      "title": "Weniger Hilfsgelder Uno nennt Kürzungen bei HIV-Mitteln »verheerend«",
      "teaser": "Mittelkürzungen der USA und anderer Länder könnten laut Uno zu Millionen zusätzlicher HIV-Infektionen führen. Einem Bericht der UNAIDS zufolge gibt es in einigen armen Ländern deutlich weniger Medikamente.",
      "url": "https://www.spiegel.de/wissenschaft/uno-nennt-kuerzungen-bei-hiv-mitteln-in-bericht-von-unaids-verheerend-a-627f3e04-5e4b-4848-9f27-1993a16f8924",
      "image_title": "Uno nennt Kürzungen bei HIV-Mitteln »verheerend« - Yiorgos Karahalis / REUTERS"
    },
    {
      "title": "Weltraumschrott-Panne China schickt Ersatz-Raumkapsel ins All",
      "teaser": "Weltraumschrott hatte eine Rückkehrkapsel für Taikonauten auf der chinesischen Raumstation »Tiangong« beschädigt. Nun hat Peking ein neues Gefährt auf den Weg geschickt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/china-schickt-ersatz-raumkapsel-ins-all-zur-raumstation-tiangong-a-da021c5c-f2d2-4b92-8db1-fa6226f0f29e",
      "image_title": "China schickt Ersatz-Raumkapsel ins All - Li Minggang / XinHua / dpa"
    },
    {
      "title": "Starliner-Probleme Nasa streicht Boeing-Flüge zur ISS",
      "teaser": "Wegen einer Panne beim Starliner saßen zwei Astronauten neun Monate im All fest. Nun hat die Nasa die Zahl der Missionen mit Boeings Kapsel reduziert. Der nächste Flug zur Raumstation wird zudem ohne Passagiere starten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-streicht-iss-fluege-mit-dem-boeing-starliner-a-4bb3df41-c988-4835-b580-4548b85d4ac7",
      "image_title": "Nasa streicht Boeing-Flüge zur ISS - Aubrey Gemignani / AP"
    },
    {
      "title": "Nach Ende der Klimakonferenz Uno-Menschenrechtskommissar hält Ergebnisse der COP30 für »unzureichend«",
      "teaser": "Die Weltklimakonferenz endet ohne einen Exitplan für fossile Energien. Das erzürnt einen Experten der Uno: Volker Türk spricht von einem möglichen »Ökozid« und »fatalem Nichthandeln«.",
      "url": "https://www.spiegel.de/wissenschaft/volker-tuerk-uno-menschenrechtskommissar-haelt-ergebnisse-der-cop30-fuer-unzureichend-a-885df596-a7f3-429a-9059-43dd066c6bb5",
      "image_title": "Uno-Menschenrechtskommissar hält Ergebnisse der COP30 für »unzureichend« - Salvatore Di Nolfi / KEYSTONE / picture alliance"
    },
    {
      "title": "Untersuchung von Knochen Neandertaler aßen offenbar fremde Frauen und Kinder",
      "teaser": "Knochenfunde legen nahe, dass eine Gruppe von Neandertalern die schwächsten Mitglieder einer anderen Population gezielt verzehrte. Die Praxis war offenbar Teil ihrer Kriegsführung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neandertaler-assen-offenbar-fremde-frauen-und-kinder-a-98a03f88-ab73-497d-ae28-96337e5dd136",
      "image_title": "Neandertaler aßen offenbar fremde Frauen und Kinder - Oliver Berg / dpa / picture alliance"
    },
    {
      "title": "Artenschutzkonferenz in Usbekistan Wenn die Haie verschwinden, droht das Chaos im Meer",
      "teaser": "Haie töten pro Jahr weniger als zehn Menschen, Menschen töten etwa 100 Millionen Haie. Dabei sind die Knorpelfische unverzichtbar für die Ozeane. Nun kämpfen Fachleute für ein entscheidendes Instrument zum Schutz der Tiere. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutzkonferenz-cites-cop20-in-usbekistan-das-globale-ringen-um-den-hai-a-a1c725b3-d483-4529-b2f3-ff01acfb19b3",
      "image_title": "Wenn die Haie verschwinden, droht das Chaos im Meer - Norbert Probst / ddp",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Demografische Entwicklung Die finsterste Variante des Rentenstreits Eine Kolumne von Christian Stöcker",
      "teaser": "Die schwarz-rote Koalition streitet über die Rente, Jung kämpft gegen Alt. Helfen könnte bei dem Problem Zuwanderung. Doch Rechtspopulisten weltweit bekämpfen Migration – und vergiften die Debatte mit einer rassistischen Idee.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/demographische-entwicklung-die-finsterste-variante-des-rentenstreits-kolumne-a-46690a42-da5d-49a5-b2d1-8aa788b416ac",
      "image_title": "Die finsterste Variante des Rentenstreits - Amrei Schulz / IMAGO"
    },
    {
      "title": "Psychologie der Massen »Am Ende hat Trump Angst vor Putin«",
      "teaser": "Otto Kernberg ist ein weltweit bekannter Psychiater. Als Kind floh er vor Hitler, heute lebt er in den USA unter Trump. Hier erklärt er, wo er Parallelen zwischen beiden Persönlichkeiten sieht. Ein SPIEGEL-Gespräch von Kerstin Kullmann und Katja Thimm",
      "url": "https://www.spiegel.de/wissenschaft/mensch/otto-kernberg-ueber-boesartige-narzissten-es-haette-auch-andere-trumps-geben-koennen-a-41ce39c6-8659-44db-888d-83e683fa3140",
      "image_title": "»Am Ende hat Trump Angst vor Putin« - Christoph Kronseder / DER SPIEGEL"
    },
    {
      "title": "Weltklimakonferenz in Brasilien Die Fossilstaaten sind bald selbst Fossilien Ein Kommentar von Susanne Götze, Belém",
      "teaser": "Länder wie Saudi-Arabien und Russland haben wieder einmal den Fortschritt auf einer Uno-Klimakonferenz blockiert. Doch wer über die schwache Abschlusserklärung lamentiert, hat die Lehren aus Belém nicht verstanden.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-brasilien-die-oelstaaten-haben-in-belem-nur-einen-pyrrhussieg-eingefahren-a-5b1d4d4b-8eb6-41e4-a7de-07c354dc730d",
      "image_title": "Die Fossilstaaten sind bald selbst Fossilien - Andre Penner / AP"
    },
    {
      "title": "Analyse zur Weltklimakonferenz 2:1 für den Klimaschutz",
      "teaser": "Ein Zittersieg nach Verlängerung: Die Klimakonferenz in Brasilien ist zwar ohne konkreten Fahrplan zum Ausstieg aus fossilen Energien zu Ende gegangen, war aber trotzdem ein Erfolg. Der Spielbericht. Aus Belém und Rio de Janeiro berichten Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-cop30-in-belem-das-taugen-die-ergebnisse-die-analyse-a-05965fb4-dc1a-448a-adc8-e802c52811ed",
      "image_title": "2:1 für den Klimaschutz - Fraga Alves / EPA"
    },
    {
      "title": "COP30 in Belém Weltklimakonferenz endet ohne Beschluss zu Exitplan für Kohle, Öl und Gas",
      "teaser": "In einer ersten Abstimmung konnten sich die Länder auf der Weltklimakonferenz nicht zu einem Fahrplan für die Abkehr von fossilen Energien durchringen. Das Abschlussplenum ist nun wegen Formfehlern unterbrochen.",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-belem-weltklimakonferenz-endet-ohne-beschluss-zu-exitplan-fuer-kohle-oel-und-gas-a-b1ef2147-384b-4bb3-a9c7-5bc88d40fe00",
      "image_title": "Weltklimakonferenz endet ohne Beschluss zu Exitplan für Kohle, Öl und Gas - Bianca Otero / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "US-Gesundheitsminister Kennedy sät Zweifel an Impfstudien zu Autismus",
      "teaser": "Geraune von Impfskeptikern als offizielle Information: Robert Kennedy zieht seine wissenschaftsfeindliche Agenda durch und legt in einem Interview nach. Experten warnen vor vermeidbaren Todesopfern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/robert-kennedy-us-gesundheitsminister-saet-zweifel-an-impfstudien-zu-autismus-a-4a0840ef-f826-492c-8950-e9ce4a2c7754",
      "image_title": "Kennedy sät Zweifel an Impfstudien zu Autismus - Evelyn Hockstein / REUTERS"
    }
  ]
}