{
  "timestamp": "2025-03-20T04:12:25",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zum Schuldenpaket Was der 100-Milliarden-Booster dem Klimaschutz bringt",
      "teaser": "Die Grünen haben Milliardenkredite für mehr Klimaschutz erwirkt, doch verteilt wird das Geld wahrscheinlich von Schwarz-Rot unter Friedrich Merz. SPIEGEL-Redakteurin Susanne Götze erklärt, wo es am besten aufgehoben wäre. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-und-schuldenpaket-so-wird-das-geld-sinnvoll-verteilt-a-0dc88004-eaf9-40c1-9433-4f03b78f9e2c"
    },
    {
      "title": "SPIEGEL Shortcut zum Schuldenpaket Was der 100-Milliarden-Booster dem Klimaschutz bringt",
      "teaser": "Die Grünen haben Milliardenkredite für mehr Klimaschutz erwirkt, doch verteilt wird das Geld wahrscheinlich von Schwarz-Rot unter Friedrich Merz. SPIEGEL-Redakteurin Susanne Götze erklärt, wo es am besten aufgehoben wäre. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-und-schuldenpaket-so-wird-das-geld-sinnvoll-verteilt-podcast-a-1ddc6efd-bf7b-4190-a8d4-e572156da2eb",
      "image_title": "Was der 100-Milliarden-Booster dem Klimaschutz bringt - [M] DER SPIEGEL; Foto: Friso Gentsch / dpa, Getty Images / iStockphoto, Wilatlak Vilette / Getty Images"
    },
    {
      "title": "Vom Aussterben bedroht Londoner Zoo rettet Darwins Frösche per Schiff, Fahrzeug und Flugzeug",
      "teaser": "Der Darwin-Nasenfrosch lebt eigentlich auf der chilenischen Insel Chiloé. Doch dort tobt eine verheerende Krankheit. Also startete der Londoner Zoo eine spektakuläre Rettungsaktion, um die Art zu erhalten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/london-zoo-rettet-darwins-froesche-per-schiff-und-flieger-a-6be212ae-6ee4-4eee-9ca7-07940e47a58b",
      "image_title": "Londoner Zoo rettet Darwins Frösche per Schiff, Fahrzeug und Flugzeug - AP / picture alliance"
    },
    {
      "title": "Empfehlung der Ständigen Impfkommission Berliner Charité-Forscher weisen hohe Wirksamkeit von Mpox-Impfung nach",
      "teaser": "Der Wirkstoff Imvanex wurde zum Schutz vor der Pockenkrankheit entwickelt. Doch auch gegen Mpox zeigt er Wirkung. Der mögliche Effekt einer zweiten Dosis wirft noch Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/berlin-charite-forscher-weisen-hohe-wirksamkeit-von-mpox-impfung-nach-a-d4bbca8c-90c2-4b6a-bb2b-94bdbf7a393d",
      "image_title": "Berliner Charité-Forscher weisen hohe Wirksamkeit von Mpox-Impfung nach - Niaid / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Europäische Raumsonde »Euclid«-Himmelsatlas bietet »Schatzkiste an Informationen«",
      "teaser": "Die ersten Datenmengen besitzen die Größe von 200 Tagen HD-Videostreams: Die Raumfahrtbehörde Esa stellt Beobachtungen der Raumsonde »Euclid« vor. Dabei geht es um die Ausdehnung des Universums. Und um Dunkle Energie.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-und-euclid-schatzkiste-an-informationen-erste-daten-von-himmelsatlas-veroeffentlicht-a-8e01d211-db85-4b45-9a55-401ee7ac5c5f",
      "image_title": "»Euclid«-Himmelsatlas bietet »Schatzkiste an Informationen« - AFP"
    },
    {
      "title": "Nasa veröffentlicht Bilder So sieht der Sonnenuntergang auf dem Mond aus",
      "teaser": "Es sind die ersten hochauflösenden Bilder dieser Art. Die US-Landefähre Blue Ghost sammelte wissenschaftliche Daten, dann ging ihr die Energie aus. Die Forscher hoffen auf einen Neustart nach der langen Mondnacht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-nasa-veroeffentlicht-hochaufloesende-bilder-vom-sonnenuntergang-a-bcdf05ca-ba62-4dba-8fc6-2724be2888a3",
      "image_title": "So sieht der Sonnenuntergang auf dem Mond aus - AFP"
    },
    {
      "title": "Neuneinhalb Monate im All Was macht ein Langzeit-Raumflug mit dem Körper?",
      "teaser": "Die Astronauten Suni Williams und Butch Wilmore sind nach 286 Tagen von der ISS zurück. Für den Körper ist so ein Aufenthalt eine immense Herausforderung. Was dabei genau geschieht, ist auch Ärzten noch ein Rätsel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suni-williams-und-butch-wilmore-was-macht-ein-raumflug-mit-dem-koerper-a-3e162081-d24f-432c-b098-976ace993b29",
      "image_title": "Was macht ein Langzeit-Raumflug mit dem Körper? - Chris O'Meara / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Brief an zurückgekehrte Raumfahrer Willkommen in dieser verrückten Welt! Von Christoph Seidler",
      "teaser": "Was haben Suni Williams und Butch Wilmore verpasst, während sie neuneinhalb Monate im All waren? Wir haben eine nicht ganz ernst gemeinte Bedienungsanleitung für das Leben hier unten verfasst. Zu Trump, Musk – und dem, was sonst noch los war.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suni-williams-und-butch-wilmore-fiktiver-brief-an-zurueckgekehrte-raumfahrer-a-5e48b064-6ca1-4a4d-9738-c39154495973",
      "image_title": "Willkommen in dieser verrückten Welt! - Keegan Barber / AFP"
    },
    {
      "title": "Rückkehr von der ISS Gestrandete Astronauten sind wieder auf der Erde, umringt von Delfinen",
      "teaser": "Aus einer Woche im All wurden neun Monate, doch nun sind Butch Wilmore und Suni Williams wieder auf der Erde. Vor Floridas Küste wartete ein besonderes Empfangskomitee auf eine Raumkapsel »voller Grinsen«.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-erste-reaktionen-auf-rueckkehr-von-astronauten-butch-wilmore-und-suni-williams-nach-weltraumeinsatz-a-37adb4ee-6ed7-4b92-86be-5f6c93ac4ddc",
      "image_title": "Gestrandete Astronauten sind wieder auf der Erde, umringt von Delfinen - NASA / Keegan Barber / EPA"
    },
    {
      "title": "Bericht der WMO Menschengemachter Klimawandel erreichte 2024 neuen Höhepunkt",
      "teaser": "Ob Gletscherschmelze, Ozeanerwärmung oder Naturkatastrophen: Der Planet sendet Notsignale. Laut Weltorganisation für Meteorologie war 2024 ein Jahr der Extreme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wmo-bericht-2024-zum-klima-klimawandel-durch-menschen-auf-neuem-hoehepunkt-a-96e361e6-1ae2-4a42-bc99-c1315cbccc75",
      "image_title": "Menschengemachter Klimawandel erreichte 2024 neuen Höhepunkt - Nikolay Doychinov / AFP"
    },
    {
      "title": "Landung im Golf von Mexiko Im All gestrandete Astronauten sind zurück auf der Erde",
      "teaser": "Neun Monate haben sie auf der ISS festgesessen, jetzt sind Butch Wilmore und Suni Williams auf die Erde zurückgekehrt. In einer Dragon-Kapsel von SpaceX landeten sie vor der Küste des US-Bundesstaates Florida auf dem Wasser.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-astronauten-butch-wilmore-und-suni-williams-nach-neun-monaten-zurueck-auf-der-erde-a-d69ae748-225d-498e-93dc-385db25660bd",
      "image_title": "Im All gestrandete Astronauten sind zurück auf der Erde - Nasa Video Frame Grab / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Die Mammutaufgabe",
      "teaser": "Ein Start-up plant für 2028 die Geburt eines Mammuts. Zuletzt hat die Firma immerhin flauschige Mäuse erschaffen. Wer steckt hinter der Idee und was kann daraus werden? SPIEGEL-Redakteur Johann Grolle ordnet den Plan ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/natur/klon-und-gen-forschung-von-der-maus-zum-mammut-podcast-a-3c0efc15-2671-49a7-b079-fbd45b091a4d",
      "image_title": "Die Mammutaufgabe - [M] DER SPIEGEL; Fotos: Colossal Biosciences; Getty Images / Science Photo Library RF"
    },
    {
      "title": "SPIEGEL Shortcut über gewagte Genexperimente Die Mammutaufgabe",
      "teaser": "Ein Start-up plant für 2028 die Geburt eines Mammuts. Zuletzt hat die Firma immerhin flauschige Mäuse erschaffen. Wer steckt hinter der Idee – und was kann daraus werden? SPIEGEL-Redakteur Johann Grolle ordnet den Plan ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/natur/klon-und-gen-forschung-von-der-maus-zum-mammut-a-c8ccc39f-c8a1-4d88-bce7-c5be31bc5197"
    },
    {
      "title": "»Plopp« Bierflaschen werden kurzzeitig so laut wie Flugzeugturbinen",
      "teaser": "Wenn die Flasche beim Öffnen laut ploppt, freuen sich Biertrinker, aber auch Forscher. Sie nähern sich dem Getränk mit Mikrofonen und Hochgeschwindigkeitskameras.",
      "url": "https://www.spiegel.de/wissenschaft/technik/bierflaschen-geraeusch-beim-oeffnen-so-laut-wie-flugzeugturbinen-a-6c9c3c17-2307-4f81-aa8a-427fd4bf3ca3",
      "image_title": "Bierflaschen werden kurzzeitig so laut wie Flugzeugturbinen - Andreas Berheide / Shotshop / picture alliance"
    },
    {
      "title": "Seltene Sichtung in Pakistan Vier Schneeleoparden versetzen Naturschützer in Aufregung",
      "teaser": "Sichtungen der gefährdeten Raubkatzen sind extrem selten, umso bemerkenswerter ist das Auftauchen einer ganzen Schneeleoparden-Familie in Pakistan. Naturschützer werten dies als wichtigen Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pakistan-vier-schneeleoparden-versetzen-naturschuetzer-in-aufregung-a-35f2a9a7-3395-4dd5-a3d4-3ff022aa96f8",
      "image_title": "Vier Schneeleoparden versetzen Naturschützer in Aufregung - Oriol Alamany / Nature Picture Library / IMAGO"
    },
    {
      "title": "Geplante Verfassungsänderung Was bedeutet es, wenn Klimaneutralität im Grundgesetz steht, Frau Schlacke?",
      "teaser": "Dass Deutschland bis 2045 klimaneutral werden muss, soll künftig in der Verfassung verankert sein. Kritiker befürchten, dass dadurch mehr Probleme entstehen als gelöst werden. Die Juristin Sabine Schlacke erklärt, welche Folgen zu erwarten sind. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-gruene-fordern-klimaneutralitaet-bis-2045-im-grundgesetz-a-08bdd117-c999-4466-9d34-2dbc4f49afff",
      "image_title": "Was bedeutet es, wenn Klimaneutralität im Grundgesetz steht, Frau Schlacke? - Achille Abboud / IMAGO"
    },
    {
      "title": "Rückreise von der ISS Gestrandete Astronauten sind auf dem Weg zurück zur Erde",
      "teaser": "Sie sollten ursprünglich nur gut eine Woche bleiben, doch daraus wurden mehr als neun Monate: Zwei US-Astronauten steckten unfreiwillig auf der Internationalen Raumstation ISS fest. Nun hat ihre Rückreise zur Erde begonnen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suni-williams-und-butch-wilmore-gestrandete-astronauten-auf-der-rueckreise-von-der-iss-a-956a6f3a-c89e-4753-811d-97b501842e47",
      "image_title": "Gestrandete Astronauten sind auf dem Weg zurück zur Erde - NASA / REUTERS"
    },
    {
      "title": "Grundgesetzänderung Auch Klimapolitik ist Sicherheitspolitik Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Deutschland ist von Energieimporten wie Öl und Erdgas abhängig. In der derzeitigen Weltlage ist das riskant. Ist die neue Regierung klug, nutzt sie das Schuldenpaket, um mit der Energiewende Sicherheitspolitik zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/vor-der-abstimmung-zur-grundgesetzaenderung-auch-klimapolitik-ist-sicherheitspolitik-a-39402d94-8d74-4c3b-a43a-9db9b4bc96a3",
      "image_title": "Auch Klimapolitik ist Sicherheitspolitik - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Der Bösewicht als politischer Gegenspieler Warum Gandalf manchmal »MAGA« wählt – und Darth Vader nicht",
      "teaser": "Würde Spider-Man seine Stimme Donald Trump geben und Lord Voldemort für die Demokraten votieren? Kommt drauf an, wen man nach der vermeintlichen Vorliebe der fiktiven Charaktere fragt, sagen zwei Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologie-der-wahlentscheidung-wie-fiktive-figuren-politisch-waehlen-wuerden-a-e763e90d-b595-4d9c-9d6f-2b51d50b92d4",
      "image_title": "Warum Gandalf manchmal »MAGA« wählt – und Darth Vader nicht - Probal Rashid / ZUMA Press Wire / dpa"
    },
    {
      "title": "Isar Aerospace Bayerisches Unternehmen darf erste Testrakete starten",
      "teaser": "Wegen langjähriger Probleme der »Ariane«-Raketen lahmt Europa bei der Beförderung von Satelliten ins Weltall. In diese Lücke will ein bayerisches Start-up stoßen – und könnte gleich zwei Premieren feiern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/norwegen-isar-aerospace-darf-testflug-der-ersten-traegerrakete-in-europa-durchfuehren-a-845381da-1b0d-4e6d-a19f-2559c3ba422a",
      "image_title": "Bayerisches Unternehmen darf erste Testrakete starten - dpa"
    }
  ]
}