{
  "timestamp": "2025-02-23T22:08:17",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump vs. Wissenschaft Drehen wir den Brain-Drain doch um! Eine Kolumne von Christian Stöcker",
      "teaser": "Die größte Schwäche der Regierung Trump II ist ihre Irrationalität. Das rücksichtslose Vorgehen gegen die Wissenschaft ist das beste Beispiel dafür. Europa sollte jetzt das Richtige tun und um die besten Forscher werben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-und-die-wissenschaft-drehen-wir-den-brain-drain-doch-um-a-4a57de11-248a-4b8c-900d-b4776c816505",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b6e59367-db1f-4076-881e-9583402c7103_w488_r1.778_fpx62.3_fpy54.98.jpg",
      "image_title": "Drehen wir den Brain-Drain doch um! - Michael A. McCoy / Bloomberg / Getty Images"
    },
    {
      "title": "Trend zum »gesicherten Freigang« Sollten Katzen an die Leine?",
      "teaser": "Im Freien lauern Verletzungen, Krankheiten und Unfalltod, daheim Übergewicht und Psycholeiden. Unter Katzenfans ist ein Streit darüber entbrannt, wo es ihren Lieblingen besser geht. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/katzen-an-die-leine-der-trend-zum-gesicherten-freigang-a-f21c4d31-c2c2-4d6d-a282-d60e5a7d2240",
      "image_title": "Sollten Katzen an die Leine? - Anika Moritz",
      "author": "Julia Koch"
    },
    {
      "title": "Elementarteilchen Segensreicher Leinenzwang für Katzen Von Marco Evers",
      "teaser": "Gassigehen mit der Mieze, eine unheimliche Absturzserie in den USA und Hilfe für Arthrose-Knie: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/katzen-an-der-leine-flugzeug-crashs-in-den-usa-hilfe-fuer-knie-arthrose-lese-empfehlungen-der-woche-a-058b7afd-3f4b-4340-beb4-cc475b3ca7f9",
      "image_title": "Segensreicher Leinenzwang für Katzen - Oleksandr Bezpalyi / Alamy / mauritius images"
    },
    {
      "title": "Klimakonferenz in Brasilien Kreuzfahrtschiffe als Hotelersatz – ernsthaft? Ein Newsletter von Alina Schadwinkel",
      "teaser": "Damit Teilnehmende beim Weltklimagipfel im brasilianischen Belém komfortabel übernachten können, möchte die Regierung Kreuzfahrtschiffe als Hotels anbieten. Ein absurder Plan.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakonferenz-in-brasilien-kreuzfahrtschiffe-als-hotelersatz-ernsthaft-a-0c24488e-652b-4a5c-b173-71028b53a5d2",
      "image_title": "Kreuzfahrtschiffe als Hotelersatz – ernsthaft? - Eraldo Peres / AP"
    },
    {
      "title": "Maßnahmen gegen Erderwärmung EU-Klimabeirat fordert mehr Entnahme von CO₂",
      "teaser": "Weniger Emissionen sind nur ein Beitrag zum Klimaschutz. Um die Ziele der EU zu erreichen, müssten dringend auch Methoden gefördert werden, um Kohlendioxid aus der Luft zu holen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/eu-klimabeirat-fordert-mehr-entnahme-von-co-a-17f928bb-f9e8-4338-90cd-e250ed8f766f",
      "image_title": "EU-Klimabeirat fordert mehr Entnahme von CO₂ - photothek.de / IMAGO"
    },
    {
      "title": "Winde von 72.000 km/h Erstmals Atmosphäre eines Exoplaneten in 3D aufgenommen",
      "teaser": "Mit einem der leistungsfähigsten Teleskope der Erde haben Forscher den Gasplaneten Tylos in 900 Lichtjahren Entfernung untersucht. Dort herrschen Temperaturen von bis zu 2300 Grad Celsius und unvorstellbar heftige Winde.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/tylos-wasp-121b-erstmals-atmosphaere-eines-exoplaneten-in-3d-aufgenommen-a-c00c3629-7c1d-42dc-bbdb-bb1fd02bdd7f",
      "image_title": "Erstmals Atmosphäre eines Exoplaneten in 3D aufgenommen - ESO / M. Kornmesser / REUTERS"
    },
    {
      "title": "Nachhaltige Energie Forscher vermuten Wasserstoff unter Pyrenäen und Tessiner Alpen",
      "teaser": "»Wir könnten die Geburt einer Industrie des natürlichen Wasserstoffs miterleben«: Forscher aus Potsdam wollen in Simulationen am Computer eine klimaneutrale Energiequelle entdeckt haben. Unter Gebirgen in Europa.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-vermuten-wasserstoff-unter-pyrenaeen-und-tessiner-alpen-a-db97ff9f-f14c-4ce7-abee-63186f116159",
      "image_title": "Forscher vermuten Wasserstoff unter Pyrenäen und Tessiner Alpen - Lilian Cazabet / Hans Lucas / AFP"
    },
    {
      "title": "Volksleiden Arthrose Wie sich kaputte Knie regenerieren können",
      "teaser": "Immer mehr jüngere Menschen haben Knieschmerzen, ausgelöst durch Übergewicht: Entzündliche Stoffe aus dem Körperfett lassen den Knorpel schrumpfen. Die gute Nachricht: Es gibt ein Mittel dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-wie-sich-kaputte-knie-regenerieren-koennen-a-da36aee9-a705-4faf-8554-33d5dec27c77",
      "image_title": "Wie sich kaputte Knie regenerieren können - Julia Sang Nguyen / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Magen-Darm-Erkrankung Wann kommt der Impfstoff gegen Noroviren?",
      "teaser": "Viele Menschen leiden derzeit unter Durchfall und Erbrechen. Forscher arbeiten an Impfungen gegen die Krankheit. Sie erproben derzeit gleich mehrere Mittel an Kindern und Erwachsenen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/norovirus-wann-kommt-der-impfstoff-gegen-die-magen-darm-erkrankung-a-34fe8b9b-857c-4445-86d6-389ae7006d5b",
      "image_title": "Wann kommt der Impfstoff gegen Noroviren? - Juan Moyano / Stocksy",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "»Underwater Photographer of the Year 2025« Auf Grund",
      "teaser": "Kämpfende Lippfische, neugierige Robben und ein Wrack in 100 Metern Tiefe: Das sind die Gewinnerbilder des diesjährigen Wettbewerbs Underwater Photographer of the Year.",
      "url": "https://www.spiegel.de/wissenschaft/natur/underwater-photographer-of-the-year-2025-die-besten-bilder-a-155ee627-6c9c-44d2-977d-1ffd6714e967",
      "image_title": "Auf Grund - Alex Dawson / UPY 2025"
    },
    {
      "title": "Trump-Berater über Raumstation Dänischer Astronaut wirft Musk »Lüge« vor – der will daraufhin die ISS abwickeln",
      "teaser": "Aus politischen Gründen habe die Biden-Regierung zwei Astronauten allein im All gelassen, behauptet Elon Musk. Ein dänischer Raumfahrer widerspricht. Wenig später erklärt der Trump-Berater, es werde Zeit, die ISS abzuwickeln.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-daenischer-astronaut-andreas-mogensen-wirft-trump-berater-luege-vor-der-will-daraufhin-die-iss-abwickeln-a-dbc656f8-b30f-4b23-bfef-0b5f56c0d71e",
      "image_title": "Dänischer Astronaut wirft Musk »Lüge« vor – der will daraufhin die ISS abwickeln - Nasa Nasa / Reuters"
    },
    {
      "title": "Studie zeigt verblüffende Fähigkeiten Auch Mäuse leisten Erste Hilfe",
      "teaser": "In Notsituationen helfen Mäuse vertrauten Artgenossen. Manchmal ergreifen sie sogar Maßnahmen, die an Wiederbelebung erinnern. Hilfsbereitschaft scheint manchen Spezies angeboren zu sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/maeuse-leisten-erste-hilfe-studie-zeigt-verblueffende-faehigkeiten-a-4c8d88b7-4df0-426b-96d7-5544dc530be1",
      "image_title": "Auch Mäuse leisten Erste Hilfe - Wenjian Sun And Guang-Wei Zhang / dpa"
    },
    {
      "title": "Untersuchung in Australien Forscher finden Knochen des ältesten Megaraptors",
      "teaser": "Neue Dinofossilien geben Aufschluss über die Hierarchie der Raubsaurier zur Kreidezeit. Ein Forscher spricht von bahnbrechenden Erkenntnissen. Dabei geht es auch um kuriose Körpergrößen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-forscher-finden-dinosaurier-knochen-des-aeltesten-megaraptors-a-cc26004d-7006-421c-9ab7-c6925091a0be",
      "image_title": "Forscher finden Knochen des ältesten Megaraptors - Jonathan Metzger / Museums Victoria"
    },
    {
      "title": "Soziologin über Empathie in der Politik »In dem Maße, wie Empathie schwindet, wird der andere zum Feind erklärt«",
      "teaser": "Empathie verschwindet aus unserer Gesellschaft, sagt die Soziologin Elisabeth Rohr. Sie erklärt, warum das radikalen Gruppierungen nützt und wie mehr Miteinander entstehen könnte. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bundestagswahl-wie-ein-mangel-an-empathie-rechtsradikalen-nuetzt-a-0ed1f30a-b49e-4574-aa7e-fac6d7c94bbc",
      "image_title": "»In dem Maße, wie Empathie schwindet, wird der andere zum Feind erklärt« - Hami Roshan / IMAGO"
    },
    {
      "title": "Seltenes Spektakel am Nachthimmel Parade der Planeten",
      "teaser": "Merkur, Venus, Mars, Jupiter, Saturn, Uranus und Neptun: In den nächsten Tagen kann man von der Erde aus alle anderen Planeten unseres Sonnensystems am Nachthimmel erspähen. Sie stehen besonders günstig.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/planeten-stehen-alle-auf-derselben-seite-der-sonne-seltenes-spektakel-am-nachthimmel-a-e30df0a3-23e0-40d4-804c-7841bdbffb07",
      "image_title": "Parade der Planeten - Jan Eifert / picture alliance"
    },
    {
      "title": "Gefährliches Phänomen In der Nordsee gibt es mehr Extremwellen als vermutet",
      "teaser": "Sogenannte Monsterwellen kommen in der Nordsee häufiger vor als bislang gedacht. Die Wassermassen sind gefährlich für Schiffe und Windparks. Forschende arbeiten deshalb an einem Warnsystem mithilfe von KI.",
      "url": "https://www.spiegel.de/wissenschaft/nordsee-studie-zeigt-haeufigere-monsterwellen-als-erwartet-a-ba11faf3-c34f-4672-b7ab-b41141f0e915",
      "image_title": "In der Nordsee gibt es mehr Extremwellen als vermutet - Priller&Maug / IMAGO"
    },
    {
      "title": "Lichtstreifen über Deutschland Raketenteile verglühen am Nachthimmel – Augenzeugen alarmieren Polizei und Ufo-Meldestelle",
      "teaser": "Die einen dachten an einen Science-Fiction-Film, andere befürchteten Krieg: Mysteriöse Leuchtstreifen über Deutschland haben zahlreiche Menschen erstaunt und in Sorge versetzt. Das Weltraumkommando der Bundeswehr gibt Entwarnung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/deutschland-raketenteile-vergluehen-am-nachthimmel-mehr-als-hundert-anrufe-bei-ufo-meldestelle-a-f2aae492-1745-4717-971a-f60f202ae6e9",
      "image_title": "Raketenteile verglühen am Nachthimmel – Augenzeugen alarmieren Polizei und Ufo-Meldestelle - Thomas Lindemann / Nord-West-Media TV / dpa"
    },
    {
      "title": "Berechnungen der Nasa Risiko eines Asteroideneinschlags auf der Erde steigt auf 3,1 Prozent",
      "teaser": "Forscher beobachten den Asteroiden 2024 YR4 seit Wochen. Neue Daten legen nun ein erhöhtes Einschlagrisiko für die Erde nahe. Die Folgen wären verheerend. Doch Experten sehen keinen Grund zur Panik.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroid-2024-yr4-risiko-eines-einschlags-auf-der-erde-steigt-auf-3-1-prozent-a-edf0b1d0-61e5-4179-9bf9-5fb950567098",
      "image_title": "Risiko eines Asteroideneinschlags auf der Erde steigt auf 3,1 Prozent - AFP"
    },
    {
      "title": "Fische können Menschen unterscheiden Du schon wieder",
      "teaser": "Menschen sind doch alle gleich. Von wegen. Fische können unterschiedliche Personen wiedererkennen. Das haben Forscher bei Tauchgängen auf Korsika festgestellt: »Es war, als würden sie uns studieren und nicht umgekehrt.«",
      "url": "https://www.spiegel.de/wissenschaft/natur/fische-koennen-menschen-laut-studie-unterscheiden-a-c56403d8-5f66-4407-9596-d2d7f43a61bf",
      "image_title": "Du schon wieder - Maëlan Tomasek / dpa"
    },
    {
      "title": "Australische Wildnis Mehr als 150 Delfine stranden an der Küste Tasmaniens",
      "teaser": "Eine große Gruppe falscher Schwertwale ist in Australien angespült worden. Helfer für die Meeressäuger rücken an, stehen aber vor zwei Problemen: Die Region ist extrem abgelegen. Und es toben Buschbrände.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-mehr-als-150-delfine-stranden-an-der-westkueste-tasmaniens-a-36a9cf4e-c210-47aa-91a3-e891ce62e563",
      "image_title": "Mehr als 150 Delfine stranden an der Küste Tasmaniens - AFP"
    }
  ]
}