{
  "timestamp": "2025-04-04T23:09:41",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Warum sich Unternehmen für die Menstruation ihrer Mitarbeiterinnen interessieren sollten",
      "teaser": "Als sich eine junge Kollegin wegen Regelschmerzen krankmeldete, kam SPIEGEL-Redakteurin Maren Hoffmann ins Grübeln: Warum gilt Frauengesundheit im Berufsalltag oft als Tabu? Und was können Arbeitgeber ändern? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/frauen-im-beruf-warum-wir-ueber-menstruation-und-wechseljahre-sprechen-muessen-podcast-a-b6689c01-7397-4586-8207-e02d12bbf2db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ae34e19-3c07-4072-a859-b896ba128ded_w488_r1.778_fpx28.13_fpy50.jpg",
      "image_title": "Warum sich Unternehmen für die Menstruation ihrer Mitarbeiterinnen interessieren sollten"
    },
    {
      "title": "Erste Deutsche im All Rabea Rogge nach Raumflug zurück auf der Erde",
      "teaser": "Ein Dutzend deutsche Männer war schon im All, aber noch keine Frau. Bis jetzt: Rund vier Tage lang flog Rabea Rogge mit einem SpaceX-Team um die Erdpole. Auch ihre Landung war besonders.",
      "url": "https://www.spiegel.de/wissenschaft/rabea-rogge-erste-deutsche-frau-im-all-nach-raumflug-zurueck-auf-erde-a-92c41a70-78a7-422e-872c-4f0ff79def57",
      "image_title": "Rabea Rogge nach Raumflug zurück auf der Erde - Peter Balicki / dpa / melter / picture alliance"
    },
    {
      "title": "Stürme, Tornados, Überschwemmungen Wie Experten die Unwetter in den USA erklären und was den Menschen noch droht",
      "teaser": "Die Menschen im Süden und im Mittleren Westen der USA haben mit schweren Stürmen und Tornados zu kämpfen. Meteorologen erklären die Ursache und warnen vor dem Wochenende.",
      "url": "https://www.spiegel.de/wissenschaft/natur/unwetter-in-den-usa-meteorologen-warnen-vor-katastrophalen-ueberschwemmungen-a-86b8aa24-19f9-4f17-9a00-b108bfa56a1d",
      "image_title": "Wie Experten die Unwetter in den USA erklären und was den Menschen noch droht - Jon Cherry / AP"
    },
    {
      "title": "Energieversorgung für Marsmission Deutsche Forscher entwickeln Solarzellen aus künstlichem Mondstaub",
      "teaser": "Die Nasa will auf dem Mond eine Basis für Marsmissionen schaffen. Aber wie versorgt man die am besten mit Energie? Wissenschaftler aus Potsdam haben eine Idee.",
      "url": "https://www.spiegel.de/wissenschaft/technik/mars-mission-deutsche-forscher-entwickeln-solarzellen-aus-kuenstlichem-mondstaub-a-4bad6aa6-7cb4-4f9c-bbab-6b74c54d53c5",
      "image_title": "Deutsche Forscher entwickeln Solarzellen aus künstlichem Mondstaub - Sercan Özen"
    },
    {
      "title": "3000 Jahre alt Archäologen entdecken bei Leipzig rätselhafte Grubenlinien",
      "teaser": "Sie sind rund 3000 Jahre alt und mehrere Kilometer lang: Forscher haben in Sachsen mehrere Grabensysteme freigelegt. Was war ihr Zweck?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/leipzig-archaeologen-entdecken-raetselhafte-grubenlinien-a-04f210c1-4932-4dcb-82b7-675642f5ab29",
      "image_title": "Archäologen entdecken bei Leipzig rätselhafte Grubenlinien - Jan Woitas / dpa"
    },
    {
      "title": "Fusel für Fliegen Alkohol macht männliche Fruchtfliegen sexy",
      "teaser": "Männliche Exemplare der Schwarzbäuchigen Taufliege erhöhen mithilfe von Alkohol ihre Wahrscheinlichkeit auf Sex. Dabei wissen sie offenbar genau, bis zu welcher Menge der Konsum Weibchen anlockt und wann es zu viel wird.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fruchtfliegen-alkohol-macht-die-maennchen-sexy-a-1ee2f2a6-4425-4834-916b-48ace9421c82",
      "image_title": "Alkohol macht männliche Fruchtfliegen sexy - Anna Schroll"
    },
    {
      "title": "Gestorbene Raucher Kilmer, Lynch, Daum Wir müssen über die tödlichste Droge der Welt sprechen Ein Kommentar von Claus Hecking",
      "teaser": "Hollywoodstars wie Val Kilmer und David Lynch waren starke Raucher – und warnten selbst vor den Gefahren. Jetzt sind sie tot. Warum redet kaum jemand über die unsichtbare Epidemie?",
      "url": "https://www.spiegel.de/wissenschaft/rauchen-val-kilmer-und-david-lynch-sind-tot-wir-muessen-ueber-die-unsichtbare-epidemie-sprechen-a-7bb44866-0d26-4951-9417-a1dee2b94708",
      "image_title": "Wir müssen über die tödlichste Droge der Welt sprechen - Chris Weeks / AP / picture alliance"
    },
    {
      "title": "Verschollener Jet MH370 Die letzte Suche nach dem größten Mysterium der Luftfahrt",
      "teaser": "Seit über elf Jahren liegt das Wrack einer Boeing 777, die mit 239 Menschen besetzt war, irgendwo im Indischen Ozean. Jetzt pausiert die vielleicht letzte Suche. Scheitert die Mission, bleibt die Unglücksursache wohl ein Geheimnis. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/malaysian-airlines-flug-mh370-die-letzte-suche-nach-dem-groessten-mysterium-der-luftfahrt-a-83a45df4-de15-4f83-926f-65f6c098d314",
      "image_title": "Die letzte Suche nach dem größten Mysterium der Luftfahrt - Ian L. Sitren / ZUMA Press Wire / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Rätsel der Urzeit Massengrab riesiger Amphibien in Wyoming entdeckt",
      "teaser": "Es ist ein Friedhof der nicht so kuscheligen Tiere: 19 riesige Amphibien starben vor rund 230 Millionen Jahren in einem alten Überschwemmungsgebiet. Warum? Paläontologen haben sich auf Spurensuche begeben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kriminalfall-der-urzeit-massengrab-riesiger-amphibien-in-wyoming-entdeckt-a-1ecbb873-4428-4dbc-81db-14efeecac5e1",
      "image_title": "Massengrab riesiger Amphibien in Wyoming entdeckt - Dave Lovelace"
    },
    {
      "title": "Gesunde Ernährung für Raumfahrende Im All fermentiertes Miso schmeckt nussig",
      "teaser": "Der Weltraum, unendliche Weiten – und lecker Miso. Forscher sind zu dem Ergebnis gekommen, dass im All produzierte Paste das »Wohlbefinden und die Leistungsfähigkeit von Astronauten verbessern« könnte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/gesunde-ernaehrung-fuer-raumfahrende-im-all-fermentiertes-miso-schmeckt-nussig-a-0307553e-d0a1-4d03-8720-26b69b8ba438",
      "image_title": "Im All fermentiertes Miso schmeckt nussig - Jimmy Day"
    },
    {
      "title": "Schreien wie Tarzan Warum Affen die besseren Jodler sind",
      "teaser": "Dagegen können Alpenjodler einpacken: Während der menschliche Stimmumfang bei der Sangeskunst eine Oktave umfasst, schaffen es Primaten einer Studie zufolge auf ganze dreieinhalb und ähneln dabei einem Urwaldhelden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/primatenforschung-in-bolivien-suedamerikanische-affen-uebertreffen-menschliche-jodler-im-stimmumfang-a-4f05f050-cbac-46fd-abc5-448f5a9263b1",
      "image_title": "Warum Affen die besseren Jodler sind - Holger Hollemann / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Der Behälter des Grauens",
      "teaser": "In Hamburg wurde ein Sarg aus Gusseisen gefunden, der nun im Magazin eines Museums verwahrt wird. Wahrscheinlich hat er eine lange Reise hinter sich und barg eine böse Überraschung für alle, die hineinschauten. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mysterioese-funde-der-gusseisensarg-im-hamburger-museum-a-5db2e98f-a191-4a84-b67d-3cc24188c0b0",
      "image_title": "Der Behälter des Grauens - Stefan Brentführer / LWL Archäologie für Westfalen",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Nekropole von Porta Sarno Archäologen stoßen in Pompeji auf antike Grabskulpturen",
      "teaser": "Zwei in Stein gemeißelte, nahezu lebensgroße Figuren aus Pompeji stellen Archäologen vor ein Rätsel. Details geben Hinweise auf die Identität der Frau.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-archaeologen-entdecken-antike-grabskulpturen-in-nekropole-von-porta-sarno-a-325eb4a5-d4af-4655-a73a-b2178c7584b0",
      "image_title": "Archäologen stoßen in Pompeji auf antike Grabskulpturen - Alfio Giannotti. / ROPI / picture alliance"
    },
    {
      "title": "Erste Chefin beim Desy »Wir verlieren immer noch viele talentierte Forscherinnen«",
      "teaser": "Physikprofessorin Beate Heinemann leitet das Hamburger Großforschungszentrum Desy, als erste Frau überhaupt. Hier berichtet sie, wie sie es an die Spitze geschafft hat. Was sie dem weiblichen Nachwuchs rät. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/desy-chefin-beate-heinemann-wir-verlieren-immer-noch-viele-talentierte-forscherinnen-a-bc28c14a-ef63-435a-8ccd-d5a3248b48dd",
      "image_title": "»Wir verlieren immer noch viele talentierte Forscherinnen« - Marta Mayer / DESY",
      "author": "Marc Hasse"
    },
    {
      "title": "Schwierige Hilfsmission in Myanmar Wie lange kann ein Mensch unter Trümmern überleben?",
      "teaser": "Fünf Tage nach dem Erdbeben in Myanmar haben Rettungskräfte einen Mann aus den Schuttbergen befreit. Es ist ein Hoffnungsschimmer, doch mit jeder Minute sinken die Chancen, noch Überlebende zu finden. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erdbeben-in-myanmar-wie-lange-kann-ein-mensch-unter-truemmern-ueberleben-a-45ffe439-abca-45bc-9173-b01a01d12b68",
      "image_title": "Wie lange kann ein Mensch unter Trümmern überleben? - REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Echoortungsstrategie gegen Kollisionen So entgehen Fledermäuse dem »Cocktailparty-Albtraum«",
      "teaser": "Fledermäuse können sich auch in dichtem Gedränge fast ohne Zusammenstöße fortbewegen. Forschende haben nun herausgefunden, wie sie das anstellen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fledermaeuse-koennen-durch-echoortungsstrategie-kollisionen-vermeiden-a-efc09498-41c8-4448-a397-c37e4cf86459",
      "image_title": "So entgehen Fledermäuse dem »Cocktailparty-Albtraum« - Nature Picture Library / IMAGO"
    },
    {
      "title": "Historischer Fund aus Holzmaden Deutsches Plesiosaurus-Fossil verändert Sichtweise auf eine ganze Art",
      "teaser": "Jahrzehnte lagerte das Fossil eines Meeressauriers im Magazin des Urwelt-Museums Hauff. Nun haben Forschende es genauer untersucht. Das Exemplar zeigt, wie verschieden sich die Urzeitreptilien in der Jurazeit entwickelten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schwaben-deutsches-plesiosaurus-fossil-veraendert-sichtweise-auf-eine-ganze-art-a-81248302-b023-423d-a643-62a7e383922e",
      "image_title": "Deutsches Plesiosaurus-Fossil verändert Sichtweise auf eine ganze Art - Klaus Nilkens / Urwelt-Museum Hauff"
    },
    {
      "title": "Erste deutsche Frau im All »Früher waren Astronauten absolute Helden«",
      "teaser": "Auf Einladung eines Milliardärs ist sie mit an Bord: Die Berliner Polarforscherin Rabea Rogge will unter anderem die Schwerelosigkeit erforschen. Kein Mitglied der Crew ist ausgebildeter Raumfahrer.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-rabea-rogge-als-erste-deutsche-frau-im-weltall-frueher-waren-astronauten-absolute-helden-a-f41e4d9d-fe33-4226-8a9e-fdc4f59161cd"
    },
    {
      "title": "Vulkanausbruch auf Island Lava verschluckt Straßen, Geothermalbad Blaue Lagune evakuiert",
      "teaser": "Lava bahnt sich derzeit ihren Weg vom Sundhnúksgígar durch die isländische Reykjanes-Halbinsel. Einige Anwohner bleiben trotz Evakuierungsaufforderung vor Ort. Geologen erwarten einen größeren Ausbruch als zuletzt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkan-sundhnuksgigar-ausgebrochen-lava-verschluckt-strassen-blaue-lagune-evakuiert-a-6157ed2e-7b1c-427a-9688-ecc5c59cdebc",
      "image_title": "Lava verschluckt Straßen, Geothermalbad Blaue Lagune evakuiert - Marco di Marco / AP"
    },
    {
      "title": "Deutsche Astronautin Rabea, die Erste",
      "teaser": "Rabea Rogge ist als erste Astronautin aus Deutschland im Weltraum. Sie ist auf der Privatmission eines Kryptoinvestors unterwegs. Das liegt auch daran, dass sich die Politik kaum für Frauen im All interessiert hat. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/rabea-rogge-erste-astronautin-aus-deutschland-warum-frauen-in-der-raumfahrt-unterrepraesentiert-sind-a-d6594488-e08e-4591-bcb0-744f8f58d12e",
      "image_title": "Rabea, die Erste - Peter Balicki / melter.ch / dpa"
    }
  ]
}