{
  "timestamp": "2025-10-08T12:20:32",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie mit 200.000 Teilnehmenden Frauen haben genetisch höheres Risiko für Depressionen",
      "teaser": "Die Gene machen einen Unterschied: Frauen bekommen häufiger die Diagnose klinische Depression als Männer. Eine neue Untersuchung zeigt nun eine mögliche Ursache.",
      "url": "https://www.spiegel.de/wissenschaft/depressionen-frauen-haben-genetisch-hoeheres-risiko-als-maenner-a-8dda1ebe-246b-49e0-b8cd-571d9ade4819",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3843508a-96e9-46fe-b333-4a552065eab8_w488_r1.778_fpx59_fpy22.jpg",
      "image_title": "Frauen haben genetisch höheres Risiko für Depressionen - kieferpix / Getty Images"
    },
    {
      "title": "Auszeichnung in Stockholm Nobelpreis für Chemie geht an drei Materialforscher",
      "teaser": "Sie werden für die Entwicklung von Materialien ausgezeichnet, die etwa Kohlendioxid aus der Luft filtern können: Susumu Kitagawa, Richard Robson und Omar Yaghi gewinnen den diesjährigen Chemie-Nobelpreis.",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-fuer-chemie-geht-an-materialforscher-susumu-kitagawa-richard-robson-und-omar-yaghi-a-9ad87ca3-042e-43dc-9e30-3fe9a2160004",
      "image_title": "Nobelpreis für Chemie geht an drei Materialforscher - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Totschläger aus der Hölle",
      "teaser": "In der nordrhein-westfälischen Kleinstadt Ochtrup hat ein Spaziergänger eine mysteriöse Keule gefunden. Wahrscheinlich stammt sie von einem Ort, der vor mehr als hundert Jahren Tausende Männer traumatisierte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/keule-aus-dem-ersten-weltkrieg-warum-soldaten-im-schuetzengraben-knueppel-fertigten-a-55425b61-15ad-4caf-bf9f-a55a040afe51",
      "image_title": "Totschläger aus der Hölle - [M] DER SPIEGEL; Foto: Stefan Brentführer / LWL-Archäologie für Westfalen",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "US-Forscher John Clarke Physik-Nobelpreisträger kritisiert Trumps Kürzungen im Wissenschaftsbetrieb",
      "teaser": "Gerade wurde John Clarke zum Nobelpreisträger gekürt, jetzt warnt er eindringlich vor dem Kurs der Trump-Regierung bei Forschungsetats: Ein Großteil der wissenschaftlichen Forschung in den USA werde lahmgelegt.",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-physik-nobelpreistraeger-john-clarke-kritisiert-wissenschafts-kuerzungen-des-us-praesidenten-a-59128086-461f-40a4-b195-c54689a27cb2",
      "image_title": "Physik-Nobelpreisträger kritisiert Trumps Kürzungen im Wissenschaftsbetrieb - Noah Berger / AP"
    },
    {
      "title": "Streit über Alkoholkonsum Wie viel Wein ist gesund?",
      "teaser": "Die Deutsche Weinakademie kritisiert Mediziner und Gesundheitsapostel: Die Gefahren durch Alkohol würden massiv übertrieben. Womöglich haben die Lobbyisten am Ende sogar recht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/alkoholkonsum-wie-viel-wein-ist-wirklich-gesund-a-7be9d134-02fc-4a9b-b4ea-7e09732b002e",
      "image_title": "Wie viel Wein ist gesund? - Lena Everding / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Nobelpreis für Quantenphysiker Eigentlich wollten sie verstehen, wie die Welt aufgebaut ist",
      "teaser": "Quantencomputer könnten zur entscheidenden technischen Entwicklung des 21. Jahrhunderts werden. Der Physiknobelpreis in diesem Jahr geht an drei Männer, die am wohl vielversprechendsten Weg zu ihrem Bau geforscht haben. Von Martin Schlak und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/forschung-zu-quantencomputern-physik-nobelpreis-fuer-john-clarke-michel-devoret-und-john-martinis-a-c7417d5a-477c-4835-981b-061287c58cb8",
      "image_title": "Eigentlich wollten sie verstehen, wie die Welt aufgebaut ist - ZUMA Press Wire / IMAGO",
      "author": "Martin Schlak und Christoph Seidler"
    },
    {
      "title": "Wenige bekannte Strukturen Riesiger Doppelring aus Radiostrahlung entdeckt",
      "teaser": "Die Formation gibt Rätsel auf: Astronomen haben eine besondere Doppelring-Konstruktion im All aufgespürt, die bisher selten beobachtet wurde. Unterstützung bekamen sie von Hobbywissenschaftlern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-riesiger-doppelring-aus-radiostrahlung-im-weltall-entdeckt-a-f8e864ae-d130-4b66-836a-c498867b1cc5",
      "image_title": "Riesiger Doppelring aus Radiostrahlung entdeckt - RAD@home Astronomy Collaboratory (India)"
    },
    {
      "title": "Schwer erreichbare Nobelpreisträger »Gehst du mal ans Telefon?«",
      "teaser": "Der eine ist auf Wandertour, die andere drückt einen vermeintlichen Werbeanruf weg: Immer wieder erfahren Nobelpreisträger erst nachträglich von ihrer Ehrung. Die verstolperten Botschaften im Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nobelpreis-schwer-erreichbare-nobelpreistraeger-gehst-du-mal-ans-telefon-a-799524d4-c063-4548-b2db-b21ea4400a60",
      "image_title": "»Gehst du mal ans Telefon?« - Narciso Contreras / Anadolu Agency / IMAGO"
    },
    {
      "title": "Auszeichnung in Stockholm Der Nobelpreis für Physik geht an drei Quantenforscher",
      "teaser": "Die Schwedische Akademie der Wissenschaften zeichnet John Clarke, Michel Devoret und John Martinis mit dem Physik-Nobelpreis aus. Sie werden für ihre Forschung zu Quantencomputern geehrt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/nobelpreis-fuer-physik-geht-an-quantenforscher-john-clarke-michel-devoret-und-john-martinis-a-0749a73b-fff4-4d17-9804-a81fdbc84234",
      "image_title": "Der Nobelpreis für Physik geht an drei Quantenforscher - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Studie aus den USA Schlechte Kindheitserfahrungen können erwachsenen Hunden zu schaffen machen",
      "teaser": "Werden Hunde als Welpen vernachlässigt oder misshandelt, können sie später aggressiv oder ängstlich werden. Den Forschenden zufolge gibt es dabei Hinweise, dass das nicht alle Rassen gleichermaßen betrifft.",
      "url": "https://www.spiegel.de/wissenschaft/hunde-studie-wie-ihnen-schlechte-erfahrungen-als-welpe-zu-schaffen-machen-a-68b37b68-2382-4e6b-a54e-dda024d0a034",
      "image_title": "Schlechte Kindheitserfahrungen können erwachsenen Hunden zu schaffen machen - anurakpong / iStockphoto / Getty Images"
    },
    {
      "title": "Preisträger Fred Ramsdell Stell dir vor, du gewinnst den Medizin-Nobelpreis – und weißt von nichts",
      "teaser": "Fred Ramsdell ist einer der drei Forscher, die in diesem Jahr mit dem Medizin-Nobelpreis ausgezeichnet werden. Doch offenbar hat er selbst davon noch nichts mitbekommen. Mehrere Kontaktversuche blieben erfolglos.",
      "url": "https://www.spiegel.de/wissenschaft/medizin-nobelpreis-fred-ramsdell-weiss-moeglicherweise-noch-nichts-von-seiner-auszeichnung-a-387a01e4-636b-4f9c-87c8-5d8348693dee",
      "image_title": "Stell dir vor, du gewinnst den Medizin-Nobelpreis – und weißt von nichts - AP"
    },
    {
      "title": "Verstorbene Primatenforscherin Jane Goodall hätte Trump und Musk gern ins All geschossen – ohne Rückfahrschein",
      "teaser": "Wenige Monate vor ihrem Tod hat Jane Goodall ein Interview gegeben, erst jetzt wurde es ausgestrahlt. Darin teilt die Schimpansenforscherin gegen Trump, Musk und Putin aus. Und wird zum Gesprächsende melancholisch.",
      "url": "https://www.spiegel.de/wissenschaft/jane-goodall-haette-donald-trump-und-elon-musk-gern-ins-all-geschossen-ohne-rueckfahrschein-a-f577c05c-ddc8-4637-8c7b-9dad7b4de77d",
      "image_title": "Jane Goodall hätte Trump und Musk gern ins All geschossen – ohne Rückfahrschein - Miguel Medina / AFP"
    },
    {
      "title": "Auszug aus dem Buch »Mutter Erde« Das wertvolle Reich unter unseren Füßen",
      "teaser": "Menschliche Eingriffe haben mehr als ein Drittel aller Landflächen bereits verletzt oder sogar zerstört. Doch wir können nur überleben, wenn wir den Boden und seine geheimnisvollen Bewohner erhalten. Von Jörg Blech und Matthias Rillig",
      "url": "https://www.spiegel.de/wissenschaft/natur/umweltschutz-wie-der-verlust-des-bodens-unseren-planeten-bedroht-auszug-aus-mutter-erde-a-152f24ff-6605-4800-b274-d6ea55009f5e",
      "image_title": "Das wertvolle Reich unter unseren Füßen - Malshakov Nikolay / imagebroker / IMAGO",
      "author": "Jörg Blech und Matthias Rillig"
    },
    {
      "title": "Legendäres Polarschiff Die »Endurance« ging in der Antarktis unter. Jetzt hat ein Forscher herausgefunden, wieso",
      "teaser": "Das Polarschiff »Endurance« von Entdecker Ernest Shackleton verunglückte 1915 in der Antarktis, erst mehr als 100 Jahre später wurde es wiedergefunden. Ein finnischer Experte hat untersucht, warum das Schiff im Eis Leck schlug. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/endurance-warum-shackletons-legendaeres-polarschiff-in-der-antarktis-unterging-a-3a737cbc-1744-47ee-9ef5-9226f1fbc877",
      "image_title": "Die »Endurance« ging in der Antarktis unter. Jetzt hat ein Forscher herausgefunden, wieso - Science Source / akg-images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Reisen ins All Nützliche Bakterien überstehen Raketenstart",
      "teaser": "Manche Bakterien sind für die menschliche Gesundheit wichtig. Nun haben Forschende untersucht, was die Kräfte bei einem Raketenstart mit ihnen machen. Die Ergebnisse könnten für lange Missionen im All wichtig sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/raumfahrt-bakterien-koennen-raketenstart-ueberleben-a-02848266-8d19-4f07-b77a-a73c0246e0c6",
      "image_title": "Nützliche Bakterien überstehen Raketenstart - Ruslanas Baranauskas / Science Photo Library / picture alliance"
    },
    {
      "title": "Unter Laborbedingungen Forschende finden breit wirksame Antikörper gegen HIV",
      "teaser": "Noch immer stecken sich mehr als eine Million Menschen pro Jahr mit HIV an, eine Impfung gibt es bisher nicht. Nun haben Wissenschaftler Antikörper entdeckt, die präventiv schützen könnten – allerdings braucht es noch viele weitere Studien.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hiv-forschende-finden-breit-wirksame-antikoerper-a-25ca4204-96c3-4711-8fac-025db45d5dbd",
      "image_title": "Forschende finden breit wirksame Antikörper gegen HIV - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Auszeichnung in Stockholm Nobelpreis für Medizin geht an drei Immunforscher",
      "teaser": "Die ersten Nobelpreisträger des Jahres stehen fest: Die Immunforscher Mary E. Brunkow, Fred Ramsdell und Shimon Sakaguchi ergründeten, warum das Immunsystem auch friedfertig sein kann und wir nicht alle an Autoimmunkrankheiten leiden.",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-fuer-medizin-geht-an-drei-immunforscher-a-ce569389-38eb-4c12-a247-43f1293f0a12",
      "image_title": "Nobelpreis für Medizin geht an drei Immunforscher - Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Proteine mit Umweltproblem Die schmutzige Seite des Dosenfischs",
      "teaser": "Influencer schwärmen von buttrigen Sardinen, Händler melden Rekordabsätze: Dosenfisch ist neuerdings ein Lifestyle-Produkt. Doch wie nachhaltig ist seine Verpackung? Von Pinar Dogantekin",
      "url": "https://www.spiegel.de/wissenschaft/sardinen-als-proteinquelle-wie-nachhaltig-ist-dosenfisch-a-581ed6d6-d896-485a-b5a0-3e64967053ba",
      "image_title": "Die schmutzige Seite des Dosenfischs - photooiasson / Getty Images",
      "author": "Pinar Dogantekin"
    },
    {
      "title": "Dramatische Vorher-nachher-Bilder So setzt der Klimawandel den Gletschern in der Schweiz zu",
      "teaser": "Binnen zehn Jahren ist die Eismasse der Schweizer Gletscher um ein Viertel geschrumpft, Forscher fürchten deswegen eine Zunahme von Felslawinen. Verfolgen Sie den Rückgang mit interaktiven Vorher-nachher-Aufnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-so-sieht-die-gletscherschmelze-in-der-schweiz-aus-a-08bad3dd-75cc-46ad-bd39-652ccbef378d",
      "image_title": "So setzt der Klimawandel den Gletschern in der Schweiz zu - M. Huss / SCC / SCNAT"
    },
    {
      "title": "Innovation in der Medizin Ein neues Gen für Baby KJ",
      "teaser": "Ärzte träumen seit 20 Jahren von einer Medizin, in der jeder Kranke ein eigenes, auf ihn zugeschnittenes Medikament bekommt. Jetzt ist ein schwer kranker Säugling auf diese Weise erfolgreich behandelt worden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/medizin-massgeschneiderte-behandlung-rettet-baby-kj-a-884b4c20-ab69-48d7-b485-b2b8e19b7201",
      "image_title": "Ein neues Gen für Baby KJ - Chloe Dawson / Children's Hospital of Philadelphia / AP",
      "author": "Johann Grolle"
    }
  ]
}