{
  "timestamp": "2025-01-27T15:09:09",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2018 CN41 Dieser Himmelskörper ist kein Asteroid, sondern ein Tesla Roadster",
      "teaser": "Verwechslung im Weltall: Ein PR-Coup von SpaceX-Boss Elon Musk aus dem Jahr 2018 hat für Verwirrung gesorgt. Forschende finden das wenig amüsant.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-tesla-roadster-im-all-sorgt-fuer-verwirrung-bei-forschenden-a-f4e68ac5-a267-497c-a0a4-c9588cf783f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb8404a6-15f8-4846-bae9-808d36cb9ce6_w488_r1.778_fpx71.44_fpy44.97.jpg",
      "image_title": "Dieser Himmelskörper ist kein Asteroid, sondern ein Tesla Roadster - SPACEX / Newscom / picture alliance"
    },
    {
      "title": "Coronabilanz Es wird Zeit, dass wir einander verzeihen Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Vor fünf Jahren wurde der erste Fall von Corona in Deutschland festgestellt. Was in den dramatischen Jahren richtig, was falsch lief – und warum wir stolz auf uns sein können.",
      "url": "https://www.spiegel.de/wissenschaft/corona-bilanz-es-wird-zeit-dass-wir-einander-verzeihen-meinung-a-63670dd5-63de-4e8b-83e7-a56f15dc663d",
      "image_title": "Es wird Zeit, dass wir einander verzeihen - Andreas Arnold / DPA"
    },
    {
      "title": "Zwei Monate Erdtrabant Mini-Mond »2024 PT5« war wohl mal Teil des Mondes",
      "teaser": "Etwa acht Wochen umkreiste im Herbst vergangenen Jahres ein schulbusgroßer Asteroid die Erde – wie ein zweiter Mond. Eine Studie erhärtet nun die Theorie, dass »2024 PT5« einst vom »echten« Mond abgesplittert wurde.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mini-mond-2024-pt5-war-wohl-mal-teil-des-mondes-a-08ae80bb-de65-4654-abbb-cb7fef5c0fb1",
      "image_title": "Mini-Mond »2024 PT5« war wohl mal Teil des Mondes - buradaki / Getty Images / iStockphoto"
    },
    {
      "title": "Mögliche schwarz-grüne Koalition Wie Klimapolitik für Konservative funktionieren könnte",
      "teaser": "Klimaschutz polarisiert die Gesellschaft und schreckt Menschen mit konservativen Werten oft ab. Eine neue Studie zeigt, dass sich das ändern ließe. Dabei geht es auch um die richtige Wortwahl. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-wie-klimapolitik-fuer-konservative-funktionieren-koennte-a-edff3e0b-b0db-4e23-9d15-6839903474d6",
      "image_title": "Wie Klimapolitik für Konservative funktionieren könnte - Paul Zinken / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Coronapandemie Was bleibt, fünf Jahre nach den ersten Fällen?",
      "teaser": "Die Pandemie ist beendet, aber das weltverändernde Virus gibt es auch heute noch. Mediziner und ein Long-Covid-Patient berichten, wie Corona ihr Leben und ihre Arbeit verändert hat.",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-was-bleibt-fuenf-jahre-nach-den-ersten-faellen-a-d2f9d329-579d-4bf6-bbd5-5cd06ee46723"
    },
    {
      "title": "Fake News und Desinformation Warum wir eine falsche Nachricht auch dann noch glauben, wenn sie als Lüge enttarnt ist",
      "teaser": "Wir Menschen sind schlecht darin, falsche von richtigen Nachrichten zu unterscheiden. Denn unser Gehirn arbeitet so, dass wir Fake News attraktiv finden. Eine Art kognitive Impfung könnte gegen diese Schwäche helfen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fake-news-wie-eine-kognitive-impfung-helfen-koennte-die-verbreitung-von-desinformation-einzudaemmen-a-c54c000f-c88a-4afd-9588-a7ed2f97e173",
      "image_title": "Warum wir eine falsche Nachricht auch dann noch glauben, wenn sie als Lüge enttarnt ist - Jasmin Sander / Plainpicture",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Neues Buch über Rätsel der Wetterkunde Das Geheimnis der Wolken",
      "teaser": "Gewaltige Blitze, heftige Tornados und Hagelkörner, groß wie Fußbälle entstehen in den Wolken. Das größte Wunder besteht laut einem Physiker aber darin, dass es sie überhaupt gibt. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/natur/wolken-wie-sie-entstehen-und-wann-sie-dem-menschen-gefaehrlich-werden-koennen-a-36565f10-603d-4de3-a6dc-c3a8c106b0c8",
      "image_title": "Das Geheimnis der Wolken - Heebphoto / Alamy / mauritius images",
      "author": "Olaf Stampf"
    },
    {
      "title": "Elementarteilchen Psychologen knacken den Charisma-Code Von Marco Evers",
      "teaser": "Eine erlernbare Superkraft, das Geheimnis der Wolken und warum Lufttaxis Winde in Hurrikanstärke mit sich bringen: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologen-knacken-den-charisma-code-newsletter-a-c3658f30-c177-4501-9495-703e63ca7811",
      "image_title": "Psychologen knacken den Charisma-Code - Pete Souza / The White House / Getty Images"
    },
    {
      "title": "Klimabericht China kann sich über die Trump-Volte freuen Ein Newsletter von Susanne Götze",
      "teaser": "Kaum im Amt, demontiert der neue US-Präsident den Klimaschutz, profitieren wird Peking. Doch es gibt Widerstand – und gute Nachrichten von der europäischen Energiewende.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimapolitik-china-kann-sich-ueber-die-trump-volte-freuen-a-82677ca4-c33f-49d4-ba8b-65310cf51b8e",
      "image_title": "China kann sich über die Trump-Volte freuen - Ben Curtis / AP"
    },
    {
      "title": "Fotowettbewerb Aus nächster Nähe, so schön!",
      "teaser": "Tier- und Naturfotos gelingen mal mehr, mal weniger. Wie aus Schnappschüssen grandiose Kunst wird, zeigen die Preisträger dieses »Close-up«-Wettbewerbs. Von Luana Partimo",
      "url": "https://www.spiegel.de/wissenschaft/close-up-photographer-of-the-year-die-besten-nahaufnahmen-des-jahres-a-9efd6124-b902-441d-b6b9-c2a1bd23750f",
      "image_title": "Aus nächster Nähe, so schön! - Yong Miao / CUPOTY",
      "author": "Luana Partimo"
    },
    {
      "title": "Vor Südafrika Orcas attackieren und fressen Weiße Haie – nun meiden die Opfer die Küste",
      "teaser": "Einst schwammen in zwei Buchten vor Südafrika zahlreiche Weiße Haie. Dann begannen Orcas mit der Jagd auf die Tiere – die Überlebenden flohen und kamen nicht wieder. Von einem Angriff gelangen spektakuläre Aufnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedafrika-orcas-attackieren-und-fressen-weisse-haie-nun-meiden-diese-die-kueste-a-d9e131af-6e82-4c19-95be-ddd4c2a84526",
      "image_title": "Orcas attackieren und fressen Weiße Haie – nun meiden die Opfer die Küste - Sea Search Research & Conservation / DiscoveryChannel / YouTube / Drone fanatics SA"
    },
    {
      "title": "Mehrere Behörden betroffen Trump-Regierung schaltet Bundesgesundheitsbeamte vorübergehend stumm",
      "teaser": "Meetings werden abgesagt, Forschungsdaten unter Verschluss gehalten, Gesundheitsberichte zurückgehalten: Die Trump-Regierung hat die Gesundheitsbehörden in den USA in Teilen lahmgelegt. Forschende sind besorgt. Von Claus Hecking und Alina Schadwinkel, Boston und Berlin",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-regierung-schaltet-bundesgesundheitsbeamte-voruebergehend-stumm-a-19a47846-d217-4f62-8f98-cc85d27189b2",
      "image_title": "Trump-Regierung schaltet Bundesgesundheitsbeamte vorübergehend stumm - Doug Mills / The New York Times / Redux / laif",
      "author": "Claus Hecking und Alina Schadwinkel, Boston und Berlin"
    },
    {
      "title": "Historischer Chatbot wiederhergestellt »Und ich sah sofort: Das muss der Code sein«",
      "teaser": "Das Computerprogramm Eliza aus den Sechzigerjahren ist der berühmteste Urahn von ChatGPT. Das Original jedoch galt als verschollen. Bis sich eine Gruppe von Wissenschaftlern auf die Suche begab. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/forscher-stellen-historischen-chatbot-eliza-wieder-her-und-ich-sah-sofort-das-muss-der-code-sein-a-928c1c10-0054-4d41-b9c2-7b8e0958a537",
      "image_title": "»Und ich sah sofort: Das muss der Code sein«"
    },
    {
      "title": "Titanenwurz im Botanischen Garten Sydney Seltene Pflanze blüht und stinkt nach Verwesung – Tausende wollen mal schnuppern",
      "teaser": "Titanenwurz ist extrem selten und vom Aussterben bedroht. Außerdem stinkt die Pflanze bei ihrer Blüte bestialisch nach verrottendem Fleisch – nur 24 Stunden lang. Das lockt in Sydney Tausende Menschen ins Gewächshaus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/titanenwurz-in-sydney-seltene-pflanze-blueht-und-stinkt-nach-verwesung-tausende-wollen-mal-schnuppern-a-27562763-d459-4f13-9f33-12fc50656250",
      "image_title": "Seltene Pflanze blüht und stinkt nach Verwesung – Tausende wollen mal schnuppern - Rick Rycroft / AP / dpa"
    },
    {
      "title": "Gefährliche Verwirbelungen Warum Luftströme den Flugtaxis zum Verhängnis werden könnten",
      "teaser": "Sie sollten den innerstädtischen Luftverkehr revolutionieren. Nun aber zeigt sich: Die viel gepriesenen Senkrechtstarter mit Elektroantrieb produzieren sogenannte Abwinde – so stark wie ein Hurrikan. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugtaxis-in-noeten-elektro-senkrechtstarter-produzieren-lebensgefaehrliche-abwinde-a-b744b70f-aaa0-4728-8aa2-5300c9113cfb",
      "image_title": "Warum Luftströme den Flugtaxis zum Verhängnis werden könnten - David Paul Morris / Bloomberg / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Robert F. Kennedys Pläne für die US-Gesundheitsbehörden Und was, wenn die nächste Pandemie kommt?",
      "teaser": "Der Impfgegner Robert F. Kennedy Jr. soll die US-Gesundheitsbehörden entkernen und deren Mitarbeitende gefügig machen. Es könnte eine Blaupause für den Umgang mit anderen Beamtenapparaten werden. Und fatale Folgen haben. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-und-die-gesundheitsbehoerden-und-was-wenn-die-naechste-pandemie-kommt-a-2058807d-160e-47b5-b829-9dc7394d68db",
      "image_title": "Und was, wenn die nächste Pandemie kommt? - Nathan Posner / Anadolu Agency / ABACAPRESS / ddp",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Rätselhafter Ausreißer Mysteriöser Radioblitz aus toter Galaxie entdeckt",
      "teaser": "Erstmals haben Astronomen einen Radioblitz aus einer nahezu »toten« Galaxie nachgewiesen. Die Entdeckung widerspricht bisherigen Theorien und wirft neue Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-raetselhafter-ausreisser-mysterioeser-radioblitz-aus-toter-galaxie-entdeckt-a-58083bee-bf45-40ec-9381-9518e97eabfb",
      "image_title": "Mysteriöser Radioblitz aus toter Galaxie entdeckt - Alex Cherney / picture alliance / dpa"
    },
    {
      "title": "Besserer Schutz vor Hackern Karlsruher Institut testet Quantenverschlüsselung",
      "teaser": "Ob Bankverbindung, Patientendaten oder Militärgeheimnis: Immer wieder erbeuten Angreifer sensible Informationen. Besseren Schutz verspricht die Quantenphysik – das Karlsruher Institut für Technologie eröffnet jetzt eine Testanlage.",
      "url": "https://www.spiegel.de/wissenschaft/hacker-und-lauschangriffe-karlsruher-institut-startet-test-zur-quantenverschluesselung-a-87a3119d-de39-42df-a20b-0cd043c1a10f",
      "image_title": "Karlsruher Institut testet Quantenverschlüsselung - Westend61 / Getty Images"
    },
    {
      "title": "Studie aus Großbritannien Männer sind im vergangenen Jahrhundert doppelt so stark gewachsen wie Frauen",
      "teaser": "Britische Forscher haben einen deutlichen Unterschied in der Entwicklung des weiblichen und männlichen Körpers entdeckt – und vermuten, dass dies sogar Auswirkungen auf die sexuellen Vorlieben haben könnte.",
      "url": "https://www.spiegel.de/wissenschaft/maenner-sind-im-vergangenen-jahrhundert-doppelt-so-stark-gewachsen-wie-frauen-a-9a76a61d-02c1-4ce2-b55f-e3fd3376181c",
      "image_title": "Männer sind im vergangenen Jahrhundert doppelt so stark gewachsen wie Frauen - Delmaine Donson / iStockphoto / Getty Images"
    },
    {
      "title": "Gasriese WASP-127b Jetstreams mit 33.000 km/h – Forscher messen Windrekord auf Exoplanet",
      "teaser": "»Das ist etwas, das wir noch nie zuvor gesehen haben«: Auf dem Exoplaneten WASP-127b weht deutschen Forschern zufolge der schnellste Jetstream seiner Art. Die Wissenschaftler sprechen von Einblicken in eine ferne Welt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exoplanet-wasp-127b-jetstreams-mit-33-000-km-h-forscher-messen-windrekord-a-9efefbd1-ccf3-4b3e-b743-bc8889d7e9ab",
      "image_title": "Jetstreams mit 33.000 km/h – Forscher messen Windrekord auf Exoplanet - L. Calçada / ESO / CC BY 4.0"
    }
  ]
}