{
  "timestamp": "2025-12-01T21:09:17",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kahlschlag bei US-Hilfen Ein Wundermittel gegen Aids. Und dann tritt Trump auf die Bremse",
      "teaser": "Ein Medikament, das in Tests zu fast 100 Prozent vor HIV schützt. Der Sieg über die Seuche scheint nah – bis Donald Trump das Einfrieren aller internationalen Hilfen verkündet. Immerhin: Eine Hoffnung gibt es noch. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/welt-aids-tag-wundermittel-gegen-aids-gefunden-doch-donald-trump-tritt-auf-die-bremse-a-e0554321-0e0d-4768-8d1c-588c5c13c1ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/00cb086c-c115-4f81-a506-dc9f00aa74cf_w488_r1.778_fpx51_fpy37.jpg",
      "image_title": "Ein Wundermittel gegen Aids. Und dann tritt Trump auf die Bremse - Rick D Elia / ZUMA Press / IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Forscher von Google Deepmind »Eines Tages sagt uns KI vielleicht, wie das Leben begann«",
      "teaser": "Keine künstliche Intelligenz hat die Forschung so stark verändert wie AlphaFold von Google. Hier spricht Mitentwickler Pushmeet Kohli über Medikamentendesign am Computer und verrät, woran sein Team als Nächstes arbeitet. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/alphafold-eines-tages-sagt-uns-ki-vielleicht-wie-das-leben-begann-a-7fcc947d-cd56-4503-94bc-9b2920a50d84",
      "image_title": "»Eines Tages sagt uns KI vielleicht, wie das Leben begann« - Science Source / mauritius images"
    },
    {
      "title": "Insgesamt 45 Todesfälle Kongo erklärt Ebola-Ausbruch für beendet",
      "teaser": "Sechs Wochen sind vergangen, seit der letzte Ebola-Patient im Kongo entlassen wurde. Nun ist der Ausbruch des Virus überstanden, vermelden die Behörden und die Weltgesundheitsorganisation.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kongo-behoerden-und-who-erklaeren-ebola-ausbruch-fuer-beendet-a-69c4cb42-b572-4466-82a7-27e26c755f85",
      "image_title": "Kongo erklärt Ebola-Ausbruch für beendet - Jerome Delay / AP / dpa"
    },
    {
      "title": "Gefahr unterm Weihnachtsbaum Forscher warnen vor Gesundheitsrisiken bei Kinderspielzeugen",
      "teaser": "In manchen Spielzeugwaren stecken hormonaktive Stoffe, die Kinder gefährden können, besonders in alten oder billigen Produkten. Experten geben Tipps, worauf Eltern achten können und verlangen strengere Kontrollen.",
      "url": "https://www.spiegel.de/wissenschaft/kinderspielzeug-forscher-warnen-vor-gesundheitsrisiken-durch-hormonaktive-stoffe-a-dd2dd72e-0a90-4ddb-b1f8-28e15354652f",
      "image_title": "Forscher warnen vor Gesundheitsrisiken bei Kinderspielzeugen - Tatiana Maksimova / Getty Images"
    },
    {
      "title": "Interstellarer Besucher Komet 3I/Atlas nähert sich der Sonne",
      "teaser": "Erstmals seit Jahren kommt der Erde wieder ein Komet aus einem fernen Sternensystem nahe. 3I/Atlas rast mit atemberaubender Geschwindigkeit Richtung Sonne – und liefert der Forschung seltene Einblicke.",
      "url": "https://www.spiegel.de/wissenschaft/astronomie-komet-3i-atlas-bietet-der-forschung-seltene-einblicke-a-48c3e4fa-afd0-493d-8547-fa6f198ea4fd",
      "image_title": "Komet 3I/Atlas nähert sich der Sonne - Dr. Sebastian Voltmer / Voltmer / dpa"
    },
    {
      "title": "Britischer Medienbericht Georgische Polizei soll Chemikalie aus Erstem Weltkrieg gegen Demonstrierende eingesetzt haben",
      "teaser": "Bei Protesten in Tiflis vergangenes Jahr sollen georgische Sicherheitskräfte laut einer BBC-Recherche Wasserwerfer mit einem chemischen Kampfstoff befüllt haben. Die Regierung weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wissenschaft/georgien-polizei-soll-chemikalie-aus-erstem-weltkrieg-gegen-demonstranten-eingesetzt-haben-a-80287588-53ff-4b74-b77e-336d2698a9da",
      "image_title": "Georgische Polizei soll Chemikalie aus Erstem Weltkrieg gegen Demonstrierende eingesetzt haben - David Mdzinarishvili / EPA"
    },
    {
      "title": "Evolution im Zeitraffer Warum Füchse in der Stadt friedlicher sind",
      "teaser": "Eidechsen und Füchse werden geselliger, Vögel schlauer: Forschende interessiert, wie sich wilde Tiere an ein Leben mit vielen Menschen anpassen. Durchlaufen sie dabei eine Art Turbo-Evolution? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/verhaltensbiologie-die-turbo-evolution-bei-stadttieren-warum-fuechse-geselliger-werden-a-69deb324-bf9e-4b19-9e52-924e728c767c",
      "image_title": "Warum Füchse in der Stadt friedlicher sind - Jim Dyson / Getty Images",
      "author": "Olaf Stampf"
    },
    {
      "title": "Dramatischer Anstieg von Messerverletzungen Stich ins Herz",
      "teaser": "Die Zahl der Opfer von Messerangriffen steigt. Das zeigen neue Daten von Notfallmedizinern. Ärzte warnen vor gezielter Brutalität – und müssen auch sich selbst schützen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kriminalitaet-steigende-zahl-von-stichverletzungen-aerzte-warnen-vor-neuer-brutalitaet-a-14768b14-e15e-401b-a9f6-2b29b386efee",
      "image_title": "Stich ins Herz - Manuel Weber / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Social-Media-Propaganda Demokratie-Zersetzung als Billiglohn-Job Eine Kolumne von Christian Stöcker",
      "teaser": "Die jüngst enttarnten MAGA-Fake-Accounts bei X werfen ein Schlaglicht auf eine globale Schattenbranche: Propaganda als Billiglohn-Geschäftsmodell oder Betrugsmasche. Die EU muss wehrhafter werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/social-media-propaganda-demokratiezersetzung-als-billiglohn-job-kolumne-a-33964199-ac0f-4206-bf30-c134cb45e200",
      "image_title": "Demokratie-Zersetzung als Billiglohn-Job - [M] DER SPIEGEL; Fotos: X"
    },
    {
      "title": "Folgen der Uno-Klimakonferenz »Der Ausstiegsplan der Brasilianer könnte zum Wendepunkt in der Klimapolitik werden«",
      "teaser": "Auf dem Klimagipfel in Belém stand das Wort »fossil« nicht einmal in der Abschlusserklärung. Einige Staaten wollen den Ausstieg aus Kohle, Öl und Gas trotzdem vorantreiben. Ein Experte erklärt, warum das Sogwirkung erzeugen könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop30-in-belem-der-ausstiegsplan-der-brasilianer-koennte-zum-wendepunkt-werden-a-abf3badb-70cb-42b6-9a23-0e03857c3887",
      "image_title": "»Der Ausstiegsplan der Brasilianer könnte zum Wendepunkt in der Klimapolitik werden« - Pablo Porciuncula / AFP"
    },
    {
      "title": "Zweifel an Putins Wunderwaffe Russische Interkontinentalrakete explodiert offenbar bei Test",
      "teaser": "Bilder zeigen Flammen an einer Raketenbasis nahe der kasachischen Grenze. Experten vermuten, dass es sich um den Fehlstart einer Sarmat-Rakete handelt, die eigentlich längst veraltete russische Technik ersetzen sollte.",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-interkontinentalrakete-bei-test-explodiert-experten-tippen-auf-sarmat-a-3f209a1b-3e1f-4744-a454-c215e0c83a7f",
      "image_title": "Russische Interkontinentalrakete explodiert offenbar bei Test - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Volocopter nach der Insolvenz Der Traum vom Flugtaxi könnte doch noch wahr werden",
      "teaser": "Der deutsche Lufttaxipionier Volocopter war vor einem Jahr der Pleite nahe. Dann kauften Chinesen die Firma und hauchten ihr neues Leben ein. Demnächst könnte nun ihr erster Flieger zugelassen werden. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/volocopter-chinesische-investoren-retten-flugtaxi-firma-vor-der-insolvenz-a-319f5696-d1d8-4ecf-a141-79a87a242c85",
      "image_title": "Der Traum vom Flugtaxi könnte doch noch wahr werden - Miriam Stanke / DER SPIEGEL",
      "author": "Marco Evers"
    },
    {
      "title": "Geflügelpest Forscher warnen vor Vogelgrippe-Pandemie",
      "teaser": "Vogelgrippeviren könnten mutieren und gehäuft Menschen infizieren, befürchten Wissenschaftler in Frankreich. Offen bleibt, wie hoch das Risiko ist. Ein Experte der Weltorganisation Tiergesundheit hält es für gering.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-warnen-vor-vogelgrippe-pandemie-a-999b9cf9-0913-4b9a-936a-f04e7a431793",
      "image_title": "Forscher warnen vor Vogelgrippe-Pandemie - A3730 Federico Gambarini/ dpa/dpaweb"
    },
    {
      "title": "Satellitendaten zu Wasserschwund Der Süden und Osten Europas trocknen aus – und Deutschland zählt noch dazu",
      "teaser": "Britische Forscher haben gewogen, wie viel Wasser die europäische Landmasse enthält. Heraus kam ein dramatischer Verlust in weiten Teilen des Kontinents.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-der-sueden-europas-trocknet-aus-und-deutschland-zaehlt-noch-dazu-a-8d3204d0-3714-4500-b5c0-5744a1d356a9",
      "image_title": "Der Süden und Osten Europas trocknen aus – und Deutschland zählt noch dazu - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Elementarteilchen Werden Tiere in der Stadt klüger? Von Guido Kleinhubbert",
      "teaser": "Kluge Kakadus, Porno aus der Klosterbibliothek und tödliche Messerstiche: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tiere-in-der-stadt-werden-fuechse-schlauer-wenn-sie-in-den-staedten-leben-a-0286e705-00a4-4e87-8680-97b708af9f66",
      "image_title": "Werden Tiere in der Stadt klüger? - Annalucia / Alamy / mauritius images"
    },
    {
      "title": "Schwere Schäden in Baikonur Startrampe defekt – Russland kann derzeit keine Menschen ins All bringen",
      "teaser": "Bei einem Raketenstart ist eine Anlage am Weltraumbahnhof Baikonur schwer beschädigt worden. Bis zur Reparatur kann Russland keine Raumfahrerinnen und Raumfahrer befördern, zum ersten Mal seit mehr als 60 Jahren. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/baikonur-startrampe-defekt-russland-kann-derzeit-keine-menschen-ins-all-bringen-a-410cae53-385e-4c7d-9e46-8851414636fa",
      "image_title": "Startrampe defekt – Russland kann derzeit keine Menschen ins All bringen - Pavel Mikheyev / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie zu Katzensprache Maunz. MAUNZ. MAUNZ! MAUNZ!!!",
      "teaser": "Wie schaffen es Katzen, Aufmerksamkeit zu erregen? Forscher wollen nun herausgefunden haben: Die Tiere müssen dafür bei Männern deutlich mehr Aufwand betreiben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/katzen-muessen-maenner-staerker-anmaunzen-um-beachtet-zu-werden-a-b7033c87-734f-43e7-9e7f-6e8759d9e19d",
      "image_title": "Maunz. MAUNZ. MAUNZ! MAUNZ!!! - Chalirmpoj Pimpisarn / imagebroker / IMAGO"
    },
    {
      "title": "Europäisches Forschungsteam Tattoofarbe schädigt laut Studie Immunzellen",
      "teaser": "Schöne Motive auf der Haut, aber Entzündungen in den Lymphknoten: Europäische Wissenschaftler haben untersucht, wie sich Tattoofarbe auf den Körper auswirkt – und kritisieren eine schwache Regulierung von Tinten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/tattoos-farbe-schaedigt-laut-studie-immunzellen-a-eee49da6-f348-4aaf-9d07-13a77c94345d",
      "image_title": "Tattoofarbe schädigt laut Studie Immunzellen - Kai Kitschenberg / Funke Foto Services / IMAGO"
    },
    {
      "title": "Alexander Gerst oder Matthias Maurer Wer fliegt für Deutschland zum Mond?",
      "teaser": "Zwei deutsche Astronauten kommen als erste Europäer für eine Reise mit einem US-Raumschiff zum Mond infrage. In der Kapsel ist aber nur Platz für einen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-alexander-gerst-oder-matthias-maurer-wer-fliegt-auf-nasa-mission-zum-mond-a-ee168bab-e1ea-4691-81a6-c5c5fd76fde7",
      "image_title": "Wer fliegt für Deutschland zum Mond? - Matthias Balk / dpa / picture alliance",
      "author": "Christoph Seidler"
    },
    {
      "title": "Katastrophe in Hongkong »Für keine Feuerwehr der Welt beherrschbar«",
      "teaser": "Mindestens 65 Menschen starben beim Brand eines Hochhauskomplexes in Hongkong, mehr als 270 werden vermisst. Ein Experte erklärt, warum die Flammen sich so schnell ausbreiten konnten und was in Deutschland anders ist. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/hongkong-brand-fuer-keine-feuerwehr-der-welt-beherrschbar-a-39555ce2-8a93-403f-ab34-4eebe233a2c0",
      "image_title": "»Für keine Feuerwehr der Welt beherrschbar« - Vernon Yuen / Nexpher Images / IMAGO"
    }
  ]
}