{
  "timestamp": "2025-11-11T23:09:45",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands düstere Geheimnisse Nach dem Kampf kam die Folter",
      "teaser": "Dort, wo bei Osnabrück die Varusschlacht stattgefunden haben soll, stießen Archäologen auf ein mysteriöses Objekt. Nutzten es die siegreichen Germanen, um römische Legionäre zu opfern? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/schlachtfeld-in-kalkriese-folterten-die-germanen-ihre-roemischen-gefangenen-a-64b15958-226e-475f-a8c2-d8f43eb73243",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3cf639f6-4fb1-430b-ab89-e10664a7f3f8_w488_r1.778_fpx73.64_fpy44.98.jpg",
      "image_title": "Nach dem Kampf kam die Folter - [M] DER SPIEGEL; Foto: Axel Thiele / Varusschlacht im Osnabrücker Land",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Höhere Resilienz Wer mehr Sprachen spricht, senkt wohl sein Demenzrisiko",
      "teaser": "Menschen, die neben ihrer Muttersprache weitere Sprachen beherrschen, altern einer Studie zufolge langsamer. Und nicht nur das: Sie sind wohl auch besser gegen Demenz geschützt. Der Effekt steigt mit der Zahl der Sprachen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-wer-mehr-sprachen-spricht-senkt-wohl-sein-demenz-risiko-a-19c819cc-b7d9-48ea-96a5-2d0c1177aa66",
      "image_title": "Wer mehr Sprachen spricht, senkt wohl sein Demenzrisiko - Veronika Oliinyk / Getty Images"
    },
    {
      "title": "Bangen um gestrandete Astronauten Sie rasen mit 28.000 Kilometern pro Stunde um die Erde – und stehen unter Dauerbeschuss",
      "teaser": "Weltraumschrott soll das Raumschiff getroffen haben, mit dem drei chinesische Militärangehörige zurück zur Erde fliegen sollten. Über ihre mögliche Heimkehr schweigt sich Peking aus. Der Fall zeigt, wie gefährlich es im Orbit zugeht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/shenzhou-20-die-gestrandeten-raumfahrer-auf-chinas-raumstation-tiangong-a-76571451-e5e1-4e59-ae72-d6dc2f571eb2",
      "image_title": "Sie rasen mit 28.000 Kilometern pro Stunde um die Erde – und stehen unter Dauerbeschuss - Yuan Quan / Xinhua / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Motzen über Matschhosen »Kinder müssen lernen, wie es sich anfühlt, mal richtig nass zu werden«",
      "teaser": "Wasserdichte Hosen für Kinder sind praktisch – so können die Kleinen draußen rumtoben, ohne durchzuweichen oder schmutzig zu werden. Finnische Forscherinnen sehen genau darin ein Problem. Und fordern ein Umdenken. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/matschhosen-im-kita-alltag-wir-sollten-die-kinder-ernst-nehmen-a-9a1c7ce4-377e-465c-9709-ca70ffe16278",
      "image_title": "»Kinder müssen lernen, wie es sich anfühlt, mal richtig nass zu werden« - Hess; Catherina / Sueddeutsche Zeitung Photo / picture alliance",
      "author": "Julia Koch"
    },
    {
      "title": "Megachile lucifer Forscherin entdeckt neue Wildbienenart mit Teufelshörnern",
      "teaser": "Eigentlich wollte Wissenschaftlerin Kit Prendergast eine stark gefährdete Wildblume untersuchen. Doch dann entdeckte sie eine neue Wildbienenart. Ihren Namen verdankt das Tier einer Netflix-Serie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/megachile-hackeriapis-lucifer-forscherin-entdeckt-neue-wildbienenart-mit-teufelshoernern-a-289580b2-e93b-4de8-8acd-c919f72ae4f9",
      "image_title": "Forscherin entdeckt neue Wildbienenart mit Teufelshörnern - Dr Kit Prendergast / Curtin University"
    },
    {
      "title": "SPIEGEL Shortcut »Klimaschutz ist für China ein Business-Case«",
      "teaser": "Während die USA den Klimaschutz torpedieren, beeindruckt China mit einem rasanten Ausbau grüner Energie. Übernimmt China jetzt die Führungsrolle? Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wissenschaft/cop-30-in-brasilien-klimaschutz-ist-fuer-china-ein-business-case-podcast-a-c6ec2513-01c8-45f5-a7ca-249d06dec1aa",
      "image_title": "»Klimaschutz ist für China ein Business-Case« - [M] SPIEGEL; Fotos: AFP; Andres Martinez Casares / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz »Klimaschutz ist für China ein Business-Case«",
      "teaser": "Während die USA den Klimaschutz torpedieren, beeindruckt China mit einem rasanten Ausbau grüner Energie. Übernimmt Peking jetzt die Führungsrolle? Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/wissenschaft/cop-30-in-brasilien-uebernimmt-china-die-fuehrungsrolle-a-5637b6ef-d221-4886-bfa9-e6629b3aaeb8"
    },
    {
      "title": "Zehn Jahre Pariser Klimaabkommen So viel Treibhausgas haben die Länder weltweit eingespart",
      "teaser": "2015 haben rund 200 Staaten beschlossen, die Erderwärmung auf maximal zwei Grad zu begrenzen. Wer hat sich seither besonders angestrengt und wer nicht? Von Susanne Götze und Ferdinand Holsten",
      "url": "https://www.spiegel.de/wissenschaft/natur/pariser-klimaabkommen-so-viel-treibhausgas-haben-die-laender-in-zehn-jahren-eingespart-a-6b115474-bef9-4134-bda6-d62ad57a4ad2",
      "image_title": "So viel Treibhausgas haben die Länder weltweit eingespart - [M] DER SPIEGEL; Foto: DKAR Images / Tetra images RF / Getty Images",
      "author": "Susanne Götze und Ferdinand Holsten"
    },
    {
      "title": "Natur am Kipppunkt Das passiert, wenn der Amazonas-Regenwald kollabiert",
      "teaser": "Der Amazonas-Regenwald reguliert das Klima in Südamerika und speichert riesige Mengen Kohlenstoff. Doch Dürren und Abholzung setzen ihm zu. Fachleute sind sicher: Es ist nicht mehr die Frage, ob das System kippt, sondern wann. Von Ferdinand Holsten und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop30-im-amazonas-regenwald-was-passiert-wenn-er-kollabiert-a-b3cbb92d-b7e7-4cf7-a469-dfad7bb3f239",
      "image_title": "Das passiert, wenn der Amazonas-Regenwald kollabiert - [M] DER SPIEGEL; Foto: Ueslei Marcelino / Reuters",
      "author": "Ferdinand Holsten und Alina Schadwinkel"
    },
    {
      "title": "Studie aus Edinburgh Webauftritte der Klimakonferenz verursachen überdurchschnittlich viel CO₂-Emissionen",
      "teaser": "Auch das Internet verursacht klimaschädliche Emissionen. Eine Analyse aus Schottland kommt zu dem Schluss, dass die Weltklimakonferenz mit ihrem Auftritt dort ein Umweltsünder ist. Die Forscher geben Tipps.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop-webauftritte-der-klimakonferenz-verursachen-ueberdurchschnittlich-viel-co-emissionen-a-41224f8a-6d5d-4108-a866-f9dee3a128fc",
      "image_title": "Webauftritte der Klimakonferenz verursachen überdurchschnittlich viel CO₂-Emissionen - Mauro Pimentel / AFP"
    },
    {
      "title": "Teneriffa-Unglück So entstehen die Riesenwellen",
      "teaser": "Hohe Wellen haben an der Küste Teneriffas mehrere Menschen in den Tod gerissen. Wie türmen sich die Riesenwellen auf, wo gibt es sie – und wie kann man sich schützen? Ein Experte gibt Antworten. Von Jonas Mielke und Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/natur/teneriffa-so-entstehen-die-riesenwellen-a-3e9ec09b-c4eb-46a2-a0c5-a44b15eab94c",
      "image_title": "So entstehen die Riesenwellen - Autos Mertens (Puerto de la Cruz) / REUTERS",
      "author": "Jonas Mielke und Florian Pütz"
    },
    {
      "title": "Hilfe für Herzpatienten Sollten Krankenkassen die Abnehmspritze zahlen?",
      "teaser": "Prominente wie Michael Schanze setzen auf teure Abnehmspritzen. Viele übergewichtige Herzpatienten können sich Wegovy und Mounjaro dagegen kaum leisten. Dabei würden gerade sie von ihnen profitieren. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/abnehmspritzen-sollten-krankenkassen-die-kosten-bei-risikopatienten-uebernehmen-a-efb5ed0b-661e-496e-9677-acca3129dd45",
      "image_title": "Sollten Krankenkassen die Abnehmspritze zahlen? - UIG / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Trumps Feldzug gegen Klimaschutz Der Brandstifter",
      "teaser": "Donald Trump hat dem Weltklima den Krieg erklärt: Mit seiner geballten Macht setzt der Präsident auf Öl und Gas – und bringt andere Staaten unter Druck, mitzumachen. Doch am Ende könnte diese Ideologie an der Realität scheitern. Eine Analyse von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-sein-feldzug-gegen-den-klimaschutz-der-brandstifter-a-c4af9110-7012-4a85-91d2-dad25b9d5a2d",
      "image_title": "Der Brandstifter - Leah Millis / REUTERS"
    },
    {
      "title": "In vergangenen zehn Jahren Klimakatastrophen haben laut Uno 250 Millionen Menschen in Flucht getrieben",
      "teaser": "Als Folge der Klimakrise mussten zuletzt 70.000 Menschen aus ihren Dörfern oder Städten fliehen – pro Tag. Vor Beginn der Weltklimakonferenz spricht die Uno von einem Teufelskreis.",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-brasilien-laut-uno-wurden-millionen-menschen-wegen-klima-katastrophen-in-flucht-getrieben-a-ff7ba369-5dd7-483f-85a6-a8dd8f12689a",
      "image_title": "Klimakatastrophen haben laut Uno 250 Millionen Menschen in Flucht getrieben - Mohammad Ponir Hossain / REUTERS"
    },
    {
      "title": "Rettungsgipfel in Brasilien Fünf Gründe, warum diese Klimakonferenz ein Erfolg werden könnte Eine Kolumne von Christian Stöcker",
      "teaser": "Bei der Klimakonferenz im brasilianischen Belém gibt es Grund zur Hoffnung. Das zeigt sich schon an der Autokolonne, in der Brasiliens Präsident Lula beim Gipfeltreffen vorfuhr.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakonferenz-in-brasilien-fuenf-gruende-warum-diese-cop-ein-erfolg-werden-koennte-a-f7c540ff-e521-4a4c-9866-11a09e55472b",
      "image_title": "Fünf Gründe, warum diese Klimakonferenz ein Erfolg werden könnte - AFP"
    },
    {
      "title": "Sichtungen in östlichen Bundesländern Kommt der Elch zurück nach Deutschland?",
      "teaser": "Elche leben nicht nur in Schweden, Norwegen und Kanada. Auch in Deutschland werden die Tiere immer wieder gesehen, vor allem im Osten. Werden die Einzelgänger hierzulande wieder heimisch? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/elche-in-deutschland-kommt-der-elch-zurueck-nach-deutschland-a-e041f45f-e870-453a-9a3d-0c06fea3a3b1",
      "image_title": "Kommt der Elch zurück nach Deutschland? - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Treffen der Staats- und Regierungschefs Kampf der Welten – Ölländer gegen Elektrostaaten",
      "teaser": "Zum Start der 30. Weltklimakonferenz zeigt sich: Die Staatengemeinschaft zerfällt immer mehr in zwei Blöcke. Dabei geht es weniger um Umweltrettung als um handfeste Wirtschaftsinteressen. Drei Lehren aus dem Treffen in Belém. Aus Belém berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-belem-kampf-der-welten-oellaender-gegen-elektrostaaten-a-0d63208b-c980-42c4-8988-01a6d7d3cada",
      "image_title": "Kampf der Welten – Ölländer gegen Elektrostaaten - Wagner Meier / Getty Images"
    },
    {
      "title": "Elementarteilchen Der Solarvorreiter in Europa? Ungarn, ausgerechnet! Von Marco Evers",
      "teaser": "Solarboom in Ungarn, das Schreckensszenario anfliegender Atomraketen im Expertencheck und unsinnige Vitaminpillen für Kinder: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-solarboom-in-ungarn-atomkrieg-und-vitaminpillen-fuer-kinder-a-cc634648-39f3-4606-b4fb-63c6aedfe54b",
      "image_title": "Der Solarvorreiter in Europa? Ungarn, ausgerechnet! - Akos Stiller / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Nobelpreisträger James Watson Aufstieg und Fall einer Legende",
      "teaser": "Im Alter von nur 24 Jahren entdeckte James Watson die DNA-Struktur und begründete eine neue Ära der Biologie. Später verlor er wegen Rassismus seine Stelle. Die Nobelpreismedaille ließ er für Millionen Dollar versteigern. Ein Nachruf von Cinthia Briseño und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/james-watson-ist-tot-genie-und-absturz-des-nobelpreistraegers-a-bb0d1c53-6b60-4ea8-b04b-bc2ba60a65a9",
      "image_title": "Aufstieg und Fall einer Legende - Odd Andersen / AFP"
    },
    {
      "title": "Entschlüsseler des Erbguts James Watson, Entdecker der DNA-Doppelhelix und Nobelpreisträger, ist tot",
      "teaser": "Mit seinem Kollegen Francis Crick entschlüsselte James Watson die DNA und legte den Grundstein für die Gentechnik. Später sorgte er mit rassistischen Aussagen für Empörung. Jetzt ist der Wissenschaftler mit 97 Jahren gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/genetische-wissenschaft-james-watson-entschluesseler-der-dna-ist-tot-a-fa5839ad-85e8-406f-810a-8b658fd4cd5b",
      "image_title": "James Watson, Entdecker der DNA-Doppelhelix und Nobelpreisträger, ist tot - Daniel Mordzinski / AFP / dpa"
    }
  ]
}