{
  "timestamp": "2025-03-31T10:11:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Picasso statt Pillen So kann ein Museumsbesuch die Gesundheit fördern",
      "teaser": "Bei der Verbesserung der psychischen Gesundheit und dem Kurieren von Einsamkeit stößt die traditionelle Medizin an ihre Grenzen. Immer mehr Ärztinnen und Ärzte greifen deswegen zu einer ungewöhnlichen Maßnahme: Kunst auf Rezept.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gesundheit-aerzte-verschreiben-kunst-auf-rezept-als-alternative-zur-traditionellen-medizin-a-6235fdff-b5a5-4d59-8c41-70d820e73f1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5bf66ba6-5331-42fa-a59e-58a0c236da3e_w488_r1.778_fpx51_fpy63.jpg",
      "image_title": "So kann ein Museumsbesuch die Gesundheit fördern - xim.gs / IMAGO"
    },
    {
      "title": "KI-Trainingsdaten Hat Metas Llama meine Bücher gelesen? Eine Kolumne von Christian Stöcker",
      "teaser": "Gerichtsdokumente zeigen, dass Meta raubkopierte Bücher und Artikel zum Training seiner KI-Systeme nutzt – andere Firmen wohl auch. Europa sollte das als mächtigen Hebel im Ringen mit den USA einsetzen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ki-trainingsdaten-hat-metas-llama-meine-buecher-gelesen-kolumne-a-80365448-7759-45b2-8e7e-b479ca3853a9",
      "image_title": "Hat Metas Llama meine Bücher gelesen? - Rebecca Moyce / Alamy / mauritius images"
    },
    {
      "title": "Extrem seltenes Insekt Dieser Hummer lebt auf Bäumen",
      "teaser": "Er erinnert tatsächlich ein wenig an das Meerestier, gehört zur Ordnung der Gespenstschrecken: Im Prager Zoo sind jetzt einige Exemplare der extrem seltenen Baumhummer zu sehen. Eigentlich galten die Tiere als ausgestorben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/baumhummer-im-prager-zoo-dieser-hummer-lebt-auf-baeumen-a-054033f7-f82f-4dd8-ab94-ae2e2b0741ab",
      "image_title": "Dieser Hummer lebt auf Bäumen - Michael Heitmann / dpa"
    },
    {
      "title": "»Spectrum« von Isar Aerospace Das bedeutet der erste Test der neuen deutschen Rakete",
      "teaser": "Isar Aerospace hat erstmals eine Rakete gestartet. Nach rund einer halben Minute war der Premierenflug schon vorbei. Ein Problem ist das nicht – und doch stehen Europas Raumfahrtfirmen vor vielen Herausforderungen. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spectrum-von-isar-aerospace-das-bedeutet-der-erste-test-der-neuen-deutschen-rakete-a-df5073a4-7f7a-4902-ac4b-c87b9d280948",
      "image_title": "Das bedeutet der erste Test der neuen deutschen Rakete - Wingmen Media / Isar Aerospace / dpa"
    },
    {
      "title": "Konkurrenz für SpaceX Rakete von Isar Aerospace kurz nach erfolgreichem Start abgestürzt",
      "teaser": "Isar Aerospace hat erstmals von europäischem Boden aus eine Weltraumrakete gestartet. Es gehe bei dem Testflug vor allem um Daten und Erfahrungen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/isar-aerospace-spectrum-rakete-kurz-nach-erfolgreichem-start-abgestuerzt-a-7e18e3f0-b680-44ad-b061-bdc33bc3b86f",
      "image_title": "Rakete von Isar Aerospace kurz nach erfolgreichem Start abgestürzt - Simon Fischer / picture alliance / AP"
    },
    {
      "title": "Private Raumfahrtmission von SpaceX Rabea Rogge soll als erste deutsche Frau ins All fliegen",
      "teaser": "Bislang waren alle deutschen Astronauten Männer – das soll sich mit der Berlinerin Rabea Rogge jetzt ändern: Sie will ab Dienstag mit einem SpaceX-Team tagelang um die Pole fliegen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-rabea-rogge-soll-als-erste-frau-mit-spacex-um-die-pole-fliegen-a-7cbc7a38-ec9a-484f-a4bd-0452ece4e925",
      "image_title": "Rabea Rogge soll als erste deutsche Frau ins All fliegen - Peter Balicki / melter.ch / dpa"
    },
    {
      "title": "Beton-Superkondensatoren So wird die Hauswand zum Energiespeicher",
      "teaser": "Ein deutscher Forscher arbeitet in den USA an einem neuartigen Beton, der die Energiewende vorantreiben soll. Denn mit ihm könnten Fußböden, Brücken und sogar Straßen Strom speichern. Ein Video von Thies Schnack",
      "url": "https://www.spiegel.de/wissenschaft/technik/beton-superkondensatoren-wie-die-hauswand-zum-energiespeicher-wird-a-e8ea9f7b-b07e-4218-8c4e-807797da597b"
    },
    {
      "title": "Raumfahrtmission der Esa Airbus baut Landeplattform für europäischen Marsrover",
      "teaser": "2028 will die europäische Raumfahrtorganisation Esa zum Mars aufbrechen und dort mit dem Rover »Rosalind Franklin« nach Spuren von Leben suchen. Für die Landeplattform des Vehikels hat sich nun ein Konstrukteur gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exomars-mission-airbus-baut-landeplattform-fuer-europaeischen-mars-rover-a-8b59f507-0a79-4268-a439-ab70fff76a34",
      "image_title": "Airbus baut Landeplattform für europäischen Marsrover - Airbus / dpa"
    },
    {
      "title": "Ausstattung mit Waffensystemen Kann Europa militärisch gegen Russland bestehen?",
      "teaser": "Die europäischen Armeen verfügen über gute Artillerie, Panzer und Kampfjets. Doch bei wichtigen Fähigkeiten gibt es erhebliche Mängel. Von Marc Hasse, Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-kann-europa-militaerisch-gegen-russland-bestehen-a-1ce6ebaf-7382-4f36-abdc-4c47461143e4",
      "image_title": "Kann Europa militärisch gegen Russland bestehen? - [M] DER SPIEGEL; Foto: Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Marc Hasse, Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "Druck der Trump-Regierung auf US-Hochschulen Übergangspräsidentin der Columbia-Universität tritt ab",
      "teaser": "Nach nur siebeneinhalb Monaten im Amt hört Katrina Armstrong als geschäftsführende Präsidentin an der New Yorker Columbia University auf. Zuletzt war die Hochschule wegen drohender Millionenkürzungen vor Donald Trump eingeknickt.",
      "url": "https://www.spiegel.de/wissenschaft/uebergangs-praesidentin-der-columbia-universitaet-tritt-ab-a-ac6bd36a-ec32-48b9-8f65-353a10aa14f2",
      "image_title": "Übergangspräsidentin der Columbia-Universität tritt ab - Sarah Yenesel / EPA"
    },
    {
      "title": "»Inside-out«-Fossil Weicher Kern perfekt erhalten, harte Schale aufgelöst",
      "teaser": "Von einem Fossil sind die Innereien bestens erhalten, aber der äußere Panzer fehlt. Das Tier erzählt vom Überleben zwischen Eis und Säure im Erdaltertum – und der 25 Jahre dauernden Arbeit einer hartnäckigen Paläontologin.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fossil-sue-weicher-kern-perfekt-erhalten-harte-schale-aufgeloest-a-b2c0f620-63ce-4d74-b869-c436fd221c99",
      "image_title": "Weicher Kern perfekt erhalten, harte Schale aufgelöst - University of Leicester",
      "author": "einem Fossil sind die Innereien bestens erhalten, aber der äußere Panzer fehlt. Das Tier erzählt vom Überleben zwischen Eis und Säure im Erdaltertum – und der 25 Jahre dauernden Arbeit einer hartnäckigen Paläontologin."
    },
    {
      "title": "Geologe zu Erdbeben in Myanmar »Wie ein Klettverschluss unter der Erde«",
      "teaser": "In Südostasien hat die Erde stark gebebt, mehrere Menschen kamen ums Leben. Der Seismologe Frederik Tilmann befürchtet steigende Opferzahlen und erklärt, warum weitere Erschütterungen wahrscheinlich sind. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-in-myanmar-interview-mit-seismologe-frederik-tilmann-ueber-die-ursachen-a-13c2effb-b63a-4a12-80ee-6bb4984cb866",
      "image_title": "»Wie ein Klettverschluss unter der Erde« - Myo Kyaw Soe / Xinhua / IMAGO"
    },
    {
      "title": "Koalitionsverhandlungen Die Fusionsreaktor-Träume und Weiter-so-Fantasien der Union Ein Newsletter von Susanne Götze",
      "teaser": "Erste Papiere von Union und SPD deuten auf eine schlaffe Klimapolitik der nächsten Jahre hin. Die Klimaziele werden so nicht erreicht – dafür soll in teure Symbolpolitik investiert werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cdu-csu-und-spd-in-koalitionsverhandlungen-fusionsreaktor-traeume-der-union-a-38dfd1d6-5ec2-4089-b199-f0a078ccab47",
      "image_title": "Die Fusionsreaktor-Träume und Weiter-so-Fantasien der Union - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Meereswissenschaft »Es gibt nur Verlierer, wenn Forschung ideologisiert wird«",
      "teaser": "In Deutschland ist die Tiefseeforscherin Antje Boetius ein Star. Jetzt wechselt sie in die USA – eine gewagte Entscheidung zu einem Zeitpunkt, an dem die Wissenschaft dort massiv durch die Regierung angegriffen wird. Ein SPIEGEL-Gespräch von Anika Freier und Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/antje-boetius-ueber-ihren-wechsel-in-die-usa-es-gibt-nur-verlierer-wenn-forschung-ideologisiert-wird-a-1192e0d6-7364-4d67-a509-e9f2213beca4",
      "image_title": "»Es gibt nur Verlierer, wenn Forschung ideologisiert wird« - Esther Horvath / Alfred-Wegener-Institut"
    },
    {
      "title": "Partielle Sonnenfinsternis Am Samstag sieht die Sonne etwas angeknabbert aus",
      "teaser": "Der Mond schiebt sich zwischen Sonne und Erde. Je nach Standort und Wetter könnte der Stern als Sichel erscheinen. In Deutschland bietet die Nordseeküste beste Chancen, das Himmelsspektakel zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sonnenfinsternis-am-samstag-sieht-die-sonne-etwas-angeknabbert-aus-a-35e7933e-cd64-4a14-a50e-a3ce22207db6",
      "image_title": "Am Samstag sieht die Sonne etwas angeknabbert aus - Julian Stratenschulte / dpa"
    },
    {
      "title": "Aus Sediment der Ostsee Alge nach 7000 Jahren wieder zum Leben erweckt",
      "teaser": "Sie war nicht tot, sie hat nur ein paar Jahrtausende im Schlamm geschlummert. Eine Alge aus der Ostsee dient als Paradebeispiel für die »Auferstehungsökologie«, die ein Rostocker Forschungsteam praktiziert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ostsee-forscher-aus-rostock-wecken-alge-nach-7000-jahren-dauerschlaf-a-5da80e5c-435a-489f-8c46-a059a42fedb7",
      "image_title": "Alge nach 7000 Jahren wieder zum Leben erweckt - S. Bolius / Iow / dpa"
    },
    {
      "title": "Forschung zur Berliner Technoszene »Das Outfit entscheidet nicht darüber, wer reinkommt, sondern wer draußen bleibt«",
      "teaser": "Die Tür an Berliner Klubs kann hart sein, aber nach welchem Prinzip werden die Leute eingelassen? Das haben sich Forschende nun genauer angesehen – und gewisse Muster beobachtet. Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/berghain-in-berlin-und-die-techno-szene-forscher-erklaert-das-einlass-prinzip-a-5e3702e0-6fb4-4413-a9eb-85e99b8cae9f",
      "image_title": "»Das Outfit entscheidet nicht darüber, wer reinkommt, sondern wer draußen bleibt« - Sophia Kembowski / dpa / picture alliance"
    },
    {
      "title": "Weltweite Krise Wo sind die 2600 Milliarden Tonnen Wasser hin?",
      "teaser": "Eine neue Studie zeigt, wie stark der Klimawandel in den Wasserkreislauf der Erde eingreift. Die Massen verschieben sich so stark, dass der Planet taumelt. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-wo-sind-die-2600-milliarden-tonnen-wasser-hin-a-00373276-5b2a-4d29-9424-07579003df19",
      "image_title": "Wo sind die 2600 Milliarden Tonnen Wasser hin? - Rupert Oberhäuser / IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Analyse aus Norwegen Die weibliche Handschrift des Mittelalters",
      "teaser": "Mönche brachten einst das Wissen der Menschheit zu Papier, so das gängige Bild. Doch laut einer neuen Untersuchung könnten Frauen eine relevante Rolle in der Buchkunst gespielt haben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mittelalter-frauen-spielten-relevante-rolle-als-schreiberinnen-a-f5fff176-fcb3-4180-91b3-287c47c9ba12",
      "image_title": "Die weibliche Handschrift des Mittelalters - Harald Dostal / IMAGO"
    },
    {
      "title": "Angriff auf Bildung und Demokratie Amerikas Universitäten müssen sich endlich wehren Ein Kommentar von Claus Hecking",
      "teaser": "Verhaftungen, Drohungen, Kürzungen: Donald Trump will die Hochschulen seinem Willen unterwerfen. Es ist ein Angriff aufs freie Denken. Die Funktionäre von Harvard & Co. müssen jetzt rebellieren.",
      "url": "https://www.spiegel.de/wissenschaft/amerikas-universitaeten-brauchen-mut-zum-widerstand-a-e889046f-e82b-4c75-b9ab-654cc229e08b",
      "image_title": "Amerikas Universitäten müssen sich endlich wehren - Dave Sanders / The New York Times / Redux / laif"
    }
  ]
}