{
  "timestamp": "2025-10-18T06:13:50",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Legendäres Kryptos-Rätsel Geheimer Text von CIA-Skulptur in Archiv entdeckt",
      "teaser": "Auf einem Gelände der CIA steht ein mit Buchstaben übersätes Kunstwerk, über Jahrzehnte hat niemand die codierte Botschaft vollständig knacken können. Nun melden zwei Männer: Wir haben den ganzen Text. Von Julia Köppe und Mara Teichmann",
      "url": "https://www.spiegel.de/wissenschaft/usa-geheimer-text-von-cia-skulptur-in-langley-offenbar-in-archiv-entdeckt-a-5afeb67a-d747-4dff-babe-7ba1440b5123",
      "image_url": "https://cdn.prod.www.spiegel.de/images/977737e5-f4b9-4951-9bbe-c8fe068f3688_w488_r1.778_fpx52_fpy96.jpg",
      "image_title": "Geheimer Text von CIA-Skulptur in Archiv entdeckt - Drew Angerer / The New York Times / Redux / laif",
      "author": "Julia Köppe und Mara Teichmann"
    },
    {
      "title": "Massiver Druck USA verhindern Einigung auf Uno-Klimaschutzabkommen in der Schifffahrt",
      "teaser": "Jahrelang wurde verhandelt, ein Durchbruch stand kurz bevor, doch aus einem internationalen Abkommen für mehr Klimaschutz in der Schifffahrt wird nichts. Vor allem, weil sich die USA vehement querstellten und anderen drohten.",
      "url": "https://www.spiegel.de/wissenschaft/usa-verhindern-einigung-auf-uno-klimaschutzabkommen-in-der-schifffahrt-a-97817320-e2bb-4852-a6c3-15ef3d2fac3d",
      "image_title": "USA verhindern Einigung auf Uno-Klimaschutzabkommen in der Schifffahrt - Nikito / IMAGO"
    },
    {
      "title": "Entgleisung des Bundeskanzlers Welche meiner Studierenden sind ein »Problem im Stadtbild«, Herr Merz? Eine Kolumne von Christian Stöcker",
      "teaser": "Ich unterrichte an einer Hochschule, viele Studierende haben hier einen Migrationshintergrund. Friedrich Merz möge bitte auf einem Jahrgangsfoto markieren, welche dieser Menschen ein »Problem im Stadtbild« darstellen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/friedrich-merz-und-die-angeblichen-probleme-im-stadtbild-wen-genau-meint-er-a-f12f2a3a-6659-4c4d-b7c1-21f9bf3df222",
      "image_title": "Welche meiner Studierenden sind ein »Problem im Stadtbild«, Herr Merz? - imageBROKER / Anette Jäger / IMAGO"
    },
    {
      "title": "Esa testet Extremfall Was passiert, wenn ein Super-Sonnensturm die Erde trifft?",
      "teaser": "Ein Sonnensturm wie das »Carrington-Ereignis« von 1859 könnte die heutige Zivilisation lahmlegen. Die Esa hat den Extremfall simuliert und ist zu alarmierenden Ergebnissen gekommen, vor allem für Satellitensysteme.",
      "url": "https://www.spiegel.de/wissenschaft/sonnensturm-was-passiert-im-extremfall-a-20edee74-69c2-4efb-b2d3-846376df4a64",
      "image_title": "Was passiert, wenn ein Super-Sonnensturm die Erde trifft? - Mark Garlick / Science Photo Library / Getty Images"
    },
    {
      "title": "Kochen ohne Tränen Damit es beim Schnippeln nicht mehr zwiebelt",
      "teaser": "Mit ihrer speziellen Chemie treiben uns Zwiebeln am Herd die Tränen in die Augen. Diese Tricks helfen, den Angriff zu entschärfen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zwiebeln-schneiden-ohne-traenen-tricks-fuer-trockene-augen-beim-kochen-a-17c5df90-e3da-4cb6-8ba0-f5141f2376ca",
      "image_title": "Damit es beim Schnippeln nicht mehr zwiebelt - Philotheus NIsch / DER SPIEGEL",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Klimaneutralität Der Schifffahrt steht ein historischer Durchbruch bevor",
      "teaser": "Ab 2050 sollen die größten Schiffe der Welt CO₂-neutral fahren. Diese Woche will die Staatengemeinschaft die Voraussetzungen schaffen, eine Mehrheit ist in Sicht. Doch die USA stellen sich vehement quer. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/schifffahrt-warum-in-london-ein-historischer-durchbruch-fuer-den-klimaschutz-bevorsteht-a-0dad2ac4-1945-49f4-8ead-2f09dbb41023",
      "image_title": "Der Schifffahrt steht ein historischer Durchbruch bevor - Ben Marans / ZUMA Wire / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Tragödie bei Fahrt zur »Titanic« Tauchboot »Titan« implodierte offenbar wegen schlecht konstruierten Druckbehälters",
      "teaser": "Mehr als zwei Jahre nach dem tödlichen Unfall des Tauchboots »Titan« legt die US-Verkehrssicherheitsbehörde ihren Untersuchungsbericht vor. Ursache für das Unglück war demnach mangelhafte Ingenieursarbeit.",
      "url": "https://www.spiegel.de/wissenschaft/technik/titan-tauchboot-implodierte-offenbar-wegen-schlecht-konstruiertem-druckbehaelter-a-62542d76-fdeb-4c32-88a3-208718697c42",
      "image_title": "Tauchboot »Titan« implodierte offenbar wegen schlecht konstruierten Druckbehälters - OceanGate / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Skelettfund in Argentinien Hier sehen Sie einen der wohl ersten Dinosaurier überhaupt",
      "teaser": "Er heißt Huayracursor jaguensis und hat echt einen Hals: Ein in Südamerika entdecktes Fossil zeigt, dass bestimmte Arten der Dinosaurier offenbar schon früher ihre typische Anatomie entwickelten als bislang angenommen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-fund-in-argentinien-hier-sehen-sie-einen-der-wohl-ersten-saurier-ueberhaupt-a-14801bc5-c7b6-4cec-b34f-7a01a3981ca3",
      "image_title": "Hier sehen Sie einen der wohl ersten Dinosaurier überhaupt - Conicet Press Office / AFP"
    },
    {
      "title": "Brainfood Mit diesen Ernährungstipps beugen Sie Demenz vor",
      "teaser": "Ohne bestimmte Vitamine und Nährstoffe kann das Gehirn nicht normal arbeiten. Wer ein paar Ernährungstipps beherzigt, stärkt seine Geisteskraft. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/ernaehrung-die-kost-fuer-den-klugen-kopf-a-98f66c40-d57c-42f8-b324-e44e8ea29555",
      "image_title": "Mit diesen Ernährungstipps beugen Sie Demenz vor - Annie Collinge / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Im Jahr 2024 Weltwetterorganisation meldet stärksten je gemessenen CO₂-Anstieg in der Atmosphäre",
      "teaser": "Die Kohlendioxidmenge in der Atmosphäre hat im vergangenen Jahr so stark zugenommen wie noch nie. Forscher warnen vor einem beschleunigten Klimawandel und Extremwetter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-weltwetterorganisation-meldet-staerksten-je-gemessenen-co-anstieg-in-der-atmosphaere-a-1da19be6-3a80-417f-8ceb-8838be65d015",
      "image_title": "Weltwetterorganisation meldet stärksten je gemessenen CO₂-Anstieg in der Atmosphäre - Florian Gaertner / photothek.de / IMAGO"
    },
    {
      "title": "Preisgekrönte Naturfotos Mahlzeit!",
      "teaser": "Eine Raubkatze mit Jagderfolg, fleischfressende Disco-Pflanzen und hungrige Möwen: Fotografen haben atemberaubende Naturmomente festgehalten. Die besten wurden beim »Wildlife Photographer Award« ausgezeichnet. Eine Auswahl.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wildlife-photographer-of-the-year-2025-das-sind-die-gewinner-fotos-a-f9804e44-b38e-4be3-8db6-f64516914503",
      "image_title": "Mahlzeit! - Dennis Stogsdill / Wildlife Photographer of the Year"
    },
    {
      "title": "Neue Studie Rekord bei erneuerbaren Energien – Ausbau reicht aber offenbar nicht",
      "teaser": "Der Ausbau erneuerbarer Energien geht weltweit deutlich voran. Dennoch hält ein Bericht fest: Das Tempo ist immer noch zu langsam, um die Klimaziele bis 2030 zu erreichen.",
      "url": "https://www.spiegel.de/wissenschaft/klima-irena-studie-zeigt-rekordausbau-erneuerbarer-energien-doch-das-reicht-wohl-nicht-a-a5880f4d-7a25-4dbb-9159-e2912d2116b8",
      "image_title": "Rekord bei erneuerbaren Energien – Ausbau reicht aber offenbar nicht - Ng Han Guan / AP / dpa"
    },
    {
      "title": "Funde an der Mallerbacher Kapelle Kindergräber mit Weihwassereffekt",
      "teaser": "1524 wurde die Kapelle im heutigen Sachsen-Anhalt geplündert und niedergebrannt. In diesem Jahr haben Archäologen dort etwa 1000, teils spektakuläre Funde gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/allstedt-archaeologen-entdecken-kindergraeber-mit-weihwassereffekt-in-mallerbacher-kapelle-a-e09fc5e2-338c-4091-a85c-4a859f5ee5fe",
      "image_title": "Kindergräber mit Weihwassereffekt - Heiko Rebsch / dpa"
    },
    {
      "title": "Mögliche US-Waffenlieferung Was die Ukraine mit Tomahawks gegen Russland ausrichten könnte",
      "teaser": "US-Präsident Trump erwägt Tomahawk-Lieferungen an die Ukraine, fast 2000 russische Militärobjekte wären in Reichweite des Marschflugkörpers. Damit ließe sich etwa Moskaus Drohnenproduktion erheblich stören. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/donald-trump-stellt-tomahawk-waffen-fuer-ukraine-in-aussicht-was-koennen-die-ausrichten-a-1c7b0949-0021-44a4-b468-41d6bfeff904",
      "image_title": "Was die Ukraine mit Tomahawks gegen Russland ausrichten könnte - Mark Wilson / Getty Images",
      "author": "Marc Hasse"
    },
    {
      "title": "Studie des Max-Planck-Instituts Gorillaweibchen leben Jahre nach letzter Fortpflanzung weiter",
      "teaser": "Forschende haben Daten aus über 30 Jahren untersucht und stellten fest: Gorillamütter leben auch lange nach der letzten Geburt weiter – ähnlich wie Menschen. Womöglich greift die sogenannte Mutter-Hypothese.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gorilla-weibchen-leben-jahre-nach-letzter-fortpflanzung-weiter-a-4ef36c7e-fd10-4d68-b393-5e3694d9e8f2",
      "image_title": "Gorillaweibchen leben Jahre nach letzter Fortpflanzung weiter - Eric Baccega / imageBROKER / picture alliance"
    },
    {
      "title": "Musks Marsmission Riesenrakete Starship absolviert elften Testflug",
      "teaser": "Eines Tages will SpaceX den Mars erreichen. Der Weg bis dahin ist noch weit, nun aber hat das Raketensystem von Elon Musk einen weiteren Schritt in diese Richtung gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-starship-von-elon-musk-absolviert-elften-testflug-a-c98d903b-b1d5-4104-a5a1-dbe894fe28fd",
      "image_title": "Riesenrakete Starship absolviert elften Testflug - Steve Nesius / REUTERS"
    },
    {
      "title": "Mythencheck Spart das Löschen von E-Mails wirklich Wasser?",
      "teaser": "Fotos und E-Mails löschen, um die Kühlsysteme von Rechenzentren zu entlasten: Der Vorschlag der britischen Umweltbehörde machte im trockenen Sommer Schlagzeilen. Gut gemeint. Aber. Von Simon Dubischar",
      "url": "https://www.spiegel.de/wissenschaft/wasser-sparen-mit-dem-loeschen-von-e-mails-geht-das-a-5ce10d3d-8016-4243-b7dc-412bf098a31a",
      "image_title": "Spart das Löschen von E-Mails wirklich Wasser? - Getty Images",
      "author": "Simon Dubischar"
    },
    {
      "title": "Aufrüstung in der Raumfahrt So kann Europa im Weltall noch aufholen Ein Gastbeitrag von Stephan Hobe",
      "teaser": "Tech-Oligarchen wie Elon Musk schaffen im Weltraum längst Fakten. Die Bundesregierung investiert nun Milliarden Euro in die Aufrüstung. Wer sichert sich die Macht im All?",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-europas-milliarden-investitionen-zur-aufholjagd-im-weltall-a-c787c614-9815-4f99-bab6-2fe186523c83",
      "image_title": "So kann Europa im Weltall noch aufholen - NASA / REUTERS"
    },
    {
      "title": "WHO-Bericht Jede sechste bakterielle Infektion wird durch resistente Erreger ausgelöst",
      "teaser": "Die weltweit steigende Antibiotikaresistenz bedroht laut WHO die »Zukunft der modernen Medizin«. Besonders betroffen sind ärmere Länder mit schlecht ausgebauten Gesundheitssystemen.",
      "url": "https://www.spiegel.de/wissenschaft/antibiotika-resistenzen-jede-sechste-infektion-durch-resistente-erreger-verursacht-a-9a06d387-8948-4c9a-9305-c9f2aa1be2c2",
      "image_title": "Jede sechste bakterielle Infektion wird durch resistente Erreger ausgelöst - Peter Kneffel / dpa"
    },
    {
      "title": "Europas größte Fledermaus frisst Vögel in der Luft »Als würde ich beim Joggen ein 35 Kilo schweres Tier fangen und essen«",
      "teaser": "Seit Jahrzehnten versuchen Forschende zu beweisen, dass der Riesenabendsegler gefangene Vögel noch in der Luft verspeist. Mithilfe von Fledermausrucksäcken und viel Geduld ist dies nun gelungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fledermaeuse-europas-groesste-fledermaus-frisst-voegel-im-flug-a-839296a2-6bf7-4a78-96a1-c7af33086ab5",
      "image_title": "»Als würde ich beim Joggen ein 35 Kilo schweres Tier fangen und essen« - Víctor Suárez / Alamy / mauritius images"
    }
  ]
}