{
  "timestamp": "2025-08-18T06:17:46",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "An Braunkohletagebau in NRW Archäologen graben Trümmer eines britischen Weltkriegsbombers aus",
      "teaser": "Im Rheinischen Revier suchen Archäologen meistens nach Spuren aus der Römerzeit. Doch am Tagebau Hambach sind nun Überreste eines britischen Militärflugzeugs geborgen worden – und menschliche Knochen.",
      "url": "https://www.spiegel.de/wissenschaft/titz-archaeologen-graben-truemmer-eines-britischen-weltkriegsbombers-aus-a-2dd6db57-3641-4aa2-8a8c-e2a7b76e339f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2496ba13-cc36-4771-8d81-31475a1c70c5_w488_r1.778_fpx53.33_fpy50.jpg",
      "image_title": "Archäologen graben Trümmer eines britischen Weltkriegsbombers aus - Federico Gambarini / dpa"
    },
    {
      "title": "Unerfüllter Kinderwunsch »Die wenigsten Männer gehen davon aus, dass sie Teil des Problems sein könnten«",
      "teaser": "Die Zahl der Fruchtbarkeitsbehandlungen in Deutschland steigt, während die Spermienqualität sinkt. Eine Urologie-Professorin erklärt, für wen »Social Freezing« – das Einfrieren von Spermien – eine Lösung sein könnte. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/unerfuellter-kinderwunsch-fuer-wen-social-freezing-eine-loesung-sein-kann-a-9128596e-e2bd-43a5-9f17-26ac6c6eeb04",
      "image_title": "»Die wenigsten Männer gehen davon aus, dass sie Teil des Problems sein könnten« - Olaf Fuhrmann / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Reisen per Flugzeug Wo Turbulenzen am häufigsten auftreten – und wie man sich schützt",
      "teaser": "Turbulenzen können Flugpassagiere in Angst und Schrecken versetzen. Der SPIEGEL zeigt, wo das Risiko am größten ist und wie Sie die Achterbahnfahrt in der Luft unbeschadet überstehen. Von Claus Hecking und Ferdinand Holsten",
      "url": "https://www.spiegel.de/wissenschaft/flugzeugturbulenzen-wo-sie-am-haeufigsten-auftreten-und-wie-man-sich-schuetzt-a-bc2bb3e7-7443-44b9-bd33-82693316df9c",
      "image_title": "Wo Turbulenzen am häufigsten auftreten – und wie man sich schützt - [M] DER SPIEGEL; Markus Mainka / IMAGO",
      "author": "Claus Hecking und Ferdinand Holsten"
    },
    {
      "title": "Katherina Reiche Die Energiewende nimmt Fahrt auf, die Wirtschaftsministerin sucht die Bremse Eine Kolumne von Christian Stöcker",
      "teaser": "CDU-Ministerin Reiche hat einen Bericht zum künftigen Strombedarf in Auftrag gegeben. Es ist zu befürchten, dass sie sich nur Argumente liefern lassen will, um den Ausbau der erneuerbaren Energien zu verlangsamen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/katherina-reiche-bericht-zum-strombedarf-koennte-energiewende-verzoegern-a-a520469d-cdfe-41fd-a416-0b6e0f4a7f30",
      "image_title": "Die Energiewende nimmt Fahrt auf, die Wirtschaftsministerin sucht die Bremse - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Jetzt auch wissenschaftlich bewiesen Kaffeetrinker haben morgens nach der ersten Tasse bessere Laune",
      "teaser": "Endlich ist es mehr als eine gefühlte Wahrheit: Eine Studie der Universitäten Warwick und Bielefeld zeigt, dass koffeinhaltige Getränke die Stimmung heben. Doch ein allgemeiner Glücklichmacher ist Kaffee damit nicht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kaffee-studie-kaffeetrinker-haben-nach-der-ersten-tasse-bessere-laune-a-17e86617-d8bc-494d-8980-0208946cf9d8",
      "image_title": "Kaffeetrinker haben morgens nach der ersten Tasse bessere Laune - Jenny Dettrick / Getty Images"
    },
    {
      "title": "Wir drehen eine Runde Slalom auf drei Rädern",
      "teaser": "Das Lastenrad des Berliner Start-ups sblocs ist fast so wendig wie ein normales Fahrrad, dank einer patentierten Neigetechnik. Das ist einmalig und macht viel Spaß, aber braucht auch Übung. Und es hat seinen Preis. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/wissenschaft/technik/lastenrad-sblocs-citytourer-im-test-slalom-auf-drei-raedern-mit-neigetechnik-a-c594d972-171b-44f5-9fcf-d95a18ba7e48"
    },
    {
      "title": "Elementarteilchen Wo die wilden Schweine wüten Von Julia Koch",
      "teaser": "Wildschweine im Wohngebiet, hitzefeste Fahrbahnen und gemächliche Gehirne: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wildschweine-im-wohngebiet-und-hitzefeste-fahrbahnen-lese-empfehlungen-aus-der-wissenschaft-a-1bb46667-05fc-43b5-9611-a5e5e15047ce",
      "image_title": "Wo die wilden Schweine wüten - Ingolf König-Jablonski / picture alliance"
    },
    {
      "title": "Vermisste Haustiere Was tun, wenn die Katze nicht nach Hause kommt?",
      "teaser": "Ist Ihre Katze mal wieder ausgebüxt? Hier erklären Expertinnen, warum insbesondere im Sommer so viele Freigänger verschwinden – und wie Sie Ihr Tier wiederbekommen. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/vermisste-haustiere-was-tun-wenn-die-katze-nicht-nach-hause-kommt-a-2cc5ba0a-03a9-44eb-8c6a-6468e32ad1fa",
      "image_title": "Was tun, wenn die Katze nicht nach Hause kommt? - Kryssia Campos / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Hirn-Computer-Schnittstelle Forschenden gelingt dank KI begrenztes Gedankenlesen",
      "teaser": "Über ein spezielles Implantat konnten US-Wissenschaftler das innere Gespräch von Versuchspersonen teilweise mithören – wenn die zuvor »chitty chitty bang bang« dachten. Noch ist die Fehlerrate allerdings hoch.",
      "url": "https://www.spiegel.de/wissenschaft/technik/gedankenlesen-mit-ki-implantat-ermoeglicht-begrenztes-mithoeren-innerer-gespraeche-a-17c4e69c-b175-47e6-8064-19b78e5a95da",
      "image_title": "Forschenden gelingt dank KI begrenztes Gedankenlesen - BSIP / Universal Images Group / Getty Images"
    },
    {
      "title": "Fehlende Luftzirkulation Warum Hitzewellen im Mittelmeer entstehen",
      "teaser": "Das Mittelmeer ist in diesem Sommer ungewöhnlich warm. Die Folgen für Pflanzen und Tiere sind dramatisch. Wissenschaftler haben nun zwei wesentliche Faktoren ergründet, die das Wasser aufheizen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitzewellen-wissenschaftler-ergruenden-warum-sie-oft-im-mittelmeer-entstehen-a-92328c4b-efa9-43e6-9a9b-30830dbab126",
      "image_title": "Warum Hitzewellen im Mittelmeer entstehen - Clara Margais / dpa"
    },
    {
      "title": "Gescheiterte Uno-Konferenz Die Plastiklobby gewinnt, die ganze Welt verliert Ein Kommentar von Alina Schadwinkel",
      "teaser": "Rund 180 Länder konnten sich in Genf nicht auf ein Plastikabkommen einigen. Was bleibt, sind Wut und Enttäuschung. Doch daraus kann jetzt etwas Neues entstehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastikmuell-abkommen-gescheitert-die-lobby-gewinnt-die-ganze-welt-verliert-a-393645d2-c807-49bd-8488-9c6cbaa34741",
      "image_title": "Die Plastiklobby gewinnt, die ganze Welt verliert - Zick Maulana / NurPhoto / Getty Images"
    },
    {
      "title": "Nach zwei Jahren Bürgerkrieg Sudan erlebt schwersten Choleraausbruch seit Jahren",
      "teaser": "Mindestens 40 Menschen sind im Sudan binnen einer Woche an Cholera gestorben. Besonders schlimm ist die Situation in der Region Darfur. Viele Geflüchtete müssen mit drei Litern Wasser pro Tag auskommen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sudan-erlebt-schwersten-cholera-ausbruch-seit-jahren-a-a4f37d9b-3ade-4d81-a600-9359bf78df91",
      "image_title": "Sudan erlebt schwersten Choleraausbruch seit Jahren - AFP"
    },
    {
      "title": "Umweltschutz Verhandlungen über globales Abkommen gegen Plastikmüll gescheitert",
      "teaser": "Plastikabfall vermüllt die Welt. Drei Jahre haben 180 Länder versucht, eine Lösung für das Problem zu finden. Selbst ein Vertragsentwurf fast ohne bindende Verpflichtungen wurde von Dutzenden Ländern zurückgewiesen.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-globales-abkommen-scheitert-nach-dreijaehrigen-verhandlungen-a-0f262e30-e364-4612-af59-ecb86b635a49",
      "image_title": "Verhandlungen über globales Abkommen gegen Plastikmüll gescheitert - Ryan Suherlan / NurPhoto / Getty Images"
    },
    {
      "title": "Fundort in Afrika Fossilien weisen auf unbekannten Vorfahren des Menschen hin",
      "teaser": "In welcher Beziehung manche Vor- und Frühmenschenarten zueinander standen, ist nicht vollständig geklärt. Forschungen zeigen nun, dass die Gattungen Homo und Australopithecus möglicherweise koexistierten.",
      "url": "https://www.spiegel.de/wissenschaft/evolution-fossilien-deuten-auf-unbekannten-vorfahren-des-menschen-hin-a-02be0769-4dc3-4928-9016-c3f0ea9aa963",
      "image_title": "Fossilien weisen auf unbekannten Vorfahren des Menschen hin - Virginia Commonwealth University Professor Amy Rector / ASU News"
    },
    {
      "title": "Australische Studie Vögel wechseln ihr Geschlecht wohl häufiger als angenommen",
      "teaser": "Die DNA ist weiblich, die Fortpflanzungsorgane männlich: Bei einer ganzen Reihe von Vögeln sind genetisches und physisches Geschlecht nicht gleich. Forschende stehen vor einem Rätsel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/voegel-wechseln-ihr-geschlecht-laut-studie-haeufiger-als-angenommen-a-3d3a3625-b498-472a-a00d-3a9fcff2ed4a",
      "image_title": "Vögel wechseln ihr Geschlecht wohl häufiger als angenommen - Brook Mitchell / Getty Images"
    },
    {
      "title": "Geplanter Uno-Vertrag Last-minute-Entwurf zu Plastikmüll sorgt für Bestürzung",
      "teaser": "Milliarden Tonnen Plastik verschmutzen unseren Planeten. Mit einem Abkommen wollen die Vereinten Nationen die Lage verbessern. Doch kurz vor Ende der Verhandlungen drohen angestrebte Ziele gestrichen zu werden.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-abkommen-der-uno-keine-einigung-auf-vertrag-in-sicht-a-10708182-e647-4148-8431-cf06f366b27b",
      "image_title": "Last-minute-Entwurf zu Plastikmüll sorgt für Bestürzung - Harald Oppitz / KNA"
    },
    {
      "title": "Dramatische Bestandsrückgänge Klimawandel bedroht Rentierpopulation weltweit",
      "teaser": "Schon jetzt macht der Klimawandel Rentieren weltweit zu schaffen. Forschende warnen nun in einer Studie vor noch gravierenderen Folgen für den Rentierbestand auf der ganzen Welt.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-bedroht-rentierpopulation-weltweit-a-d551bd06-8861-43fc-8f63-d399b36c89a2",
      "image_title": "Klimawandel bedroht Rentierpopulation weltweit - Hasan Akbas / Anadolu / Getty Images"
    },
    {
      "title": "Gemächliche Verarbeitung im Gehirn Warum können wir eigentlich nur an eine Sache zur selben Zeit denken?",
      "teaser": "Ein Forscherteam hat ausgerechnet, wie schnell das Gehirn Informationen verarbeitet. Das überraschende Ergebnis könnte erklären, warum wir Menschen so schlecht im Multitasking sind. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehirn-wir-koennen-nur-an-eine-sache-gleichzeitig-denken-warum-eigentlich-a-271225b7-0f2d-47bc-b336-9074f4ee5aa6",
      "image_title": "Warum können wir eigentlich nur an eine Sache zur selben Zeit denken? - vitranc / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Fläche größer als Spanien 52 Millionen Hektar Natur im Amazonas in 40 Jahren zerstört",
      "teaser": "Seit 1985 gingen im Amazonasgebiet riesige Naturflächen verloren, wie eine Analyse von Satellitenbildern zeigt. Brasiliens Präsident Lula da Silva hat bis 2030 eine »Null-Abholzung« zugesagt.",
      "url": "https://www.spiegel.de/wissenschaft/amazonas-52-millionen-hektar-natur-in-40-jahren-zerstoert-a-cf0af1eb-7a23-44fa-8ffc-2b0de5d10d33",
      "image_title": "52 Millionen Hektar Natur im Amazonas in 40 Jahren zerstört - Diego Cardoso / dpa"
    },
    {
      "title": "Kein Antrieb nötig Sonnenlicht lässt Flugobjekte bis in 80 Kilometer Höhe steigen",
      "teaser": "Geräuscharm und emissionsfrei: Eine Forschergruppe hat kleine Flugobjekte entwickelt, die sich allein mithilfe von Sonnenstrahlen fortbewegen. Im Schwarm könnten sie künftig Daten übertragen und Messungen vornehmen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/sonnenlicht-laesst-flugobjekte-bis-in-80-kilometer-hoehe-steigen-a-efedf1fe-231f-4937-a64c-b855b5fdc1d0",
      "image_title": "Sonnenlicht lässt Flugobjekte bis in 80 Kilometer Höhe steigen - Schafer et al. Nature (2025) / dpa"
    }
  ]
}