{
  "timestamp": "2025-01-09T10:10:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands düstere Geheimnisse Ein Herz aus Lippenstift in einer Nacht des Todes",
      "teaser": "Während der Bombenangriffe im Zweiten Weltkrieg flüchteten viele Bremer in sogenannte Nachtbunker. Viele der Schutzbauten gerieten in Vergessenheit, doch nun tauchten etliche Relikte auf, die von Angst und Liebe erzählen. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/bremen-im-zweiten-weltkrieg-relikte-erzaehlen-von-angst-und-liebe-in-nachtbunkern-a-a32927c9-e355-4468-abf8-225bbc339af9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aff29d2f-46b2-484e-9631-7638b0483999_w488_r1.778_fpx43.3_fpy54.94.jpg",
      "image_title": "Ein Herz aus Lippenstift in einer Nacht des Todes - [M] DER SPIEGEL; Foto: Guido Kleinhubbert / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Fische, Krebse und Libellen Fast jedes vierte Süßwassertier vom Aussterben bedroht",
      "teaser": "Staudämme, Umweltverschmutzung und Krankheiten gefährden die Artenvielfalt in der Süßwassertierwelt. Eine Forschungsgruppe hat jetzt alarmierende Daten vorgelegt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenvielfalt-fast-jedes-vierte-suesswassertier-vom-aussterben-bedroht-a-2695d2b3-41d8-4fd2-81b2-bb7d81f69c3b",
      "image_title": "Fast jedes vierte Süßwassertier vom Aussterben bedroht - Patrick Pleul / dpa"
    },
    {
      "title": "Feuersturm bei Los Angeles Wie heftige Santa-Ana-Winde Kaliforniens explosive Brände befeuern",
      "teaser": "Starke, trockene Winde sind in Südkalifornien in den kälteren Monaten häufig. Dieser Tage peitschen sie mit weit über 100 Kilometern pro Stunde über den US-Bundesstaat und sorgen zusammen mit einer Dürre für ein Inferno. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-wie-heftige-santa-ana-winde-explosive-braende-befeuern-a-448a5dc2-d599-459f-971c-5669150aa36f",
      "image_title": "Wie heftige Santa-Ana-Winde Kaliforniens explosive Brände befeuern - Ethan Swope / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "»Süßeste Krabbelgruppe der Hauptstadt« Pandazwillinge Leni und Lotti können jetzt laufen",
      "teaser": "Umzug ins Spielzimmer: Die Pandazwillinge Leni und Lotti haben ihre ersten Schritte gemacht. Der Berliner Zoo zeigt sich erfreut, Besucher können die Fortschritte des seltenen Nachwuchses mitverfolgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zoo-berlin-pandazwillinge-leni-und-lotti-machen-ihre-ersten-schritte-a-8fcee8c3-7cca-41cb-9041-1ad970cb16e0",
      "image_title": "Pandazwillinge Leni und Lotti können jetzt laufen - Zoo Berlin / dpa"
    },
    {
      "title": "Wegen Klimawandels Hummeln bauen schon im Winter Nester",
      "teaser": "Normalerweise halten Bienen und Hummeln Winterschlaf, doch milde Temperaturen treiben sie in Großbritannien vorzeitig zum Nestbau. Das Verhalten könnte den ohnehin schrumpfenden Bestand weiter dezimieren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artensterben-naturschuetzer-besorgt-ueber-vorzeitigen-nestbau-von-hummeln-aufgrund-des-klimawandels-a-2ccf65c0-f1df-49ef-a2cb-a7616ed45be2",
      "image_title": "Hummeln bauen schon im Winter Nester - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Bergbau im Römischen Reich Hat Bleiverschmutzung den IQ in Europa gesenkt?",
      "teaser": "Die Schaffenskraft des Römischen Reichs beeinflusst bis heute, wie wir leben. Neben vielen Errungenschaften haben die alten Römer die Menschen in Europa laut einer Studie aber auch dümmer gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/bergbau-im-roemischen-reich-hat-bleiverschmutzung-den-iq-in-europa-gesenkt-a-7b443c7a-0eb0-4fc8-9b43-cb6f0bac292c",
      "image_title": "Hat Bleiverschmutzung den IQ in Europa gesenkt? - Andrew Wilson"
    },
    {
      "title": "Studie der Denkfabrik Agora Energiewende Deutschland erreicht sein Klimaziel, das der EU aber nicht",
      "teaser": "Deutschland hat laut einer Studie im Jahr 2024 so wenig CO₂ ausgestoßen wie zuletzt in den Fünfzigerjahren. Das liegt demnach größtenteils an der Umstellung auf erneuerbare Energien. Die EU-Vorgaben wurden aber nicht erfüllt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/energiewende-deutschland-erreicht-laut-studie-sein-klimaziel-das-der-eu-aber-nicht-a-07256c98-f06f-49ac-bd84-f7ba209971b1",
      "image_title": "Deutschland erreicht sein Klimaziel, das der EU aber nicht - Jan Woitas / dpa"
    },
    {
      "title": "Todesfall in Louisiana Erstmals Mensch in USA nach Vogelgrippe-Infektion gestorben",
      "teaser": "Derzeit grassiert die größte je dokumentierte Welle der Vogelgrippe. In den USA ist nun ein Mensch nach einer Infektion gestorben. Die Behörden stufen das Risiko für die Bevölkerung aber weiter als gering ein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-in-den-usa-erstmals-mensch-nach-infektion-gestorben-a-b917d421-746e-4b43-afdd-e5e5398dc34b",
      "image_title": "Erstmals Mensch in USA nach Vogelgrippe-Infektion gestorben - AFP"
    },
    {
      "title": "Erfolgreiche Immunabwehr Wann dürfen Kinder nach einer Erkältung wieder zum Sport?",
      "teaser": "Kranke Erwachsene sollen sich auskurieren, bevor sie wieder Sport treiben. Hier erklärt eine Expertin, warum das auch für Kinder gilt und worauf Eltern achten sollten. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/erkaeltung-wann-duerfen-kinder-nach-einer-erkrankung-wieder-zum-sport-a-65eff151-6367-4016-9eee-7758d2d2d75e",
      "image_title": "Wann dürfen Kinder nach einer Erkältung wieder zum Sport? - FatCamera / Getty Images"
    },
    {
      "title": "Tipps von Experten Wie es gelingt, ein Flugzeugunglück zu überleben",
      "teaser": "Wenn die Maschine verunglückt, sind ohnehin alle tot – mit diesem Argument ignorieren viele Passagiere die Sicherheitseinweisung. Dabei bestehen bei vielen Unfällen gute Überlebenschancen, wenn man ein paar Dinge beachtet. Von Julia Merlot und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugunglueck-wie-es-gelingt-zu-ueberleben-tipps-von-experten-a-57f7ca1e-5338-4493-ac9f-f3114fd9b394",
      "image_title": "Wie es gelingt, ein Flugzeugunglück zu überleben - AFP",
      "author": "Julia Merlot und Anika Freier"
    },
    {
      "title": "Designierter US-Präsident Vier Gründe, warum Trump die Energiewende nicht stoppen wird Eine Kolumne von Christian Stöcker",
      "teaser": "Donald Trump nennt die Klimakrise »Hoax«, will aus dem Pariser Abkommen aussteigen und die Ölförderung ausbauen. Trotzdem wird die Transformation des Energiesystems voranschreiten. Das liegt auch an Trumps Anhängern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-warum-donald-trump-die-transformation-nicht-stoppen-wird-kolumne-a-b055c406-bd74-4f04-afe8-437143ea88b7",
      "image_title": "Vier Gründe, warum Trump die Energiewende nicht stoppen wird - Alex Brandon / AP"
    },
    {
      "title": "Alljährliche Zählung im London Zoo Wie viele Tiere seid ihr denn?",
      "teaser": "Anfang des Jahres ist Inventur. Das gilt auch für den Londoner Zoo: Rund eine Woche lang dauert die traditionelle tierische Bestandsaufnahme in der britischen Hauptstadt. Hier sind die schönsten Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/natur/inventur-im-london-zoo-wieviele-tiere-seid-ihr-denn-a-3a1b0ff7-bb29-4d26-925b-922b52f63b43",
      "image_title": "Wie viele Tiere seid ihr denn? - Tolga Akmen / EPA"
    },
    {
      "title": "Neuartiger Computer Diese Forscherin baut das Gehirn auf einem Chip nach",
      "teaser": "Der Strombedarf von Rechenzentren steigt weltweit rasant an. Eine Dresdner Physikerin arbeitet deshalb an einem stromsparenden Computer der Zukunft – nach dem Vorbild des menschlichen Denkorgans. Aus Dresden berichtet Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/neuromorpher-computer-wie-eine-dresdner-physikerin-das-gehirn-auf-einem-chip-nachbauen-moechte-a-d3166a84-db52-48ef-8d2f-ddb8a2226ce1",
      "image_title": "Diese Forscherin baut das Gehirn auf einem Chip nach - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "In bis zu 30 Kilometer Tiefe Forscher finden Hinweise auf Magmakammern in der Eifel",
      "teaser": "Einst war die Eifel ein aktives Vulkangebiet. Wann es dort wieder brodeln könnte, lässt sich jedoch schwer abschätzen. Nun haben Forscher in der Erdkruste nach Hinweisen auf Magma gesucht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eifel-forscher-finden-hinweise-auf-magmakammern-in-der-eifel-a-e6c0b98f-047f-4160-8218-9dbcde7df58b",
      "image_title": "Forscher finden Hinweise auf Magmakammern in der Eifel - Alexander Ludwig / PantherMedia / IMAGO"
    },
    {
      "title": "Elementarteilchen Die irre Freakshow der Natur Von Julia Koch",
      "teaser": "Evolution, Challenger-Katastrophe, trauernde Killerwale: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/newsletter-elementarteilchen-evolution-challenger-katastrophe-trauernde-killerwale-lese-empfehlungen-der-woche-a-614edabe-ca6e-49c9-8a37-5223208b8d16",
      "image_title": "Die irre Freakshow der Natur - Stephen Dalton / DEEPOL / Plainpicture"
    },
    {
      "title": "Bulgarien Tausend tote Bergfinken – Tierschützer vermuten Feuerwerk als Ursache",
      "teaser": "An Neujahr haben sich besorgte Bürger bei Tierschützern gemeldet: Ihnen waren etliche tote Vögel aufgefallen. Nun gibt es eine Vermutung, worauf das massenhafte Sterben zurückzuführen ist.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tausend-tote-bergfinken-tierschuetzer-vermuten-feuerwerk-als-ursache-a-f0aaf291-4c91-4f97-9b17-826a680f3864",
      "image_title": "Tausend tote Bergfinken – Tierschützer vermuten Feuerwerk als Ursache - blickwinkel / IMAGO"
    },
    {
      "title": "Evolution Die irre Ingenieurskunst der Natur",
      "teaser": "Schlangen, die ihre Beute mit ihrer Schwanzspitze ködern; Lurche, die sich in ihre eigenen Vorfahren verwandeln: Der britische Biologe Richard Dawkins hat eine Sammlung mit Wundern der Evolution vorgelegt. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/evolution-biologe-richard-dawkins-zeigt-die-irre-ingenieurskunst-der-natur-a-d371d8ab-9139-444e-aed6-e448fc4e20fb",
      "image_title": "Die irre Ingenieurskunst der Natur - Stephen Dalton / DEEPOL / Plainpicture",
      "author": "Johann Grolle"
    },
    {
      "title": "Vor US-Westküste Orca-Mutter schwimmt mit leblosem Körper ihres Kalbs umher",
      "teaser": "Forschende haben ein Orca-Weibchen gesichtet, das sich nicht von seinem toten Jungtier trennen kann und es immer wieder an die Oberfläche schiebt. Für die Mutter ist es nicht der erste Verlust.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orca-mutter-schwimmt-mit-leblosem-koerper-ihres-kalbs-umher-a-08a9195a-9e11-4b2c-b8e1-216b30216148",
      "image_title": "Orca-Mutter schwimmt mit leblosem Körper ihres Kalbs umher - Katie Jones / empics / picture alliance"
    },
    {
      "title": "Dinospuren in Großbritannien Jurassic Parkour",
      "teaser": "Riesige Fußabdrücke, Spuren von Krallen: Per Zufall sind Forscher in Großbritannien auf eine Ansammlung von Dinosaurierfährten gestoßen. Die Fundstelle ist besonders, allein schon durch ihre Größe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-zufallsfund-enthuellt-alte-fussspuren-von-dinosauriern-a-777e7aa5-6c1c-475e-a5e4-912cf8e22ff0"
    },
    {
      "title": "Mehrere Unglücke Wie sicher ist Fliegen?",
      "teaser": "In den vergangenen Wochen sind mehrere Flugzeuge verunglückt. Sie fragen sich, ob Sie dem Verkehrsmittel noch vertrauen können – und ob besonders Flüge mit Boeing-Maschinen riskant sind? Die Grafikanalyse. Von Niklas Marienhagen, Claus Hecking und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugungluecke-wie-sicher-ist-fliegen-a-c67040a0-5766-4894-8c40-e9b2fc6ba9aa",
      "image_title": "Wie sicher ist Fliegen? - [M] DER SPIEGEL; Foto: Florian Kresse / Plainpicture",
      "author": "Niklas Marienhagen, Claus Hecking und Julia Merlot"
    }
  ]
}