{
  "timestamp": "2025-03-02T03:20:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leichenspürhunde Der Duft des Todes",
      "teaser": "Ein junger Belgier erforscht den Geruch von Menschenknochen. Er will Suchhunde ausbilden, um Skelette von Mordopfern zu finden. Sein Problem: Es mangelt an tauglichen Gebeinen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/leichenspuerhunde-ein-belgier-will-hunde-anleiten-skelette-von-mordopfern-zu-finden-a-af9e32b7-5d17-4180-8878-1e02b7363546",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4646aa5-f2a8-437d-a1f0-228daeb3023f_w488_r1.778_fpx59.42_fpy54.99.jpg",
      "image_title": "Der Duft des Todes - Yves Herman / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Elementarteilchen Hoffnung für Parkinson-Kranke – eine Sonde im Hirn gegen das Zittern Von Julia Koch",
      "teaser": "Hoffnung für Parkinson-Kranke, Stonehenge in Dänemark und ein Impfstoff gegen Kotzgrippe: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/parkinson-stonehenge-in-daenemark-impfstoff-gegen-kotzgrippe-die-lese-empfehlungen-der-woche-a-613d0782-c82b-41ea-bb30-6cd8e402d903",
      "image_title": "Hoffnung für Parkinson-Kranke – eine Sonde im Hirn gegen das Zittern - F1online / doc-stock"
    },
    {
      "title": "Klimabericht Wird Europa der grüne Gegenentwurf zu Trumps Rollback? Ein Newsletter von Susanne Götze",
      "teaser": "In den USA will Donald Trump den Klima- und Umweltschutz rückabwickeln. Die EU-Kommission hingegen kurbelt mit einem Aktionsprogramm die Energiewende an. Ein gutes Zeichen in sonst düsteren Zeiten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-wird-europa-der-gruene-gegenentwurf-zu-trumps-rollback-a-bdddeb8b-76a5-4595-9b6c-ea10e7159b58",
      "image_title": "Wird Europa der grüne Gegenentwurf zu Trumps Rollback? - Jens Büttner / dpa"
    },
    {
      "title": "Trotz Boom bei erneuerbaren Energien China fällt bei Klimazielen zurück",
      "teaser": "In keinem Land der Welt wächst die Branche erneuerbarer Energien so stark wie in China. Dennoch stiegen die CO₂-Emissionen dort im vergangenen Jahr stärker als vorgesehen. Dafür gibt es vor allem einen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-china-verfehlt-eigene-klimaziele-trotz-erneuerbaren-boom-a-1581a399-e2c3-4203-9ffa-54bd234d6f03",
      "image_title": "China fällt bei Klimazielen zurück - Kevin Frayer / Getty Images"
    },
    {
      "title": "ISS Sterile Raumstationen machen Astronauten krank",
      "teaser": "Astronauten leiden nach Aufenthalten auf der Internationalen Raumstation ISS an Immunstörungen. Mehr Dreck an Bord könnte helfen, haben Forschende herausgefunden. Auch für Reisen zum Mars könnte das wichtig werden.",
      "url": "https://www.spiegel.de/wissenschaft/iss-sterile-umgebung-auf-raumstation-schadet-astronauten-a-463255cd-5de5-44e6-88b2-f35078e5c373",
      "image_title": "Sterile Raumstationen machen Astronauten krank - AP"
    },
    {
      "title": "Nach Misserfolg 2024 Uno-Artenschutzkonferenz einigt sich auf Finanzierungsplan",
      "teaser": "Es war ein Kompromiss in letzter Minute: In Rom haben rund 200 Länder einen mehrjährigen Finanzierungsplan für den Schutz von Natur und Artenvielfalt auf den Weg gebracht. Selbst von Naturschützern kam Lob.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop16-in-rom-uno-artenschutzkonferenz-einigt-sich-auf-finanzierungsplan-a-bedcb09f-d6f3-41e6-b6de-2f393523116b",
      "image_title": "Uno-Artenschutzkonferenz einigt sich auf Finanzierungsplan - Marco Di Gianvito / ZUMA Press Wire / dpa"
    },
    {
      "title": "Grün wider Willen Klimapolitik ist abgewählt – wirklich? Ein Kommentar von Susanne Götze",
      "teaser": "Friedrich Merz möchte klimapolitische Gesetze der Ampel kippen. Dafür gibt es aber kaum Spielraum. Dem Bundeskanzler in spe wird nichts anderes übrig bleiben, als grüne Politik zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/klimapolitik-friedrich-merz-plant-aenderungen-doch-der-spielraum-ist-begrenzt-a-da4a440e-2c23-41d0-9b5b-0d23ef087b04",
      "image_title": "Klimapolitik ist abgewählt – wirklich? - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Bilanz des Deutschen Wetterdienstes Wieder ein warmer Winter",
      "teaser": "Der Winter war dieses Jahr sonnig und trocken. Laut dem DWD gab es zwar keine neuen Temperaturrekorde, doch im Mittel war das Wetter mild und das zum 14. Mal infolge.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-bilanz-winter-in-deutschland-war-mild-und-trocken-a-8a1a9894-edc8-469d-8e6b-4973001e0a04",
      "image_title": "Wieder ein warmer Winter - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Tanz der Giganten Drei Tropenstürme auf einem Satellitenbild",
      "teaser": "Ein Satellit hat im Südpazifik ein seltenes Naturspektakel fotografiert: Drei Tropenstürme wirbeln dicht beieinander vor der Ostküste Australiens über den Ozean. Einer erreicht Windböen von 185 Kilometer pro Stunde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-drei-tropenstuerme-gleichzeitig-im-suedpazifik-a-6da5c78b-69c4-46b0-9275-a62d0bc36198",
      "image_title": "Drei Tropenstürme auf einem Satellitenbild - CSU / CIRA & NOAA / AP"
    },
    {
      "title": "Untersuchung in Brandenburg Nach Waldbränden droht ein Teufelskreis",
      "teaser": "Feuerschäden können Gebiete noch empfindlicher machen, sagen Forschende. Eine neue Studie liefert aber auch ermutigende Erkenntnisse darüber, wie sich Waldflächen erholen. Zwei Dinge sollten Menschen demnach vermeiden. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/brandenburg-forscher-untersuchen-auswirkungen-von-waldbraenden-a-be6710cb-d5ae-41db-8386-5c3efb6c9436",
      "image_title": "Nach Waldbränden droht ein Teufelskreis - Michael Kappeler / picture alliance / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "Ein Baby auf zwei Todesfälle Japan werden so wenig Kinder geboren wie noch nie",
      "teaser": "In Japan sterben doppelt so viele Menschen, wie Kinder geboren werden. Die Regierung versucht, Anreize fürs Kinderkriegen zu schaffen, bislang ohne Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/japan-geburtenrate-erreicht-historischen-tiefstand-ein-baby-auf-zwei-todesfaelle-a-1dd51edf-b7e0-4c61-bb48-8e8afbd40be9",
      "image_title": "Japan werden so wenig Kinder geboren wie noch nie - David Mareuil / Anadolu / picture alliance"
    },
    {
      "title": "Sinkende Impfquoten Experten warnen vor mehr Masernausbrüchen in den USA",
      "teaser": "In Texas breitet sich derzeit die einst ausgerottete Kinderkrankheit Masern aus, ein ungeimpftes Kind ist bereits gestorben. Ärzte warnen vor einer schweren Gesundheitskrise.",
      "url": "https://www.spiegel.de/wissenschaft/masern-ausbruch-in-texas-todesfall-bei-ungeimpftem-kind-aerzte-warnen-vor-gesundheitskrise-a-23c721e3-133c-4f4f-91cc-bc834d72eb3e",
      "image_title": "Experten warnen vor mehr Masernausbrüchen in den USA - George Frey / Getty Images"
    },
    {
      "title": "Mission auf dem Erdtrabanten Sonde »Athena« startet – und soll am Mondpol nach Eis suchen",
      "teaser": "»Odysseus« war 2024 umgekippt, nun soll es »Athena« besser machen: Das Landegerät ist auf dem Weg zum Mond. Geplant sind Bohrungen nahe dem Südpol, mit der Hoffnung auf Wasser.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-sonde-athena-startet-und-soll-am-mondpol-nach-eis-suchen-a-cc2bbd98-41ea-4761-980a-031fd3e01774",
      "image_title": "Sonde »Athena« startet – und soll am Mondpol nach Eis suchen - Steve Nesius / REUTERS"
    },
    {
      "title": "Kälteeinbruch in Europa Warum der Golfstrom womöglich doch nicht kollabiert",
      "teaser": "Die Nordatlantikströmung sorgt in Europa für gemäßigtes Klima. Manche Experten befürchten, sie könnte in diesem Jahrhundert komplett ausfallen. Nun widersprechen Kollegen, Risiken sehen sie dennoch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-studie-widerspricht-kollaps-des-golfstroms-im-21-jahrhundert-a-51a181db-733b-4bfa-940a-65203a9111ad",
      "image_title": "Warum der Golfstrom womöglich doch nicht kollabiert - Bastian / Caro / picture alliance"
    },
    {
      "title": "4000 Jahre alte Holzpfähle Forscher entdecken in Dänemark Stonehenge-ähnliche Anlage",
      "teaser": "Im Nordwesten Dänemarks sind Wissenschaftler bei Bauarbeiten auf eine historische Grabstätte gestoßen. Sie hat von der Anordnung her verblüffende Ähnlichkeit mit der englischen Kultstätte Stonehenge, besteht aber aus Holzpfählen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/daenemark-forscher-entdecken-stonehenge-aehnliche-anlage-4000-jahre-alte-holzpfaehle-a-8d04d9f9-5889-4a5d-b174-43fca701f1ae",
      "image_title": "Forscher entdecken in Dänemark Stonehenge-ähnliche Anlage - MajaPhoto / Getty Images / iStockphoto"
    },
    {
      "title": "Radaranalyse von chinesischem Rover Gab es früher Sandstrände auf dem Mars?",
      "teaser": "Der Mars ist ein trockener Wüstenplanet, doch einst könnte Wasser fast seine ganze Nordhalbkugel bedeckt haben. Eine Sonde hat Hinweise auf ausgedehnte Sandstrände gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mars-chinesischer-rover-entdeckt-spuren-von-sandstraengen-auf-dem-planeten-a-d63b913d-f9d8-4873-a0da-625e1f66275c",
      "image_title": "Gab es früher Sandstrände auf dem Mars? - Robert Citron / REUTERS"
    },
    {
      "title": "Ausbruch in Provinz Équateur 53 Menschen in Kongo sterben innerhalb kurzer Zeit an nicht identifizierter Krankheit",
      "teaser": "In Kongo sind mehrere Dutzend Menschen gestorben, zum Teil innerhalb von nur 48 Stunden und nach heftigen Symptomen. Ob die Fälle im Zusammenhang stehen, ist unklar.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kongo-53-menschen-sterben-innerhalb-kurzer-zeit-an-nicht-identifizierter-krankheit-a-25ee8195-5004-4e3d-9991-9f1bef0d6d85",
      "image_title": "53 Menschen in Kongo sterben innerhalb kurzer Zeit an nicht identifizierter Krankheit - ddp"
    },
    {
      "title": "Invasive Arten Raubfische erobern den Panamakanal",
      "teaser": "Eine wachsende Zahl von Meeresfischen besiedelt den Kanal, der den Pazifischen mit dem Atlantischen Ozean verbindet. Laut Forschern verändert sich das Ökosystem.",
      "url": "https://www.spiegel.de/wissenschaft/panamakanal-raubfische-breiten-sich-aus-oekosystem-veraendert-sich-a-e6423ec9-2a4c-41d8-969a-642529cb2363",
      "image_title": "Raubfische erobern den Panamakanal - Matias Delacroix / picture alliance / AP"
    },
    {
      "title": "Fortsetzung der Weltbiodiversitätskonferenz Warum viele Länder das Artensterben hinnehmen",
      "teaser": "Eine abgebrochene Uno-Konferenz und kraftlose Pläne: Der Artenschutz kommt weltweit kaum voran. Nun suchen in Rom rund 200 Länder nach einer Lösung. Doch einem wirksamen Naturschutz stehen mächtige Interessen entgegen. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-fehlende-aktionsplaene-gefaehrden-weltweiten-schutz-a-267b1b37-b9c4-4e83-8044-7f033be7dc5a",
      "image_title": "Warum viele Länder das Artensterben hinnehmen - Paulo Whitaker / REUTERS"
    },
    {
      "title": "Mehr Erfolg bei der Partnersuche Intelligenz macht offenbar attraktiv – bei Moskitofischen",
      "teaser": "Ziehen Weibchen kluge Männchen als Sexualpartner vor? Ein Experiment im Tierreich deutet darauf hin.",
      "url": "https://www.spiegel.de/wissenschaft/intelligenz-macht-offenbar-attraktiv-bei-moskitofischen-a-715fc438-589d-4e41-b478-507e9860670f",
      "image_title": "Intelligenz macht offenbar attraktiv – bei Moskitofischen - Paulo Di Oliviera / Ardea / IMAGO"
    }
  ]
}