{
  "timestamp": "2025-08-31T04:11:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Wie Dachse eine Bahnstrecke in Nordrhein-Westfalen lahmlegten Von Julia Koch",
      "teaser": "Instabile Bahnstrecken, Gefahren durch Blitze und Schweine als Organspender: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/instabile-bahnstrecken-blitzgefahren-und-schweine-als-organspender-lese-empfehlungen-der-woche-a-2779f2a8-f4fd-4c52-bf30-2772242984f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f04fd24-6358-40c7-9399-19c0d96ff26e_w488_r1.778_fpx50_fpy54.97.jpg",
      "image_title": "Wie Dachse eine Bahnstrecke in Nordrhein-Westfalen lahmlegten - Ondrej Prosicky / imagebroker / IMAGO"
    },
    {
      "title": "Wichtige Bezugspersonen Sind Männer anders befreundet als Frauen?",
      "teaser": "Enge Freundschaften sind für Männer oft weniger selbstverständlich als für Frauen. Woran liegt das? Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/freundschaften-sind-maenner-anders-befreundet-als-frauen-a-91c93742-a75b-4284-aa76-2cc7aa118406",
      "image_title": "Sind Männer anders befreundet als Frauen? - Karolin Klüppel / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Was gute Freundschaft ausmacht Du und ich, ich und du",
      "teaser": "Freundinnen und Freunde sind für uns besonders wichtig. Wir sollten um sie kämpfen, raten Psychologen. Weil sie uns glücklicher machen und gesünder. Außerdem lässt sich von gelungener Freundschaft viel für die Liebe lernen. Von Anika Freier und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/freundschaft-wie-gute-beziehungen-gelingen-a-d2cf24d2-486b-48b1-bd4c-7a6c80f89dbe",
      "image_title": "Du und ich, ich und du - Christiane Wöhler / DER SPIEGEL",
      "author": "Anika Freier und Kerstin Kullmann"
    },
    {
      "title": "Studien zu Kollaps von Atlantikzirkulation Alarm um AMOC Ein Newsletter von Arvid Haitsch",
      "teaser": "Während sich die Erde weiter erwärmt, könnte es im Norden Europas sehr kalt werden. Ein Ausfall des Golfstroms ist zwar keineswegs sicher, aber laut neuen Klimasimulationen zumindest nicht mehr unwahrscheinlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/atlantische-umwaelzzirkulation-klimamodelle-zeigen-hohes-risiko-von-kollaps-a-65c6f2fd-d44b-4432-b1e2-a9cb2b49132a",
      "image_title": "Alarm um AMOC - Thorsten Schier / Zoonar / picture alliance"
    },
    {
      "title": "Eisfreie Nordostpassage In nur 18 statt 50 Tagen mit dem Frachter von China nach Europa",
      "teaser": "Die Route durch die arktischen Gewässer nördlich Sibiriens ist schiffbar geworden. Nun soll ein Frachter auf diesem Weg in Rekordzeit von China nach England fahren. An Bord: knapp 5000 Container mit Waren für das Weihnachtsgeschäft. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/nordostpassage-china-laesst-frachtschiffe-in-nur-18-tagen-nach-europa-fahren-a-5e6aa224-7a76-4747-bf21-9374ee72d1b3",
      "image_title": "In nur 18 statt 50 Tagen mit dem Frachter von China nach Europa - Vera Kostamo / ITAR-TASS / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Alarm von Forschern Permafrost an der Zugspitze wird bis 2050 verschwinden",
      "teaser": "An Deutschlands höchstem Berg steigen die Temperaturen. Die Klimakrise lässt an der Zugspitze Gletscher und den letzten Permafrost verschwinden. Das könnte Folgen für den Berg selbst und seine Besucher haben.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-permafrost-an-der-zugspitze-bis-2050-verschwunden-a-8c4d87f2-1c71-4a2b-b2cf-f787496a139b",
      "image_title": "Permafrost an der Zugspitze wird bis 2050 verschwinden - Angelika Warmuth / dpa"
    },
    {
      "title": "GENUSS So gelingt eine leckere, gesunde Tomatensoße",
      "teaser": "Beim Köcheln ist auch Chemie im Spiel. Ein Wissenschaftler verrät, was es für eine aromatische Tomatensoße braucht – und warum Geduld mitentscheidend für den Erfolg ist. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erfolgreich-kochen-so-gelingt-eine-aromatische-tomatensosse-a-031868a7-e8e3-4d39-a23f-05b26d26e637",
      "image_title": "So gelingt eine leckere, gesunde Tomatensoße - Philotheus NIsch / DER SPIEGEL",
      "author": "Marc Hasse"
    },
    {
      "title": "Parasiten Fleischfressende Würmer breiten sich in Mexiko aus und befallen auch Menschen",
      "teaser": "In Mexiko breitet sich der fleischfressende Schraubenwurm aus. Den Parasiten fand man bisher auf Rindern, Hunden und Pferden. Auch Menschen sollen bereits in Behandlung sein, einen Fall gab es jüngst auch in den USA.",
      "url": "https://www.spiegel.de/wissenschaft/parasiten-fleischfressende-schraubenwuermer-breiten-sich-in-mexiko-aus-a-2a11a8b6-1fe4-4d31-b8e3-ef1fb9e4935c",
      "image_title": "Fleischfressende Würmer breiten sich in Mexiko aus und befallen auch Menschen - Enea Lebrun / REUTERS"
    },
    {
      "title": "Faszinierende Tier-Farbenspiele Orangefarbene Haie, weiße Elche, grünblütige Eidechsen",
      "teaser": "Vor Costa Rica haben Fischer einen orangefarbenen Hai gefangen. Wissenschaftler sind fasziniert, wenn Tiere farblich aus der Reihe fallen. Die Fotos. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/natur/orangefarbener-hai-vor-costa-rica-entdeckt-das-farbenspiel-der-natur-a-0326deb6-ab34-442c-b61f-7245cdb6efe2",
      "image_title": "Orangefarbene Haie, weiße Elche, grünblütige Eidechsen - Doc White / Mary Evans Picture Library / picture alliance",
      "author": "Florian Pütz"
    },
    {
      "title": "Schlangenplage in Florida Roboterkaninchen locken Pythons aus den Everglades",
      "teaser": "Flauschige Fakekaninchen sollen helfen, die massenhafte Ausbreitung von invasiven Pythons in den Everglades zu bekämpfen. Die Robotertierchen riechen sogar wie die echten.",
      "url": "https://www.spiegel.de/wissenschaft/florida-roboterkaninchen-gegen-pythonplage-in-den-everglades-a-55cdff26-93d7-452d-b3a8-16e58bf8d650",
      "image_title": "Roboterkaninchen locken Pythons aus den Everglades - AP"
    },
    {
      "title": "Ratschläge für Verhalten bei Gewitter »Buchen sollst du suchen? Das kann Leben kosten«",
      "teaser": "Blitze können einen Menschen auf vielerlei Weise verletzen oder töten. Der Rechtsmediziner Fred Zack erklärt, warum Männer viel häufiger getroffen werden und wie man sich bei Gewitter schützt. Eine Multimedia-Geschichte von Julia Köppe, Nina Krug und Mascha Zuder",
      "url": "https://www.spiegel.de/wissenschaft/gewitter-wie-man-sich-bei-blitz-und-donner-richtig-verhaelt-a-5afa9d00-09cb-4694-973a-471053a0f257",
      "image_title": "»Buchen sollst du suchen? Das kann Leben kosten« - [M] DER SPIEGEL; Foto: Julian Stratenschulte / dpa"
    },
    {
      "title": "Forschung der Uni Düsseldorf Übersäuertes Meerwasser mindert Bisskraft von Haien",
      "teaser": "Der Klimawandel wirkt sich offenbar direkt auf die Bisskraft von Haien aus. Das haben Biologen von der Heinrich-Heine-Universität festgestellt. Die Proben für die Studie nahmen sie bei Haifischen aus Oberhausen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-uebersaeuertes-meerwasser-mindert-bisskraft-von-haien-a-9a8a85e6-ae80-4288-9996-a4272c8614d2",
      "image_title": "Übersäuertes Meerwasser mindert Bisskraft von Haien - Martin Heyn / iStockphoto / Getty Images"
    },
    {
      "title": "Erfolgreicher Flug von Elon Musks Riesenrakete Aller guten Dinge sind zehn",
      "teaser": "Erst machte die Technik Probleme, dann das Wetter: Trotz Widrigkeiten war der zehnte Testflug der Starship-Rakete von SpaceX erfolgreich. Zum ersten Mal konnte das Raumschiff das Aussetzen von Satelliten simulieren.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-erfolgreicher-start-der-riesenrakete-von-elon-musk-nach-mehreren-fehlversuchen-a-36cc9e70-7919-4037-877c-53e8fc44afbd"
    },
    {
      "title": "Studie zur Stabilität von Bierschaum Was wollen wir erforschen, sieben Jahre lang?",
      "teaser": "Forschende aus den Niederlanden und der Schweiz haben untersucht, wie stabil der Schaum auf verschiedenen Biersorten ist. Die bisher gängige Theorie zu ergänzen, dauerte ziemlich lange.",
      "url": "https://www.spiegel.de/wissenschaft/bier-warum-der-schaum-auf-belgischem-bier-so-lange-stehen-bleibt-a-2c337568-df99-449e-8420-2325ec52961e",
      "image_title": "Was wollen wir erforschen, sieben Jahre lang? - barmalini / Shutterstock"
    },
    {
      "title": "Wildlife Photographer of the Year 2025 Das Essen kommt!",
      "teaser": "Spektakuläre Bilder aus freier Wildbahn: Beim britischen »Wildlife Photographer Award« werden die besten Tierfotos des Jahres ausgezeichnet. Wer mit seinen Fotos dabei ist, hatte bei der Arbeit entweder viel Geduld oder riesiges Glück.",
      "url": "https://www.spiegel.de/wissenschaft/wildlife-photography-of-the-year-2025-ausgewaehlte-bilder-des-fotowettbewerbs-a-4af73953-a9fb-49c0-80b5-41cc34ec6c60",
      "image_title": "Das Essen kommt! - Bidyut Kalita / Wildlife Photographer of the Year"
    },
    {
      "title": "Spektakuläre Rüstung Die ersten Ankylosaurier hatten riesige Stacheln vom Nacken bis zur Schwanzspitze",
      "teaser": "Ankylosaurier sind für ihre Panzer bekannt. Doch ausgerechnet der früheste Vertreter der Gruppe wartete mit einer beispiellosen Rüstung auf. Forschende haben eine Vermutung, wozu sie gut war.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ankylosaurier-stacheln-vom-nacken-bis-zur-schwanzspitze-a-ba715111-ca72-42a8-a591-f394553419c5",
      "image_title": "Die ersten Ankylosaurier hatten riesige Stacheln vom Nacken bis zur Schwanzspitze - Matthew Dempsey / dpa"
    },
    {
      "title": "Seltenes Exemplar Neuseeland sucht Liebespartner für Ned, die Schnecke",
      "teaser": "Ned hat ein linksgewundenes Gehäuse und ist damit ein Exot. Nun soll der Aufruf einer Zeitschrift dafür sorgen, dass die Schnecke kein Leben in unfreiwilliger Abstinenz führen muss.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neuseeland-sucht-liebespartner-fuer-ned-eine-schnecke-mit-linksgewundenem-gehaeuse-a-aaebc7f9-65f3-43aa-93fc-7f6650170203",
      "image_title": "Neuseeland sucht Liebespartner für Ned, die Schnecke - Giselle Clarkson"
    },
    {
      "title": "Vor Costa Rica Fischer fangen orangefarbenen Hai",
      "teaser": "»Die Weite des Ozeans überrascht uns jeden Tag«: Sportangler staunen über einen einzigartigen Hai vor Costa Rica. Wissenschaftler haben eine Erklärung für seine ungewöhnliche Farbe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/costa-rica-fischer-fangen-orangefarbenen-hai-a-53fffae7-f36f-4d54-a43a-8c18e6a0ce16",
      "image_title": "Fischer fangen orangefarbenen Hai - Parismina Domus Deis / facebook"
    },
    {
      "title": "Starship landet im Indischen Ozean Zehnter Testflug von Musks Riesenrakete erfolgreich",
      "teaser": "Aller guten Dinge sind zehn: Der jüngste Testflug von Starship, der Riesenrakete von Elon Musk, ist geglückt. Im All unterwegs, hatte die Rakete noch eine weitere Mission.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/space-x-testflug-von-elon-musks-riesenrakete-starship-erfolgreich-a-6b8708aa-13b3-47dd-8df4-63aecbdfe3e4",
      "image_title": "Zehnter Testflug von Musks Riesenrakete erfolgreich - Steve Nesius / REUTERS"
    },
    {
      "title": "Wasserversorgung So steht es um das Grundwasser in Ihrer Region",
      "teaser": "Darf man Grundwasser mit privaten Brunnen anzapfen? Ist immer genug für alle da? Und wo herrscht in Deutschland gerade sogenannter Grundwasserstress? Der SPIEGEL erklärt es in Grafiken. Von Julia Köppe, Dawood Ohdah, Patrick Stotz und Mascha Zuder",
      "url": "https://www.spiegel.de/wissenschaft/grundwasser-in-deutschland-wer-darf-es-nutzen-gibt-es-genug-a-400340af-1217-4f14-a6e8-61c833191985",
      "image_title": "So steht es um das Grundwasser in Ihrer Region - [M] DER SPIEGEL; Fotos: Christoph Hardt / Panama Pictures / picture alliance; Elena Zaretskaya / Getty Images",
      "author": "Julia Köppe, Dawood Ohdah, Patrick Stotz und Mascha Zuder"
    }
  ]
}