{
  "timestamp": "2025-11-15T13:17:42",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Bastelt KI uns bald die besseren Wissenschaftler? Von Kerstin Kullmann",
      "teaser": "Künstliche Intelligenz in der Forschung, Streitthema Matschhose, Optimismus fürs Klima: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-in-der-forschung-streitthema-matschhose-optimismus-fuers-klima-lese-empfehlungen-a-540369a5-f24e-4b93-a695-18f8475b7875",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b424660e-f8d8-47eb-a7a1-1cd6edfd2536_w488_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Bastelt KI uns bald die besseren Wissenschaftler? - Qilai Shen / Bloomberg / Getty Images"
    },
    {
      "title": "Größte Robbenart der Welt Tausende See-Elefanten sterben an Vogelgrippe",
      "teaser": "Das Vogelgrippe-Virus ist nicht nur für Wildvögel und Geflügel gefährlich, sondern auch für Säugetiere. Forscher beschreiben nun, wie die Krankheit im Südatlantik See-Elefanten zu schaffen macht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-trifft-robben-tausende-see-elefanten-sterben-an-virus-a-01f5c85c-f0cb-409e-b588-311ba0763e3d",
      "image_title": "Tausende See-Elefanten sterben an Vogelgrippe - Matthias Graben / imageBROKER / picture alliance"
    },
    {
      "title": "Weltklimagipfel in Brasilien Glanz und Elend von Belém: Eine Stadt am Limit",
      "teaser": "Die Regenwaldmetropole richtet die Weltklimakonferenz aus. Gleichzeitig ist sie Schauplatz von dramatischen Folgen des Klimawandels. Vor allem die armen Bewohner trifft die Tragik der Erderhitzung. Aus Belém berichten Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/cop30-in-brasilien-belem-als-schauplatz-der-klimakrise-und-des-weltklimagipfels-a-cb67ed63-85ed-407e-9170-56f64d7617e1",
      "image_title": "Glanz und Elend von Belém: Eine Stadt am Limit - Alessandro Falco / DER SPIEGEL"
    },
    {
      "title": "Weltklimakonferenz in Brasilien Die Hoffnung stirbt zuletzt – der Wald zuerst Ein Newsletter von Susanne Götze",
      "teaser": "Seit Jahren der Stille gibt es wieder Proteste auf einer Weltklimakonferenz – auch wenn sich einige Aktivisten nicht an die Regeln halten. Die Brasilianer sorgen zudem für gute Laune. Ob das für einen erfolgreichen Gipfel ausreicht?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop30-in-belem-proteste-bei-der-klimakonferenz-die-hoffnung-stirbt-zuletzt-der-wald-zuerst-a-20a279b6-c820-46cd-9e45-6c278c9c06cb",
      "image_title": "Die Hoffnung stirbt zuletzt – der Wald zuerst - Andre Penner / AP"
    },
    {
      "title": "Neue Ernährungsstudie Fertignahrung erhöht die Darmkrebsgefahr bei unter 50-Jährigen",
      "teaser": "Ein wissenschaftliches Team hat die Ernährung und Endoskopie-Ergebnisse von fast 30.000 Frauen untersucht. Die Experten warnen nun eindringlich vor ultraverarbeiteten Lebensmitteln.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/darmkrebs-fertignahrung-erhoeht-risiko-bei-unter-50-jaehrigen-a-1239fd1f-5d5f-46fb-9403-9000083e3d75",
      "image_title": "Fertignahrung erhöht die Darmkrebsgefahr bei unter 50-Jährigen - Christin Klose / picture alliance / dpa-tmn"
    },
    {
      "title": "Nach Weltraumschrott-Panne Gestrandete Astronauten zurück in China",
      "teaser": "»Wir sind endlich zurückgekehrt«: Weil ihr Raumschiff beschädigt wurde, saßen drei chinesische Astronauten im All fest. Nach Tagen der Ungewissheit sind sie nun auf der Erde. Ihre Kapsel muss aber noch untersucht werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/shenzou-20-gestrandete-raumfahrer-sind-zurueck-in-china-a-7f955e70-8081-4b4d-87b0-6d4d4232a9d4",
      "image_title": "Gestrandete Astronauten zurück in China - Li Zhipeng / XinHua / dpa"
    },
    {
      "title": "Studie zu Waffengewalt In den USA sterben mehr Teenager nach Schüssen als bei Verkehrsunfällen",
      "teaser": "Verletzungen durch Schusswaffen sind seit 2020 die häufigste Todesursache bei Kindern und Jugendlichen in den USA, wie eine Studie zeigt. Besonders im Osten und Süden sind Waffen für Heranwachsende die größte Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/usa-mehr-teenager-sterben-durch-waffengewalt-als-bei-verkehrsunfaellen-zeigt-studie-a-fa7531be-a24c-42a9-8db2-e7eb100c3461",
      "image_title": "In den USA sterben mehr Teenager nach Schüssen als bei Verkehrsunfällen - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Unternehmen von Jeff Bezos Blue-Origin-Rakete setzt Orbiter aus und schafft Rückkehr zur Erde",
      "teaser": "Eine unbemannte Nasa-Mission hat sich auf den Weg zum Mars gemacht. Die »New Glenn«-Rakete des Bezos-Konzerns Blue Origin hat mit zwei Orbitern an Bord abgehoben. Erstmals gelang die Rückkehr der unteren Raketenstufe.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/new-glenn-blue-origin-rakete-von-jeff-bezos-gelingt-erstmals-rueckkehr-zur-erde-a-c5681178-2551-4328-8f9f-a370ee0beec1",
      "image_title": "Blue-Origin-Rakete setzt Orbiter aus und schafft Rückkehr zur Erde - Paul Hennessy / Anadolu Agency / IMAGO"
    },
    {
      "title": "Nach Weltraumschrott-Panne China holt gestrandete Raumfahrer aus dem All zurück",
      "teaser": "Risse im Fensterglas: Weil ihr Raumschiff beschädigt wurde, saßen drei chinesische Astronauten im All fest. Die Leitstelle am Boden bringt sie jetzt zurück – allerdings mit Konsequenzen für ihre Nachfolge-Crew.",
      "url": "https://www.spiegel.de/wissenschaft/shenzhou-20-china-holt-gestrandete-raumfahrer-aus-dem-all-zurueck-a-e33577d7-6269-425a-8076-90ffd97fed4c",
      "image_title": "China holt gestrandete Raumfahrer aus dem All zurück - Yuan Quan / Xinhua / AFP"
    },
    {
      "title": "Suchtstudie Schon fast jeder zehnte Erwachsene in Deutschland kifft",
      "teaser": "In Deutschland gibt es stetig mehr Kiffer, zeigt eine Studie. Beliebt ist ausgerechnet eine besonders schädliche Praxis, Cannabis zu konsumieren. Von Julia Köppe und Gernot Matzke",
      "url": "https://www.spiegel.de/wissenschaft/cannabis-in-deutschland-fast-jeder-zehnte-erwachsene-kifft-a-16930a20-4445-4128-8aea-343b92c99430",
      "image_title": "Schon fast jeder zehnte Erwachsene in Deutschland kifft - Martin Schroeder / CHROMORANGE / picture alliance",
      "author": "Julia Köppe und Gernot Matzke"
    },
    {
      "title": "GENUSS So legt man Pilze, Kürbis und Bohnen richtig ein",
      "teaser": "Einen Sud aus Essig und ein sauberes Glas, mehr braucht es nicht, um leckere Vorräte für den Winter anzulegen. Kennt man sich ein wenig mit der Chemie dahinter aus, kann kaum etwas schiefgehen. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gemuese-einlegen-so-gelingt-es-garantiert-a-77b2a73a-de23-44f6-b732-ee1377d0bf73",
      "image_title": "So legt man Pilze, Kürbis und Bohnen richtig ein - Philotheus NIsch / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "Kürzungspläne an Berliner Hochschule »Leute, studiert Archäologie!«",
      "teaser": "Weil Nachwuchs fehlt, könnte es schwerer werden, die Rätsel der Vergangenheit zu lösen. Nun soll auch noch ein wichtiger Studiengang abgeschafft werden. Der Berliner Landesarchäologe Matthias Wemhoff hält das für Wahnsinn. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/kuerzungsplaene-an-berliner-hochschule-leute-studiert-archaeologie-a-d046ab3d-5496-4f65-b67b-f7ff74dab412",
      "image_title": "»Leute, studiert Archäologie!« - Guido Kirchner / dpa"
    },
    {
      "title": "Zehn Jahre Klimaabkommen Die Mondlandung von Paris Ein Essay von Susanne Götze",
      "teaser": "Vor zehn Jahren haben rund 200 Länder in der französischen Hauptstadt ein Abkommen geschlossen. Und kurz sah es so aus, als könnte die Welt durch Klimaschutz zusammenwachsen. Noch besteht die Chance, etwas davon zu retten.",
      "url": "https://www.spiegel.de/wissenschaft/pariser-klimaabkommen-rueckblick-auf-die-hoffnungen-und-enttaeuschungen-seit-2015-a-7db55da4-3c8e-4e37-ac72-6950bf692af2",
      "image_title": "Die Mondlandung von Paris - Stephane Mahe / REUTERS"
    },
    {
      "title": "Panne bei Moskauer Messe Russlands erster KI-Roboter stürzt beim Debüt",
      "teaser": "Holpriger Start für Russlands Vorstoß in die KI-gestützte Robotik: Auf einer Technologiekonferenz wurde ein lang erwartetes Debüt zur Bauchlandung. Im Staatsfernsehen war davon nichts zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/russland-debuet-der-ki-robotik-scheitert-auf-konferenz-panne-bei-moskauer-messe-a-f7d47273-628d-411a-81e7-b112945d1fde"
    },
    {
      "title": "Nachgeforscht Reicht es, Wäsche bei 40 Grad zu waschen?",
      "teaser": "Die Temperatur an der Waschmaschine herunterzudrehen, ist gut für das Klima und den Geldbeutel. Aber: »Wäschewaschen ist nichts für Dumme«, sagt ein Hygieniker und erklärt, dass es noch mehr zu bedenken gibt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/waesche-waschen-bei-40-grad-reicht-die-temperatur-wirklich-aus-a-63dddb7f-11fc-4982-b76e-7cc8da413ce6",
      "image_title": "Reicht es, Wäsche bei 40 Grad zu waschen? - Anastasiya Amraeva / DEEPOL / plainpicture",
      "author": "Christoph Seidler"
    },
    {
      "title": "Mehr Kohle, mehr Öl, mehr Gas Globaler CO₂-Ausstoß steigt auch 2025 weiter",
      "teaser": "Eigentlich haben sich Staaten weltweit darauf geeinigt, die Erderwärmung auf 1,5 Grad zu begrenzen. Doch dieses Ziel dürfte dramatisch verfehlt werden – auch, weil immer mehr Kohlendioxid produziert wird, statt weniger.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-globaler-co-ausstoss-steigt-auch-2025-weiter-a-bbf39052-d618-41f9-b195-c2182186309e",
      "image_title": "Globaler CO₂-Ausstoß steigt auch 2025 weiter - Nikito / IMAGO"
    },
    {
      "title": "Neue Studie zeigt Möwen fliegen weg, wenn man sie anschreit",
      "teaser": "»Nein, weg da, das ist mein Essen!« Mit diesen Worten lassen sich, zumindest wenn sie brüllend vorgetragen werden, Möwen vertreiben. Weniger gut funktioniert zarter Rotkehlchengesang. Das ergab eine Studie in England.",
      "url": "https://www.spiegel.de/wissenschaft/natur/moewen-fliegen-weg-wenn-man-sie-anschreit-ergab-eine-studie-in-england-a-ff539738-c12f-460d-97d6-c2dacc05246a",
      "image_title": "Möwen fliegen weg, wenn man sie anschreit - Matt Cardy / Getty Images"
    },
    {
      "title": "Ägypten Forscher finden Hinweise auf unbekannten Eingang zur Mykerinos-Pyramide",
      "teaser": "In der Grabstätte des Pharaos Mykerinos im ägyptischen Gizeh gibt es offenbar bisher unbekannte Hohlräume. Darauf deuten Messungen eines internationalen Teams hin. Sie könnten auf einen zweiten Eingang in die Pyramide hinweisen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pyramiden-von-gizeh-forscher-finden-hinweise-auf-unbekannten-eingang-zur-mykerinos-pyramide-a-26eb73c9-088e-4b31-ab28-6a5ce62c650d",
      "image_title": "Forscher finden Hinweise auf unbekannten Eingang zur Mykerinos-Pyramide - Sergio Pitamitz / robertharding / picture alliance",
      "author": "Christoph Seidler"
    },
    {
      "title": "Polarlichter über Europa Nein, das ist nicht Photoshop",
      "teaser": "Es braucht einen kräftigen Sonnensturm, wenige Wolken und einen guten Standort: Polarlichter sorgten heute Nacht für spektakuläre Anblicke auch über Deutschland. Falls Sie das verpasst haben: Es gibt eine neue Chance!",
      "url": "https://www.spiegel.de/wissenschaft/natur/polarlichter-ueber-deutschland-und-europa-himmel-erstrahlt-in-bunten-farben-a-1cd9d635-aec8-4658-a090-149ef1b9624c",
      "image_title": "Nein, das ist nicht Photoshop - onw-images / IMAGO"
    },
    {
      "title": "Trump-Widersacher Wie Gavin Newsom den US-Präsidenten in Brasilien ärgert",
      "teaser": "Kaliforniens Gouverneur Gavin Newsom reist zur Uno-Klimakonferenz nach Belém und inszeniert sich als gutes Gewissen der USA. Ihm fliegen die Herzen zu, auch das der Umweltministerin aus Baden-Württemberg. Aus Belém berichten Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/cop30-wie-gavin-newsom-donald-trump-in-brasilien-aergert-a-ad8d803a-47ca-482f-b5f9-abf059ec2030",
      "image_title": "Wie Gavin Newsom den US-Präsidenten in Brasilien ärgert - Adriano Machado / REUTERS"
    }
  ]
}