{
  "timestamp": "2025-06-14T14:08:39",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation in Nahost Israels Attacke – »Aus nachrichtendienstlicher Sicht beeindruckend«",
      "teaser": "Israelische Luftangriffe haben hochrangige iranische Militärs und Atomwissenschaftler getötet. Doch das iranische Atomprogramm soll bisher offenbar nicht entscheidend beschädigt worden sein. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/israels-attacke-aus-nachrichtendienstlicher-sicht-beeindruckend-a-c91f1053-fe71-438e-bc7e-7f6681670ca5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13f5f490-9fe4-4624-b01c-90fe4926a5e8_w488_r1.778_fpx87_fpy52.jpg",
      "image_title": "Israels Attacke – »Aus nachrichtendienstlicher Sicht beeindruckend« - Atta Kenare / AFP",
      "author": "Marc Hasse"
    },
    {
      "title": "Elementarteilchen Irrsinn Touchscreen: Echte Schalter und Hebel kommen ins Auto zurück Von Marco Evers",
      "teaser": "Autodesigner stutzen den Touchscreen, die letzten Sekunden von Flug AI171 – und der Google-Ingenieur aus Aachen, der den ersten echten Quantencomputer baut: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/autodesigner-stutzen-den-touchscreen-air-india-absturz-der-erste-echte-quantencomputer-von-google-a-c9dd0648-690e-4f52-a6fe-748d28ae1622",
      "image_title": "Irrsinn Touchscreen: Echte Schalter und Hebel kommen ins Auto zurück - Olaf Itrich / Auto Bild / ullstein bild"
    },
    {
      "title": "Lästige Insekten Wie Sie Wespen vertreiben? Mit Hornissen!",
      "teaser": "Am Colaglas, auf dem Grillteller oder dem Kuchen: Wespen sind im Sommer unangenehme Begleiter. Wie halte ich sie mir vom Leib? Was tue ich mit einem Wespennest und wie behandle ich einen Stich? Fragen und Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wissenschaft/natur/wespen-vertreiben-so-werden-sie-die-insekten-los-und-das-sollten-sie-vermeiden-a-455d082b-8109-4b58-a469-3bd73008c1fd",
      "image_title": "Wie Sie Wespen vertreiben? Mit Hornissen! - Roman Milert / Zoonar / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Uno-Treffen in Nizza Ozeankonferenz erzielt Fortschritte beim Meeresschutz",
      "teaser": "Hochseegebiete, Plastikmüll, Tiefseebergbau: Auf der Uno-Ozeankonferenz konnten einige Fortschritte beim Meeresschutz erzielt werden. Umweltorganisationen mahnen, die Zusagen schnell umzusetzen.",
      "url": "https://www.spiegel.de/wissenschaft/uno-ozeankonferenz-verkuendet-fortschritte-beim-meeresschutz-a-9bb015a0-2e62-4ea2-adde-8b917e2e57f3",
      "image_title": "Ozeankonferenz erzielt Fortschritte beim Meeresschutz - Laurent Cipriani / EPA"
    },
    {
      "title": "Mann überlebt Air-India-Absturz Wo ist der sicherste Platz im Flugzeug?",
      "teaser": "Fast alle 242 Menschen an Bord von Air-India-Flug 171 sind gestorben, nur ein Passagier überlebte: Vishwash Kumar Ramesh saß auf Platz 11A, und es war nicht nur Zufall, dass er sich retten konnte. Von Julia Merlot und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-mann-ueberlebt-flugzeugabsturz-in-indien-wo-ist-der-sicherst-platz-im-flieger-a-ef92fce2-0ee0-4313-bf13-435ee6ec88f9",
      "image_title": "Wo ist der sicherste Platz im Flugzeug? - Amit Dave / REUTERS",
      "author": "Julia Merlot und Anika Freier"
    },
    {
      "title": "Angriff auf Atomanlagen Irans Weg zur Bombe",
      "teaser": "Iran steht seit Jahren im Verdacht, verstärkt Uran anzureichern. Die Führung will nun eine dritte Anlage dafür bauen. Was fehlt ihr noch für die Fertigung von Atomwaffen? Von Anika Freier und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/technik/israels-angriff-auf-atomanlagen-in-iran-wie-viel-fehlt-noch-zur-atombombe-a-3d36941f-80da-48e0-91d1-f465d73466da",
      "image_title": "Irans Weg zur Bombe - AP",
      "author": "Anika Freier und Julia Merlot"
    },
    {
      "title": "Wilderei Pangoline werden in Nigeria offenbar gar nicht wegen ihrer Schuppen gejagt",
      "teaser": "Schuppentiere werden häufiger gewildert als Nashörner, Elefanten und Tiger zusammen. Bisher wurde angenommen, dass sie wegen der angeblich heilenden Kräfte ihrer Schuppen gejagt werden. Laut einer Studie ist dem nicht so.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pangoline-werden-in-nigeria-offenbar-gar-nicht-wegen-ihrer-schuppen-gejagt-a-488788b1-d856-41f1-a656-7f9b4e45305a",
      "image_title": "Pangoline werden in Nigeria offenbar gar nicht wegen ihrer Schuppen gejagt - Themba Hadebe / dpa"
    },
    {
      "title": "Boeing-Absturz in Indien Was in den letzten Sekunden von Flug 171 falsch gelaufen sein könnte",
      "teaser": "Gewissheit über die Ursache für den Absturz von Flug 171 in Indien werden erst genaue Untersuchungen bringen. Doch Videoaufnahmen legen schon jetzt nahe, dass im Cockpit etwas schiefgegangen sein könnte. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-absturz-in-indien-was-in-den-letzten-sekunden-von-flug-171-falsch-gelaufen-sein-koennte-a-a63a3708-b29e-474e-91d9-aee485bff4f4",
      "image_title": "Was in den letzten Sekunden von Flug 171 falsch gelaufen sein könnte - Newscom / ddp",
      "author": "Marco Evers"
    },
    {
      "title": "Luftstrom aus der Nase Forscher erkennen Menschen an der Atmung",
      "teaser": "Jeder Mensch hat offenbar eine sehr eigene Art, Luft durch die Nase ein- und auszuatmen, berichten Forscher in einer Studie. Sie erhoffen sich von der Erkenntnis unter anderem neue Ansätze zur Therapie von Depressionen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/atmen-menschen-haben-offenbar-nasenluftstrom-fingerabdruecke-studie-a-dddea7f1-d9bb-44b7-8e58-b3c6e3509c42",
      "image_title": "Forscher erkennen Menschen an der Atmung - Justin Paget / Getty Images"
    },
    {
      "title": "Protest gegen US-Regierung Vorstand des Fulbright-Stipendienprogramms tritt zurück",
      "teaser": "Seit 1946 entscheidet das Austausch- und Stipendienprogramm Fulbright unabhängig, wer gefördert werden soll. Nun hat die Administration von Donald Trump sich offenbar eingemischt. Der Fulbright-Vorstand hat reagiert.",
      "url": "https://www.spiegel.de/wissenschaft/protest-gegen-regierung-von-donald-trump-vorstand-des-fulbright-stipendienprogramms-tritt-zurueck-a-0298d83f-eda3-4620-9bd1-cb6d9df22de3",
      "image_title": "Vorstand des Fulbright-Stipendienprogramms tritt zurück - Jason Bergman / Sipa USA / picture alliance"
    },
    {
      "title": "Hohe Temperaturen, viel Beton In Süddeutschland ist die Hitzebelastung besonders groß",
      "teaser": "Die Deutsche Umwelthilfe hat untersucht, in welchen deutschen Städten Menschen besonders von Hitze betroffen sind. Mannheim, Ludwigshafen und Worms schneiden am schlechtesten ab.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutsche-umwelthilfe-hohe-hitzebelastung-in-sueddeutschland-a-9af7448e-371c-4785-97d7-169246b14f4e",
      "image_title": "In Süddeutschland ist die Hitzebelastung besonders groß - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Aktiv werden gegen Alzheimer »Je weniger Sport man gemacht hat, desto mehr bringt es, jetzt damit anzufangen«",
      "teaser": "Hunderttausende Menschen leiden an Alzheimer. Bewegung kann das Erkrankungsrisiko deutlich senken, sagt die Harvard-Forscherin Christiane Wrann. Schon mäßige körperliche Aktivität helfe, das Gehirn gesund zu halten. Ein Interview von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-vorbeugen-wie-bewegung-das-erkrankungsrisiko-deutlich-senken-kann-a-c00a6da4-e978-4e2b-8022-cbb954f0589d",
      "image_title": "»Je weniger Sport man gemacht hat, desto mehr bringt es, jetzt damit anzufangen« - Trevor Adeline / DEEPOL / plainpicture"
    },
    {
      "title": "In Teilen Asiens bereits vorherrschend Neue Coronavariante breitet sich weltweit aus",
      "teaser": "NB.1.8.1 ist nach ersten Erkenntnissen ansteckender als bisherige Varianten des Coronavirus. Es gibt offenbar aber keine Hinweise auf schwerere Verläufe. In Deutschland tritt der Virustyp bisher sporadisch auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-neue-variante-von-sars-cov-2-breitet-sich-aus-a-5641989e-aec1-4fd2-8276-dc03af7262f2",
      "image_title": "Neue Coronavariante breitet sich weltweit aus - DROFITSCH / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Studie zu Kreidezeitskeletten Aus diesem Drachenprinzen ging der Tyrannosaurus rex hervor",
      "teaser": "Forscher haben eine neue Dinoart identifiziert – und sich über den Namen viele Gedanken gemacht. Die Entdeckung gibt Hinweise auf die Herkunft des Tyrannosaurus rex.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mongolei-tyrannosaurus-rex-ging-aus-dem-drachenprinzen-hervor-a-8f7b9cbc-1688-4d16-b53f-0f1bffbc1955",
      "image_title": "Aus diesem Drachenprinzen ging der Tyrannosaurus rex hervor - Julius Csotonyi / REUTERS"
    },
    {
      "title": "Atlantische Umwälzzirkulation So frostig würde es in Europa, sollten die Meeresströmungen zusammenbrechen",
      "teaser": "Mehr Winterstürme, die Inseln des Wattenmeers mit einer Eisschicht bedeckt: Dieses Szenario entwirft eine Studie für Europa, sollte die Atlantische Umwälzzirkulation kollabieren. Auch in Berlin könnte es kalt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-studie-prognostiziert-erhebliche-abkuehlung-europas-bei-kollaps-der-atlantischen-umwaelzzirkulation-a-39205ea6-88e2-44e8-88e2-87de237f05a6",
      "image_title": "So frostig würde es in Europa, sollten die Meeresströmungen zusammenbrechen - Werner Thomas / CHROMORANGE / IMAGO"
    },
    {
      "title": "Absage an Kulturstaatsminister Weimer Für Harvard kommt ein Exilcampus in Deutschland nicht infrage",
      "teaser": "Nach den Drohungen der Trump-Regierung gegen die Harvard University lancierte Kulturstaatsminister Wolfram Weimer die Idee, in Deutschland eine Zweigstelle zu gründen. Doch Harvard will davon derzeit nichts wissen. Von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/harvard-fuer-die-elite-uni-kommt-ein-exilcampus-in-deutschland-nicht-infrage-a-62706faf-2e54-4d02-bc17-68a37fb53138",
      "image_title": "Für Harvard kommt ein Exilcampus in Deutschland nicht infrage - Rick Friedman / AFP",
      "author": "Claus Hecking, Cambridge"
    },
    {
      "title": "Schlappe für Musks Firma Private Raumfahrtmission von SpaceX wegen Sauerstofflecks abgesagt",
      "teaser": "Es gibt Probleme mit der Rakete: Eigentlich wollte Elon Musks Raumfahrtunternehmen SpaceX erstmals Laienastronauten aus Indien, Ungarn und Polen zur Raumstation ISS fliegen. Nun ist der Start auf unbestimmte Zeit verschoben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-private-raumfahrtmission-wegen-sauerstoffleck-abgesagt-a-e9753c03-37e1-4ff6-ae0b-6c499410c2eb",
      "image_title": "Private Raumfahrtmission von SpaceX wegen Sauerstofflecks abgesagt - Steve Nesius / REUTERS"
    },
    {
      "title": "1,5-Grad-Grenze in Gefahr Weltweit zweitwärmster Mai seit Beginn der Wetteraufzeichnungen",
      "teaser": "Der menschengemachte Klimawandel treibt die Temperaturen weltweit in die Höhe. In Grönland und Island wirkte sich der überdurchschnittlich warme Mai besonders fatal aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-weltweit-zweitwaermster-mai-seit-beginn-der-wetteraufzeichnungen-gemessen-a-e33a226c-cf0c-4a07-af8b-bef26f5cd93d",
      "image_title": "Weltweit zweitwärmster Mai seit Beginn der Wetteraufzeichnungen - NurPhoto / IMAGO"
    },
    {
      "title": "Genetiker über den Schakal auf Sylt »Goldschakale werden sich weiter ausbreiten, das ist sehr wahrscheinlich«",
      "teaser": "Auf Sylt läuft die Jagd auf einen Goldschakal. Weshalb das Tier zum Wohle anderer Schakale sterben muss und warum sich die Tiere in Europa ausbreiten, aber schwer zu finden sind, erklärt der Genetiker Carsten Nowak. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/goldschakal-auf-sylt-werden-sich-weiter-ausbreiten-das-ist-sehr-wahrscheinlich-a-adeb6959-f1e7-47d6-97b9-63e71379ecb1",
      "image_title": "»Goldschakale werden sich weiter ausbreiten, das ist sehr wahrscheinlich« - AGAMI / O. Diez / blickwinkel / IMAGO"
    },
    {
      "title": "Himmelsereignis im Juni Über Deutschland leuchtet der Erdbeermond",
      "teaser": "Juni ist Erdbeerzeit, auch am Nachthimmel. Dort können Schaulustige am Abend mit ein wenig Glück einen rötlichen Mond sehen. Die Färbung ist allerdings nicht der Grund für seinen ungewöhnlichen Namen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-erdbeermond-im-juni-warum-er-so-heisst-und-wann-er-sichtbar-ist-a-452cfb0e-b17c-46c0-8112-4f14e8e28b97",
      "image_title": "Über Deutschland leuchtet der Erdbeermond - Markus Lenhardt / dpa"
    }
  ]
}