{
  "timestamp": "2025-04-11T07:10:22",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Studie Österreichs Gletscher tauen in den nächsten Jahrzehnten weg",
      "teaser": "Selbst, wenn das 1,5-Grad-Ziel eingehalten wird, sind die Gletscher in Österreich in Gefahr. Ein Großteil wird laut Forschenden schon bald verschwinden, bei Überresten sprechen sie von »Toteis«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-gletscher-in-oesterreich-tauen-in-den-naechsten-jahrzehnten-weg-a-f0653090-3a29-480a-bacd-84c6d2b1d352",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a6f76050-ddd2-4bac-9762-1ee0fda593ac_w488_r1.778_fpx51_fpy56.jpg",
      "image_title": "Österreichs Gletscher tauen in den nächsten Jahrzehnten weg - Martin Stocker-Waldhuber / ÖAW"
    },
    {
      "title": "Nordostatlantik Makrelenbestand geht zurück",
      "teaser": "Sie gelten als nachhaltiger Fisch, doch in der Bewertung der Organisation MCS wurden Makrelen nun herabgestuft. Es gibt aber Alternativen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/makrelen-im-nordostatlantik-bestand-geht-zurueck-a-3db52a38-8ab0-4153-90e8-81390e9852e4",
      "image_title": "Makrelenbestand geht zurück - ASIFE / Getty Images"
    },
    {
      "title": "Hochauflösende Bilder In einem Kubikmillimeter Mäusehirn stecken 84.000 Nervenzellen",
      "teaser": "Denken, Emotionen, Bewusstsein. Wie das Gehirn funktioniert, verstehen wir erst in Ansätzen. In einem winzigen Stück Gewebe haben Forschende nun extrem genau erkundet, wie Zellen verschaltet sind.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hirnforschung-in-einem-winzigen-stueck-maeusehirn-stecken-84-000-nervenzellen-a-352222f0-10f6-40a5-a0f4-1361a2e9c7d8",
      "image_title": "In einem Kubikmillimeter Mäusehirn stecken 84.000 Nervenzellen - Westend61 / Getty Images"
    },
    {
      "title": "Bei Schaffhausen Am Rheinfall fließt nur die Hälfte des für April üblichen Wassers",
      "teaser": "Der Rheinfall ist für seine tosenden Wassermassen bekannt. Doch nun ergibt sich dort ein anderes Bild: mit Moos bewachsene Felsen. Dafür gibt es Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/rheinfall-moos-felsen-statt-tosende-fluten-a-4e8fa59b-b17c-42d8-b382-83133d4ef959",
      "image_title": "Am Rheinfall fließt nur die Hälfte des für April üblichen Wassers - Silas Stein / dpa"
    },
    {
      "title": "Frühe Seefahrt Jäger und Sammler reisten schon vor 8500 Jahren nach Malta",
      "teaser": "Die ersten Siedler von Malta sind wohl auf Einbäumen, Flößen oder anderen Gefährten auf die Insel im Mittelmeer gelangt und das deutlich früher als vermutet. Wie sie dort überlebten, haben Wissenschaftler aus Jena nun erforscht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/malta-jaeger-und-sammler-reisten-schon-vor-8500-jahren-auf-die-insel-a-1ac0bc13-4990-4d4f-ae49-1c9786f9d54b",
      "image_title": "Jäger und Sammler reisten schon vor 8500 Jahren nach Malta - Daniel Clarke / Max Planck Institute of Geoanthropology"
    },
    {
      "title": "Dürre in Deutschland Warum ist der Bodensee so leer?",
      "teaser": "Der Wasserstand am Bodensee ist außergewöhnlich niedrig, Dürre macht auch anderen Orten zu schaffen. Wissenschaftlerin Dörthe Tetzlaff erklärt, wie groß das Problem ist und was nun helfen würde. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-am-bodensee-wir-laufen-jetzt-schon-in-eine-ziemlich-gefaehrliche-situation-a-e3fbd1e4-b5ec-492b-ba0a-326073a31208",
      "image_title": "Warum ist der Bodensee so leer? - Markus Keller / imageBROKER / picture alliance"
    },
    {
      "title": "Austrocknen des Aralsees Menschen verändern die Erde bis tief ins Innere",
      "teaser": "Einst zählte der Aralsee zu den größten Binnengewässern der Erde. Weil sein Wasser für Projekte in der Landwirtschaft abgezapft wurde, ist er weitgehend verschwunden. Das hat Folgen bis in den Erdmantel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/aralsee-austrocknen-fuehrt-zu-veraenderungen-bis-in-den-erdmantel-a-7ad29445-cac0-4a55-b9a9-82380d09deb6",
      "image_title": "Menschen verändern die Erde bis tief ins Innere - Ebrahim Noroozi / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Gen-Experiment Wieviel »Game of Thrones« steckt in diesen Wolfswelpen?",
      "teaser": "Ist es tatsächlich gelungen, Schattenwölfe wie die aus der Serie »Game of Thrones« zum Leben zu erwecken? Tiere, die vor 13.000 Jahren ausgestorben sind? Forscher sehen das Gen-Experiment kritisch.",
      "url": "https://www.spiegel.de/wissenschaft/schattenwoelfe-wie-aus-game-of-thrones-forscher-sehen-gen-experiment-kritisch-a-4be1a97a-4f62-4ae3-bb17-d398bf5b7c77"
    },
    {
      "title": "Gesunkener Luxusdampfer 3D-Scan der »Titanic« enthüllt neue Details zu ihrem Untergang",
      "teaser": "Wie genau wurde die »Titanic« auf ihrer Jungfernfahrt von dem Eisberg beschädigt, mit dem sie kollidierte? Das soll eine neue Computersimulation erklären. Ingenieure an Bord kämpften offenbar bis zum Schluss darum, das Licht an Bord intakt zu halten.",
      "url": "https://www.spiegel.de/wissenschaft/technik/titanic-3d-scan-des-luxusdampfers-enthuellt-neue-details-zum-untergang-a-50cfd1c5-7982-4f1c-a3b9-a4b92ed10017",
      "image_title": "3D-Scan der »Titanic« enthüllt neue Details zu ihrem Untergang - picture alliance / AP"
    },
    {
      "title": "Tipp von Physikern Wie starker Kaffee auch mit wenig Pulver gelingt",
      "teaser": "Wissenschaftler raten zu einer speziellen Technik, um möglichst viel Geschmack aus gemahlenen Bohnen zu holen. Schwanenhalskocher sollen dafür besonders gut geeignet sein.",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-starker-kaffee-auch-mit-wenig-pulver-gelingt-physiker-geben-tipps-a-e0fec5bc-90a1-4274-8f14-05dcade13032",
      "image_title": "Wie starker Kaffee auch mit wenig Pulver gelingt - Ernest Park / dpa"
    },
    {
      "title": "Hundert Kilometer vor der Nordseeküste Forscher empfehlen Orte für CO₂-Deponie in der Nordsee",
      "teaser": "Drei Jahre lang haben Forscher untersucht, wo und wie klimaschädliches CO₂ in der Nordsee gespeichert werden könnte. Nun nennen sie konkrete Stellen rund hundert Kilometer vor der Küste, weisen aber auch auf Risiken hin. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/co-deponien-forscher-empfehlen-speicherorte-in-der-nordsee-a-f523ff7b-39cf-4cfc-8779-a4f49c64cc37",
      "image_title": "Forscher empfehlen Orte für CO₂-Deponie in der Nordsee - Gabriele Hanke / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Experiment im Genlabor Forscher erschaffen ausgestorbenen Schattenwolf, zumindest teilweise",
      "teaser": "Die Art wurde durch »Game of Thrones« bekannt, starb aber vor 13.000 Jahren aus. Eine US-Firma hat nun Jungtiere gezüchtet, die wie der »Dire Wolf« aus der Serie ein dichtes weißes Fell besitzen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dire-wolf-experiment-im-genlabor-forscher-erschaffen-ausgestorbenen-schattenwolf-zumindest-teilweise-a-6ac1691e-e343-4d92-87bf-b38271552a91",
      "image_title": "Forscher erschaffen ausgestorbenen Schattenwolf, zumindest teilweise - Colossal Biosciences / AP"
    },
    {
      "title": "Folge des Klimawandels Europa erlebt wärmsten März seit Beginn der Aufzeichnungen",
      "teaser": "Pflanzen und Tiere leiden unter Trockenheit. Bleibe die Lage so, drohten Waldbrände und Ernteeinbußen, warnt Bundesumweltministerin Steffi Lemke. Der niedrige Wasserstand des Rheins beeinträchtige zudem die Wirtschaft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-waermster-maerz-in-europa-seit-beginn-der-aufzeichnungen-a-9460c929-87b6-4c8f-b78c-0ba2a3e87d0f",
      "image_title": "Europa erlebt wärmsten März seit Beginn der Aufzeichnungen - Pia Bayer / dpa"
    },
    {
      "title": "Milliardenschäden Fliegende Feuermelder sollen Brandkatastrophen verhindern",
      "teaser": "Waldbrände vernichten jedes Jahr Häuser und Ortschaften, sie können Menschenleben kosten. Auch in Deutschland steigt das Risiko. Firmen versuchen, das Problem mit neuen Satellitennetzwerken einzudämmen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/waldbraende-wie-neue-satelliten-beim-kampf-gegen-feuer-helfen-a-5cc7a362-ce0f-40e4-b532-cf5abd537d46",
      "image_title": "Fliegende Feuermelder sollen Brandkatastrophen verhindern - OroraTech",
      "author": "Christoph Seidler"
    },
    {
      "title": "Überraschende Funde in Kunsthallen Wie ein geheimnisvoller Borstenwurm nachts durchs Museum kroch",
      "teaser": "Ein exotischer Borstenwurm im Korallenbecken des Naturkundemuseums Karlsruhe? Direktor Martin Husemann hielt die Entdeckung zunächst für einen Aprilscherz. Tatsächlich lauern in Museen einige ungeplante Exponate. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/borstenwurm-was-in-karlsruhe-und-in-anderen-museen-kurioses-gefunden-wurde-a-c15ab35b-b202-49e0-87d4-3a32f8d9bc68",
      "image_title": "Wie ein geheimnisvoller Borstenwurm nachts durchs Museum kroch - Mathias Vielsäcker / Staatliches Museum für Naturkunde Karlsruhe / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Mutmaßliche Sensoren Spioniert Russland wirklich am Meeresgrund?",
      "teaser": "Die britische Marine will Spionagesensoren am Meeresgrund gefunden haben. Experten sagen, was dahinterstecken könnte und warum auch Deutschland achtgeben sollte. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/grossbritannien-was-steckt-hinter-den-mutmasslichen-russischen-spionagesensoren-am-meeresgrund-a-67cc566b-0b75-4c8a-b15e-48788adac316",
      "image_title": "Spioniert Russland wirklich am Meeresgrund? - Andrew Linnett / British Ministry of Defense / dpa / picture alliance",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Brodelnde Halbinsel Auf Island hat eine neue Ära der Vulkanausbrüche begonnen",
      "teaser": "Rund 800 Jahre lang ruhten die Vulkane im Südwesten Islands, nun strömt wieder Lava. Die kommende Zeit wird unruhig auf der Reykjanes-Halbinsel, da sind sich die Wissenschaftler sicher. Für die Anwohner wird es schwierig. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-forschende-erwarten-unruhige-zeiten-auf-reykjanes-halbinsel-a-c43d20a0-f95a-4406-83a4-ff5b2b356e66",
      "image_title": "Auf Island hat eine neue Ära der Vulkanausbrüche begonnen - Marco di Marco / AP / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Glamouröse Feierlichkeiten Das sind die Sieger der »Oscars der Wissenschaft«",
      "teaser": "Millionenpreisgelder, gestiftet von Silicon-Valley-Größen: Die Gewinner des diesjährigen Breakthrough Prize stehen fest. Der Glamour der Verleihung steht im krassen Gegensatz zur neuen Wirklichkeit von Forschenden in den USA.",
      "url": "https://www.spiegel.de/wissenschaft/breakthrough-prize-sieger-der-wissenschaftsauszeichnung-stehen-fest-a-850e6f5f-5615-4eaa-b17b-55e29ee6aa0e",
      "image_title": "Das sind die Sieger der »Oscars der Wissenschaft« - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Strom aus Sonne und Wind Die übersehene Revolution Eine Kolumne von Christian Stöcker",
      "teaser": "Zwischen der realen Entwicklung erneuerbarer Energien und dem medialen Bild davon klafft eine bizarre Lücke. Erst vergangene Woche wurde eine Sensation verkündet, aber kaum jemand bekam sie mit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiemarkt-strom-aus-sonne-und-wind-die-uebersehene-revolution-a-483e4a52-b3ee-492d-9f76-41e573ebcb42",
      "image_title": "Die übersehene Revolution - China News Service / Getty Images"
    },
    {
      "title": "»Peking könnte weiter eskalieren« Xi setzt im Handelskrieg gegen Trump auf die Macht seiner seltenen Erden",
      "teaser": "Als Vergeltung gegen Trumps neue Zölle beschließt China Exportbeschränkungen auf sieben seltene Erden: Rohstoffe, die unentbehrlich für zivile und militärische US-Hightechprodukte sind. Und Xi Jinping hat noch einiges in der Hinterhand. Eine Analyse von Christoph Giesen und Claus Hecking, Peking und Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-die-zoelle-china-setzt-im-handelskrieg-auf-die-macht-seiner-seltenen-erden-a-e8e2efa0-1986-447a-bc3f-3872de39a806",
      "image_title": "Xi setzt im Handelskrieg gegen Trump auf die Macht seiner seltenen Erden - David Gray / REUTERS"
    }
  ]
}