{
  "timestamp": "2025-08-11T17:12:47",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Naturschutzgebiet vor La Gomera Wo Wale von Schnellfähren zerteilt werden",
      "teaser": "Der Schiffsverkehr zwischen den Kanarischen Inseln gefährdet die dort lebenden Wale. Zwar sinkt die Zahl der Todesfälle, doch laut Experten liegt das an der mittlerweile geringen Zahl noch lebender Tiere. Von Maja-Lina Lauer",
      "url": "https://www.spiegel.de/wissenschaft/natur/naturschutzgebiet-vor-la-gomera-wo-wale-von-schnellfaehren-zerteilt-werden-a-48427dfa-a1e8-4617-a96e-5e5b0a76443f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a060ce-0334-4c1e-a660-3f69146a1864_w488_r1.778_fpx45.21_fpy50.jpg",
      "image_title": "Wo Wale von Schnellfähren zerteilt werden - Fabian Ritter / M.E.E.R.",
      "author": "Maja-Lina Lauer"
    },
    {
      "title": "King George Island Knochen von Antarktisforscher nach mehr als 65 Jahren gefunden",
      "teaser": "1959 stürzte Dennis Bell in eine antarktische Gletscherspalte. Ein Rettungsversuch scheiterte, der Forscher blieb sterbend zurück. Jetzt sind seine sterblichen Überreste aufgetaucht, weit von der Unglücksstelle entfernt.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-ueberreste-von-forscher-nach-ueber-65-jahren-gefunden-a-2af7cc5f-fcdf-42b1-9978-7cddfb6774cb",
      "image_title": "Knochen von Antarktisforscher nach mehr als 65 Jahren gefunden - Richard Cummins / mauritius images"
    },
    {
      "title": "Studie zur Ausbreitung Die Primaten, die aus der Kälte kamen",
      "teaser": "Heute leben sie vorwiegend in tropischen Regionen: Lange dachte man, Primaten stammten auch dorther. Nun haben Forschende Daten von Fossilienfunden und Klimamodellen abgeglichen und Anzeichen für eine andere Herkunft gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/primatenforschung-primaten-stammen-womoeglich-aus-kalten-klimazonen-a-f90e2482-3b47-4c63-8b88-a4e32b31ea40",
      "image_title": "Die Primaten, die aus der Kälte kamen - G. Lacz / picture alliance"
    },
    {
      "title": "Begehung durch Geologen Im Nationalpark Berchtesgaden drohen weitere Felsstürze",
      "teaser": "Vergangene Woche hat ein Felssturz in den bayerischen Alpen für Aufsehen gesorgt. Nach einer geologischen Prüfung der Stelle steht fest: Weiteres labiles Material könnte sich lösen.",
      "url": "https://www.spiegel.de/wissenschaft/nationalpark-berchtesgaden-drohen-laut-geologe-weitere-felsstuerze-a-aeb40337-9185-4ca3-b347-8783481395fc",
      "image_title": "Im Nationalpark Berchtesgaden drohen weitere Felsstürze - Nationalpark Berchtesgaden"
    },
    {
      "title": "Perseiden über Deutschland Das müssen Sie über den Sternschnuppenregen wissen",
      "teaser": "Der Sommer ist die Zeit der Perseiden, Mitte August sind besonders viele der Sternschnuppen am Himmel zu sehen. Doch in diesem Jahr dürfte es schwierig werden, das Spektakel zu verfolgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/perseiden-wann-und-wo-sie-den-sternschnuppen-regen-am-besten-sehen-koennen-a-6ffbc822-3373-48c0-9108-d3b27c12a459",
      "image_title": "Das müssen Sie über den Sternschnuppenregen wissen - Matthias Balk / dpa"
    },
    {
      "title": "Risiko Q-Day Der Tag, an dem die Sicherheit der Welt zusammenbricht",
      "teaser": "Sobald der erste Quantencomputer bereitsteht, sind womöglich alle derzeit üblichen Verschlüsselungssysteme wertlos. Und dann? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/q-day-der-tag-an-dem-die-sicherheit-der-welt-zusammenbricht-a-820802af-c3de-44a6-87ba-925c3dcc57dd",
      "image_title": "Der Tag, an dem die Sicherheit der Welt zusammenbricht - Petr Sznapka / CTK Photo / IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Plage in deutschen Gärten Wenn die wilden Stadtschweine um die Häuser ziehen",
      "teaser": "Wildschweine erobern die Stadt: Sie durchpflügen Parks, plündern Gärten und greifen sogar Passanten an. Mit neuen Jagdmethoden sollen die gefährlichen Tiere bekämpft werden. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wildschweine-sie-machen-sich-in-wohngebieten-breit-und-verschrecken-anwohner-a-6c50b67e-79e6-43d7-a0dd-fd5cc6266f03",
      "image_title": "Wenn die wilden Stadtschweine um die Häuser ziehen - Ingolf König-Jablonski / dpa / picture alliance",
      "author": "Jörg Blech"
    },
    {
      "title": "Machtverhältnisse zwischen Berggorillas Hier helfen Muskeln nur bedingt",
      "teaser": "Eigentlich stehen männliche Berggorillas für Dominanz und Macht. Aber: Um sich gegenüber Weibchen durchzusetzen, braucht es mitunter mehr als Kraft, zeigt ein Forschungsteam. Was wir dadurch über das Patriarchat lernen können.",
      "url": "https://www.spiegel.de/wissenschaft/gorillas-und-geschlechterrollen-berggorillas-zeigen-das-kraft-nicht-alles-ist-a-af6b8469-86a1-445d-b8a6-c11d85174ad9",
      "image_title": "Hier helfen Muskeln nur bedingt - Martha Robbins / EurekAlert / dpa"
    },
    {
      "title": "Fünf Monate an Bord der ISS Vier Astronauten sind zurück auf der Erde",
      "teaser": "Die Rückreise dauerte fast 18 Stunden: Vier Astronauten sind nach einem monatelangen Aufenthalt in der Internationalen Raumstation wieder auf der Erde gelandet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-vier-astronauten-nach-fuenf-monaten-zurueck-auf-der-erde-a-6aecf747-0f55-4ad0-a067-b4b726930fb4",
      "image_title": "Vier Astronauten sind zurück auf der Erde - Keegan Barber / AP"
    },
    {
      "title": "Elementarteilchen Wird der »Q-Day« zum schlimmsten Tag aller Zeiten? Von Guido Kleinhubbert",
      "teaser": "Gefahr durch Quantencomputer, das Hermannsdenkmal als Witzfigur und die Krankheit unserer Zeit, ADHS: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/quantencomputer-wird-der-q-day-zum-schlimmsten-tag-aller-zeiten-a-e54d3036-1990-4f33-b5ca-a90783e7d8fa",
      "image_title": "Wird der »Q-Day« zum schlimmsten Tag aller Zeiten? - Julian Stratenschulte / picture alliance"
    },
    {
      "title": "Extremwetter in Europa Spanien steht längste Hitzewelle seit Jahren bevor, Türkei schließt Dardanellen-Meerenge",
      "teaser": "Waldbrände in der Türkei, heftige Stürme in Griechenland: In großen Teilen Europas herrscht weiterhin Extremwetter. In Frankreich gelingt der Feuerwehr ein erster Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-europa-spanien-steht-laengste-hitzewelle-seit-jahren-bevor-tuerkei-schliesst-dardanellen-meerenge-a-bce0babf-8538-4a88-8fa2-4353648a9a4c",
      "image_title": "Spanien steht längste Hitzewelle seit Jahren bevor, Türkei schließt Dardanellen-Meerenge - Paul White / AP / dpa"
    },
    {
      "title": "Gefälschte Studien »Mancher betrügt, um seinen Job zu behalten«",
      "teaser": "Der Forscher Reese Richardson hat Betrug in der Wissenschaft untersucht. Er sagt: Nicht einzelne Forscher seien das Problem, sondern das System an sich. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/betrug-in-der-wissenschaft-wie-gross-ist-das-problem-a-101f5cf6-8c12-4f3e-bd2e-6af140517b5e",
      "image_title": "»Mancher betrügt, um seinen Job zu behalten« - Getty Images"
    },
    {
      "title": "Aufnahme des Weltraumteleskops »Hubble« Nasa veröffentlicht bisher schärfstes Bild des interstellaren Besuchers 3I/Atlas",
      "teaser": "Mit mehr als 200.000 Kilometern pro Stunde rauscht der Komet 3I/Atlas an der Erde vorbei. Dank »Hubble« existiert jetzt ein deutlicheres Bild des interstellaren Objektes. Aber sein Ursprung gibt Forschern Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/3i-atlas-nasa-veroeffentlicht-bisher-schaerfstes-bild-von-fremdem-kometen-in-unserem-sonnensystem-a-69699661-3a26-4c14-ad0d-e738135d0688",
      "image_title": "Nasa veröffentlicht bisher schärfstes Bild des interstellaren Besuchers 3I/Atlas - AP"
    },
    {
      "title": "Im Durchschnitt zwölf Prozent Gewichtsverlust So wirksam ist die Pille zum Abnehmen laut Hersteller",
      "teaser": "Nicht mehr spritzen, sondern schlucken: Pharmahersteller arbeiten an Tabletten gegen Übergewicht. Vorläufige Studiendaten zeigen: Sie wirken. Allerdings offenbar etwas weniger effektiv als Abnehmspritzen.",
      "url": "https://www.spiegel.de/wissenschaft/abnehmpille-orforglipron-von-eli-lilly-soll-fuer-12-prozent-gewichtsverlust-sorgen-a-6c0faa70-6183-42f5-b40f-88439f8fb370",
      "image_title": "So wirksam ist die Pille zum Abnehmen laut Hersteller - Mike Segar / REUTERS"
    },
    {
      "title": "Mit oder ohne Musik Forschende zählen 30 verschiedene Tänze von Kakadus",
      "teaser": "Kakadus haben Rhythmus im Blut, das beweisen zahlreiche Videos auf YouTube und TikTok. Wie vielfältig die Bewegungen der Tiere dabei sind, haben australische Forscher dokumentiert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kakadus-forschende-zaehlen-30-verschiedene-tanzbewegungen-a-29d8b7a9-a542-4475-a204-d2dd7daa17e8",
      "image_title": "Forschende zählen 30 verschiedene Tänze von Kakadus - Irena Schulz/ Bird Lovers Only/ DPA"
    },
    {
      "title": "Donald Trump und die Klimakrise Bloß weg mit den unbequemen Wahrheiten",
      "teaser": "US-Präsident Trump versucht, den Klimawandel mit aller Macht zu ignorieren. Dafür lässt seine Regierung nun wohl sogar einen Nasa-Satelliten zerstören. Ein deutsches Projekt will wichtige Daten retten. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-wie-die-usa-versucht-den-klimawandel-mit-aller-macht-zu-ignorieren-a-ffa30401-d7b3-400e-80e9-a070f4061b59",
      "image_title": "Bloß weg mit den unbequemen Wahrheiten - Bill Ingalls / Photo News / IMAGO"
    },
    {
      "title": "Chemie des Kochens Bräunen für Anfänger",
      "teaser": "Kochen ist ein Spiel mit Hitze. Die richtige Temperatur setzt eine chemische Wandlung in Gang, die Speisen ihren einzigartigen Geschmack gibt: Was ist das Geheimnis dieser Maillard-Reaktion? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mit-der-maillard-reaktion-zu-leckeren-roestaromen-braeunen-fuer-anfaenger-a-677f51f0-696e-4075-aece-6886b1797ee9",
      "image_title": "Bräunen für Anfänger - Philotheus Nisch / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "Uno-Konferenz zu Plastikmüll Plastik ist eine unserer größten Plagen für den Planeten Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Die Plastiklobby schüchtert Forscher ein, beleidigt sie und verbreitet PR-Märchen. Bislang mit Erfolg. Bei der Uno-Konferenz gegen Plastikvermüllung in Genf muss eine Staatenmehrheit endlich für die Kehrtwende sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-uno-konferenz-in-genf-gegen-einfluss-der-plastiklobbyisten-a-7ff1d8be-0ee8-4dfa-8121-547f53b5d982",
      "image_title": "Plastik ist eine unserer größten Plagen für den Planeten - Niranjan Shrestha / AP"
    },
    {
      "title": "Waldbrand in Frankreich Ein Feuer, das sich schwer beherrschen lässt",
      "teaser": "In Südfrankreich wütet das verheerendste Feuer seit mehr als siebzig Jahren. Nun droht eine Hitzewelle mit trockenen, heißen Winden. Was das für die Region bedeutet. Von Ferdinand Holsten, Julia Köppe, Kerstin Kullmann und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankreich-warum-sich-die-waldbraende-nur-schwer-beherrschen-lassen-a-b619d38d-fcef-4138-8efd-14342bd40c0d",
      "image_title": "Ein Feuer, das sich schwer beherrschen lässt - Securite Civile / AP / dpa",
      "author": "Ferdinand Holsten, Julia Köppe, Kerstin Kullmann und Alina Schadwinkel"
    },
    {
      "title": "Neue Forschung zu antiker Stadt Überlebende wollten Pompeji nach Vulkanausbruch offenbar nicht aufgeben",
      "teaser": "Pompeji lag in Schutt und Asche, doch manche Überlebenden kehrten trotzdem in ihre Stadt zurück. Forscher haben nun neue Erkenntnisse über die Wiederbesiedlung gesammelt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-forschung-ueberlebende-wollten-stadt-nach-vulkanausbruch-nicht-aufgeben-a-7a6995d8-3f8f-4238-9351-57a086c5c9db",
      "image_title": "Überlebende wollten Pompeji nach Vulkanausbruch offenbar nicht aufgeben - Archäologiepark Pompeji / dpa"
    }
  ]
}