{
  "timestamp": "2025-01-17T23:08:28",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Studie »Eltern geben das zwar nicht gern zu, aber die meisten haben ein Lieblingskind«",
      "teaser": "Obwohl viele Eltern es nicht wollen, haben sie Lieblingskinder – einer Studie zufolge sind das eher Mädchen. Psychologin Eva Möhler erklärt, wie es dazu kommt und warum auch das Bevorzugtwerden Nachteile haben kann. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-eltern-eher-maedchen-bevorzugen-a-f1235182-06c1-4f81-9139-423e2bb42964",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17c249-d747-4080-a5ac-02a9440a3b93_w488_r1.778_fpx50_fpy44.jpg",
      "image_title": "»Eltern geben das zwar nicht gern zu, aber die meisten haben ein Lieblingskind« - Maskot / DEEPOL / Plainpicture"
    },
    {
      "title": "Badespaß vor 2000 Jahren Antikes Luxus-Spa in Pompeji entdeckt",
      "teaser": "Eine luxuriöse Therme ist in den Ruinen der verschütteten Stadt Pompeji entdeckt worden. Es zeigt, wie viel Wert reiche Stadtbewohner einst auf Hygiene und Entspannung legten.",
      "url": "https://www.spiegel.de/wissenschaft/pompeji-antikes-luxus-spa-in-den-ruinen-der-verschuetteten-stadt-entdeckt-a-d34ec1ce-0646-4f5d-a8fe-5563a6331ac2",
      "image_title": "Antikes Luxus-Spa in Pompeji entdeckt - Pompeii Archeological Park Press Office / AP"
    },
    {
      "title": "Raketenstarts von SpaceX und Blue Origin Bezos gelingt der Flug, Musk die Landung",
      "teaser": "Explosion am Himmel: Der siebte Test von Elon Musks »Starship« ist gescheitert. Immerhin landete die Antriebsstufe heil. Blue Origin von Milliardärskollege Jeff Bezos erlebte praktisch das Gegenteil.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-und-blue-origin-jeff-bezos-gelingt-der-flug-elon-musk-die-landung-a-8f414fc1-c324-4815-a9cc-de950128742b"
    },
    {
      "title": "Weltweiter Anstieg von Kohlendioxid in der Atmosphäre Waldbrände befeuern die Klimakrise",
      "teaser": "Der Kohlendioxidgehalt in der Atmosphäre hat im vergangenen Jahr einen neuen Höchststand erreicht. Satellitenmessungen des britischen Wetterdienstes zeigen: Auch Waldbrände haben dazu beigetragen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-waldbraende-befeuern-den-anstieg-des-kohlendioxid-gehalts-in-der-atmosphaere-a-eafe7732-0161-47e2-8bfd-3185187cb3e3",
      "image_title": "Waldbrände befeuern die Klimakrise - Michael Christopher Brown / DER SPIEGEL"
    },
    {
      "title": "Beobachtungen in der chilenischen Wüste Riesenteleskop soll das älteste Licht des Universums einfangen",
      "teaser": "Forscher haben am Freitag ein Teleskop, so hoch wie ein dreistöckiges Haus, auf ein Schiff geladen. Es wird an einen der dunkelsten Orte der Erde transportiert und soll Erkenntnisse zum Urknall liefern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-riesen-teleskop-soll-das-aelteste-licht-des-universums-einfangen-a-5dc1d3e4-f993-489b-b86a-cb29d58fda61",
      "image_title": "Riesenteleskop soll das älteste Licht des Universums einfangen - Christoph Reichwein / dpa"
    },
    {
      "title": "Landwirtschaftsmesse in Berlin Warum die Grüne Woche nicht wirklich grün ist Ein Newsletter von Susanne Götze",
      "teaser": "Auf der Grünen Woche in Berlin präsentiert sich mit der Landwirtschaft eine Branche, die bisher kaum Klimaschutz betreibt. In den vergangenen Jahren gab es sogar Rückschritte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-und-landwirtschaft-warum-die-gruene-woche-nur-gruen-tut-aber-es-nicht-ist-a-ed109319-595a-4548-9008-b6633d078838",
      "image_title": "Warum die Grüne Woche nicht wirklich grün ist - Ralf Hirschberger / AFP"
    },
    {
      "title": "Abschreckung gegen Russland Deutschland liefert Ukraine hochmoderne Radhaubitze",
      "teaser": "Die RCH 155 ist fast elf Meter lang und soll während der Fahrt schießen können. In dieser Woche wurde der Ukraine das erste Exemplar des neuen Waffensystems übergeben, die Bundeswehr wartet noch darauf. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/radhaubitze-rch-155-was-kann-das-hochmoderne-waffensystem-a-5237d545-7abf-4493-b4a3-d09aa0e4c7a4",
      "image_title": "Deutschland liefert Ukraine hochmoderne Radhaubitze - Kay Nietfeld / picture alliance / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "Kontakt zum Raumschiff abgerissen SpaceX verliert erneut Starship-Rakete bei Testflug",
      "teaser": "Die Rückkehr der ersten Antriebsstufe hatte noch geklappt, doch dann verlor SpaceX die Kontrolle über sein Raumschiff Starship. Als mögliche Ursache des Verlustes nennt das Unternehmen Triebwerksanomalien.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-verliert-erneut-starship-rakete-bei-testflug-a-31cbb5c4-49d6-4e98-bbf6-158a8516ed3e",
      "image_title": "SpaceX verliert erneut Starship-Rakete bei Testflug - Eric Gay / AP"
    },
    {
      "title": "Brände in Kalifornien Der wahre Feuerteufel sitzt bald im Weißen Haus Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Donald Trump macht Umweltschützer und politische Feinde für die verheerenden Waldbrände bei Los Angeles verantwortlich. Die eigentlichen Brandstifter aber sind rechte Populisten wie er.",
      "url": "https://www.spiegel.de/wissenschaft/braende-in-los-angeles-kommentar-der-wahre-feuerteufel-sitzt-bald-im-weissen-haus-a-a9f65931-46ef-459d-bde7-5716b6386342",
      "image_title": "Der wahre Feuerteufel sitzt bald im Weißen Haus - Mandel Ngan / AFP"
    },
    {
      "title": "US-Weltraumunternehmen Neue Rakete von Bezos schafft Landung nicht",
      "teaser": "Der Testflug der neuen Rakete von Amazon-Gründer Jeff Bezos sah zunächst vielversprechend aus. Dann aber scheiterte die Landung der »New Glenn« auf einer Plattform im Atlantik.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/jeff-bezos-blue-origin-landung-der-new-glenn-rakete-missglueckt-a-70fe580e-efcd-4382-8fe6-fb96318b63c0",
      "image_title": "Neue Rakete von Bezos schafft Landung nicht - Joe Skipper / REUTERS"
    },
    {
      "title": "Wasserknappheit Mega-Dürren nehmen weltweit zu",
      "teaser": "Jedes Jahr sind mehr Regionen auf der Welt von Dürre und Wassermangel betroffen. Ein Forscherteam hat Daten aus 40 Jahren ausgewertet und warnt vor »enormen wirtschaftlichen Schäden«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-und-wasserknappheit-mega-duerren-weltweit-nehmen-zu-a-cd3db5c1-9ffd-4675-aad9-f2fdf75d9deb",
      "image_title": "Mega-Dürren nehmen weltweit zu - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Erderwärmung Ozeane sind so heiß wie noch nie",
      "teaser": "Ozeane können viel Energie aus der Atmosphäre speichern, doch je wärmer sie sind, desto stärker tragen sie auch zu Wetterextremen bei. Im vergangenen Jahr haben sie sich weiter aufgeheizt, an der Oberfläche und darunter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erderwaermung-ozeane-sind-so-heiss-wie-noch-nie-a-4eb36b3a-5a19-46ac-9ed4-61a13a1273b2",
      "image_title": "Ozeane sind so heiß wie noch nie - Yevgeniy Fedotkin / 500px / Getty Images"
    },
    {
      "title": "Konkurrenz zu Musks SpaceX Neue Rakete von Amazon-Chef Bezos erfolgreich gestartet",
      "teaser": "Nach einigen Verzögerungen ist erstmals die neue Rakete »New Glenn« von Amazon-Gründer Jeff Bezos ins All geflogen. Die Trägerrakete sollte auf einem Schiff landen, der Rest in eine Umlaufbahn der Erde gelangen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/blue-origin-new-glenn-neue-rakete-von-amazon-chef-jeff-bezos-erfolgreich-gestartet-a-25d5ab09-912b-4be7-9838-c74b255a7570",
      "image_title": "Neue Rakete von Amazon-Chef Bezos erfolgreich gestartet - Miguel J. Rodriguez Carrillo / Getty Images"
    },
    {
      "title": "Zehn Meter lang Neuer Raubsaurier entdeckt – auf über 80 Jahre alten Fotos",
      "teaser": "In einem Archiv in Bayern ist ein Student auf Aufnahmen von einem großen Dinosaurierskelett gestoßen. Die Knochen wurden im Zweiten Weltkrieg zerstört, doch die Bilder reichten zur Bestimmung einer neuen Art.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-in-bayern-neuer-raubsaurier-entdeckt-auf-ueber-80-jahre-alten-fotos-a-8e77f947-9100-4e14-9510-908da3d92b75",
      "image_title": "Neuer Raubsaurier entdeckt – auf über 80 Jahre alten Fotos - Joschua Knüppe / Kellermann et al."
    },
    {
      "title": "Erdbeben rund um den Bárðarbunga Vulkanologin erwartet Ausbruch am größten Gletscher Europas",
      "teaser": "Eine Serie heftiger Beben bereitet Forschenden in Island Sorgen. Was hat es damit auf sich – und erwartet die Insel im Nordatlantik gar eine Eruption wie 2010 am Eyjafjallajökull? Dieses Mal wären die Folgen potenziell schlimmer.",
      "url": "https://www.spiegel.de/wissenschaft/island-vulkanologin-erwartet-ausbruch-am-groessten-gletscher-europas-erdbeben-rund-um-bardarbunga-a-46375072-8374-4ccc-872f-abea34cc2bb2",
      "image_title": "Vulkanologin erwartet Ausbruch am größten Gletscher Europas - Sparkle Motion/ picture alliance / dpa"
    },
    {
      "title": "Klage der Umwelthilfe Bundesregierung wehrt sich gegen Urteil zu sauberer Luft",
      "teaser": "Deutschland muss laut einem Gerichtsurteil mehr gegen Schadstoffe in der Luft tun. Doch das Kabinett um Olaf Scholz wehrt sich gegen die Entscheidung und hat Revision eingelegt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bundesregierung-wehrt-sich-gegen-urteil-zu-sauberer-luft-a-f7921fc5-623b-4c72-897a-f28283b31b2a",
      "image_title": "Bundesregierung wehrt sich gegen Urteil zu sauberer Luft - Lilly / imageBROKER / picture alliance"
    },
    {
      "title": "Starkes Treibhausgas Nord-Stream-Sprengung setzte fast 500.000 Tonnen Methan frei",
      "teaser": "Nach dem Anschlag auf die Erdgaspipelines in der Ostsee strömten große Mengen Methan ins Meer. Wie viel, haben Forscher nun präzise berechnet. Sie erklären auch, warum noch Tage später Gas aus dem Wasser strömte.",
      "url": "https://www.spiegel.de/wissenschaft/technik/sprengung-der-nord-stream-pipelines-2022-setzte-fast-eine-halbe-million-tonnen-methan-frei-a-5abef9b3-a80e-430b-b1b2-e664764fc97d",
      "image_title": "Nord-Stream-Sprengung setzte fast 500.000 Tonnen Methan frei - ESA / dpa"
    },
    {
      "title": "Mysteriöse Funde Was liegt denn da am Strand?",
      "teaser": "An australischen Stränden sind seltsame Kugeln aufgetaucht – wieder einmal. Sie wecken Erinnerungen an andere kuriose Funde am Meer. Ein Rückblick vom »Chilenischen Blob« bis zum »Muriwai-Monster«. Von Luana Partimo",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-kanada-chile-die-kuriosesten-strandfunde-der-letzten-jahrzehnte-a-5dfbd7e2-0f50-4fa0-9801-c9c689d22940",
      "image_title": "Was liegt denn da am Strand? - Jose Luis Saavedra / REUTERS",
      "author": "Luana Partimo"
    },
    {
      "title": "Wiedereintritt über dem Ozean Trümmer von SpaceX-Raketen verursachten offenbar Flugverspätungen",
      "teaser": "Eine australische Airline beklagt Verzögerungen von bis zu sechs Stunden für ihre Flüge von Sydney nach Johannesburg. Als Grund nennt sie Warnungen der US-Regierung vor herabstürzenden Raketenteilen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/truemmer-von-spacex-raketen-verursachten-offenbar-flugverspaetungen-a-024977e2-7bbe-4dd8-bb49-87b3927ecd17",
      "image_title": "Trümmer von SpaceX-Raketen verursachten offenbar Flugverspätungen - Alexi Rosenfeld / Qantas / Getty Images"
    },
    {
      "title": "Nordsee Historisches Schiffswrack an Sylter Strand freigespült",
      "teaser": "Starke Stürme haben auf Sylt Teile eines alten Schiffs freigelegt. Das Wrack soll nun per 3D-Technik vermessen werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sylt-historisches-schiffswrack-an-strand-freigespuelt-a-67e550ea-7717-4ad6-b656-e0c4be95d985",
      "image_title": "Historisches Schiffswrack an Sylter Strand freigespült - Lea Albert / dpa"
    }
  ]
}