{
  "timestamp": "2025-01-16T18:12:03",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erderwärmung Ozeane sind so heiß wie noch nie",
      "teaser": "Ozeane können viel Energie aus der Atmosphäre speichern, doch je wärmer sie sind, desto stärker tragen sie auch zu Wetterextremen bei. Im vergangenen Jahr haben sie sich weiter aufgeheizt, an der Oberfläche und darunter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erderwaermung-ozeane-sind-so-heiss-wie-noch-nie-a-4eb36b3a-5a19-46ac-9ed4-61a13a1273b2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5bd8d14-939c-4240-bfb7-f47c92d029d9_w488_r1.778_fpx70.86_fpy49.99.jpg",
      "image_title": "Ozeane sind so heiß wie noch nie - Yevgeniy Fedotkin / 500px / Getty Images"
    },
    {
      "title": "Konkurrenz zu Musks SpaceX Neue Rakete von Amazon-Chef Bezos erfolgreich gestartet",
      "teaser": "Nach einigen Verzögerungen ist erstmals die neue Rakete »New Glenn« von Amazon-Gründer Jeff Bezos ins All geflogen. Die Trägerrakete sollte auf einem Schiff landen, der Rest in eine Umlaufbahn der Erde gelangen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/blue-origin-new-glenn-neue-rakete-von-amazon-chef-jeff-bezos-erfolgreich-gestartet-a-25d5ab09-912b-4be7-9838-c74b255a7570",
      "image_title": "Neue Rakete von Amazon-Chef Bezos erfolgreich gestartet - Miguel J. Rodriguez Carrillo / Getty Images"
    },
    {
      "title": "Zehn Meter lang Neuer Raubsaurier entdeckt – auf über 80 Jahre alten Fotos",
      "teaser": "In einem Archiv in Bayern ist ein Student auf Aufnahmen von einem großen Dinosaurierskelett gestoßen. Die Knochen wurden im Zweiten Weltkrieg zerstört, doch die Bilder reichten zur Bestimmung einer neuen Art.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-in-bayern-neuer-raubsaurier-entdeckt-auf-ueber-80-jahre-alten-fotos-a-8e77f947-9100-4e14-9510-908da3d92b75",
      "image_title": "Neuer Raubsaurier entdeckt – auf über 80 Jahre alten Fotos - Joschua Knüppe / Kellermann et al."
    },
    {
      "title": "Erdbeben rund um den Bárðarbunga Vulkanologin erwartet Ausbruch am größten Gletscher Europas",
      "teaser": "Eine Serie heftiger Beben bereitet Forschenden in Island Sorgen. Was hat es damit auf sich – und erwartet die Insel im Nordatlantik gar eine Eruption wie 2010 am Eyjafjallajökull? Dieses Mal wären die Folgen potenziell schlimmer.",
      "url": "https://www.spiegel.de/wissenschaft/island-vulkanologin-erwartet-ausbruch-am-groessten-gletscher-europas-erdbeben-rund-um-bardarbunga-a-46375072-8374-4ccc-872f-abea34cc2bb2",
      "image_title": "Vulkanologin erwartet Ausbruch am größten Gletscher Europas - Sparkle Motion/ picture alliance / dpa"
    },
    {
      "title": "Klage der Umwelthilfe Bundesregierung wehrt sich gegen Urteil zu sauberer Luft",
      "teaser": "Deutschland muss laut einem Gerichtsurteil mehr gegen Schadstoffe in der Luft tun. Doch das Kabinett um Olaf Scholz wehrt sich gegen die Entscheidung und hat Revision eingelegt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bundesregierung-wehrt-sich-gegen-urteil-zu-sauberer-luft-a-f7921fc5-623b-4c72-897a-f28283b31b2a",
      "image_title": "Bundesregierung wehrt sich gegen Urteil zu sauberer Luft - Lilly / imageBROKER / picture alliance"
    },
    {
      "title": "Starkes Treibhausgas Nord-Stream-Sprengung setzte fast 500.000 Tonnen Methan frei",
      "teaser": "Nach dem Anschlag auf die Erdgaspipelines in der Ostsee strömten große Mengen Methan ins Meer. Wie viel, haben Forscher nun präzise berechnet. Sie erklären auch, warum noch Tage später Gas aus dem Wasser strömte.",
      "url": "https://www.spiegel.de/wissenschaft/technik/sprengung-der-nord-stream-pipelines-2022-setzte-fast-eine-halbe-million-tonnen-methan-frei-a-5abef9b3-a80e-430b-b1b2-e664764fc97d",
      "image_title": "Nord-Stream-Sprengung setzte fast 500.000 Tonnen Methan frei - ESA / dpa"
    },
    {
      "title": "Mysteriöse Funde Was liegt denn da am Strand?",
      "teaser": "An australischen Stränden sind seltsame Kugeln aufgetaucht – wieder einmal. Sie wecken Erinnerungen an andere kuriose Funde am Meer. Ein Rückblick vom »Chilenischen Blob« bis zum »Muriwai-Monster«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-kanada-chile-die-kuriosesten-strandfunde-der-letzten-jahrzehnte-a-5dfbd7e2-0f50-4fa0-9801-c9c689d22940",
      "image_title": "Was liegt denn da am Strand? - Jose Luis Saavedra / REUTERS"
    },
    {
      "title": "Wiedereintritt über dem Ozean Trümmer von SpaceX-Raketen verursachten offenbar Flugverspätungen",
      "teaser": "Eine australische Airline beklagt Verzögerungen von bis zu sechs Stunden für ihre Flüge von Sydney nach Johannesburg. Als Grund nennt sie Warnungen der US-Regierung vor herabstürzenden Raketenteilen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/truemmer-von-spacex-raketen-verursachten-offenbar-flugverspaetungen-a-024977e2-7bbe-4dd8-bb49-87b3927ecd17",
      "image_title": "Trümmer von SpaceX-Raketen verursachten offenbar Flugverspätungen - Alexi Rosenfeld / Qantas / Getty Images"
    },
    {
      "title": "Nordsee Historisches Schiffswrack an Sylter Strand freigespült",
      "teaser": "Starke Stürme haben auf Sylt Teile eines alten Schiffs freigelegt. Das Wrack soll nun per 3D-Technik vermessen werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sylt-historisches-schiffswrack-an-strand-freigespuelt-a-67e550ea-7717-4ad6-b656-e0c4be95d985",
      "image_title": "Historisches Schiffswrack an Sylter Strand freigespült - Lea Albert / dpa"
    },
    {
      "title": "Insektenforschung Ameisen sind nachtragend",
      "teaser": "Wenn Ameisen schon mal mit Konkurrentinnen aus einem anderen Nest in Streit geraten sind, reagieren sie bei der nächsten Begegnung umso aggressiver. Offenbar lernen sie aus ihren Erfahrungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/insektenforschung-ameisen-sind-nachtragend-a-c2a66004-de89-400a-b4ea-e9ef617a3b71",
      "image_title": "Ameisen sind nachtragend - Copyright: xDreamstimexWirestock / Dreamstime / IMAGO"
    },
    {
      "title": "Neue Raumfahrtmission Rakete mit privaten Mondlandern aus Japan und den USA gestartet",
      "teaser": "Missionen zum Erdtrabanten gelten als technisch sehr anspruchsvoll. Vor einem Jahr gelang einem US-Unternehmen erstmals eine kommerzielle Landung. Nun wollen zwei weitere Firmen ihre Roboterfahrzeuge absetzen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/blue-ghost-und-resilience-rakete-mit-privaten-mondlandern-aus-japan-und-den-usa-gestartet-a-cce7b66d-5f7c-4059-ab77-ee487ed71c22",
      "image_title": "Rakete mit privaten Mondlandern aus Japan und den USA gestartet - Gregg Newton / AFP"
    },
    {
      "title": "Tiefsee-Assel Bathynomus vaderi Gestatten, Darth Vader",
      "teaser": "Hin und wieder werden neu entdeckte Tierarten nach Prominenten benannt. Eine Tiefsee-Assel erinnerte Forscher – offenbar »Star Wars«-Fans – an einen der berühmtesten Bösewichte der Filmgeschichte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/darth-vader-riesenassel-traegt-nun-den-namen-vom-star-wars-boesewicht-a-06e80884-91a5-445e-810f-0793a937856e",
      "image_title": "Gestatten, Darth Vader - Nguyen Thanh Son / Pensoft Publishers / dpa"
    },
    {
      "title": "»Lautlose Späher« Wie neue Unterwasserdrohnen der Marine helfen sollen",
      "teaser": "Die deutschen Seestreitkräfte wollen verstärkt unbemannte Systeme nutzen. Nun haben sie in der Ostsee die Unterwasserdrohne »Blue Whale« erprobt. Sie soll U-Boote und andere bedrohliche Objekte aufspüren und verfolgen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/blue-whale-wie-neue-unterwasserdrohnen-der-marine-helfen-sollen-a-161c6d36-adc7-4a42-a162-4e595c167c74",
      "image_title": "Wie neue Unterwasserdrohnen der Marine helfen sollen - ELTA Systems",
      "author": "Marc Hasse"
    },
    {
      "title": "New South Wales Australien schließt Strände wegen mysteriöser Kugeln",
      "teaser": "Kleine weiß-graue Kügelchen sorgen in Australien für Aufsehen: Die Behörden haben mehrere Strände an der Ostküste gesperrt. Worum es sich bei den Objekten handelt, ist noch unklar, doch der Fall weckt Erinnerungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-schliesst-straende-wegen-mysterioeser-kugeln-a-679e2ac4-2eb3-42f1-ad03-eeaf328aa4e5",
      "image_title": "Australien schließt Strände wegen mysteriöser Kugeln - Northern Beaches Council / AAP / IMAGO"
    },
    {
      "title": "Recherche zu Ewigkeitschemikalien Habecks Ministerium soll Lobbyargumente übernommen haben",
      "teaser": "Die EU berät darüber, den Einsatz schädlicher Chemikalien einzuschränken, sogenannter PFAS. Firmen wollen das verhindern, einer internationalen Recherche zufolge verfängt ihre Lobbyarbeit mitunter bei der Bundesregierung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pfas-lobbyarbeit-soll-in-habecks-wirtschaftsministerium-wirkung-gezeigt-haben-a-291266f6-71ef-478e-87be-1146d88793dc",
      "image_title": "Habecks Ministerium soll Lobbyargumente übernommen haben - Niyi Fote / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Von Seepferdchen bis Meerkatze Diese Tierarten wurden auf ungewöhnliche Weise entdeckt",
      "teaser": "Gerade sind Forscher in der Lieferung eines Tierhändlers auf eine neue Flusskrebsart gestoßen, dabei krabbelt die längst in Aquarien weltweit. Es ist nicht der einzige kuriose Artenfund. Eine Zusammenstellung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kuriose-tierfunde-diese-arten-wurden-auf-ungewoehnliche-weise-entdeckt-a-913ed2d5-595c-47dd-be70-73a04f5aa864",
      "image_title": "Diese Tierarten wurden auf ungewöhnliche Weise entdeckt - David Redfield / Wwf / picture alliance / dpa"
    },
    {
      "title": "Infizierte Tiere in Brandenburg »Bei der Maul- und Klauenseuche sind drastische Maßnahmen zur Vorsorge gerechtfertigt«",
      "teaser": "Bei Büffeln in Brandenburg ist die Maul- und Klauenseuche ausgebrochen. Die gab es hierzulande zuletzt 1988. Seuchenschützer Martin Beer erklärt, was das für Landwirte bedeutet. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/maul-und-klauenseuche-in-brandenburg-drastische-massnahmen-zur-vorsorge-sind-gerechtfertigt-a-e0fbfc91-aadd-44e9-b3a6-1df0d79d0075",
      "image_title": "»Bei der Maul- und Klauenseuche sind drastische Maßnahmen zur Vorsorge gerechtfertigt« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Brände in Los Angeles »Undenkbar, dass sich Feuer so durch deutsche Ortschaften fressen würden«",
      "teaser": "Die Feuer in Los Angeles haben ganze Nachbarschaften zerstört. Liegt es auch an der Bauweise der Häuser? Hier spricht Fraunhofer-Experte Norbert Rüther über den Brandschutz in Deutschland und leicht entzündliches Dämmmaterial. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/braende-in-kalifornien-undenkbar-dass-sich-feuer-so-durch-deutsche-ortschaften-fressen-wuerden-a-710253c5-142c-4fe0-a41a-5389245fad08",
      "image_title": "»Undenkbar, dass sich Feuer so durch deutsche Ortschaften fressen würden« - Josh Edelson / AFP"
    },
    {
      "title": "Sydney-Trichternetzspinne Drei Arten kombiniert in einer Giftspinne",
      "teaser": "Die Sydney-Trichternetzspinne zählt zu den giftigsten Spinnen weltweit. Forscher haben sie nun genauer untersucht und festgestellt: Sie ist ein Komplex aus drei Arten. In Sachen Gegengift gibt es eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/australien-giftspinne-besteht-aus-drei-arten-a-137e830e-6b55-45b4-bc58-3b0584219821",
      "image_title": "Drei Arten kombiniert in einer Giftspinne - Scott Johnson / picture alliance / dpa"
    },
    {
      "title": "Machtkampf um Lithium in Serbien Der Schatz aus dem Jadar-Tal",
      "teaser": "In Serbien liegt eines der größten Lithiumvorkommen Europas. Ein internationaler Konzern will den Batterierohstoff fördern. Doch eine seltsame Allianz aus Umweltschützern und Nationalisten organisiert Widerstand. Von Kerstin Kullmann und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/lithium-vorkommen-in-serbien-was-wird-uns-bleiben-a-6c7f3200-d971-4b4e-beb2-9f4d20a6e86e",
      "image_title": "Der Schatz aus dem Jadar-Tal - Oliver Bunic / Bloomberg / Getty Images",
      "author": "Kerstin Kullmann und Christoph Seidler"
    }
  ]
}