{
  "timestamp": "2025-07-18T00:54:20",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Feuer im Nationalpark Grand Canyon Die berühmteste Schlucht der Welt brennt",
      "teaser": "Ein Blitzschlag, dann facht starker Wind das Feuer an: Seit fast zwei Wochen wüten verheerende Waldbrände im Nationalpark Grand Canyon in Arizona. Von der Südseite des Parks können Besucher das Drama sehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/arizona-verheerende-waldbraende-im-nationalpark-grand-canyon-a-9ac14bd2-4e21-4ab3-bdc2-57bdcc75468c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6906e52-835f-410b-981e-543748824a01_w488_r1.778_fpx57_fpy58.jpg",
      "image_title": "Die berühmteste Schlucht der Welt brennt - David Swanson / REUTERS"
    },
    {
      "title": "Kommunikation zwischen Pflanzen und Tieren Motte versteht Tomate",
      "teaser": "Forscher haben bereits nachgewiesen, dass Pflanzen untereinander »sprechen«. Doch es geht offenbar noch weiter: Insekten sollen die Kommunikation von Pflanzen »abhören« können.",
      "url": "https://www.spiegel.de/wissenschaft/motte-versteht-tomate-a-331541c7-c15c-4ba6-8f14-232265c51fe2"
    },
    {
      "title": "Nebenwirkungen bei Kindern Welche Gefahr im Slush-Eis lauern kann",
      "teaser": "Bereits 100 bis 200 Milliliter Slush-Eis können bei jüngeren Kindern zu Übelkeit, Erbrechen, Benommenheit und Durchfall führen, sagen Ernährungsexperten aus Bayern. Schuld sei insbesondere ein Zusatzstoff.",
      "url": "https://www.spiegel.de/wissenschaft/gesunde-ernaehrung-slush-eis-enthaelt-zu-viel-zucker-und-ungesunde-inhaltsstoffe-a-806a3d55-593f-4e9c-b1ed-142eda5af5f8",
      "image_title": "Welche Gefahr im Slush-Eis lauern kann - A. Krieger / blickwinkel / picture alliance"
    },
    {
      "title": "Bevölkerungsentwicklung in Deutschland Nur noch 1,35 Kinder je Frau – Geburtenrate erreicht neuen Tiefstand",
      "teaser": "Die Zahl der geborenen Kinder in Deutschland sinkt weiter. Unter Frauen mit deutscher Staatsangehörigkeit und in Metropolen wie Berlin ist die Lust am Mutterwerden besonders niedrig.",
      "url": "https://www.spiegel.de/wissenschaft/geburtenrate-in-deutschland-erreicht-neuen-tiefstand-mit-1-35-kindern-je-frau-a-06e431af-1c02-45c5-9686-9a67d9070829",
      "image_title": "Nur noch 1,35 Kinder je Frau – Geburtenrate erreicht neuen Tiefstand - Rolf Poss / IMAGO"
    },
    {
      "title": "»MSC Seaview« und »Costa Diadema« Brasilien chartert Kreuzfahrtschiffe als Hotels für COP30",
      "teaser": "Zur Weltklimakonferenz im brasilianischen Belém werden Zehntausende Teilnehmer erwartet. Nur wo sollen sie alle unterkommen? Die Organisatoren setzen auch auf zwei Kreuzfahrtschiffe – mit einem Preisdeckel für ärmere Länder.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-belem-brasilien-chartert-kreuzfahrtschiffe-als-hotels-fuer-cop30-a-3848a4ba-f2da-44f3-881b-33b1087a59d2",
      "image_title": "Brasilien chartert Kreuzfahrtschiffe als Hotels für COP30 - Cop30 / dpa"
    },
    {
      "title": "US-Waffensystem Typhon Mit diesem Raketenwerfer will Deutschland künftig Russland abschrecken",
      "teaser": "Die Bundeswehr hat keine weitreichenden Waffen im Arsenal. Auf der Wunschliste: das US-System Typhon. Damit könnte Deutschland bis tief in russisches Territorium zielen. Von Marc Hasse und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-waffensystem-typhon-mit-diesem-raketenwerfer-will-deutschland-kuenftig-russland-abschrecken-a-d08b4a9e-71f9-44bc-b4d7-42b0079aae90",
      "image_title": "Mit diesem Raketenwerfer will Deutschland künftig Russland abschrecken - U.S. Army",
      "author": "Marc Hasse und Paul-Anton Krüger"
    },
    {
      "title": "Fischsaurier-Fossil in Baden-Württemberg Lautloser Riesenräuber nutzte flügelartige Vorderflossen",
      "teaser": "Mit mehr als zehn Metern Länge war Temnodontosaurus der größte Meeresräuber seiner Zeit. Eine in Baden-Württemberg entdeckte Flosse verrät Details zum Leben und Jagdverhalten des Fischsauriers.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsaurier-fossil-in-baden-wuerttemberg-lautloser-riesenraeuber-nutzte-fluegelartige-vorderflossen-a-c28bd125-1809-42e6-9926-3e5e33a155f9",
      "image_title": "Lautloser Riesenräuber nutzte flügelartige Vorderflossen - Anglian Water / Matthew Power Photography / Cover Images / picture alliance"
    },
    {
      "title": "Neue Aufnahmen Teleskop macht Hülle des geheimnisvollen Kometen 3I/ATLAS sichtbar",
      "teaser": "Das Objekt 3I/ATLAS kommt aus den Tiefen des Weltraums und bewegt sich rasend schnell durch unser Sonnensystem. Neue Aufnahmen zeigen nun die sogenannte Koma des Flugkörpers.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/3i-atlas-teleskop-enthuellt-koma-des-interstellaren-kometen-a-24174bd9-d94d-4a98-b1e9-c481ddefc053",
      "image_title": "Teleskop macht Hülle des geheimnisvollen Kometen 3I/ATLAS sichtbar - International Gemini Observatory / NOIRLab / NSF / AURA / K. Meech (IfA / U. Hawaii) / dpa"
    },
    {
      "title": "Treibhausgase Umweltbundesamt wertet Handel mit CO₂-Verschmutzungsrechten als Erfolg",
      "teaser": "Beim Emissionshandel müssen Unternehmen Rechte zum Ausstoß von Treibhausgasen kaufen und können untereinander damit handeln. Das funktioniert offenbar gut, hat aber eine Kehrseite.",
      "url": "https://www.spiegel.de/wissenschaft/technik/umweltbundesamt-wertet-handel-mit-co-verschmutzungsrechten-als-erfolg-a-cd6cea11-9505-4e23-b2cb-8ab66c0bed26",
      "image_title": "Umweltbundesamt wertet Handel mit CO₂-Verschmutzungsrechten als Erfolg - Daniel Reinhardt / IMAGO"
    },
    {
      "title": "»Admiral Kusnezow« Russlands einziger Flugzeugträger wird wohl verschrottet",
      "teaser": "Der einzige Kampfeinsatz der »Admiral Kusnezow« erwies sich als Fehlschlag. Selbst in der Werft kam es zu spektakulären Pannen auf dem Flugzeugträger. Jetzt sieht es so aus, als ob er nie wieder in See stechen wird. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-einziger-flugzeugtraeger-admiral-kusnezow-wird-wohl-verschrottet-a-f540c382-288f-4192-8457-93d5ff88c4f7",
      "image_title": "Russlands einziger Flugzeugträger wird wohl verschrottet - imageBROKER / Michael Runkel / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Air-India-Absturz Sollten Piloten videoüberwacht werden?",
      "teaser": "Die Ursache der Flugzeugkatastrophe im indischen Ahmedabad ist geklärt, die Treibstoffzufuhr wurde unterbrochen. Wie es dazu kam, ist aber weiterhin unklar. Nun wird diskutiert, ob im Cockpit gefilmt werden muss, und wenn ja, wie. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-absturz-sollten-piloten-videoueberwacht-werden-a-646f8e9f-0bae-4d53-82ee-bee8d29ddf6a",
      "image_title": "Sollten Piloten videoüberwacht werden? - Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Tiere in Nordsee, Ostsee und dem Mittelmeer Wie Feuerfisch, Stechrochen und Petermännchen Urlaubern gefährlich werden können",
      "teaser": "Viele Meeresbewohner sind gut getarnt. Wer sie übersieht, bekommt das schmerzhaft zu spüren. Experten raten: Strandurlauber sollten nicht nur Sonnencreme mitnehmen, sondern auch Rasierschaum. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/feuerfisch-stechrochen-petermaennchen-gefaehrliche-tiere-in-nordsee-ostsee-mittelmeer-a-90858e7f-859e-438c-952f-582f357c6043",
      "image_title": "Wie Feuerfisch, Stechrochen und Petermännchen Urlaubern gefährlich werden können - Sakis Lazarides / Alamy / mauritius images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Neue Studie Übergewicht hängt stärker mit zu vielen Kalorien als mit wenig Bewegung zusammen",
      "teaser": "Eine erhöhte Energiezufuhr spielt für Fettleibigkeit eine etwa zehnmal so wichtige Rolle wie der Energieverbrauch, sagen Forschende. Einige Lebensmittel halten sie für besonders problematisch.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/uebergewicht-kalorienaufnahme-entscheidender-als-bewegungsmangel-neue-studie-a-a1e4851a-4f7b-406d-a873-240b9bd5c003",
      "image_title": "Übergewicht hängt stärker mit zu vielen Kalorien als mit wenig Bewegung zusammen - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Astronom schreibt Reiseführer fürs Weltall »Aliens würden wir vielleicht gar nicht erkennen – und umgekehrt«",
      "teaser": "Jahrelang erforschte Mark McCaughrean das Weltall. Nun beschreibt er in einem Reiseführer die faszinierendsten Orte. Hier spricht er über Douglas Adams, Elon Musks Marsprojekt und außerirdisches Leben. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-mark-mccaughrean-ueber-seinen-reisefuehrer-fuers-weltall-douglas-adams-und-elon-musk-a-78504108-f1e1-4b29-9e44-6a176430c7d6",
      "image_title": "»Aliens würden wir vielleicht gar nicht erkennen – und umgekehrt« - Cc By 4.0 Int / Hubble Space Telescope / NASA / ESA / STScI"
    },
    {
      "title": "Menschliche Eingriffe in die Natur Talsperren halten so viel Wasser, dass sich die Pole verschieben",
      "teaser": "Durch den Bau von Tausenden Staudämmen weltweit hat die Menschheit die Rotationsachse der Erde bewegt. Die künstlichen Gewässer beeinflussen außerdem den Meeresspiegel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/staudaemme-talsperren-halten-so-viel-wasser-dass-sich-die-pole-verschieben-a-3171619e-6c93-4759-8b87-dbeeca6ef94e",
      "image_title": "Talsperren halten so viel Wasser, dass sich die Pole verschieben - NurPhoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Radioaktiver Abfall im Nordatlantik Tausende Fässer Atommüll auf dem Meeresgrund – manche beschädigt, andere besiedelt",
      "teaser": "Jahrzehntelang wurde schwach-radioaktiver Müll in der Tiefsee versenkt. Forschende haben in einem der Gebiete überraschende Funde gemacht: Die Fässer könnten Teil eines neuen Ökosystems geworden sein. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/atommuell-im-atlantik-erste-tauchgaenge-zeigen-tausende-faesser-in-der-tiefsee-a-3be994b8-9c18-42f3-98fb-522616439ddd",
      "image_title": "Tausende Fässer Atommüll auf dem Meeresgrund – manche beschädigt, andere besiedelt - Flotte Océanographique Française / NODSSUM",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Genomanalyse Jahrhundertealte DNA wirft neues Licht auf das Leben der Grönlandhunde",
      "teaser": "Die traditionellen Schlittenhunde könnten früher als gedacht mit den Inuit nach Grönland gelangt sein. Strenge Gesetze sollen die Tiere schützen, doch der Klimawandel und veränderte Lebensweisen bedrohen ihr Erbe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/qimmit-jahrhundertealte-dna-wirft-neues-licht-auf-das-leben-der-groenlandhunde-a-0ba83c74-fd43-49cc-a2ae-f2610c4318d0",
      "image_title": "Jahrhundertealte DNA wirft neues Licht auf das Leben der Grönlandhunde - julien ratel / Getty Images"
    },
    {
      "title": "Möglicherweise Paraffin Rätselhafte Klümpchen an Nordseeinseln angespült – Strände weiter offen",
      "teaser": "Auf Spiekeroog, Langeoog, Juist und Wangerooge liegen seltsame Klümpchen am Strand. Laut Polizei könnte es sich dabei um eine Substanz handeln, mit der Maschinenräume auf Schiffen gereinigt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nordsee-raetselhafte-kluempchen-auf-spiekeroog-langeoog-juist-und-wangerooge-angespuelt-a-79bf92a2-7e0e-4bf7-bd61-8d063ca76f2e",
      "image_title": "Rätselhafte Klümpchen an Nordseeinseln angespült – Strände weiter offen - Sina Schuldt / dpa"
    },
    {
      "title": "Einsteins Gravitationswellen Forschende staunen über größte Verschmelzung zweier massereicher schwarzer Löcher",
      "teaser": "Astronomen sind auf ein rekordverdächtiges Ereignis im All gestoßen: die Entstehung eines schwarzen Lochs mit der 225-fachen Masse unserer Sonne. Es stellt gängige wissenschaftliche Annahmen infrage.",
      "url": "https://www.spiegel.de/wissenschaft/schwarze-loecher-gigantische-verschmelzung-stellt-bisherigen-annahmen-infrage-a-87eb2c37-4c47-4e8e-8e33-c7fdcd2560c0",
      "image_title": "Forschende staunen über größte Verschmelzung zweier massereicher schwarzer Löcher - SXS"
    },
    {
      "title": "Absturz mit 260 Toten Air India führte offenbar eine empfohlene Reglerinspektion nicht durch",
      "teaser": "Absicht oder Defekt? In der Diskussion über abgeschaltete Treibstoffregler in der abgestürzten Air-India-Boeing kommen Experten zu unterschiedlichen Einschätzungen. Der Chef der Airline warnt vor voreiligen Schlüssen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-fuehrte-offenbar-eine-empfohlene-reglerinspektion-nicht-durch-a-c8167af1-27ce-434b-b624-fdc7524cd238",
      "image_title": "Air India führte offenbar eine empfohlene Reglerinspektion nicht durch - Amit Dave / REUTERS"
    }
  ]
}