{
  "timestamp": "2025-06-19T07:11:26",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufnahmen der Europäischen Südsternwarte Eine Galaxie, wie gemalt in Tausenden Farben",
      "teaser": "Was aussieht wie ein Kunstwerk, ist tatsächlich ein aus riesigen Datenmengen zusammengesetztes Abbild einer Galaxie. Die opulente Optik aus dem Sternbild Sculptor soll Astronomen helfen, Neues im All zu finden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/aufnahmen-der-europaeischen-suedsternwarte-eine-galaxie-wie-gemalt-in-tausenden-farben-a-168777bb-00ba-409b-b80e-799c26261fff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c7a08db8-2fc7-452d-b94b-3bcabc298f72_w488_r1.778_fpx50_fpy48_fd71.43.jpg",
      "image_title": "Eine Galaxie, wie gemalt in Tausenden Farben - ESO / E. Congiu et al."
    },
    {
      "title": "SPIEGEL Shortcut über Folgen der Klimakrise Durst in Deutschland",
      "teaser": "Wassermangel setzt Pflanzen, Tiere und Menschen unter großen Stress. Der Klimawandel verschärft die Lage auch in Deutschland. Doch SPIEGEL-Redakteurin Susanne Götze weiß, was bei Dürren hilft. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/sommer-in-deutschland-wie-die-klimakrise-duerren-und-extremwetter-verschaerft-a-a7c53d93-ac9e-4349-acd6-2be8bf0c3bf4"
    },
    {
      "title": "Fantasy trifft Fossilien Forscher benennen Echsenart nach Orkhäuptling",
      "teaser": "Im Süden Utahs haben Paläontologen eine neue Echsenart aus der späten Kreidezeit identifiziert. Das Tier besaß einen Kopfpanzer, spitze Zähne und trägt nun den Namen Bolg aus dem Fantasy-Klassiker »Der Hobbit«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bolg-amondol-forscher-benennen-echsenart-nach-orkhaeuptling-a-595b0a43-9e08-4586-90bc-073fe3411c33",
      "image_title": "Forscher benennen Echsenart nach Orkhäuptling - Cullen Townsend"
    },
    {
      "title": "Air-India-Absturz »Das Ausfahren eines Notsystems passt nicht recht in das Szenario«",
      "teaser": "Nach dem Absturz von Flug 171 gibt es Hinweise, dass die Piloten das Notstromsystem der Maschine aktiviert haben könnten. Luftfahrtexperte Jens Friedrichs erklärt, was das über die mögliche Ursache des Unglücks aussagt. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/air-india-absturz-sind-beide-triebwerke-ausgefallen-a-a97f3f88-6eaf-4a32-bb20-3339aac93e37",
      "image_title": "»Das Ausfahren eines Notsystems passt nicht recht in das Szenario« - Adnan Abidi / REUTERS"
    },
    {
      "title": "Altlasten im Meer Wie die Bergung von Weltkriegsmunition in der Ostsee gelingen kann",
      "teaser": "Über schwimmende Plattformen sollen gefährliche Munitionsreste aus der Ostsee entfernt werden. Das Projekt ist ambitioniert, aus Sicht von Experten aber machbar. Fehlt nur noch das Geld. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltkriegsmunition-in-nordsee-und-ostsee-wie-die-bergung-gelingen-kann-a-11866a5c-3758-47c9-ba5b-f28f98e0a7f2",
      "image_title": "Wie die Bergung von Weltkriegsmunition in der Ostsee gelingen kann - Jens Köhler / ullstein bild"
    },
    {
      "title": "Indonesische Insel Flores Vulkanausbruch stört Flugverkehr nach Bali",
      "teaser": "Ein erneuter Ausbruch des Lewotobi Laki-Laki auf der Insel Flores sorgt für Unruhe in Indonesien. Wegen der gewaltigen Aschewolke ist der Flugverkehr gestört, auch auf der Nachbarinsel Bali. Tausende Passagiere sind betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indonesien-vulkan-lewotobi-laki-laki-auf-flores-ausgebrochen-fluege-nach-bali-gestoert-a-0aec2047-815a-4ea9-8ad4-75c98ec8b35b",
      "image_title": "Vulkanausbruch stört Flugverkehr nach Bali - Floriana Jijiana J. Tobin / REUTERS"
    },
    {
      "title": "Im Mittelmeer bei St. Tropez Marinedrohne entdeckt Handelsschiff aus dem 16. Jahrhundert",
      "teaser": "In der Rekordtiefe von 2500 Metern haben Archäologen im Mittelmeer ein gut erhaltenes Wrack samt Ladung untersucht. Mehr als 400 Jahre war es verborgen geblieben, bis zu einer militärischen Mission an der Côte d'Azur.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frankreich-marinedrohne-entdeckt-bei-st-tropez-handelsschiff-aus-dem-16-jahrhundert-a-d4665efc-25b7-4eb1-a77b-ba84db11e660",
      "image_title": "Marinedrohne entdeckt Handelsschiff aus dem 16. Jahrhundert - Marine Nationale / AFP"
    },
    {
      "title": "Enorme Umwege So verändern die Kriege das Fliegen",
      "teaser": "Erst Russland gegen die Ukraine, nun Israel gegen Iran: Wegen der Kriege sperren Staaten ihre Lufträume. Das bedeutet, dass Passagierjets gewaltige und teils skurrile Umwege fliegen müssen – wie etwa eine Finnair-Maschine. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/krieg-in-der-ukraine-krieg-in-nahost-so-veraendern-die-kriege-das-fliegen-a-e018f119-2db2-43eb-aa89-6cd7b2728007",
      "image_title": "So verändern die Kriege das Fliegen - Flightradar24 / Screenshot",
      "author": "Claus Hecking"
    },
    {
      "title": "Medienbericht über Unglück in Indien Ausfall beider Triebwerke könnte Boeing 787 zum Absturz gebracht haben",
      "teaser": "Ein Pressebericht enthüllt erste Hinweise aus der Untersuchung des Flugzeugabsturzes in Indien. Demnach gibt es Hinweise, dass der Notstromgenerator des Dreamliners in Betrieb war.",
      "url": "https://www.spiegel.de/wissenschaft/technik/abgestuerzte-boeing-787-von-air-india-ausfall-beider-triebwerke-koennte-laut-medienbericht-zum-crash-gefuehrt-haben-a-99479de9-3499-4382-af38-60b792015030",
      "image_title": "Ausfall beider Triebwerke könnte Boeing 787 zum Absturz gebracht haben - Rajat Gupta / EPA"
    },
    {
      "title": "Affenforschung in Kenia Wenn Väter sich kümmern, leben Pavianweibchen länger",
      "teaser": "Eine Vater-Tochter-Bindung ist im Tierreich selten. Manche Paviane in Kenia stellen sie aber her – und das bringt dem Nachwuchs laut einer neuen Studie messbare Vorteile.",
      "url": "https://www.spiegel.de/wissenschaft/natur/verhaltensforschung-in-kenia-weibliche-paviane-mit-bindung-zu-vaetern-leben-laenger-a-04777a6a-3372-4ebc-bef2-5a5f490a67a5",
      "image_title": "Wenn Väter sich kümmern, leben Pavianweibchen länger - via -images.de / Wirestock / IMAGO"
    },
    {
      "title": "Uni schult im Putzen und Kochen »Jungen Studierenden hat schon immer die ein oder andere Kompetenz im Leben gefehlt«",
      "teaser": "Wie benutzt man einen Pömpel oder wäscht die Wäsche richtig? Eine Uni in Kanada gibt Studierenden Tipps für den Haushalt. Studienkoordinatorin Pam Charbonneau erklärt, warum das auch eine psychologische Funktion erfüllt. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kanada-waterloo-university-schult-im-putzen-und-kochen-studierende-sind-froh-ueber-die-hilfe-a-b799c457-6263-4e38-a71d-71fd1fc8c030",
      "image_title": "»Jungen Studierenden hat schon immer die ein oder andere Kompetenz im Leben gefehlt« - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Invasive Schlangenart Biologen holen 20 Tonnen Tigerpythons aus den Everglades",
      "teaser": "Die Art steht als gefährdet auf der Roten Liste, doch in den Sümpfen Floridas gilt der Dunkle Tigerpython als Gefahr für die Vielfalt anderer Tiere. Umweltschützer melden nun einen Fortschritt im Kampf gegen die Reptilien.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-biologen-holen-20-tonnen-tigerpythons-aus-den-everglades-a-f95595ee-8f65-4e0a-801c-4b39cfed9b98",
      "image_title": "Biologen holen 20 Tonnen Tigerpythons aus den Everglades - TNS / ABACAPRESS / picture alliance"
    },
    {
      "title": "Künstliche Intelligenz in der Kunst Die schnellste Restaurierung der Welt",
      "teaser": "Tausende Gemälde verstauben in Museen, sie zu restaurieren, würde Jahre dauern. Nun hat ein Ingenieur ein Bild mit KI ausgebessert – in Rekordzeit. Was bedeutet das für ein Handwerk, das sonst auf Pinsel und Geduld setzt? Von Pinar Dogantekin",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-in-der-kunst-die-schnellste-restaurierung-der-welt-a-ed0b3a64-4157-400d-aaa8-91c0e486e254",
      "image_title": "Die schnellste Restaurierung der Welt - Courtesy of the researchers",
      "author": "Pinar Dogantekin"
    },
    {
      "title": "OECD-Bericht Dürreflächen haben sich in 120 Jahren verdoppelt",
      "teaser": "Auf ausreichend Wasser können sich die Menschen nicht mehr verlassen, warnen Experten. Laut einem neuen Bericht kämpfen immer mehr Weltregionen mit extremer Trockenheit. Auch in Deutschland fehlt Regen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-bericht-der-oecd-wasser-ist-keine-selbstverstaendlichkeit-mehr-a-1c9ab3d0-0239-4561-8fe8-f3ba28fb12cb",
      "image_title": "Dürreflächen haben sich in 120 Jahren verdoppelt - Christopher Furlong / Getty Images"
    },
    {
      "title": "Gefahr eines Bergsturzes Schweizer Bergdorf Brienz ist jetzt komplett gesperrt",
      "teaser": "Nach der Katastrophe von Blatten fürchtet ein weiterer Schweizer Ort einen Bergrutsch. Die Bewohner von Brienz mussten ihre Häuser schon vor Monaten verlassen, dürfen das Gebiet nun aber gar nicht mehr betreten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweiz-brienz-wegen-bergsturz-gefahr-komplett-geperrt-a-3054cf8c-638b-4bc0-be2b-c50c5d145d34",
      "image_title": "Schweizer Bergdorf Brienz ist jetzt komplett gesperrt - Denis Balibouse / REUTERS"
    },
    {
      "title": "Blutsaugende Parasiten Bettwanzen könnten die ersten städtischen Schädlinge gewesen sein",
      "teaser": "Vor etwa 13.000 Jahren haben sich Bettwanzen, die bevorzugt menschliches Blut tranken, schlagartig vermehrt. Forscher vermuten, dass die Parasiten von einer grundlegend neuen Lebensweise ihrer Opfer profitierten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/waren-bettwanzen-die-ersten-staedtischen-schaedlinge-a-93436c67-af01-43da-bcf6-94291e5e070b",
      "image_title": "Bettwanzen könnten die ersten städtischen Schädlinge gewesen sein - R. Koenig / blickwinkel / picture alliance"
    },
    {
      "title": "Strahlungsrisiko durch Beschuss von Atomanlagen ... solange keine Forschungsreaktoren beschädigt werden",
      "teaser": "Nach Israels Angriffen auf Irans Atomprogramm sind Strahlenschutzexperten vergleichsweise ruhig. Vom Beschuss auf Anreicherungsanlagen geht eine überschaubare Gefahr aus. Und doch könnten die Attacken am Ende brandgefährlich sein. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-vs-iran-das-strahlenrisiko-ist-gering-jedenfalls-noch-a-b6b64533-1266-4cb7-872d-2c64f50237dd",
      "image_title": "... solange keine Forschungsreaktoren beschädigt werden - Vahid Salemi / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ausdauernder Vogel Reiher fliegt 38 Stunden am Stück von Australien nach Papua-Neuguinea",
      "teaser": "Forschende nutzten GPS, um die Flüge von 18 Tieren über mehrere Monate zu verfolgen. In den aufgezeichneten Daten stießen sie auf eine besondere Leistung. Als Rekordhalter gilt aber eine andere Vogelart.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zugvoegel-reiher-fliegt-38-stunden-nonstop-von-australien-nach-papua-neuguinea-a-84046e5a-10a9-4cd2-bd96-282ba7e6742f",
      "image_title": "Reiher fliegt 38 Stunden am Stück von Australien nach Papua-Neuguinea - Agami / Aurélien Audevard / IMAGO"
    },
    {
      "title": "BUND-Studie Grundwasserlage offenbar in jedem zweiten Landkreis kritisch",
      "teaser": "Laut Forschenden wird in vielen Regionen mehr Wasser entnommen, als durch Niederschläge hinzukommt. Der Umweltverband warnt vor Übernutzung des kostbaren Guts.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grundwasser-lage-offenbar-in-jedem-zweiten-landkreis-kritisch-a-e945d747-c9c9-410b-afb6-0f9a20e9b49b",
      "image_title": "Grundwasserlage offenbar in jedem zweiten Landkreis kritisch - Patrick Pleul / dpa"
    },
    {
      "title": "JD Vance, Peter Thiel und Palantir Eine äußerst miserable Idee Eine Kolumne von Christian Stöcker",
      "teaser": "Deutsche Polizeibehörden setzen Software der US-Firma Palantir ein. Es gebe nichts Besseres, sagen sie. Es gibt aber auch nichts Schlechteres, wenn man unabhängig von rücksichtslosen Apokalyptikern sein will.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/palantir-software-deutsche-polizei-setzt-auf-umstrittene-us-technologie-kolumne-a-cd743d9a-1a9d-4778-81f7-0ebf478c8ea2",
      "image_title": "Eine äußerst miserable Idee - ; / China Foto Press / IMAGO"
    }
  ]
}