{
  "timestamp": "2025-04-13T14:08:38",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalitionsvertrag Besser regieren dank Putin Eine Kolumne von Christian Stöcker",
      "teaser": "Es gibt eine einfache Frage, die oft sichtbar macht, ob eine politische Entscheidung in die richtige Richtung führt: Nützt oder schadet es dem russischen Machthaber Wladimir Putin? Das funktioniert auch für den Koalitionsvertrag.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/koalitionsvertrag-die-wichtigste-strategische-frage-a-5bf774c6-b2bd-401a-9235-7073da1488a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac7d2219-2ad6-4a35-9883-bbbb7190d1e3_w488_r1.778_fpx49_fpy53.jpg",
      "image_title": "Besser regieren dank Putin - Alexander Kazakov / Kremlin / ZUMA / ddp images"
    },
    {
      "title": "Koalitionsverhandlungen Warum die neue Regierung die Klimaziele wahrscheinlich reißen wird Ein Newsletter von Susanne Götze",
      "teaser": "Der Koalitionsvertrag dreht den Klimaschutz zwar nicht komplett zurück, ist aber auch kein mutiger Schritt nach vorn. Dabei bräuchte es den dringender denn je.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/koalitionsverhandlungen-klimaziele-durch-neue-regierung-in-gefahr-a-9e8b2351-bb7d-465e-a26b-90c309a6873a",
      "image_title": "Warum die neue Regierung die Klimaziele wahrscheinlich reißen wird - Sean Gallup / Getty Images"
    },
    {
      "title": "Post-Polio-Syndrom Schrecken aus der Vergangenheit",
      "teaser": "Deutschland ist zwar seit Jahrzehnten frei von akuter Kinderlähmung. Aber bis heute leiden Zehntausende Menschen an den Spätfolgen der Viruserkrankung. Marion Keller-Schneider ist eine von ihnen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kinderlaehmung-zehntausende-leiden-unter-dem-post-polio-syndrom-a-60e4ef13-30d0-4f1e-b3c9-ce88c0c98087",
      "image_title": "Schrecken aus der Vergangenheit - Simone Hawlisch / DER SPIEGEL",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Erkenntnisse aus der Hirnforschung Machen Kreuzworträtsel klüger? Was wirklich beim Lernen hilft",
      "teaser": "Ein Leipziger Neurowissenschaftler entlarvt populäre Lernmythen: Im Schlaf können wir zum Beispiel kaum Neues aufnehmen. Ein paar Tipps hat er trotzdem. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lernen-was-beim-lernen-wirklich-hilft-erkenntnisse-aus-der-hirnforschung-a-c2ebc3b5-ff5d-4579-aae9-61eb042f3c28",
      "image_title": "Machen Kreuzworträtsel klüger? Was wirklich beim Lernen hilft - JGI / Jamie Grill / DEEPOL / Plainpicture",
      "author": "Julia Koch"
    },
    {
      "title": "Elementarteilchen Halten Sie sich im Kopf fit mit Gehirn-Jogging? Vergessen Sie’s Von Marco Evers",
      "teaser": "Gehirnjogging ist beliebter Quatsch, die Wahrheit über Wikinger und die Trockenheit am Bodensee: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehirnjogging-ist-beliebter-quatsch-die-wahrheit-ueber-wikinger-und-die-trockenheit-am-bodensee-lese-empfehlungen-der-woche-a-a3fd92d7-791e-4c9b-be9e-73cafae1bbcb",
      "image_title": "Halten Sie sich im Kopf fit mit Gehirn-Jogging? Vergessen Sie’s - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Deutschlandticket, erneuerbare Energien, Verbrenner Die Fortschritte fürs Klima im Koalitionsvertrag – und die Rückschritte",
      "teaser": "Die Herausforderungen beim Klimaschutz sind gewaltig. Dem Koalitionsvertrag merkt man an: Weder bei Union noch SPD hat das Thema Priorität. Was Hoffnung macht, was nicht. Eine Analyse von Susanne Götze, Arvid Haitsch und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/koalitionsvertrag-das-bringt-das-regierungsprogramm-fuer-den-klimaschutz-a-e296ab36-a058-4c7b-a075-c35c9ff7af77",
      "image_title": "Die Fortschritte fürs Klima im Koalitionsvertrag – und die Rückschritte - Odd Andersen / AFP"
    },
    {
      "title": "Tapinoma magnum Aggressive Ameise breitet sich in Deutschland aus",
      "teaser": "Eine aggressive Ameisenart breitet sich vielerorts aus, im badischen Kehl sorgte sie bereits für Stromausfälle. Nun wollen Fachleute und Behörden zusammen gegen die Tiere vorgehen.",
      "url": "https://www.spiegel.de/wissenschaft/tapinoma-magnum-aggressive-ameise-breitet-sich-in-deutschland-aus-a-552940d7-8cb0-4143-8bcd-7659941ea1ab",
      "image_title": "Aggressive Ameise breitet sich in Deutschland aus - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Auferstehung oder Mischwesen? Das Heulen der Schattenwölfe",
      "teaser": "Ein amerikanisches Start-up will den aus »Game of Thrones« bekannten und vor etwa 13.000 Jahren ausgestorbenen Schattenwolf neu erschaffen haben. Was uns daran fasziniert und welche Gefahr der Wirbel um die Tiere birgt. Von Anika Freier, Marc Hasse, Julia Merlot und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/schattenwolf-haben-forschende-wirklich-den-dire-wolf-wiederbelebt-a-f2ec89b9-9042-4dcd-ae1e-15c21aea88d2",
      "image_title": "Das Heulen der Schattenwölfe - Colossal Biosciences / AP / dpa",
      "author": "Anika Freier, Marc Hasse, Julia Merlot und Christoph Seidler"
    },
    {
      "title": "Archäologie Das rätselhafte Verschwinden der Wikinger",
      "teaser": "Wikinger brachten viele Länder an den Rand des Abgrunds, dann verschwanden sie im Dunkel der Geschichte. Warum? Und waren sie wirklich rückständige Barbaren? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-das-raetselhafte-verschwinden-der-wikinger-a-75278ef8-1469-4018-be79-deb20d59d2d9",
      "image_title": "Das rätselhafte Verschwinden der Wikinger - ullstein bild",
      "author": "Olaf Stampf"
    },
    {
      "title": "Hochwasser, Sturmfluten, Waldbrände Portal soll Bürger besser auf Naturgefahren vorbereiten",
      "teaser": "Warnungen und praktische Tipps: Mit einem neuen Portal sollen sich Menschen in Deutschland künftig besser über extreme Naturereignisse informieren können – und sich darauf vorbereiten.",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-sturmfluten-waldbraende-portal-soll-buerger-besser-auf-naturgefahren-vorbereiten-a-f1acf023-8e1e-4198-be1d-d8704d861f2d",
      "image_title": "Portal soll Bürger besser auf Naturgefahren vorbereiten - Patrick Pleul / dpa"
    },
    {
      "title": "Heutiges Guatemala Archäologen finden Altar in Maya-Stadt – den sie nicht den Maya zuschreiben",
      "teaser": "In der Maya-Stadt Tikal haben Forschende einen besonderen Fund gemacht: Sie haben einen Altar ausgegraben, der wohl nicht aus Maya-Hand stammt. Stattdessen liefert er Hinweise auf einen alten Konflikt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/guatemala-maya-stadt-tikal-altar-fund-deutet-auf-alten-konflikt-hin-a-95e96fb2-a980-452f-a908-f188917efd3d",
      "image_title": "Archäologen finden Altar in Maya-Stadt – den sie nicht den Maya zuschreiben - AFP"
    },
    {
      "title": "Digitaler Produktpass EU einigt sich auf Verbot schädlicher Chemikalien in Spielzeug",
      "teaser": "Manche Stoffe können die Hormone beeinflussen oder Allergien auslösen. Nun will die EU Kinderspielzeug sicherer machen. Auch bei der Transparenz soll es neue Regeln geben.",
      "url": "https://www.spiegel.de/wissenschaft/kinderspielzeug-eu-einigt-sich-auf-verbot-schaedlicher-chemikalien-in-spielzeug-a-6d7ae181-da9b-44f7-a3e5-5e4d9642ea1d",
      "image_title": "EU einigt sich auf Verbot schädlicher Chemikalien in Spielzeug - Isabel Poulin / Depositphotos / IMAGO"
    },
    {
      "title": "Kluge Vögel Krähen können geometrische Formen erkennen",
      "teaser": "Quadrat, Quadrat, Trapez: In einem kleinen Experiment konnten Krähen lernen, den Unterschied zu erkennen. Dafür bekamen sie eine Belohnung.",
      "url": "https://www.spiegel.de/wissenschaft/kraehen-koennen-laut-studie-geometrische-formen-erkennen-a-23ec702f-a2dd-4129-861a-a35ce967f7da",
      "image_title": "Krähen können geometrische Formen erkennen - Ingo Wagner / dpa"
    },
    {
      "title": "Trockenheit in Deutschland Wir handeln immer erst, wenn es zu spät ist Ein Kommentar von Susanne Götze",
      "teaser": "Die Dürre ist zurück, Deutschland hat ein Wasserproblem. Davor warnen Forscher seit Jahren. Vorsorge wird aber kleingeschrieben, auch im neuen Koalitionsvertrag. Das Thema kommt darin nur an zwei Stellen vor.",
      "url": "https://www.spiegel.de/wissenschaft/trockenheit-in-deutschland-wasserproblem-im-koalitionsvertrag-kaum-beruecksichtigt-a-54321e94-2fe9-4626-b544-90b5cc793afd",
      "image_title": "Wir handeln immer erst, wenn es zu spät ist - Ralf Rottmann / Funke Foto Services / IMAGO"
    },
    {
      "title": "Globaler Müllberg Plastik wird laut Studie nur zu einem Bruchteil recycelt",
      "teaser": "Die weltweite Rate stagniert, mahnen Forschende in einer Studie: Weniger als zehn Prozent des weltweiten Plastiks wird ihnen zufolge recycelt. Dafür gebe es insbesondere einen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-plastik-wird-laut-studie-nur-zu-einem-bruchteil-recycelt-a-f14c0f54-ee72-414f-984c-3850fbf3d5a5",
      "image_title": "Plastik wird laut Studie nur zu einem Bruchteil recycelt - Weingartner-Foto / CHROMORANGE / picture alliance"
    },
    {
      "title": "Neue Studie Österreichs Gletscher tauen in den nächsten Jahrzehnten weg",
      "teaser": "Selbst, wenn das 1,5-Grad-Ziel eingehalten wird, sind die Gletscher in Österreich in Gefahr. Ein Großteil wird laut Forschenden schon bald verschwinden, bei Überresten sprechen sie von »Toteis«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-gletscher-in-oesterreich-tauen-in-den-naechsten-jahrzehnten-weg-a-f0653090-3a29-480a-bacd-84c6d2b1d352",
      "image_title": "Österreichs Gletscher tauen in den nächsten Jahrzehnten weg - Martin Stocker-Waldhuber / ÖAW"
    },
    {
      "title": "Nordostatlantik Makrelenbestand geht zurück",
      "teaser": "Sie gelten als nachhaltiger Fisch, doch in der Bewertung der Organisation MCS wurden Makrelen nun herabgestuft. Es gibt aber Alternativen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/makrelen-im-nordostatlantik-bestand-geht-zurueck-a-3db52a38-8ab0-4153-90e8-81390e9852e4",
      "image_title": "Makrelenbestand geht zurück - ASIFE / Getty Images"
    },
    {
      "title": "Hochauflösende Bilder In einem Kubikmillimeter Mäusehirn stecken 84.000 Nervenzellen",
      "teaser": "Denken, Emotionen, Bewusstsein. Wie das Gehirn funktioniert, verstehen wir erst in Ansätzen. In einem winzigen Stück Gewebe haben Forschende nun extrem genau erkundet, wie Zellen verschaltet sind.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hirnforschung-in-einem-winzigen-stueck-maeusehirn-stecken-84-000-nervenzellen-a-352222f0-10f6-40a5-a0f4-1361a2e9c7d8",
      "image_title": "In einem Kubikmillimeter Mäusehirn stecken 84.000 Nervenzellen - Westend61 / Getty Images"
    },
    {
      "title": "Bei Schaffhausen Am Rheinfall fließt nur die Hälfte des für April üblichen Wassers",
      "teaser": "Der Rheinfall ist für seine tosenden Wassermassen bekannt. Doch nun ergibt sich dort ein anderes Bild: mit Moos bewachsene Felsen. Dafür gibt es Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/rheinfall-moos-felsen-statt-tosende-fluten-a-4e8fa59b-b17c-42d8-b382-83133d4ef959",
      "image_title": "Am Rheinfall fließt nur die Hälfte des für April üblichen Wassers - Silas Stein / dpa"
    },
    {
      "title": "Frühe Seefahrt Jäger und Sammler reisten schon vor 8500 Jahren nach Malta",
      "teaser": "Die ersten Siedler von Malta sind wohl auf Einbäumen, Flößen oder anderen Gefährten auf die Insel im Mittelmeer gelangt und das deutlich früher als vermutet. Wie sie dort überlebten, haben Wissenschaftler aus Jena nun erforscht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/malta-jaeger-und-sammler-reisten-schon-vor-8500-jahren-auf-die-insel-a-1ac0bc13-4990-4d4f-ae49-1c9786f9d54b",
      "image_title": "Jäger und Sammler reisten schon vor 8500 Jahren nach Malta - Daniel Clarke / Max Planck Institute of Geoanthropology"
    }
  ]
}