{
  "timestamp": "2025-02-06T19:07:50",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Akne, Falten, schlaffe Haut LED-Masken – Schönheits-Scam oder hilfreich?",
      "teaser": "Endlich schöne Haut dank blauem oder rotem Licht, das versprechen die Hersteller von LED-Masken. Zwei Experten erklären, was die Geräte bewirken können und worauf beim Kauf zu achten ist. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/led-lichtmasken-im-expertencheck-akne-falten-hautpflege-a-40b58cc7-1de5-4ef1-bc24-436eb6583730",
      "image_url": "https://cdn.prod.www.spiegel.de/images/41c9fd93-a592-48ca-8273-596f8332d1f5_w488_r1.778_fpx39.35_fpy50.99.jpg",
      "image_title": "LED-Masken – Schönheits-Scam oder hilfreich? - Yevgen_Rychko / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Trotz Heizungsgesetz und Milliarden-Hilfen Warum Deutschland seine Klimaziele bis 2030 nicht schafft",
      "teaser": "In Deutschland sinken die Kohlendioxidemissionen immer schneller, ergab ein Gutachten. Aber nur teilweise wegen der scheidenden Ampelregierung. Ohne Brüssel und die Wirtschaftskrise wäre die Bilanz deutlich schlechter. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimapolitik-gutachten-zeigt-unzureichende-fortschritte-bei-deutschen-klimazielen-a-c5704fb2-fa58-4dfa-b8e0-bf74dcff18ec",
      "image_title": "Warum Deutschland seine Klimaziele bis 2030 nicht schafft - Patrick Pleul / dpa"
    },
    {
      "title": "Zahlen der US-Gesundheitsbehörde Für schwarze Frauen endet die Schwangerschaft dreimal so oft tödlich wie für weiße",
      "teaser": "In den Vereinigten Staaten ist es für Frauen laut einer neuen Studie deutlich sicherer, ein Kind zu gebären als noch vor wenigen Jahren. Das gilt jedoch nicht für alle Mütter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/usa-fuer-schwarze-frauen-endet-schwangerschaft-dreimal-so-oft-toedlich-wie-fuer-weisse-a-9affb20b-c9b8-49fa-ad39-72c860cddbaa",
      "image_title": "Für schwarze Frauen endet die Schwangerschaft dreimal so oft tödlich wie für weiße - Jose Luis Pelaez Inc / Getty Images"
    },
    {
      "title": "Daten des EU-Erdbeobachtungsprogramms Der Januar 2025 war der wärmste je gemessene",
      "teaser": "Selbst in Zeiten globaler Erwärmung ist dieser Befund eine Überraschung: Wegen des Wetterphänomens La Niña erwarteten Experten eine leichte Abkühlung. Nie aber wurde ein wärmerer Januar gemessen als in diesem Jahr.",
      "url": "https://www.spiegel.de/wissenschaft/klima-januar-2025-war-der-waermste-je-gemessene-a-d5c818aa-afdd-4079-b405-05c0f3f1d3db",
      "image_title": "Der Januar 2025 war der wärmste je gemessene - NurPhoto / IMAGO"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Feger gegen Furunkel",
      "teaser": "Nach Vollmondnächten kann man an manchen Kapellen mysteriöse Besen entdecken. Hintergrund ist ein sehr altes Ritual, das Linderung bei schmerzhaften Alltagsbeschwerden bringen soll. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mittelalter-ritual-warum-an-vielen-kapellen-mysterioese-besen-herumstehen-a-37919220-3cf5-4c7d-8f43-7aaedd014ad3",
      "image_title": "Feger gegen Furunkel - [M] DER SPIEGEL; Foto: Guido Kleinhubbert / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Waffen gegen seltene Erden Welche Rohstoffe will Trump von der Ukraine und käme er da überhaupt ran?",
      "teaser": "US-Präsident Trump hat der Ukraine einen Deal vorgeschlagen: militärische Unterstützung gegen Rohstoffe. Welche genau, sagt er nicht. Und es gibt noch einen Haken. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-ukraine-unklarheit-ueber-forderungen-bei-rohstoff-deal-a-2790254d-d5e0-429c-8976-9289e28706bc",
      "image_title": "Welche Rohstoffe will Trump von der Ukraine und käme er da überhaupt ran? - David Becker / REUTERS",
      "author": "Anika Freier"
    },
    {
      "title": "Klimaziele von Airlines Warum der Traum vom sauberen Fliegen ein Traum bleibt",
      "teaser": "In 25 Jahren wollen Airlines klimaneutral fliegen – und obendrein viel mehr Passagiere befördern. Beide Ziele werden sich gleichzeitig kaum verwirklichen lassen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimaziele-von-airlines-2050-warum-der-traum-vom-sauberen-fliegen-ein-traum-bleibt-a-e2d2488e-209d-42a1-87a0-aa48522b2be8",
      "image_title": "Warum der Traum vom sauberen Fliegen ein Traum bleibt - ActionPictures / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Experiment mit Hütchenspiel und Süßigkeiten Bonobos merken, wenn Menschen etwas verpasst haben",
      "teaser": "Bonobos haben Einfühlungsvermögen. Die Primaten merken, wenn andere etwas nicht mitbekommen und reagieren darauf. Zumindest, wenn sie dafür Leckerlis erhalten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/affen-bonobos-merken-wenn-menschen-etwas-nicht-gesehen-haben-a-a0e103b1-e2a3-4a1b-b142-59b1981362ff",
      "image_title": "Bonobos merken, wenn Menschen etwas verpasst haben - Cyril Ruoso / Minden Pictures / picture alliance"
    },
    {
      "title": "Groß wie der Grand Canyon Wie innerhalb von Minuten zwei gigantische Mondtäler entstanden",
      "teaser": "Am Südpol des Mondes gibt es zwei geheimnisvolle, rund drei Kilometer tiefe Täler – ohne dass dort je Wasser floss. Eine Simulation zeigt, durch welch gigantische Kraft sie entstanden. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-wie-innerhalb-von-minuten-zwei-gigantische-mondtaeler-entstanden-a-985caaa2-3a01-4d9c-90b4-05787487dd0c",
      "image_title": "Wie innerhalb von Minuten zwei gigantische Mondtäler entstanden - Ernie T. Wright / SVS / NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Expertin über Gesundheitskrise So bedrohlich ist der Ebola-Ausbruch in Uganda",
      "teaser": "In Ugandas Hauptstadt Kampala ist die tödliche Krankheit Ebola ausgebrochen. Global-Health-Forscherin Beate Kampmann erklärt, warum die WHO in diesen Krisen entscheidend ist – und was Donald Trumps Austritt bedeutet. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/uganda-ebola-ausbruch-in-kampala-erfordert-internationale-hilfe-a-bd8ccaec-3659-468d-ab34-ac4e81c1839d",
      "image_title": "So bedrohlich ist der Ebola-Ausbruch in Uganda - Hajarah Nalwadda / AP"
    },
    {
      "title": "Studie aus den USA Wissenschaftler finden immer mehr winzige Plastikteilchen im menschlichen Körper",
      "teaser": "Forscher in den USA haben bei 2024 untersuchten Lebern und Gehirnen deutlich mehr Nano- und Mikroplastik gefunden als in Organen aus dem Jahr 2016. Die Wissenschaftler plädieren für weitere Studien.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mikroplastik-forscher-finden-immer-mehr-winzige-plastikteilchen-im-menschlichen-koerper-a-ed624f17-06d8-413f-afc5-9f0d2834067b",
      "image_title": "Wissenschaftler finden immer mehr winzige Plastikteilchen im menschlichen Körper - Nugroho Ridho / Getty Images"
    },
    {
      "title": "PFAS-Chemikalien Meeresschaum an Nord- und Ostsee offenbar stark belastet",
      "teaser": "Berge von Meeresschaum laden manche zum Spielen ein. Eine Studie von Greenpeace hat nun hohe Konzentrationen von Chemikalien an deutschen Stränden gefunden. Die Proben lagen teilweise tausendfach höher als Grenzwerte aus Nachbarländern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/meeresschaum-an-nord-und-ostsee-offenbar-stark-mit-pfas-chemikalien-belastet-a-97e672c4-ac0e-475c-ba6d-e102ef0eec10",
      "image_title": "Meeresschaum an Nord- und Ostsee offenbar stark belastet - alimdi / Arterra / Sven-Erik Arn / imageBROKER / picture alliance"
    },
    {
      "title": "Matten statt Schnee Skifahren auf der Klobürste",
      "teaser": "In den Bergen fällt immer weniger Schnee. Experten tüfteln deshalb an der Skipiste von morgen – aus Kunststoff. Nur wo bleibt der Zauber der Natur? Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/technik/wintersport-und-klimawandel-sind-die-skipisten-von-morgen-aus-kunststoff-a-71363427-227f-4b0d-8c06-894701715601",
      "image_title": "Skifahren auf der Klobürste - Aton Chile / IMAGO",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Kernkraft gegen Erneuerbare Macht Frankreich es besser?",
      "teaser": "Frankreich und Deutschland bauen ihr Energiesystem um. Die Strategie der Nachbarländer ist grundverschieden. Welcher Weg ist teurer, welcher birgt mehr Risiken? Von Susanne Götze und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-in-deutschland-und-frankreich-kosten-und-risiken-im-vergleich-a-0a907097-469e-4cc2-9477-4096051c4e25",
      "image_title": "Macht Frankreich es besser? - Lou Benoist / AFP",
      "author": "Susanne Götze und Martin Schlak"
    },
    {
      "title": "Partnersuche Warum Frauen und Männer bei Blind Dates Jüngere bevorzugen",
      "teaser": "In den meisten gemischtgeschlechtlichen Beziehungen ist der Mann älter als die Frau. Doch bei Blind Dates fühlen sich laut einer Studie beide Geschlechter eher zu Jüngeren hingezogen. Das muss kein Widerspruch sein. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/dating-warum-frauen-und-maenner-bei-blind-dates-juengere-bevorzugen-a-9330f7eb-9b2b-4c85-ad54-ecfeb6b1b08d",
      "image_title": "Warum Frauen und Männer bei Blind Dates Jüngere bevorzugen - Nibuya Qubik / Stocksy",
      "author": "Anika Freier"
    },
    {
      "title": "Migration und Sicherheit Friedrich Merz fällt auf den Psychotrick der AfD herein Eine Kolumne von Christian Stöcker",
      "teaser": "Das Narrativ vom »gefährlichen Ausländer« gehört zum Markenkern der AfD. Sie hat es mit langem Atem strategisch in den Mainstream eingeschleust und die Union überlistet: mit gezielter Realitätsverzerrung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/migration-friedrich-merz-faellt-auf-den-psychotrick-der-afd-herein-a-f76a4721-bc6f-4a5e-aff8-845eaa45c058",
      "image_title": "Friedrich Merz fällt auf den Psychotrick der AfD herein - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Gefährliche Bakterieninfektion Sterben die Koalas aus?",
      "teaser": "Flauschig, niedlich – und durchseucht: Eine Infektion könnte die Koalas in Teilen Australiens ausrotten. Nun hoffen Wissenschaftler auf eine Impfung. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-koalas-durch-chlamydien-vom-aussterben-bedroht-kann-eine-impfung-sie-retten-a-d0887991-5af2-4c59-900b-e0b76a099f0e",
      "image_title": "Sterben die Koalas aus? - Mark Baker / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Ökostrom im Überfluss Die Ego-Energiewende Ein Newsletter von Arvid Haitsch",
      "teaser": "Viele Eigenheimbesitzer, die Solardächer und Batteriespeicher installieren, können die Welt verändern. Aber hilft der Trend, sich selbst mit Strom zu versorgen, auch der Gemeinschaft?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/solaranlagen-waermepumpen-hilft-der-selbstversorger-trend-die-energiekrise-zu-loesen-a-83da26fa-7833-4f2b-aff3-d8381dbdc45a",
      "image_title": "Die Ego-Energiewende - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Elementarteilchen Skifahren ohne Schnee Von Julia Koch",
      "teaser": "Skipisten aus Kunststoff, Technik gegen Amokfahrten und Pflaster fürs Herz: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/skipisten-aus-kunststoff-pflaster-fuers-herz-lese-empfehlungen-aus-der-wissenschaftsredaktion-a-a7a20386-33b6-4346-a6df-18992e2ff503",
      "image_title": "Skifahren ohne Schnee - MAXPPP / dpa / picture alliance"
    },
    {
      "title": "Mysteriöse Sympathielücke Warum wir auf Mitmenschen oft freundlicher wirken, als wir selbst vermuten",
      "teaser": "Und wieder mal nicht schlagfertig gewesen? Möglicherweise hat es das Gegenüber gar nicht gemerkt. Laut einer neuen Studie kommen wir in Gesprächen oft sympathischer rüber, als wir selbst von uns denken.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologie-warum-wir-auf-mitmenschen-oft-freundlicher-wirken-als-wir-selbst-vermuten-a-c3f9e2e0-48f1-4633-a934-f3d65bc4feb1",
      "image_title": "Warum wir auf Mitmenschen oft freundlicher wirken, als wir selbst vermuten - Ralf Grossek / Plainpicture"
    }
  ]
}