{
  "timestamp": "2025-09-25T20:11:10",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zum Gedächtnis Warum sich manche Erinnerungen einbrennen und andere verpuffen",
      "teaser": "Wie entscheidet das Gehirn, was es behält? Eine Analyse von Forschenden legt nahe: Erinnerungen an alltägliche Ereignisse können verstärkt werden, wenn sie mit einer Emotion verknüpft werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-sich-manche-erinnerungen-einbrennen-und-andere-verpuffen-a-8ae1c37f-f4b6-412a-98da-180b90155534",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05f71021-5cd9-4201-a701-8c680dd9ef14_w488_r1.778_fpx35.35_fpy55.jpg",
      "image_title": "Warum sich manche Erinnerungen einbrennen und andere verpuffen - Jan Hakan Dahlstrom / Getty Images"
    },
    {
      "title": "Studie mit Taylor Swift Mit dem Wohnort änderte sich ihre Aussprache",
      "teaser": "Plötzlich sagt der Schwabe »Moin«. Abhängig von der Region, in der sie leben, verändern Menschen ihren Sprachgebrauch und auch ihre Aussprache. Forscher haben die Gründe untersucht, am Beispiel des Superstars Taylor Swift.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-mit-taylor-swift-mit-dem-wohnort-veraenderte-sich-ihre-aussprache-a-bf214722-555d-4fda-af5f-361c61b4cf78",
      "image_title": "Mit dem Wohnort änderte sich ihre Aussprache - George Walker IV / AP"
    },
    {
      "title": "Produktionskapazität verdoppeln US-Weltraumfirma Planet will Satellitenfabrik in Berlin bauen",
      "teaser": "Europa versucht, auch im Weltraum möglichst unabhängig zu werden. Davon dürfte ein großes US-Satellitenunternehmen profitieren. Es hat angekündigt, Satelliten zur Erdbeobachtung in Deutschland herzustellen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/us-weltraumfirma-planet-will-satelliten-in-berlin-bauen-a-63fcc8c8-7ebe-43d4-ae32-0c9a4d0c9f1e",
      "image_title": "US-Weltraumfirma Planet will Satellitenfabrik in Berlin bauen - Gene Blevins / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Bei Rindern und Wildtieren Forscher berichten von Krim-Kongo-Fieber in Frankreich",
      "teaser": "Zecken übertragen das Virus: Bei Tieren löst es kaum Symptome aus, für Menschen jedoch kann das Krim-Kongo-Fieber gefährlich sein. Nun haben Forschende es in Frankreich entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/krim-kongo-fieber-forscher-berichten-von-vorkommen-in-frankreich-a-9fe392f7-9401-4a93-9ae6-0ac898c8c050",
      "image_title": "Forscher berichten von Krim-Kongo-Fieber in Frankreich - Huchot-Boissier Patricia / ABACAPRESS / picture alliance"
    },
    {
      "title": "Folgen der Erderwärmung Wissenschaftler sehen immer größere Gefahren durch Extremwetter",
      "teaser": "Die Erde erwärmt sich in hohem Tempo, warnen Wissenschaftler. Schon 2050 könnte es auf unserem Planeten drei Grad wärmer sein als vor der Industrialisierung. Besonders in Städten wird das immer mehr zur Gefahr für den Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-experten-warnen-vor-mehr-extremwetter-durch-globale-erwaermung-a-32f141ea-29af-4483-a5f5-09aeb81e58bd",
      "image_title": "Wissenschaftler sehen immer größere Gefahren durch Extremwetter - Christoph Soeder / dpa"
    },
    {
      "title": "Arachnophobie So halten Sie Spinnen von Ihrem Schlafzimmer fern",
      "teaser": "Trichterspinne, Winkelspinne und Dornfinger sind hierzulande weitverbreitet. Wie Sie versuchen können, die Tiere aus der Wohnung fernzuhalten, und warum es nicht schlimm ist, wenn das misslingt, erklärt ein Experte. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wissenschaft/natur/arachnophobie-so-halten-sie-spinnen-von-ihrem-schlafzimmer-fern-a-a5c22c16-16a5-43d3-982d-3e09d797259f",
      "image_title": "So halten Sie Spinnen von Ihrem Schlafzimmer fern - Vasyl Rohan / iStockphoto / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Ankündigung von Xi Jinping China will Treibhausgasemissionen bis 2035 um bis zu zehn Prozent senken",
      "teaser": "Der US-Präsident tut den Klimawandel als »größten Schwindel« ab, dagegen setzt Chinas Staatschef für sein Land auf weniger CO₂-Emissionen. Kritiker halten Pekings Pläne aber für zu unambitioniert.",
      "url": "https://www.spiegel.de/wissenschaft/china-will-treibhausgasemissionen-bis-2035-um-bis-zu-zehn-prozent-senken-a-1b6c0598-a947-47a2-8642-23d765770eaa",
      "image_title": "China will Treibhausgasemissionen bis 2035 um bis zu zehn Prozent senken - Xie Huanchi / Xinhua / IMAGO"
    },
    {
      "title": "Jetzt auch Ozeanversauerung Erdsystem hat bereits sieben von neun Belastungsgrenzen überschritten",
      "teaser": "Notfall Erde? Eine weitere Belastungsgrenze des Planeten ist einem aktuellen Klimareport zufolge überschritten. Neu im Gefahrenbereich: die Ozeanversauerung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-sieben-von-neun-planetaren-grenzen-ueberschritten-a-39f350ff-304e-4a7f-b78e-159110e88688",
      "image_title": "Erdsystem hat bereits sieben von neun Belastungsgrenzen überschritten - REUTERS/ NASA"
    },
    {
      "title": "Luftkampfsystem FCAS Was ein europäischer Kampfjet der Zukunft leisten soll",
      "teaser": "Der Zoff zwischen Airbus und Dassault hat Folgen: Die Entwicklung eines neuen Luftkampfsystems mit Jets und unbemannten Drohnen stockt. Dabei sollte das gemeinsame Vorhaben den Rückstand gegenüber den USA verringern. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/fcas-was-ein-europaeischer-kampfjet-der-zukunft-leisten-soll-a-03713035-0a8b-4854-991d-fb4705f3dfc4",
      "image_title": "Was ein europäischer Kampfjet der Zukunft leisten soll - Nicolas Messyasz / SIPA / actionpress",
      "author": "Marc Hasse"
    },
    {
      "title": "Synthetische Biologie KI-designtes Virus tötet Bakterien",
      "teaser": "US-Forscher haben mithilfe von künstlicher Intelligenz Viren hergestellt und ihnen bestimmte Eigenschaften gegeben, weltweit sind sie damit wohl die Ersten. Die Möglichkeit KI-generierten Lebens scheint näher gerückt. Von Simon Dubischar",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-ki-designtes-virus-toetet-kolibakterien-a-a9d4858f-7200-48d1-875c-ab859576a153",
      "image_title": "KI-designtes Virus tötet Bakterien - Simon; Lee D. / Science Photo Library",
      "author": "Simon Dubischar"
    },
    {
      "title": "Schwarmbeben im Januar Was die 28.000 Erdbeben um Santorini ausgelöst hat",
      "teaser": "Die Angst war groß, als ein Erdbebenschwarm Anfang des Jahres Santorini erschütterte. Würde der Vulkan unter der griechischen Ferieninsel wieder ausbrechen? Eine Studie zeichnet nach, was im Erdinneren passierte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/santorini-was-die-28-000-erdbeben-im-januar-ausgeloest-hat-a-1d66af25-486c-4968-b370-c867a28fde1d",
      "image_title": "Was die 28.000 Erdbeben um Santorini ausgelöst hat - Lichtwolke / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Zaire-Variante Ebolaausbruch im Kongo ging wohl von einem Tier aus",
      "teaser": "In der Demokratischen Republik Kongo sind bei einem Ausbruch des Ebolavirus bislang 25 Menschen gestorben. Forscher vermuten nun, dass die grassierende Variante von einem Wildtier auf den Menschen übergesprungen ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/demokratische-republik-kongo-spillover-ereignis-wohl-ursache-fuer-toedlichen-ebola-ausbruch-a-8e59df5e-d787-4031-8ccd-da910b6ddbbf",
      "image_title": "Ebolaausbruch im Kongo ging wohl von einem Tier aus - Joel Lumbala / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Gab es einen Voodoo-Kult in Bayern?",
      "teaser": "In den Überresten der einstigen Römersiedlung im heutigen Straubing fanden sich Puppen mit auffälligen Einstichlöchern in Augen und Anus. Wurden sie stellvertretend für bestimmte Menschen malträtiert? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/straubing-raetselhafte-roemische-zauberpuppen-wurden-sie-stellvertretend-fuer-menschen-maltraetiert-a-413a71a2-4030-4946-846d-35379a8e60c6",
      "image_title": "Gab es einen Voodoo-Kult in Bayern? - [M] DER SPIEGEL; Fotos: Gäubodenmuseum Straubing; Bayer / Landesamt für Denkmalpflege",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Sterblichkeitstrends in Europa Menschen in Deutschlands Grenzregionen leben kürzer als ihre Nachbarn",
      "teaser": "Deutschland gehört in Westeuropa zu den Schlusslichtern bei der Lebenserwartung. Eine Studie zeigt: Die Lebenserwartung in deutschen Grenzregionen ist niedriger als in Nachbarländern. Das lässt sich erklären.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lebenserwartung-in-europa-menschen-in-grenzregionen-von-deutschland-leben-kuerzer-als-ihre-nachbarn-a-ec55c761-d70c-453f-bb79-0fcb16dd12af",
      "image_title": "Menschen in Deutschlands Grenzregionen leben kürzer als ihre Nachbarn - Sebastian Kahnert / dpa"
    },
    {
      "title": "Joaquinraptor-Fossilien entdeckt Der Riesensaurier, der wohl gern Krokodile fraß",
      "teaser": "Vor rund 70 Millionen Jahren soll ein gewaltiger Fleischfresser namens Joaquinraptor über die Erde gestreift sein. Der Fund eines Schädels gibt Hinweise darauf, was vermutlich seine letzte Mahlzeit war.",
      "url": "https://www.spiegel.de/wissenschaft/natur/joaquinraptor-fossilien-in-patagonien-entdeckt-der-riesensaurier-der-vermutlich-krokodile-ass-a-8dd4859e-1ffd-4a19-9a17-1ced34c45a8c",
      "image_title": "Der Riesensaurier, der wohl gern Krokodile fraß - Andrew McAfee / Carnegie Museum of Natural History / REUTERS"
    },
    {
      "title": "Rätsel aus der Altsteinzeit Hat ein Komet die Clovis-Kultur in Amerika ausgelöscht – und die Mammuts gleich mit?",
      "teaser": "Sie gingen einst in Nordamerika auf Mammutjagd, doch dann verschwanden die steinzeitlichen Clovis-Menschen – wie auch ihre Beute. Ein Forscherteam will nun den Grund gefunden haben. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/altsteinzeit-hat-ein-komet-die-clovis-kultur-in-amerika-ausgeloescht-und-die-mammuts-gleich-mit-a-250cf4ca-6558-465b-83cc-abc6151cd5b1",
      "image_title": "Hat ein Komet die Clovis-Kultur in Amerika ausgelöscht – und die Mammuts gleich mit? - Chase Studio / NAS / OKAPIA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Folge des Klimawandels Millionen Menschen könnten bald von extremer Wasserknappheit betroffen sein",
      "teaser": "Bis zum Jahr 2040 droht vielerorts extreme Wasserknappheit, besonders im Mittelmeerraum, in Afrika und Nordamerika. Forscher warnen: Die Zeit zwischen Dürren wird kürzer, Wasserspeicher geraten in Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-und-wassermangel-millionen-menschen-vor-extremer-knappheit-a-0b7c3db1-985a-4139-ae2d-ce28e4e3ed56",
      "image_title": "Millionen Menschen könnten bald von extremer Wasserknappheit betroffen sein - Clara Margais / dpa / picture alliance"
    },
    {
      "title": "Satellitendaten Waldverlust in Deutschland massiver als bisher angenommen",
      "teaser": "Umwelteinflüsse und Schädlingsbefall: Seit 2017 sind in Deutschland mehr als 900.000 Hektar Wald verloren gegangen. Besonders betroffen ist unter anderem der Harz, wie aus Satellitendaten hervorgeht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldverlust-satellitendaten-zeigen-massive-schaeden-in-deutschen-waeldern-a-d0c17084-e66f-4d83-9953-3505c2988b3f",
      "image_title": "Waldverlust in Deutschland massiver als bisher angenommen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schmerzmittel für Schwangere Was Fachleute zu Trumps Behauptung über Paracetamol und Autismus sagen",
      "teaser": "Forscherinnen und Forscher halten die Warnung des US-Präsidenten vor Paracetamol in der Schwangerschaft für unbegründet, gar bedenklich. Die wichtigsten Fragen und Antworten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schwangerschaft-und-paracetamol-experten-entkraeften-autismus-behauptung-von-donald-trump-a-da5f8694-f957-4c3f-89f6-b815bd7a89e3",
      "image_title": "Was Fachleute zu Trumps Behauptung über Paracetamol und Autismus sagen - itsarasak thithuekthak / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Raumfahrt Frauen in jüngster Nasa-Astronautenklasse erstmals in der Überzahl",
      "teaser": "Sechs der zehn neuen Astronautenkandidaten sind Frauen. Das gab es bei der Nasa noch nie. Der Chef der Raumfahrtbehörde glaubt: Einige von ihnen könnten zu den ersten Menschen auf dem Mars gehören.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-frauen-in-juengster-astronautenklasse-erstmals-in-der-ueberzahl-a-97c57b26-6e4b-4bd6-a2db-5ce6e93a3ef9",
      "image_title": "Frauen in jüngster Nasa-Astronautenklasse erstmals in der Überzahl - Josh Valcarcel / AP"
    }
  ]
}