{
  "timestamp": "2025-10-09T19:08:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Moai-Statuen auf der Osterinsel Kolosse auf Wanderung",
      "teaser": "Wie haben sie das angestellt? Vor Hunderten Jahren wuchteten Menschen riesige Steinskulpturen über die Osterinsel. Aber vielleicht war der Transport leichter als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/osterinsel-wie-die-moai-statuen-vermutlich-an-ihren-platz-kamen-a-6f721ee2-fd86-46d0-9987-9fa2f3295e4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25a3cfeb-3d64-43fe-ae3d-e5bb75a9c2da_w488_r1.778_fpx55_fpy67.jpg",
      "image_title": "Kolosse auf Wanderung - Protze-McPhoto / Bildagentur-online / picture alliance"
    },
    {
      "title": "Neu ausgewertete Knochenfunde Als durch den Oberrheingraben einst Flusspferde trampelten",
      "teaser": "Mittlerweile kommen sie nur in Afrika vor, doch einst besiedelten Flusspferde Gebiete im heutigen Deutschland. Eine aktuelle Studie zeigt: Die Tiere lebten dort deutlich länger als bisher angenommen.",
      "url": "https://www.spiegel.de/wissenschaft/oberrheingraben-flusspferde-lebten-noch-waehrend-letzter-eiszeit-im-heutigen-deutschen-gebiet-a-a7aee450-0fc6-412c-8272-0477fe1d9837",
      "image_title": "Als durch den Oberrheingraben einst Flusspferde trampelten - Jurgen & Christine Sohns / imageBROKER / picture alliance"
    },
    {
      "title": "Auszeichnung für Federvieh Rebhuhn zum Vogel des Jahres 2026 gewählt",
      "teaser": "Sie verstecken sich gern in Hecken und picken dort nach Insekten, doch Rebhühner sind selten geworden. Auch deshalb werden sie nun mit einem Preis bedacht. Was die Tiere so besonders macht.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-rebhuhn-zum-vogel-des-jahres-2026-gewaehlt-a-e5317453-af92-4187-9c8c-1014ffe6becb",
      "image_title": "Rebhuhn zum Vogel des Jahres 2026 gewählt - imageBROKER / alimdi / Arterra / IMAGO"
    },
    {
      "title": "Novum in der Medizin Erstmals Schweineleber in lebenden Patienten transplantiert",
      "teaser": "Hepatitis und ein Tumor hatten seine Leber schwer geschädigt: Ein 71-jähriger Patient in China bekam deshalb eine Organspende. Von einem Schwein. Fachleute sprechen von einem Erfolg, auch wenn er nicht von Dauer war.",
      "url": "https://www.spiegel.de/wissenschaft/xenotransplantation-erstmals-schweineleber-in-lebenden-patienten-transplantiert-a-e366ed92-9b97-418a-b24d-58510b00044e",
      "image_title": "Erstmals Schweineleber in lebenden Patienten transplantiert - Jan-Peter Kasper / dpa-Zentralbild / dpa"
    },
    {
      "title": "Trumps Angriff auf die Wissenschaft Vor dem Absturz Der SPIEGEL-Leitartikel von Claus Hecking, Boston",
      "teaser": "Bei den Nobelpreisen räumen wieder mal US-Forscher ab. Doch Amerikas Ausnahmestellung ist bedroht: durch den Großangriff des Präsidenten auf Bildung und Forschung. Eine andere Großmacht profitiert davon bereits.",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreise-2025-donald-trump-untergraebt-amerikas-erfolgsmodell-die-freie-wissenschaft-a-2104a8c5-8544-48f7-ac54-507f0f167f28",
      "image_title": "Vor dem Absturz - Angela Weiss / AP / dpa"
    },
    {
      "title": "Nachgeforscht Ist es gefährlich, Wasser mehr als einmal zu kochen?",
      "teaser": "Wer Wasser mehrfach aufkocht, erhöht die Konzentration von Schadstoffen darin, lautet eine Warnung. Ein Umwelttechniker erklärt, was dran ist und warum er selbst Tee am liebsten in der Mikrowelle zubereitet. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wasser-mehr-als-einmal-aufkochen-wahr-oder-nicht-a-a52f0035-436f-4bf2-ac4e-f2280788c49a",
      "image_title": "Ist es gefährlich, Wasser mehr als einmal zu kochen? - YAY Images / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Stürme auf Rotem Planeten »Ein starker Wind auf der Erde ist auf dem Mars nur ein laues Lüftchen«",
      "teaser": "Sogenannte Staubteufel wirbeln mit 160 Kilometern pro Stunde über die Marsoberfläche. Die Planetengeologin Daniela Tirsch erklärt, warum Forschende die Mini-Tornados dennoch gern in der Nähe von Marsrobotern sehen. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-mini-tornados-auf-der-oberflaeche-studie-zeigt-hohe-geschwindigkeiten-a-b0c65af3-1646-47b3-b724-60c1eff5074f",
      "image_title": "»Ein starker Wind auf der Erde ist auf dem Mars nur ein laues Lüftchen« - CaSSIS CC- / -SA 3.0 IGO / TGO / ESA"
    },
    {
      "title": "Chemie-Nobelpreis für Materialforscher Die Suche nach dem Superschwamm",
      "teaser": "Drei Chemiker erhalten den Nobelpreis für ihre Entwicklung poröser Verbindungen. Die Erwartungen an die neuen Stoffe, etwa für den Klimaschutz, sind gewaltig. Ihren praktischen Nutzen müssen sie aber erst noch beweisen. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/chemie-nobelpreis-fuer-metall-organische-geruestverbindungen-suche-nach-dem-superschwamm-a-cbf77fe7-b03b-4999-a88d-65f77b4e57cc",
      "image_title": "Die Suche nach dem Superschwamm - Paul Burston / University Of Melbourne / REUTERS",
      "author": "Martin Schlak"
    },
    {
      "title": "Kollision im All So entstand der größte Krater auf dem Mond",
      "teaser": "Gesteinsbrocken aus dem All haben gigantische Löcher in den Mond gerissen. Der wohl größte Zusammenstoß geschah am Südpol. Astronomen haben rekonstruiert, was bei dem Aufprall geschah.",
      "url": "https://www.spiegel.de/wissenschaft/suedpol-aitken-becken-auf-dem-mond-so-entstand-der-groesste-krater-des-erdtrabanten-a-931f9dcd-02c1-4936-ad29-0a14fc29d5e4",
      "image_title": "So entstand der größte Krater auf dem Mond - Jeff Andrews-Hannah / University of Arizona / NASA / NAOJ"
    },
    {
      "title": "Studie mit 200.000 Teilnehmenden Frauen haben genetisch höheres Risiko für Depressionen",
      "teaser": "Die Gene machen einen Unterschied: Frauen bekommen häufiger die Diagnose klinische Depression als Männer. Eine neue Untersuchung zeigt nun eine mögliche Ursache.",
      "url": "https://www.spiegel.de/wissenschaft/depressionen-frauen-haben-genetisch-hoeheres-risiko-als-maenner-a-8dda1ebe-246b-49e0-b8cd-571d9ade4819",
      "image_title": "Frauen haben genetisch höheres Risiko für Depressionen - kieferpix / Getty Images"
    },
    {
      "title": "Auszeichnung in Stockholm Nobelpreis für Chemie geht an drei Materialforscher",
      "teaser": "Sie werden für die Entwicklung von Materialien ausgezeichnet, die etwa Kohlendioxid aus der Luft filtern können: Susumu Kitagawa, Richard Robson und Omar Yaghi gewinnen den diesjährigen Chemie-Nobelpreis.",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-fuer-chemie-geht-an-materialforscher-susumu-kitagawa-richard-robson-und-omar-yaghi-a-9ad87ca3-042e-43dc-9e30-3fe9a2160004",
      "image_title": "Nobelpreis für Chemie geht an drei Materialforscher - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Totschläger aus der Hölle",
      "teaser": "In der nordrhein-westfälischen Kleinstadt Ochtrup hat ein Spaziergänger eine mysteriöse Keule gefunden. Wahrscheinlich stammt sie von einem Ort, der vor mehr als hundert Jahren Tausende Männer traumatisierte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/keule-aus-dem-ersten-weltkrieg-warum-soldaten-im-schuetzengraben-knueppel-fertigten-a-55425b61-15ad-4caf-bf9f-a55a040afe51",
      "image_title": "Totschläger aus der Hölle - [M] DER SPIEGEL; Foto: Stefan Brentführer / LWL-Archäologie für Westfalen",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "US-Forscher John Clarke Physik-Nobelpreisträger kritisiert Trumps Kürzungen im Wissenschaftsbetrieb",
      "teaser": "Gerade wurde John Clarke zum Nobelpreisträger gekürt, jetzt warnt er eindringlich vor dem Kurs der Trump-Regierung bei Forschungsetats: Ein Großteil der wissenschaftlichen Forschung in den USA werde lahmgelegt.",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-physik-nobelpreistraeger-john-clarke-kritisiert-wissenschafts-kuerzungen-des-us-praesidenten-a-59128086-461f-40a4-b195-c54689a27cb2",
      "image_title": "Physik-Nobelpreisträger kritisiert Trumps Kürzungen im Wissenschaftsbetrieb - Noah Berger / AP"
    },
    {
      "title": "Streit über Alkoholkonsum Wie viel Wein ist gesund?",
      "teaser": "Die Deutsche Weinakademie kritisiert Mediziner und Gesundheitsapostel: Die Gefahren durch Alkohol würden massiv übertrieben. Womöglich haben die Lobbyisten am Ende sogar recht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/alkohol-weinakademie-kritisiert-uebertriebene-gesundheitswarnungen-und-hat-womoeglich-recht-a-7be9d134-02fc-4a9b-b4ea-7e09732b002e",
      "image_title": "Wie viel Wein ist gesund? - Lena Everding / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Nobelpreis für Quantenphysiker Eigentlich wollten sie verstehen, wie die Welt aufgebaut ist",
      "teaser": "Quantencomputer könnten zur entscheidenden technischen Entwicklung des 21. Jahrhunderts werden. Der Physiknobelpreis in diesem Jahr geht an drei Männer, die am wohl vielversprechendsten Weg zu ihrem Bau geforscht haben. Von Martin Schlak und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/forschung-zu-quantencomputern-physik-nobelpreis-fuer-john-clarke-michel-devoret-und-john-martinis-a-c7417d5a-477c-4835-981b-061287c58cb8",
      "image_title": "Eigentlich wollten sie verstehen, wie die Welt aufgebaut ist - ZUMA Press Wire / IMAGO",
      "author": "Martin Schlak und Christoph Seidler"
    },
    {
      "title": "Wenige bekannte Strukturen Riesiger Doppelring aus Radiostrahlung entdeckt",
      "teaser": "Die Formation gibt Rätsel auf: Astronomen haben eine besondere Doppelring-Konstruktion im All aufgespürt, die bisher selten beobachtet wurde. Unterstützung bekamen sie von Hobbywissenschaftlern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-riesiger-doppelring-aus-radiostrahlung-im-weltall-entdeckt-a-f8e864ae-d130-4b66-836a-c498867b1cc5",
      "image_title": "Riesiger Doppelring aus Radiostrahlung entdeckt - RAD@home Astronomy Collaboratory (India)"
    },
    {
      "title": "Schwer erreichbare Nobelpreisträger »Gehst du mal ans Telefon?«",
      "teaser": "Der eine ist auf Wandertour, die andere drückt einen vermeintlichen Werbeanruf weg: Immer wieder erfahren Nobelpreisträger erst nachträglich von ihrer Ehrung. Die verstolperten Botschaften im Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nobelpreis-schwer-erreichbare-nobelpreistraeger-gehst-du-mal-ans-telefon-a-799524d4-c063-4548-b2db-b21ea4400a60",
      "image_title": "»Gehst du mal ans Telefon?« - Narciso Contreras / Anadolu Agency / IMAGO"
    },
    {
      "title": "Auszeichnung in Stockholm Der Nobelpreis für Physik geht an drei Quantenforscher",
      "teaser": "Die Schwedische Akademie der Wissenschaften zeichnet John Clarke, Michel Devoret und John Martinis mit dem Physik-Nobelpreis aus. Sie werden für ihre Forschung zu Quantencomputern geehrt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/nobelpreis-fuer-physik-geht-an-quantenforscher-john-clarke-michel-devoret-und-john-martinis-a-0749a73b-fff4-4d17-9804-a81fdbc84234",
      "image_title": "Der Nobelpreis für Physik geht an drei Quantenforscher - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Studie aus den USA Schlechte Kindheitserfahrungen können erwachsenen Hunden zu schaffen machen",
      "teaser": "Werden Hunde als Welpen vernachlässigt oder misshandelt, können sie später aggressiv oder ängstlich werden. Den Forschenden zufolge gibt es dabei Hinweise, dass das nicht alle Rassen gleichermaßen betrifft.",
      "url": "https://www.spiegel.de/wissenschaft/hunde-studie-wie-ihnen-schlechte-erfahrungen-als-welpe-zu-schaffen-machen-a-68b37b68-2382-4e6b-a54e-dda024d0a034",
      "image_title": "Schlechte Kindheitserfahrungen können erwachsenen Hunden zu schaffen machen - anurakpong / iStockphoto / Getty Images"
    },
    {
      "title": "Preisträger Fred Ramsdell Stell dir vor, du gewinnst den Medizin-Nobelpreis – und weißt von nichts",
      "teaser": "Fred Ramsdell ist einer der drei Forscher, die in diesem Jahr mit dem Medizin-Nobelpreis ausgezeichnet werden. Doch offenbar hat er selbst davon noch nichts mitbekommen. Mehrere Kontaktversuche blieben erfolglos.",
      "url": "https://www.spiegel.de/wissenschaft/medizin-nobelpreis-fred-ramsdell-weiss-moeglicherweise-noch-nichts-von-seiner-auszeichnung-a-387a01e4-636b-4f9c-87c8-5d8348693dee",
      "image_title": "Stell dir vor, du gewinnst den Medizin-Nobelpreis – und weißt von nichts - AP"
    }
  ]
}