{
  "timestamp": "2025-05-03T14:08:47",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Wie der Blick in den Körper das Sterberisiko verrät Von Kerstin Kullmann",
      "teaser": "Ein KI-Orakel erkennt das Lebensalter, Kiffen und Autofahren, der Lifestyle der Germanen: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ki-orakel-erkennt-lebensalter-kiffen-und-autofahren-der-lifestyle-der-germanen-a-7ebca6be-2ac1-4d48-b62b-09396e579185",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61f4e62c-f9df-4dba-823a-84fdbcbe42c4_w488_r1.778_fpx57.56_fpy50.jpg",
      "image_title": "Wie der Blick in den Körper das Sterberisiko verrät - NAKO Gesundheitsstudie"
    },
    {
      "title": "Österreichische Mumie Forschende lösen Rätsel um »luftg’selchten Pfarrer«",
      "teaser": "Zweigfragmente im Rektum, Hautproben und eine angebliche Giftkapsel: Eine neue Studie lüftet das Geheimnis um die Identität einer österreichischen Mumie und zeigt, dass der Körper auf ungewöhnliche Weise konserviert wurde.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mumie-in-oesterreich-forscher-loesen-raetsel-um-luftgselchten-pfarrer-a-9ac4f21b-42b9-48f4-bcab-844552448479",
      "image_title": "Forschende lösen Rätsel um »luftg’selchten Pfarrer« - Michael Westermann / IMAGO"
    },
    {
      "title": "Auswertung von Vogelbeobachtungsdaten Vogelbestände in Nordamerika gehen stark zurück",
      "teaser": "Von den rund 500 Vogelarten Nordamerikas entwickeln sich drei Viertel der Bestände rückläufig. Wissenschaftler rätseln über die Ursachen. Ein Trend macht jedoch Hoffnung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelbestaende-drei-viertel-der-arten-in-nordamerika-im-rueckgang-a-f5ac1398-4e27-49e6-9330-9bb825839f00",
      "image_title": "Vogelbestände in Nordamerika gehen stark zurück - Vicki Jauron; Babylon and Beyond Photography / Getty Images",
      "author": "den rund 500 Vogelarten Nordamerikas entwickeln sich drei Viertel der Bestände rückläufig. Wissenschaftler rätseln über die Ursachen. Ein Trend macht jedoch Hoffnung."
    },
    {
      "title": "Bonus für Sparsame Kanada schafft das Klimageld ab Ein Newsletter von Arvid Haitsch",
      "teaser": "Vom Klimasondergesandten zum Wahlsieger in Kanada: Mark Carney wird zum Helden der Liberalen, dabei sägt er gerade ihr Lieblingsmodell für den marktgerechten Klimaschutz ab.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kanada-schafft-das-klimageld-ab-bonus-fuer-sparsame-a-b4d7f902-95f5-40f2-8bbf-eabc921cd158",
      "image_title": "Kanada schafft das Klimageld ab - Jennifer Gauthier / REUTERS"
    },
    {
      "title": "Mehr als 50 Jahre nach Start Raumschiff aus der Sowjetzeit kann unkontrolliert auf die Erde stürzen",
      "teaser": "Kosmos 482 ist 500 Kilogramm schwer und seit mehr als 50 Jahren in der Erdumlaufbahn unterwegs. Statt wie geplant auf der Venus zu landen, dürfte die sowjetische Raumsonde bald auf der Erde einschlagen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-kosmos-482-aus-sowjetzeit-kann-unkontrolliert-auf-die-erde-stuerzen-a-e8cc4ec0-50e4-44b2-835a-7d1e805b6178",
      "image_title": "Raumschiff aus der Sowjetzeit kann unkontrolliert auf die Erde stürzen - NASA / JPL-Caltech via CNP / JPL / CNP / ZUMA Wire / IMAGO"
    },
    {
      "title": "Außergewöhnliches Talent Seelöwin zeigt mehr Rhythmusgefühl als mancher Mensch",
      "teaser": "Bekannt wurde Ronan, weil sie zu den Backstreet Boys tanzte: Die Seelöwin stellt mit ihrem Taktgefühl wissenschaftliche Annahmen zu den Fähigkeiten von Tieren infrage. Nun trat sie gegen zehn Collegestudierende an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-seeloewin-ronan-zeigt-mehr-rhythmusgefuehl-als-mancher-mensch-a-745ceb0b-937b-4448-ba2c-67a5cb886a89",
      "image_title": "Seelöwin zeigt mehr Rhythmusgefühl als mancher Mensch - Colleen Reichmuth / AP"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Tod den Untoten",
      "teaser": "Wiedergänger, Nachzehrer, Aufhocker: Die Menschen des Mittelalters fürchteten sich vor Besuchern aus dem Jenseits. Ein Fund aus Stade zeigt, wie rabiat sie gegen die angeblich lebenden Leichen kämpften. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/untote-im-mittelalter-wie-die-menschen-gegen-besucher-aus-dem-jenseits-kaempften-a-a74e1e3d-8696-42e5-b1ef-6ae66b924de0",
      "image_title": "Tod den Untoten - [M] DER SPIEGEL; Foto: Archäologische Denkmalpflege des Landkreises Stade",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Perfekte Pasta Physiker entwickeln »idiotensicheres« Rezept für Cacio e Pepe",
      "teaser": "Das eigene Lieblingsgericht zu erforschen, steht wohl nicht bei vielen Wissenschaftlern auf der To-do-Liste. Doch eine Gruppe italienischer Physiker wollte wissen, wie Käsenudeln mit Pecorino und Pfeffer sicher gelingen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pasta-rezept-fuer-cacio-e-pepe-physiker-entwickeln-idiotensichere-rezeptur-a-0fdd05d8-1276-4539-b741-2555c030457f",
      "image_title": "Physiker entwickeln »idiotensicheres« Rezept für Cacio e Pepe - Simone Frau / American Institute of Physics / dpa"
    },
    {
      "title": "Forschungsanlage in Südfrankreich Weltweit stärkster Magnet gefertigt",
      "teaser": "Im südfranzösischen Cadarache soll eine große Anlage für Kernfusion entstehen. Dem Forschungsprojekt ist nach eigenen Angaben jetzt ein wichtiger Erfolg gelungen.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-forschungsprojekt-iter-weltweit-staerkster-magnet-gefertigt-a-bf9a628a-f2ea-488a-8f54-64b7a1997312",
      "image_title": "Weltweit stärkster Magnet gefertigt - Daniel Cole / AP / dpa"
    },
    {
      "title": "Elektronische Kampfführung Die Tricks der Ukraine gegen russische Drohnen und Raketen",
      "teaser": "Ukrainische Firmen entwickeln ständig neue Geräte, mit denen Kyjiws Truppen russische Flugkörper stören und täuschen. Selbst gegen die gefürchteten Gleitbomben zeigen sie Wirkung. Doch auch Russland rüstet elektronisch auf. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-elektronische-kampffuehrung-gegen-russische-drohnen-a-9aa8a3b2-9d67-4e30-86d5-bacf8bdb031c",
      "image_title": "Die Tricks der Ukraine gegen russische Drohnen und Raketen - Valentyn Ogirenko / REUTERS",
      "author": "Marc Hasse"
    },
    {
      "title": "Trockenheit in Deutschland »Es kommt vor, dass Eichhörnchen vom Ast fallen«",
      "teaser": "Forschende fangen die Tiere in Stadt und Land, um herauszufinden, wie sie mit der aktuellen Dürre zurechtkommen. Ökologin Sinah Drenske erklärt, wie man Wildtieren in dieser Situation helfen kann. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/trockenheit-in-deutschland-wie-stadteichhoernchen-die-duerre-ueberstehen-a-300f3cc6-86c1-4eb5-b1b5-c5608ae3cfbe",
      "image_title": "»Es kommt vor, dass Eichhörnchen vom Ast fallen« - Erhard Nerger / imageBROKER / picture alliance"
    },
    {
      "title": "Klimakrise als Ursache Dürre hebt Südafrika offenbar aus dem Meer empor",
      "teaser": "Lange galten Vorgänge im Erdmantel als wahrscheinlichste Ursache für die Anhebung der südafrikanischen Landfläche. Eine Studie zweifelt dies nun an. Verantwortlich ist wohl vielmehr der Mensch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-in-suedafrika-studie-hinterfragt-vorgaenge-im-erdmantel-als-ursache-fuer-landanhebung-a-de793f8a-8627-4280-83df-b87c00abf191",
      "image_title": "Dürre hebt Südafrika offenbar aus dem Meer empor - HOCH ZWEI / picture alliance"
    },
    {
      "title": "»Vom Himmel aus abgeschossen« Australische Regierung nach Tötung von 700 Koalas in der Kritik",
      "teaser": "Nach einem Brand in einem australischen Nationalpark sind 700 Koalas gezielt getötet worden. Die Regierung spricht von einem Akt der Barmherzigkeit, Tierrechtler verurteilen das Vorgehen als »nationale Schande«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-regierung-nach-toetung-von-700-koalas-in-der-kritik-a-2eb585db-ce8d-4232-806f-017feedc8f74",
      "image_title": "Australische Regierung nach Tötung von 700 Koalas in der Kritik - G. Lacz / imageBROKER / picture alliance"
    },
    {
      "title": "Studie in der Nordukraine Kontaminiertes Ackerland von Tschernobyl kann offenbar wieder bewirtschaftet werden",
      "teaser": "Lange galt das Land um das Atomkraftwerk Tschernobyl als unbrauchbar. Laut einer neuen Studie könnten bald womöglich Tausende Hektar für die Landwirtschaft nutzbar gemacht werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tschernobyl-kontaminiertes-ackerland-kann-offenbar-wieder-bewirtschaftet-werden-a-9c45205f-fa22-4264-a965-e6a8d467a97b",
      "image_title": "Kontaminiertes Ackerland von Tschernobyl kann offenbar wieder bewirtschaftet werden - Gian Marco Benedetto / Anadolu / Getty Images"
    },
    {
      "title": "Rätselhafter Untergang einer Luxusjacht So soll die »Bayesian« geborgen werden",
      "teaser": "Sie galt als unsinkbar, und doch ist die Superjacht »Bayesian« gesunken. Jetzt wird sie von zwei Spezialfirmen an die Oberfläche gebracht. Das Schiff ist ein Beweismittel, die Mission technisch anspruchsvoll. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/bayesian-so-soll-die-luxusjacht-geborgen-werden-a-a682241e-24cf-4005-b73a-0ae11c99baec",
      "image_title": "So soll die »Bayesian« geborgen werden - Perini Navi Press Office / EPA",
      "author": "Marco Evers"
    },
    {
      "title": "Einmaliges Foto von Marsrover »Curiosity« Ein kleiner schwarzer Punkt auf großer Fahrt",
      "teaser": "Einsam und allein fährt Roboter »Curiosity« seit Jahren über den Mars. Ein neues Bild der Nasa zeigt den verlässlichen Rover aber nun bei seiner nächsten Mission.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/marsrover-curiosity-ein-kleiner-schwarzer-punkt-auf-grosser-fahrt-a-9220f298-1fad-48b0-9365-3ccbe9ac5483",
      "image_title": "Ein kleiner schwarzer Punkt auf großer Fahrt - NASA"
    },
    {
      "title": "Reden im US-Kongress Die Macht des Bauchgefühls",
      "teaser": "Argumentieren Abgeordnete eher nach Überzeugungen oder Fakten? Forschende haben acht Millionen Reden aus dem US-Kongress analysiert und kommen zu dem Schluss: Die Sprache könnte die Arbeit des Parlaments beeinflussen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/reden-im-us-kongress-argumentieren-abgeordnete-eher-nach-ueberzeugungen-oder-fakten-a-42172dd2-59ed-4414-9e80-2acec792dec9",
      "image_title": "Die Macht des Bauchgefühls - Aaron Schwartz / CNP / ddp",
      "author": "Anika Freier"
    },
    {
      "title": "Konkurrenz für Musks Starlink Amazon bringt seine ersten Internetsatelliten ins All",
      "teaser": "Im zweiten Anlauf klappte es: Amazon hat im Rahmen von Project Kuiper 27 voll funktionsfähige Internetsatelliten in die Umlaufbahn geschickt. Die Zahl soll in den kommenden Jahren massiv ansteigen.",
      "url": "https://www.spiegel.de/wissenschaft/konkurrenz-fuer-starlink-von-elon-musk-amazon-bringt-seine-ersten-internet-satelliten-ins-all-a-68a46187-d68a-407d-b4e3-e3ab2125699c",
      "image_title": "Amazon bringt seine ersten Internetsatelliten ins All - Joe Skipper / REUTERS"
    },
    {
      "title": "Blackout auf der Iberischen Halbinsel Stromversorgung in Spanien und Portugal wird wiederhergestellt",
      "teaser": "In Teilen von Madrid, Lissabon oder Barcelona gehen nach dem Blackout am Montag wieder die Lichter an. Daten zeigen: Bei der Wiederherstellung der Stromversorgung haben erneuerbare Energien eine wichtige Rolle gespielt. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/stromversorgung-in-spanien-und-portugal-wird-wiederhergestellt-a-e35a54fc-a45d-4d40-a42f-45112a768668",
      "image_title": "Stromversorgung in Spanien und Portugal wird wiederhergestellt - MARISCAL / EPA",
      "author": "Claus Hecking"
    },
    {
      "title": "Europäische Weltraumbehörde Esa muss neuen Satelliten regelmäßig abschalten, weil er das US-Militär stört",
      "teaser": "Wie viel intakten Wald gibt es noch auf der Erde? Um diese Frage zu beantworten, startet Europa einen neuen Satelliten. Doch über dem eigenen Kontinent darf der gar nicht messen. Aus Rücksicht auf ein US-Radarsystem. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-biomass-esa-muss-satelliten-abschalten-weil-er-us-militaer-stoert-a-9d4aec6b-71a1-40c6-bab5-d9e5eb24eb15",
      "image_title": "Esa muss neuen Satelliten regelmäßig abschalten, weil er das US-Militär stört - ESA / ATG medialab / dpa",
      "author": "Christoph Seidler"
    }
  ]
}