{
  "timestamp": "2025-04-08T07:10:47",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliardenschäden Fliegende Feuermelder sollen Brandkatastrophen verhindern",
      "teaser": "Waldbrände vernichten jedes Jahr Häuser und Ortschaften, sie können Menschenleben kosten. Auch in Deutschland steigt das Risiko. Firmen versuchen, das Problem mit neuen Satellitennetzwerken einzudämmen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/waldbraende-wie-neue-satelliten-beim-kampf-gegen-feuer-helfen-a-5cc7a362-ce0f-40e4-b532-cf5abd537d46",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4284c144-4f74-44e6-95a8-1d8d95aaeb0b_w488_r1.778_fpx56.63_fpy50.png",
      "image_title": "Fliegende Feuermelder sollen Brandkatastrophen verhindern - OroraTech",
      "author": "Christoph Seidler"
    },
    {
      "title": "Überraschende Funde in Kunsthallen Wie ein geheimnisvoller Borstenwurm nachts durchs Museum kroch",
      "teaser": "Ein exotischer Borstenwurm im Korallenbecken des Naturkundemuseums Karlsruhe? Direktor Martin Husemann hielt die Entdeckung zunächst für einen Aprilscherz. Tatsächlich lauern in Museen einige ungeplante Exponate. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/borstenwurm-was-in-karlsruhe-und-in-anderen-museen-kurioses-gefunden-wurde-a-c15ab35b-b202-49e0-87d4-3a32f8d9bc68",
      "image_title": "Wie ein geheimnisvoller Borstenwurm nachts durchs Museum kroch - Mathias Vielsäcker / Staatliches Museum für Naturkunde Karlsruhe / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Mutmaßliche Sensoren Spioniert Russland wirklich am Meeresgrund?",
      "teaser": "Die britische Marine will Spionagesensoren am Meeresgrund gefunden haben. Experten sagen, was dahinterstecken könnte und warum auch Deutschland achtgeben sollte. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/grossbritannien-was-steckt-hinter-den-mutmasslichen-russischen-spionagesensoren-am-meeresgrund-a-67cc566b-0b75-4c8a-b15e-48788adac316",
      "image_title": "Spioniert Russland wirklich am Meeresgrund? - Andrew Linnett / British Ministry of Defense / dpa / picture alliance",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Brodelnde Halbinsel Auf Island hat eine neue Ära der Vulkanausbrüche begonnen",
      "teaser": "Rund 800 Jahre lang ruhten die Vulkane im Südwesten Islands, nun strömt wieder Lava. Die kommende Zeit wird unruhig auf der Reykjanes-Halbinsel, da sind sich die Wissenschaftler sicher. Für die Anwohner wird es schwierig. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-forschende-erwarten-unruhige-zeiten-auf-reykjanes-halbinsel-a-c43d20a0-f95a-4406-83a4-ff5b2b356e66",
      "image_title": "Auf Island hat eine neue Ära der Vulkanausbrüche begonnen - Marco di Marco / AP / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Glamouröse Feierlichkeiten Das sind die Sieger der »Oscars der Wissenschaft«",
      "teaser": "Millionenpreisgelder, gestiftet von Silicon-Valley-Größen: Die Gewinner des diesjährigen Breakthrough Prize stehen fest. Der Glamour der Verleihung steht im krassen Gegensatz zur neuen Wirklichkeit von Forschenden in den USA.",
      "url": "https://www.spiegel.de/wissenschaft/breakthrough-prize-sieger-der-wissenschaftsauszeichnung-stehen-fest-a-850e6f5f-5615-4eaa-b17b-55e29ee6aa0e",
      "image_title": "Das sind die Sieger der »Oscars der Wissenschaft« - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Strom aus Sonne und Wind Die übersehene Revolution Eine Kolumne von Christian Stöcker",
      "teaser": "Zwischen der realen Entwicklung erneuerbarer Energien und dem medialen Bild davon klafft eine bizarre Lücke. Erst vergangene Woche wurde eine Sensation verkündet, aber kaum jemand bekam sie mit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiemarkt-strom-aus-sonne-und-wind-die-uebersehene-revolution-a-483e4a52-b3ee-492d-9f76-41e573ebcb42",
      "image_title": "Die übersehene Revolution - China News Service / Getty Images"
    },
    {
      "title": "»Peking könnte weiter eskalieren« Xi setzt im Handelskrieg gegen Trump auf die Macht seiner seltenen Erden",
      "teaser": "Als Vergeltung gegen Trumps neue Zölle beschließt China Exportbeschränkungen auf sieben seltene Erden: Rohstoffe, die unentbehrlich für zivile und militärische US-Hightechprodukte sind. Und Xi Jinping hat noch einiges in der Hinterhand. Eine Analyse von Christoph Giesen und Claus Hecking, Peking und Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-die-zoelle-china-setzt-im-handelskrieg-auf-die-macht-seiner-seltenen-erden-a-e8e2efa0-1986-447a-bc3f-3872de39a806",
      "image_title": "Xi setzt im Handelskrieg gegen Trump auf die Macht seiner seltenen Erden - David Gray / REUTERS"
    },
    {
      "title": "Zölle als Wachstumsbremse Hilft Trump am Ende dem Klima? Ein Newsletter von Arvid Haitsch",
      "teaser": "Weil Trump in seiner Zollwut die Wirtschaft zu lähmen droht, nennen ihn manche schon »Degrowth Donald«. Doch es gibt tauglichere Mittel, mit der Klimakrise klarzukommen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-helfen-die-zoelle-am-ende-dem-klima-a-d16955a4-1a9c-4745-8c34-e478c6b54656",
      "image_title": "Hilft Trump am Ende dem Klima? - Manuela Deigert / Plainpicture"
    },
    {
      "title": "Firma von Elon Musk SpaceX erhält milliardenschweren Auftrag von US-Regierung",
      "teaser": "Elon Musk ist ein umstrittener Akteur der Trump-Regierung, zuletzt gab es Gerüchte, dass seine Zeit als Berater enden könnte. Nun erhält seine Firma SpaceX einen lukrativen Auftrag.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-spacex-erhaelt-milliardenschweren-us-regierungsauftrag-a-f3684352-0e6a-47b4-a41a-56673f5a2008",
      "image_title": "SpaceX erhält milliardenschweren Auftrag von US-Regierung - Brian Snyder / REUTERS"
    },
    {
      "title": "Aus Zeit zwischen 80 und 230 n. Chr. Forscher entdecken Massengrab mit römischen Soldaten bei Wien",
      "teaser": "Es war ein Kampf mit »katastrophalem Ende«: Skelette von bis zu 150 römischen Soldaten weisen auf ein Gemetzel vor knapp 2000 Jahren hin. Entdeckt wurden die Überreste bei der Sanierung eines Fußballplatzes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/oesterreich-forscher-entdecken-massengrab-mit-roemischen-soldaten-bei-wien-a-f7646e15-fb57-48c6-92ee-c440064542fa",
      "image_title": "Forscher entdecken Massengrab mit römischen Soldaten bei Wien - A. Slonek / Novetus"
    },
    {
      "title": "Elementarteilchen Mehr Dankbarkeit für Wolken! Von Guido Kleinhubbert",
      "teaser": "Die Geheimnisse der Wolken, ein mysteriöser Sarg und Probleme mit E-Autos: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-geheimnisse-der-wolken-mysterioeser-sarg-probleme-mit-e-autos-a-0e7ca68f-46ad-4f05-bd83-7c3c3ee2ee89",
      "image_title": "Mehr Dankbarkeit für Wolken! - David Ausserhofer"
    },
    {
      "title": "Erderwärmung wegen Wolkenschwunds Und dann kochen die Ozeane",
      "teaser": "Wird es auf der Erde eines Tages so heiß wie auf der Venus? Forscher warnen: Am Himmel gibt es immer weniger Wolken. Die Folgen für das Klima könnten dramatisch sein. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-die-wolken-auf-erden-schwinden-und-dann-kochen-die-ozeane-a-269d9a7a-4571-4e76-b1d9-80e9c56439a4",
      "image_title": "Und dann kochen die Ozeane - Santiago Borja",
      "author": "Johann Grolle"
    },
    {
      "title": "Hohes Pandemierisiko Virologen warnen vor ernster Bedrohung durch Affenpocken",
      "teaser": "Mpox – ist doch weit weg, oder? Nein, aktuelle Varianten des Virus kursieren auch in Deutschland. Wenn die Seuche nicht als globale Bedrohung bekämpft wird, warnen Experten, könnte sich das schwer rächen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mpox-experten-warnen-vor-ernster-bedrohung-durch-affenpocken-a-a07f9daf-b95f-45af-bbac-d19bf4b65a49",
      "image_title": "Virologen warnen vor ernster Bedrohung durch Affenpocken - NIAID / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Warum sich Unternehmen für die Menstruation ihrer Mitarbeiterinnen interessieren sollten",
      "teaser": "Als sich eine junge Kollegin wegen Regelschmerzen krankmeldete, kam SPIEGEL-Redakteurin Maren Hoffmann ins Grübeln: Warum gilt Frauengesundheit im Berufsalltag oft als Tabu? Und was können Arbeitgeber ändern? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/frauen-im-beruf-warum-wir-ueber-menstruation-und-wechseljahre-sprechen-muessen-podcast-a-b6689c01-7397-4586-8207-e02d12bbf2db",
      "image_title": "Warum sich Unternehmen für die Menstruation ihrer Mitarbeiterinnen interessieren sollten"
    },
    {
      "title": "Erste Deutsche im All Rabea Rogge nach Raumflug zurück auf der Erde",
      "teaser": "Ein Dutzend deutsche Männer war schon im All, aber noch keine Frau. Bis jetzt: Rund vier Tage lang flog Rabea Rogge mit einem SpaceX-Team um die Erdpole. Auch ihre Landung war besonders.",
      "url": "https://www.spiegel.de/wissenschaft/rabea-rogge-erste-deutsche-frau-im-all-nach-raumflug-zurueck-auf-der-erde-a-92c41a70-78a7-422e-872c-4f0ff79def57",
      "image_title": "Rabea Rogge nach Raumflug zurück auf der Erde - Peter Balicki / dpa / melter / picture alliance"
    },
    {
      "title": "Probleme für Pflanzen und Tiere Der Frühling ist extrem trocken – welche Folgen das jetzt hat",
      "teaser": "Bauern blicken besorgt auf ihre Felder und hoffen auf Regen. Der Wetterdienst warnt vor der Waldbrandgefahr. Wer sich über den trockenen Frühling freut? Der Feldhase!",
      "url": "https://www.spiegel.de/wissenschaft/natur/fruehling-2025-in-deutschland-extrem-trocken-welche-folgen-das-nun-hat-a-c5abaa20-deda-49d6-9bcf-13ebccd72aa2",
      "image_title": "Der Frühling ist extrem trocken – welche Folgen das jetzt hat - Jens Büttner / dpa / picture alliance"
    },
    {
      "title": "Stürme, Tornados, Überschwemmungen Wie Experten die Unwetter in den USA erklären und was den Menschen noch droht",
      "teaser": "Die Menschen im Süden und im Mittleren Westen der USA haben mit schweren Stürmen und Tornados zu kämpfen. Meteorologen erklären die Ursache und warnen vor dem Wochenende.",
      "url": "https://www.spiegel.de/wissenschaft/natur/unwetter-in-den-usa-meteorologen-warnen-vor-katastrophalen-ueberschwemmungen-a-86b8aa24-19f9-4f17-9a00-b108bfa56a1d",
      "image_title": "Wie Experten die Unwetter in den USA erklären und was den Menschen noch droht - Jon Cherry / AP"
    },
    {
      "title": "Energieversorgung für Marsmission Deutsche Forscher entwickeln Solarzellen aus künstlichem Mondstaub",
      "teaser": "Die Nasa will auf dem Mond eine Basis für Marsmissionen schaffen. Aber wie versorgt man die am besten mit Energie? Wissenschaftler aus Potsdam haben eine Idee.",
      "url": "https://www.spiegel.de/wissenschaft/technik/mars-mission-deutsche-forscher-entwickeln-solarzellen-aus-kuenstlichem-mondstaub-a-4bad6aa6-7cb4-4f9c-bbab-6b74c54d53c5",
      "image_title": "Deutsche Forscher entwickeln Solarzellen aus künstlichem Mondstaub - Sercan Özen"
    },
    {
      "title": "3000 Jahre alt Archäologen entdecken bei Leipzig rätselhafte Grubenlinien",
      "teaser": "Sie sind rund 3000 Jahre alt und mehrere Kilometer lang: Forscher haben in Sachsen mehrere Grabensysteme freigelegt. Was war ihr Zweck?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/leipzig-archaeologen-entdecken-raetselhafte-grubenlinien-a-04f210c1-4932-4dcb-82b7-675642f5ab29",
      "image_title": "Archäologen entdecken bei Leipzig rätselhafte Grubenlinien - Jan Woitas / dpa"
    },
    {
      "title": "Fusel für Fliegen Alkohol macht männliche Fruchtfliegen sexy",
      "teaser": "Männliche Exemplare der Schwarzbäuchigen Taufliege erhöhen mithilfe von Alkohol ihre Wahrscheinlichkeit auf Sex. Dabei wissen sie offenbar genau, bis zu welcher Menge der Konsum Weibchen anlockt und wann es zu viel wird.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fruchtfliegen-alkohol-macht-die-maennchen-sexy-a-1ee2f2a6-4425-4834-916b-48ace9421c82",
      "image_title": "Alkohol macht männliche Fruchtfliegen sexy - Anna Schroll"
    }
  ]
}