{
  "timestamp": "2025-01-07T21:08:25",
  "url": "https://www.faz.net/aktuell/gesellschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://snacks.faz.net/faz-snackswidget.min.js",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://assets.adobedtm.com/101b76c36d9a/299bb2761e13/launch-b62c4c37ed74.min.js",
      "id": "adobe-launch-head",
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://atonato.de/fazscr",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.faz.net/js/adobe/atarget.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.faz.net/_nuxt/CbLYKV-P.js",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://static.cleverpush.com/channel/loader/v3LddGcmHMyc4wNxg.js",
      "id": "clever-push",
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe an Silvester: Niederlande debattieren über Feuerwerksverbot",
      "teaser": "Raketen und Böller sind in den Niederlanden schon verboten. Dennoch kam es in der Silvesternacht zu zahlreichen Übergriffen gegen Polizisten und Sanitäter. Das nährt die Debatte über ein Totalverbot für privates Feuerwerk.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/niederlande-debattieren-ueber-totales-feuerwerksverbot-110216468.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/1616811662/1.10216867/16x9/polizisten-sind-in-der.jpg",
      "image_title": "Polizisten sind in der Silvesternacht in Amsterdam im Einsatz."
    },
    {
      "title": "Schweres Erdbeben: Zahl der Toten in Tibet steigt auf mindestens 126",
      "teaser": "Ein starkes Erdbeben hat am Dienstag Tibet erschüttert. Mindestens tausend Häuser stürzten ein, mehr als hundert Menschen kamen ums Leben. Auch eine der heiligsten Städte der Region ist betroffen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/staerke-7-1-dutzende-tote-bei-schwerem-erdbeben-in-tibet-110215325.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/politik/2391567742/1.10216937/16x9/vom-erdbeben-betroffene.jpg",
      "image_title": "Vom Erdbeben betroffene Einwohner finden sich am Dienstag in Kathmandu zusammen."
    },
    {
      "title": "Baden-Württemberg: Mindestens zwei Tote nach Schüssen in Bad Friedrichshall",
      "teaser": "Eine maskierte Person soll eine Firma in Bad Friedrichshall betreten und Schüsse abgefeuert haben. Zwei Personen wurden tödlich verletzt, eine weitere schwebt in Lebensgefahr. Der Täter ist flüchtig.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/bad-friedrichshall-zwei-tote-nach-schuessen-in-maschinenbaufirma-110217312.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/gesellschaft/2317679431/1.10217353/16x9/polizisten-sind-in-bad.jpg",
      "image_title": "Polizisten sind in Bad Friedrichshall nahe einer Maschinenbaufirma im Einsatz."
    },
    {
      "title": "Von Fahrzeug erfasst: Polizist stirbt bei Fahndung nach Autodieben",
      "teaser": "Der Beamte wollte in Brandenburg ein mutmaßlich gestohlenes Fahrzeug kontrollieren, als er von dem Auto erfasst wurde. Dabei wurde er tödlich verletzt. Drei Tatverdächtige wurden vorläufig festgenommen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/brandenburg-polizist-wird-bei-einsatz-von-fahrzeug-ueberrollt-und-stirbt-110217011.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/1011321201/1.10216988/16x9/polizisten-stehen-an-dem.jpg",
      "image_title": "Polizisten stehen an dem Tatort, wo ein Beamter bei der Fahndung nach Autodieben von einem Fahrzeug erfasst und getötet worden ist."
    },
    {
      "title": "Paar legt Geständnis ab: Für ihren Wunsch nach einem Kind begingen sie zwei Morde",
      "teaser": "Ein Paar aus Baden-Württemberg wünscht sich vergeblich ein Kind. Sie freunden sich mit einer schwangeren Ukrainerin an – und töten die Frau sowie deren Mutter wenige Wochen nach der Geburt, um das Baby als ihr eigenes auszugeben.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/ehepaar-ermordet-ukrainerinnen-doppelmord-fuer-einen-kinderwunsch-110216112.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/2211713990/1.10216226/16x9/die-rechtsanwaelte-der-beiden.jpg",
      "image_title": "Die Rechtsanwälte der beiden Angeklagten stehen am Dienstag in einem Saal im Landgericht Mannheim."
    },
    {
      "title": "Neues von den Promis: Zendaya und Tom Holland haben sich verlobt",
      "teaser": "Bei den Golden Globes glitzerte bereits ein auffälliger Ring an Zendayas linker Hand – nun bestätigen Vertraute des Paares die Verlobung. Und noch jemand zeigt sich mit einem Diamanten an der Hand: Madonna.",
      "url": "https://www.faz.net/aktuell/gesellschaft/smalltalk/zendaya-und-tom-holland-haben-sich-verlobt-110215987.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/feuilleton/1293803827/1.10216087/16x9/mit-verlobungsring-zendaya-bei.jpg",
      "image_title": "Mit Verlobungsring: Zendaya bei den Golden Globes"
    },
    {
      "title": "Empfehlungen von Prominenten: Was ich am liebsten lese",
      "teaser": "Was ist Ihr Lieblingsbuch? Das haben wir Prominente von Grit Seymour bis Eckart von Hirschhausen gefragt. Ihre Empfehlungen halten so einige Überraschungen bereit.",
      "url": "https://www.faz.net/aktuell/stil/drinnen-draussen/was-lesen-promis-am-liebsten-von-grit-seymour-bis-eckart-von-hirschhausen-110035482.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/3312480575/1.10035680/16x9/18985f00-772d-11ef-bb51.jpg"
    },
    {
      "title": "Besuch bei Herrn Has: „Glück ist, wenn ich einen Leserbrief geschrieben habe“",
      "teaser": "Uwe-Jens Has ist schon Generationen von F.A.Z.-Redakteuren durch seine geistreichen Leserbriefe aufgefallen. Wer ist dieser Mann, der in seinem Leben kaum mehr braucht als jede Menge Bücher? Eine aufwühlende Begegnung in Berlin-Zehlendorf.",
      "url": "https://www.faz.net/aktuell/stil/trends-nischen/leserbriefschreiber-uwe-jens-has-erzaehlt-vom-leben-als-taxifahrer-und-vielleser-110026283.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/767164203/1.10026296/16x9/51f2e172-0611-11ef-aff1.jpg"
    },
    {
      "title": "Von Balkon gestürzt: Zweiter Verdächtiger nach Tod von Liam Payne festgenommen",
      "teaser": "Ein früherer Mitarbeiter eines Hotels in Buenos Aires soll den britischen One-Direction-Sänger mit Kokain versorgt haben. Ihm drohen bis zu 15 Jahre Haft. Insgesamt wurden fünf Verdächtigte angeklagt.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/tod-von-liam-payne-zweiter-verdaechtiger-festgenommen-110216324.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/feuilleton/3904091054/1.10216360/16x9/payne-war-am-16-oktober-mit-31.jpg",
      "image_title": "Payne war am 16. Oktober mit 31 Jahren vom Balkon eines Zimmers im dritten Stock eines Hotels in der argentinischen Hauptstadt Buenos Aires gestürzt."
    },
    {
      "title": "Wie geht Erziehung heute?: Das Kind sagt: „Ich will, wie ich will“",
      "teaser": "Viele Eltern erziehen heute auf Augenhöhe. Sie stellen ihren Kindern Fragen und nehmen deren Antworten ernst. Aber wann wird es mit der Eigenständigkeit zu viel?",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/wie-erzieht-man-kinder-mit-starkem-willen-110208767.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/gesellschaft/1806834419/1.10207919/16x9/wenn-es-mal-kein-stueck-gurke.jpg",
      "image_title": "Wenn es mal kein Stück Gurke, sondern Süßkram ist: Wie viel eigenen Kopf kann man seinen Kindern zutrauen und wo setzt man Grenzen?"
    },
    {
      "title": "Bas Kast über Alkohol: „Wenn ich weitertrinke, komme ich mir vor wie ein Heuchler“",
      "teaser": "Früher hat sich der Wissenschaftsautor Bas Kast jeden Abend ein Glas Wein gegönnt, heute trinkt er gar nicht mehr. Ein Interview über seinen Sinneswandel, den Mythos vom gesunden Gläschen und unsere Ära der Selbstoptimierung.",
      "url": "https://www.faz.net/aktuell/gesellschaft/gesundheit/bas-kast-ueber-alkohol-wenn-ich-weitertrinke-komme-ich-mir-vor-wie-ein-heuchler-110205061.html",
      "image_url": "https://media0.faz.net/ppmedia/w1200/aktuell/654402256/1.10206320/16x9/ein-oder-zwei-glaeser-wein-am.jpg",
      "image_title": "Ein oder zwei Gläser Wein am Abend: Das war für Gesundheitsexperte Bas Kast, wie für viele Deutsche, früher normal. (Symbolfoto)"
    },
    {
      "title": "Treffen mit 109-Jähriger: „Ich bin bis 103 noch Auto gefahren und bis 98 Ski gelaufen“",
      "teaser": "Sie ist immer beschäftigt: Ingeborg Wolf, 109 Jahre alt, hat viele Termine und Verabredungen. Vor dem Altern hat sie sich nie gefürchtet – dafür ist sie immer in Bewegung geblieben.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/skifahren-mit-98-wie-eine-109-jaehrige-fit-geblieben-ist-110207319.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/3410452759/1.10207316/16x9/alles-selbst-gestaltet.jpg",
      "image_title": "Alles selbst gestaltet: Ingeborg Wolf – hier in der Seniorenwohnanlage in Kronberg – hat als Innendesignerin gearbeitet."
    },
    {
      "title": "Zähne richtig pflegen: „Es kommt nicht so sehr darauf an, wie oft die Zähne geputzt werden, sondern wie“",
      "teaser": "Gerade essen wir besonders viel Süßes. Die richtige Zahnpflege ist also noch wichtiger als sonst. Wir fragen eine Ärztin: Muss es eine elektrische Bürste sein? Wie oft sollten wir putzen? Und warum können Whitening-Pasten die Zähne gelber machen?",
      "url": "https://www.faz.net/aktuell/gesellschaft/gesundheit/zahnaerztin-klaert-auf-so-putzen-sie-sich-die-zaehne-richtig-110196055.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/1239479909/1.10196054/16x9/der-preis-sagt-nichts-ueber.jpg",
      "image_title": "Der Preis sagt nichts über die Qualität der Zahnpasta aus, wichtig ist der Fluoridgehalt."
    },
    {
      "title": "Kann ich mich verändern?: „Es ist niemals zu spät, persönliches Wachstum anzustoßen“",
      "teaser": "Offener, ordentlicher, entspannter: Wir alle wollen etwas an uns verändern. Wie unsere Persönlichkeit entsteht, ob wir ein anderer Mensch werden können und warum unser Beruf uns besonders prägt, erklärt eine Psychologin.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/offener-ordentlicher-entspannter-koennen-wir-unsere-persoenlichkeit-aendern-110198853.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/1182073657/1.10199011/16x9/kann-ich-ein-ganz-anderer.jpg",
      "image_title": "Kann ich ein ganz anderer Mensch werden? Ein Großteil der Menschen möchte etwas an sich verändern, wie Studien zeigen."
    },
    {
      "title": "Neues von den Promis: Jennifer Lopez und Ben Affleck sind offiziell geschieden",
      "teaser": "Das einstige Traumpaar hat seine Trennung nun auch juristisch offiziell gemacht. Die Sängerin und der Schauspieler waren nur kurz verheiratet – angeblich gab es Streit über das Zurschaustellen ihrer Beziehung.",
      "url": "https://www.faz.net/aktuell/gesellschaft/smalltalk/jennifer-lopez-und-ben-affleck-sind-offiziell-geschieden-110215887.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/gesellschaft/1962462351/1.10215894/21x9/hatten-im-sommer-2022.jpg",
      "image_title": "Hatten im Sommer 2022 geheiratet: Jennifer Lopez und Ben Affleck (Archivbild)"
    },
    {
      "title": "Eremit Mauro Morandi tot: „Ich kann nicht unter Menschen leben“",
      "teaser": "Jahrzehntelange Einsamkeit: Italiens berühmtester Eremit, Mauro Morandi, ist nach mehr als 30 Jahren auf der Insel Budelli gestorben. Der Staat hatte ihm seine letzten Jahre nicht leicht gemacht.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/italiens-beruehmtester-eremit-mauro-morandi-ist-tot-110214540.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/1990803923/1.10214537/16x9/ein-leben-auf-der-insel-mauro.jpg",
      "image_title": "Ein Leben auf der Insel: Mauro Morandi blickt auf Budelli, die Insel, die er 1989 zum ersten Mal betrat."
    },
    {
      "title": "Hausbesuche: Was die Ruhe der Deutschen stört",
      "teaser": "Im Bademantel vom Sofa geholt dank Halloween, Sternsingern und Zählerablesern: Der Winter ist die Zeit der ungebetenen Gäste an der Haustür. Die vorgezogene Bundestagswahl dürfte da kein Zufall sein.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/es-hat-an-der-tuer-geklingelt-was-die-ruhe-der-deutschen-stoert-110212358.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/gesellschaft/388740070/1.10212373/16x9/sind-erfahrungsgemaess-leicht.jpg",
      "image_title": "Sind erfahrungsgemäß leicht mit Geld zufriedenzustellen und überhaupt harmlos: Sternsinger"
    },
    {
      "title": "Zerstörungsfahrt an Silvester: Baggerfahrer hatte auch privat Schwierigkeiten",
      "teaser": "An Silvester hatte ein Mann in Grünsfeld mit einem Bagger Zerstörung angerichtet und Polizisten verletzt. Inzwischen steht fest, dass er nicht nur beruflich Probleme hatte. Im Herbst war es zur Trennung von seiner Frau gekommen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/zerstoerungsfahrt-an-silvester-baggerfahrer-hatte-auch-privat-schwierigkeiten-110215775.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/gesellschaft/2089873143/1.10215813/21x9/nach-der-zerstoerungsfahrt.jpg",
      "image_title": "Nach der Zerstörungsfahrt: Beschädigte Fahrzeuge stehen am Silvesterabend in Grünsfeld."
    },
    {
      "title": "Verdacht auf Clan-Kriminalität: Ermittlungen nach Streit mit zwei Verletzten und Schüssen in Neukölln",
      "teaser": "Am Montagabend wird die Polizei wegen eines lauten Streits in Neukölln alarmiert. Zwei Menschen sind verletzt, vor Ort entdecken die Beamten scharfe Schusswaffen, Einschusslöcher in einem Mauerwerk sowie Messer.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/neukoelln-ermittlungen-nach-streit-mit-zwei-verletzten-und-schuessen-110215617.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/3054885879/1.10215636/16x9/polizeiautos-mit.jpg",
      "image_title": "Polizeiautos mit eingeschalteten Scheinwerfern und Blaulicht (Symbolbild)"
    },
    {
      "title": "Polizeieinsatz in Hessen: Geiselnahme in Volksbank-Filiale beendet",
      "teaser": "Im südhessischen Rimbach ist eine Geiselnahme in einer Bankfiliale mit einem Polizeieinsatz unblutig beendet worden. Ein Mann hatte eine Frau gegen ihren Willen festgehalten. Das Motiv ist noch unklar.",
      "url": "https://www.faz.net/aktuell/rhein-main/region-und-hessen/rimbach-geiselnahme-in-volksbank-filiale-beendet-110215674.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/gesellschaft/14848135/1.10215677/16x9/grosseinsatz-von-polizei-und.jpg",
      "image_title": "Großeinsatz von Polizei und Spezialeinsatzkräften vor einer Bankfiliale ."
    },
    {
      "title": "60 Millionen Betroffene: „Brutaler Wintersturm“ trifft Teile der USA",
      "teaser": "Mindestens fünf Tote, Zahlreiche Unfälle, gestrichene Flüge, geschlossene Schulen: Ein schwerer Wintersturm legt Teile der USA lahm, der Wetterdienst warnt vor bis zu 40 Zentimeter Schnee. Behörden appellieren: „Bleiben Sie zu Hause!“",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/brutaler-wintersturm-trifft-teile-der-usa-60-millionen-betroffene-110214323.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/gesellschaft/2401228487/1.10214404/21x9/ein-raeumfahrzeug-ist-vor-dem.jpg",
      "image_title": "Ein Räumfahrzeug ist vor dem Kapitol in Washington im Einsatz."
    },
    {
      "title": "Kein Unglück in Deutschland: Im Jahr 2024 weltweit 334 Tote im zivilen Luftverkehr",
      "teaser": "Bei Flugzeugunglücken sind im vergangenen Jahr mehr als viermal so viele Menschen ums Leben gekommen wie 2023. Dennoch ist das Risiko für Passagiere im Vergleich zu früher deutlich gesunken.",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/im-jahr-2024-weltweit-334-tote-im-zivilen-luftverkehr-110213387.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/politik/3545455987/1.10213409/16x9/eine-boeing-737-800-der.jpg",
      "image_title": "Eine Boeing 737-800 der koreanischen Fluggesellschaft Jeju Air war Ende Dezember nach der Landung in Muan verunglückt, 179 Insassen kamen ums Leben."
    },
    {
      "title": "Flugzeugunglück in Südkorea: Ermittler verbieten Chef von Billigfluglinie Ausreise",
      "teaser": "Nach dem Flugzeugunglück mit 179 Toten in Südkorea suchen Ermittler nach Hinweisen auf die Unfallursache. Am Donnerstag durchsuchten sie den Flughafen von Muan und das Büro von Jeju Air. Der Chef der Airline darf das Land nicht verlassen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/toedliches-unglueck-in-suedkorea-ermittler-durchsuchen-buero-von-billigfluglinie-110206113.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/politik/1705947310/1.10206117/16x9/ermittler-untersuchen-das.jpg",
      "image_title": "Ermittler untersuchen das Flugzeugunglück in Südkorea."
    },
    {
      "title": "Vogelgrippe: Erster Vogelgrippe-Toter in den USA",
      "teaser": "Erstmals ist in den USA nun ein Mensch nach einer Infektion mit dem Vogelgrippevirus gestorben. Der Patient hatte Kontakte mit Wildvögeln. Hinweise auf Übertragungen zwischen Menschen gibt es nicht.",
      "url": "https://www.faz.net/aktuell/wissen/medizin-ernaehrung/vogelgrippe-h5n1-erster-todesfall-in-den-usa-110216196.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/383485299/1.10215781/21x9/warnungen-an-einer.jpg",
      "image_title": "Warnungen an einer Geflügelfarm in den USA. Derzeit grassiert die größte je dokumentierte Vogelgrippewelle."
    },
    {
      "title": "Infizierte Gans gefunden: Was das Auftreten der Vogelgrippe in Frankfurt bedeutet",
      "teaser": "In Frankfurt wurde eine mit Vogelgrippe infizierte Kanadagans gefunden. Für Menschen ist die Gefahr gering. Doch besonders die Halter von Geflügel sollten jetzt wachsam sein.",
      "url": "https://www.faz.net/aktuell/rhein-main/frankfurt/was-das-auftreten-der-vogelgrippe-in-frankfurt-bedeutet-110216860.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/3943720379/1.10216857/16x9/zuwanderer-kanadagaense.jpg",
      "image_title": "Zuwanderer: Kanadagänse schwimmen im Ostparkweiher in Frankfurt."
    },
    {
      "title": "Kolumne „Richtig essen“: Bestimmte Lebensmittel wirken bei Arthrose und Rheuma wie Medizin",
      "teaser": "In Deutschland werden jährlich 400.000 künstliche Gelenke implantiert. Dabei lässt sich gegen die Ursachen mit einer entzündungshemmenden Ernährung manches tun. Was Kurkuma, Olivenöl und Fasten bei Arthrose und Rheuma bringen.",
      "url": "https://www.faz.net/aktuell/feuilleton/kolumnen/welche-ernaehrung-gegen-arthrose-und-rheuma-hilft-andreas-michalsen-gibt-tipps-110211349.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/1448515709/1.10211379/16x9/andreas-michalsen-ist.jpg",
      "image_title": "Andreas Michalsen ist Professor für Klinische Naturheilkunde der Charité Berlin und Chefarzt der Abteilung Innere Medizin und Naturheilkunde am Immanuel Krankenhaus Berlin."
    },
    {
      "title": "Mutiertes Coronavirus?: Rätselhafte Infektionswelle in hessischem Tierheim",
      "teaser": "Im einem hessischen Tierheim leben alle Katzen in Quarantäne. Elf Tiere sind verendet. Der Grund ist eine Welle von Infektionen. Sie gibt Rätsel auf – und bedeutet einen finanziellen Kraftakt für die Helfer.",
      "url": "https://www.faz.net/aktuell/rhein-main/region-und-hessen/butzbach-raetselhafte-infektionswelle-in-hessischem-tierheim-110216235.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/2426816601/1.10216237/21x9/hochsicherheitstrakt-im.jpg",
      "image_title": "Hochsicherheitstrakt: Im Tierheim Butzbach reinigt ein Mitarbeiter den Boden und Möbel im Katzenhaus, in dem ein unbekanntes Virus grassiert"
    },
    {
      "title": "Geflügelpest: Vogelgrippe an Gans in Frankfurt nachgewiesen",
      "teaser": "Die Vogelgrippe, auch Geflügelpest genannt, verbreitet sich vor allem über Wildvögel. An einer Gans im Frankfurter Stadtteil Eschersheim wird eine hochansteckende Virusvariante festgestellt.",
      "url": "https://www.faz.net/aktuell/rhein-main/frankfurt/vogelgrippe-an-gans-in-frankfurt-nachgewiesen-110214760.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/2704631085/1.10214800/16x9/an-einer-kanadagans-in.jpg",
      "image_title": "An einer Kanadagans in Frankfurt ist Vogelgrippe nachgewiesen worden."
    },
    {
      "title": "Streunende Katzen: „Vorsicht! Die sind echt gefährlich!“",
      "teaser": "Rund 18.000 Straßenkatzen leben in Frankfurt. Die meisten leiden an Krankheiten und schaden der Umwelt. Die Tierheime sind überlastet. Eine neue Verordnung soll für weniger Streuner sorgen.",
      "url": "https://www.faz.net/aktuell/rhein-main/frankfurt/streunende-katzen-in-frankfurt-vorsicht-die-sind-echt-gefaehrlich-110208880.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/2774907737/1.10208879/16x9/vorbehandlung-unmittelbar-vor.jpg",
      "image_title": "Vorbehandlung: Unmittelbar vor der Operation werden die Katzen in einem speziellen Käfig mithilfe einer Spritze betäubt."
    },
    {
      "title": "Lieblingshotels: Da wollen wir wieder hin",
      "teaser": "Es gibt Hotels, und es gibt Lieblingshotels! Wo würdet ihr morgen am liebsten gleich wieder hinfahren? Das haben wir reiseerprobte Kolleginnen und Kollegen gefragt. Das Kriterium: strengste Subjektivität!",
      "url": "https://www.faz.net/aktuell/feuilleton/debatten/lieblingshotels-auf-der-ganzen-welt-da-wollen-wir-wieder-hin-110118617.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/4182835905/1.10118686/21x9/17-6287c596-a5af-11ef-93e2.jpg"
    },
    {
      "title": "Hollywood-Star: Kann sich Amerika von der Spaltung erholen, Mr. Hanks?",
      "teaser": "Tom Hanks gilt als nettester Schauspieler Hollywoods. Mit ihm sprechen wir über sein Menschenbild, wie sehr sich die Filmwelt in den letzten Jahren verändert hat – und ob KI seinen Beruf obsolet machen wird.",
      "url": "https://www.faz.net/aktuell/feuilleton/kino/tom-hanks-im-interview-koennen-sich-die-usa-von-der-spaltung-erholen-110114001.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/1619562272/1.10114752/16x9/der-nette-normale-jedermann.jpg",
      "image_title": "Der nette, normale Jedermann als Superstar: Tom Hanks ist seit Jahrzehnten ein Kassenmagnet"
    },
    {
      "title": "Was Beratung im Beruf bringt: „Viele Coaches sind nicht seriös“",
      "teaser": "Manager kriegen sie, Berufsanfänger fordern sie, Alte staunen: Die Nachfrage nach Beratung im Job ist riesig, das Angebot verwirrend. Ein Lagebericht.",
      "url": "https://www.faz.net/aktuell/feuilleton/debatten/viele-coaches-sind-nicht-serioes-was-beratung-im-job-wirklich-bringt-110114257.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/4285271941/1.10165291/16x9/unternehmen-werden-mit.jpg",
      "image_title": "Unternehmen werden mit Coaching um Fachkräfte."
    },
    {
      "title": "Buxenstopp in München: Der glatte Wahnsinn",
      "teaser": "In München lädt Herbert Lipah zum Buxenstopp ein. In seinem kleinen Laden zieht er den Bayern die Lederhose an. Seine Sammlung umfasst weit mehr als 2000 Hosen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/jugend-schreibt/der-laden-buxenstopp-in-muenchen-110179902.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/gesellschaft/4246105867/1.10208062/21x9/kult-nicht-nur-in-bayern-und.jpg",
      "image_title": "Kult, nicht nur in Bayern und nicht nur zum Oktoberfest - Lederhosen."
    },
    {
      "title": "Silvesterläuten in Mammern: Kinder machen einen Heidenkrach",
      "teaser": "In Mammern gibt es einen heidnischen Brauch zum Jahreswechsel: das Silvesterläuten. Mit Nebelhorn und Schlagzeugglocke ziehen die Schüler im Kanton Thurgau durch die magische Winternacht.",
      "url": "https://www.faz.net/aktuell/gesellschaft/jugend-schreibt/silvesterlaeuten-im-schweizer-mammern-110179907.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/946549815/1.10208038/16x9/magische-winternacht-in-der.jpg",
      "image_title": "Magische Winternacht in der Schweiz - das Bild entstand im vergangenen November in Zürich."
    },
    {
      "title": "Recyclingbetrieb in St. Gallen: Am Ende ist alles im Eimer",
      "teaser": "In einem Recyclingbetrieb in St. Gallen passiert immer das Gleiche. Ob Transporter, Bagger oder Mitarbeiter - alles auf dem 50.000 Quadratmeter großen Areal läuft auf Hochtouren.",
      "url": "https://www.faz.net/aktuell/gesellschaft/jugend-schreibt/recyclingbetrieb-in-st-gallen-110179911.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/wirtschaft/4258100717/1.10207593/16x9/muell-fertig-zum-recyclen-das.jpg",
      "image_title": "Müll, fertig zum Recyclen. Das Bild entstand in einem neuen Sortier-Zentrum in Saint-Denis-de-Pile."
    }
  ]
}