{
  "timestamp": "2025-01-07T08:12:16",
  "url": "https://www.faz.net/aktuell/gesellschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://snacks.faz.net/faz-snackswidget.min.js",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://assets.adobedtm.com/101b76c36d9a/299bb2761e13/launch-b62c4c37ed74.min.js",
      "id": "adobe-launch-head",
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://atonato.de/fazscr",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.faz.net/js/adobe/atarget.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.faz.net/_nuxt/CbLYKV-P.js",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://static.cleverpush.com/channel/loader/v3LddGcmHMyc4wNxg.js",
      "id": "clever-push",
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stärke 7,1: Mindestens 53 Tote bei schwerem Erdbeben in Tibet",
      "teaser": "Ein starkes Erdbeben erschüttert die chinesische Region Tibet. Die Rettungsarbeiten laufen in dem mehrere tausend Meter hohen Gebiet, wo die Temperaturen weit unter dem Gefrierpunkt liegen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/staerke-7-1-dutzende-tote-bei-schwerem-erdbeben-in-tibet-110215325.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/gesellschaft/126993706/1.10215417/16x9/auf-diesem-von-der.jpg",
      "image_title": "Auf diesem von der Nachrichtenagentur Xinhua veröffentlichten Foto suchen Rettungskräfte nach einem Erdbeben in der Changsuo-Gemeinde Dingri in Xigaze in der Autonomen Region Tibet im Südwesten Chinas nach Überlebenden."
    },
    {
      "title": "In London: Haftstrafe für Gefängniswärterin nach Sex mit Insasse",
      "teaser": "Ein Video im Internet, das eine Justizbeamtin beim Sex mit einem Häftling zeigt, hat in Großbritannien für Aufsehen gesorgt. Die Frau bekannte sich schuldig – und muss nun selbst in Haft.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/haft-fuer-gefaengniswaerterin-nach-sex-mit-insasse-in-london-110215480.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/2560312449/1.10215482/16x9/das-wandsworth-gefaengnis-in.jpg",
      "image_title": "Das Wandsworth-Gefängnis in London: Laut BBC hat die Frau vor Gericht zugegeben, auch bei weiteren Gelegenheiten Sex mit dem Häftling gehabt zu haben."
    },
    {
      "title": "Influencer in U-Haft: Alle konnten sehen, wie die Rakete ins Schlafzimmer flog",
      "teaser": "Nach Silvester sorgt ein Video für Schlagzeilen, in dem ein Mann eine Rakete in eine Wohnung feuert. Der Influencer aus dem Westjordanland gibt an, nicht böswillig gehandelt zu haben – und sitzt nun in Untersuchungshaft.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/influencer-nach-raketen-schuss-am-flughafen-berlin-festgenommen-110214538.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/3607825787/1.10214746/16x9/allein-in-berlin-wurden-in-der.jpg",
      "image_title": "Allein in Berlin wurden in der Silvesternacht etwa 400 Menschen festgenommen."
    },
    {
      "title": "Eremit Mauro Morandi tot: „Ich kann nicht unter Menschen leben“",
      "teaser": "Jahrzehntelange Einsamkeit: Italiens berühmtester Eremit, Mauro Morandi, ist nach mehr als 30 Jahren auf der Insel Budelli gestorben. Der Staat hatte ihm seine letzten Jahre nicht leicht gemacht.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/italiens-beruehmtester-eremit-mauro-morandi-ist-tot-110214540.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/1990803923/1.10214537/16x9/ein-leben-auf-der-insel-mauro.jpg",
      "image_title": "Ein Leben auf der Insel: Mauro Morandi blickt auf Budelli, die Insel, die er 1989 zum ersten Mal betrat."
    },
    {
      "title": "Übergabe an Innenministerium: Mehr als 1,5 Millionen Menschen unterschreiben Petition für Böllerverbot",
      "teaser": "Durch Böller sterben immer wieder Menschen. Allein in Berlin wurden an Silvester 363 Menschen verletzt, auch Polizisten. Deren Landesgewerkschaft fordert ein deutschlandweites Verbot – und stößt auf große Unterstützung.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/mehr-als-1-5-millionen-menschen-unterschreiben-petition-fuer-boellerverbot-110213722.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/gesellschaft/1942683993/1.10213733/16x9/nicht-nur-in-manchen-strassen.jpg",
      "image_title": "Nicht nur in manchen Straßen, sondern flächendeckend in ganz Deutschland? Die Berliner Gewerkschaft der Polizei will das mit einer Petition erreichen."
    },
    {
      "title": "News-Quiz vom 6. Januar: Wo lebt der älteste Mensch der Welt?",
      "teaser": "Wie gut haben Sie die Nachrichten am heutigen Montag verfolgt? Beantworten Sie fünf Fragen, und vergleichen Sie Ihr Wissen mit anderen Lesern!",
      "url": "https://www.faz.net/aktuell/spiele/news-quiz/wo-lebt-der-aelteste-mensch-der-welt-testen-sie-ihr-wissen-im-news-quiz-am-6-januar-2025-faz-110214098.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/973515522/1.8722412/16x9/hq/haben-sie-den-durchblick.jpg",
      "image_title": "Haben Sie den Durchblick, welche Themen Deutschland zum Start in die neue Woche bewegen?"
    },
    {
      "title": "Empfehlungen von Prominenten: Was ich am liebsten lese",
      "teaser": "Was ist Ihr Lieblingsbuch? Das haben wir Prominente von Grit Seymour bis Eckart von Hirschhausen gefragt. Ihre Empfehlungen halten so einige Überraschungen bereit.",
      "url": "https://www.faz.net/aktuell/stil/drinnen-draussen/was-lesen-promis-am-liebsten-von-grit-seymour-bis-eckart-von-hirschhausen-110035482.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/3312480575/1.10035680/16x9/18985f00-772d-11ef-bb51.jpg"
    },
    {
      "title": "Besuch bei Herrn Has: „Glück ist, wenn ich einen Leserbrief geschrieben habe“",
      "teaser": "Uwe-Jens Has ist schon Generationen von F.A.Z.-Redakteuren durch seine geistreichen Leserbriefe aufgefallen. Wer ist dieser Mann, der in seinem Leben kaum mehr braucht als jede Menge Bücher? Eine aufwühlende Begegnung in Berlin-Zehlendorf.",
      "url": "https://www.faz.net/aktuell/stil/trends-nischen/leserbriefschreiber-uwe-jens-has-erzaehlt-vom-leben-als-taxifahrer-und-vielleser-110026283.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/767164203/1.10026296/16x9/51f2e172-0611-11ef-aff1.jpg"
    },
    {
      "title": "60 Millionen Betroffene: „Brutaler Wintersturm“ trifft Teile der USA",
      "teaser": "Mindestens fünf Tote, Zahlreiche Unfälle, gestrichene Flüge, geschlossene Schulen: Ein schwerer Wintersturm legt Teile der USA lahm, der Wetterdienst warnt vor bis zu 40 Zentimeter Schnee. Behörden appellieren: „Bleiben Sie zu Hause!“",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/brutaler-wintersturm-trifft-teile-der-usa-60-millionen-betroffene-110214323.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/gesellschaft/2401228487/1.10214404/16x9/ein-raeumfahrzeug-ist-vor-dem.jpg",
      "image_title": "Ein Räumfahrzeug ist vor dem Kapitol in Washington im Einsatz."
    },
    {
      "title": "Hausbesuche: Was die Ruhe der Deutschen stört",
      "teaser": "Im Bademantel vom Sofa geholt dank Halloween, Sternsingern und Zählerablesern: Der Winter ist die Zeit der ungebetenen Gäste an der Haustür. Die vorgezogene Bundestagswahl dürfte da kein Zufall sein.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/es-hat-an-der-tuer-geklingelt-was-die-ruhe-der-deutschen-stoert-110212358.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/gesellschaft/388740070/1.10212373/16x9/sind-erfahrungsgemaess-leicht.jpg",
      "image_title": "Sind erfahrungsgemäß leicht mit Geld zufriedenzustellen und überhaupt harmlos: Sternsinger"
    },
    {
      "title": "Bas Kast über Alkohol: „Wenn ich weitertrinke, komme ich mir vor wie ein Heuchler“",
      "teaser": "Früher hat sich der Wissenschaftsautor Bas Kast jeden Abend ein Glas Wein gegönnt, heute trinkt er gar nicht mehr. Ein Interview über seinen Sinneswandel, den Mythos vom gesunden Gläschen und unsere Ära der Selbstoptimierung.",
      "url": "https://www.faz.net/aktuell/gesellschaft/gesundheit/bas-kast-ueber-alkohol-wenn-ich-weitertrinke-komme-ich-mir-vor-wie-ein-heuchler-110205061.html",
      "image_url": "https://media0.faz.net/ppmedia/w1200/aktuell/654402256/1.10206320/16x9/ein-oder-zwei-glaeser-wein-am.jpg",
      "image_title": "Ein oder zwei Gläser Wein am Abend: Das war für Gesundheitsexperte Bas Kast, wie für viele Deutsche, früher normal. (Symbolfoto)"
    },
    {
      "title": "Treffen mit 109-Jähriger: „Ich bin bis 103 noch Auto gefahren und bis 98 Ski gelaufen“",
      "teaser": "Sie ist immer beschäftigt: Ingeborg Wolf, 109 Jahre alt, hat viele Termine und Verabredungen. Vor dem Altern hat sie sich nie gefürchtet – dafür ist sie immer in Bewegung geblieben.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/skifahren-mit-98-wie-eine-109-jaehrige-fit-geblieben-ist-110207319.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/3410452759/1.10207316/16x9/alles-selbst-gestaltet.jpg",
      "image_title": "Alles selbst gestaltet: Ingeborg Wolf – hier in der Seniorenwohnanlage in Kronberg – hat als Innendesignerin gearbeitet."
    },
    {
      "title": "Zähne richtig pflegen: „Es kommt nicht so sehr darauf an, wie oft die Zähne geputzt werden, sondern wie“",
      "teaser": "Gerade essen wir besonders viel Süßes. Die richtige Zahnpflege ist also noch wichtiger als sonst. Wir fragen eine Ärztin: Muss es eine elektrische Bürste sein? Wie oft sollten wir putzen? Und warum können Whitening-Pasten die Zähne gelber machen?",
      "url": "https://www.faz.net/aktuell/gesellschaft/gesundheit/zahnaerztin-klaert-auf-so-putzen-sie-sich-die-zaehne-richtig-110196055.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/1239479909/1.10196054/16x9/der-preis-sagt-nichts-ueber.jpg",
      "image_title": "Der Preis sagt nichts über die Qualität der Zahnpasta aus, wichtig ist der Fluoridgehalt."
    },
    {
      "title": "Kann ich mich verändern?: „Es ist niemals zu spät, persönliches Wachstum anzustoßen“",
      "teaser": "Offener, ordentlicher, entspannter: Wir alle wollen etwas an uns verändern. Wie unsere Persönlichkeit entsteht, ob wir ein anderer Mensch werden können und warum unser Beruf uns besonders prägt, erklärt eine Psychologin.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/offener-ordentlicher-entspannter-koennen-wir-unsere-persoenlichkeit-aendern-110198853.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/1182073657/1.10199011/16x9/kann-ich-ein-ganz-anderer.jpg",
      "image_title": "Kann ich ein ganz anderer Mensch werden? Ein Großteil der Menschen möchte etwas an sich verändern, wie Studien zeigen."
    },
    {
      "title": "F.A.Z.-Leser helfen: Ein Stück Seele lebt weiter",
      "teaser": "Wenn das eigene Kind stirbt, ist es das schlimmste nur denkbare Schicksal. Lennys Eltern haben sich entschieden, ihren Sohn zum Organspender zu machen. Trotz Bedenken.",
      "url": "https://www.faz.net/aktuell/rhein-main/f-a-z-leser-helfen-organspende-von-kindern-110208751.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/1965523275/1.10208750/21x9/erinnerungen-lenny-ist-auch.jpg",
      "image_title": "Erinnerungen: Lenny ist auch zehn Jahre nach seinem Tod noch jeden Tag Thema in der Familie."
    },
    {
      "title": "Vorbilder für Jungs: „Wo sind Männer, die weder Kriegsherren, Mörder oder Trottel sind?“",
      "teaser": "Für Mädchen gibt es viele moderne Heldinnen in Buch und Film. Aber die vergangenen Jahre haben gezeigt: Es braucht auch zeitgemäße Vorbilder für Jungs – die nicht nur draufhauen. Gibt es die überhaupt?",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/wo-gibt-es-zeitgemaesse-vorbilder-fuer-jungen-in-buechern-und-filmen-110198020.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/4188895224/1.10198473/16x9/immer-noch-ein-vorbild-fuer.jpg",
      "image_title": "Immer noch ein Vorbild für Jungs: „Superman“ aus dem gleichnamigen Film von Richard Donner mit Christopher Reeve (1978)"
    },
    {
      "title": "Am 8. Juni 1908 geboren: Brasilianische Ordensfrau ist nun ältester Mensch der Welt",
      "teaser": "Der nun älteste Mensch der Welt lebt in Brasilien: Die Ordensfrau Inah Canabarro Lucas ist 116 Jahre alt, überlebte Covid-19, erhielt eine Urkunde vom Papst persönlich – und ist nicht die erste Nonne mit dem Titel.",
      "url": "https://www.faz.net/aktuell/gesellschaft/menschen/brasilianische-ordensfrau-nun-aeltester-mensch-der-welt-110212546.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/900983600/1.10212899/16x9/lebt-seit-1980-im.jpg",
      "image_title": "Lebt seit 1980 im Provinzialhaus des Ordens in Porto Alegre: Inah Canabarro Lucas"
    },
    {
      "title": "Silvester-Bilanz: Mehr als 1450 Straftaten in der Silvesternacht in Berlin",
      "teaser": "Eine neue Polizei-Bilanz zeigt das Ausmaß der Silvesternacht in Berlin: 1453 Straftaten wurden registriert. Es gibt aber nur einen leichten Anstieg zum Jahr davor.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/silvester-berlin-mehr-als-1450-straftaten-laut-polizei-110215190.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/gesellschaft/3242421762/1.10215193/21x9/fahrzeuge-der-polizei-stehen.jpg",
      "image_title": "Fahrzeuge der Polizei stehen in der Sonnenallee im Stadtbezirk Neukölln in der Verbotszone für Feuerwerk."
    },
    {
      "title": "Antrag unzulässig: Kein neues Verfahren gegen Christian B.",
      "teaser": "Im Oktober wurde Christian B. von fünf schweren Vorwürfen freigesprochen. Die Verteidiger wollten danach ein früheres Verfahren, in dem B. zu einer Haftstrafe verurteilt wurde, neu aufrollen. Dazu kommt es jedoch nicht.",
      "url": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/antrag-abgelehnt-kein-neues-verfahren-gegen-christian-b-110213795.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/3896390694/1.10213872/16x9/christian-b-steht-mit-seinem.jpg",
      "image_title": "Christian B. steht mit seinem Anwalt im Oktober im Landgericht Braunschweig."
    },
    {
      "title": "Kriminalität: Rechtsextreme Straftaten in 2024 auf Rekordhoch gestiegen",
      "teaser": "Allein bis zum 30. November verzeichnete die Polizei bundesweit knapp 34.000 Fälle von politisch rechts motivierter Kriminalität, zumeist Propagandadelikte und Volksverhetzungen.",
      "url": "https://www.faz.net/aktuell/politik/inland/rechtsextreme-straftaten-in-2024-auf-rekordhoch-gestiegen-110213043.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/3215685722/1.10213069/16x9/ein-teilnehmer-des-marsches.jpg",
      "image_title": "Ein Teilnehmer des Marsches der rechtsextremen Partei „Die Rechte“ trägt ein T-Shirt mit der Aufschrift „HKNKRZ“.(Archiv)"
    },
    {
      "title": "Kein Unglück in Deutschland: Im Jahr 2024 weltweit 334 Tote im zivilen Luftverkehr",
      "teaser": "Bei Flugzeugunglücken sind im vergangenen Jahr mehr als viermal so viele Menschen ums Leben gekommen wie 2023. Dennoch ist das Risiko für Passagiere im Vergleich zu früher deutlich gesunken.",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/im-jahr-2024-weltweit-334-tote-im-zivilen-luftverkehr-110213387.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/politik/3545455987/1.10213409/21x9/eine-boeing-737-800-der.jpg",
      "image_title": "Eine Boeing 737-800 der koreanischen Fluggesellschaft Jeju Air war Ende Dezember nach der Landung in Muan verunglückt, 179 Insassen kamen ums Leben."
    },
    {
      "title": "Flugzeugunglück in Südkorea: Ermittler verbieten Chef von Billigfluglinie Ausreise",
      "teaser": "Nach dem Flugzeugunglück mit 179 Toten in Südkorea suchen Ermittler nach Hinweisen auf die Unfallursache. Am Donnerstag durchsuchten sie den Flughafen von Muan und das Büro von Jeju Air. Der Chef der Airline darf das Land nicht verlassen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/toedliches-unglueck-in-suedkorea-ermittler-durchsuchen-buero-von-billigfluglinie-110206113.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/politik/1705947310/1.10206117/16x9/ermittler-untersuchen-das.jpg",
      "image_title": "Ermittler untersuchen das Flugzeugunglück in Südkorea."
    },
    {
      "title": "Kurzer Wintereinbruch: Verkehr normalisiert sich am Abend wieder",
      "teaser": "Das Winterwetter mit Schnee und Eisregen hat in Hessen nicht nur auf vielen Straßen für Probleme gesorgt. Dank steigender Temperaturen dürfte die Rutschgefahr aber zunächst gebannt sein.",
      "url": "https://www.faz.net/aktuell/rhein-main/wegen-glaette-in-frankfurt-fluege-gestrichen-ausfaelle-bei-der-bahn-110211867.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/973291976/1.10212714/16x9/den-verschneiten-roemer-konnen.jpg",
      "image_title": "Den verschneiten Römer konnen am Sonntag nur Frankfurter Frühaufsteher bewundern, am Nachmittag machten mildere Temperaturen daraus Matsch."
    },
    {
      "title": "Kolumne „Richtig essen“: Bestimmte Lebensmittel wirken bei Arthrose und Rheuma wie Medizin",
      "teaser": "In Deutschland werden jährlich 400.000 künstliche Gelenke implantiert. Dabei lässt sich gegen die Ursachen mit einer entzündungshemmenden Ernährung manches tun. Was Kurkuma, Olivenöl und Fasten bei Arthrose und Rheuma bringen.",
      "url": "https://www.faz.net/aktuell/feuilleton/kolumnen/welche-ernaehrung-gegen-arthrose-und-rheuma-hilft-andreas-michalsen-gibt-tipps-110211349.html",
      "image_url": "https://media1.faz.net/ppmedia/w920/aktuell/1448515709/1.10211379/21x9/andreas-michalsen-ist.jpg",
      "image_title": "Andreas Michalsen ist Professor für Klinische Naturheilkunde der Charité Berlin und Chefarzt der Abteilung Innere Medizin und Naturheilkunde am Immanuel Krankenhaus Berlin."
    },
    {
      "title": "Drogen im Schafspelz: Soziale Medien als Gefahr für die Freiheit",
      "teaser": "Gastbeitrag Tiktok und Co. sind Suchtmittel. Sie sollten auch so behandelt werden, meint Frank Dievernich. Der Vorstand der Polytechnischen Gesellschaft Frankfurt fordert massive Aufklärung.",
      "url": "https://www.faz.net/aktuell/rhein-main/tiktok-instagram-co-muessen-wie-drogen-behandelt-werden-110208860.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/820632546/1.10208852/16x9/sollten-soziale-medien-als.jpg",
      "image_title": "Sollten soziale Medien als Suchtmittel behandelt werden?"
    },
    {
      "title": "Kurier für Stammzellen: Ich bewache die Kühlbox wie Fort Knox",
      "teaser": "Stammzellspenden retten Menschen weltweit das Leben. Unser Autor sorgt dafür, dass sie sicher zum Empfänger gelangen. Wie fühlt es sich an, mit einer lebensnotwendigen Fracht unterwegs zu sein?",
      "url": "https://www.faz.net/aktuell/gesellschaft/gesundheit/wie-eine-stammzellspende-zum-empfaenger-gelangt-110184907.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/2804793909/1.10184906/16x9/die-box-mit-den-zellen-fuer.jpg",
      "image_title": "Die Box mit den Zellen für neues Leben geschultert: Unser Autor an einem Montag im Dezember am Bahnhof in München."
    },
    {
      "title": "Geflügelpest: Vogelgrippe an Gans in Frankfurt nachgewiesen",
      "teaser": "Die Vogelgrippe, auch Geflügelpest genannt, verbreitet sich vor allem über Wildvögel. An einer Gans im Frankfurter Stadtteil Eschersheim wird eine hochansteckende Virusvariante festgestellt.",
      "url": "https://www.faz.net/aktuell/rhein-main/frankfurt/vogelgrippe-an-gans-in-frankfurt-nachgewiesen-110214760.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/gesellschaft/2704631085/1.10214800/21x9/an-einer-kanadagans-in.jpg",
      "image_title": "An einer Kanadagans in Frankfurt ist Vogelgrippe nachgewiesen worden."
    },
    {
      "title": "Streunende Katzen: „Vorsicht! Die sind echt gefährlich!“",
      "teaser": "Rund 18.000 Straßenkatzen leben in Frankfurt. Die meisten leiden an Krankheiten und schaden der Umwelt. Die Tierheime sind überlastet. Eine neue Verordnung soll für weniger Streuner sorgen.",
      "url": "https://www.faz.net/aktuell/rhein-main/frankfurt/frei-laufende-katzen-muessen-in-frankfurt-kastriert-sein-110208880.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/2774907737/1.10208879/16x9/vorbehandlung-unmittelbar-vor.jpg",
      "image_title": "Vorbehandlung: Unmittelbar vor der Operation werden die Katzen in einem speziellen Käfig mithilfe einer Spritze betäubt."
    },
    {
      "title": "Thailand: Elefant tötet 22 Jahre alte Touristin",
      "teaser": "Auf der thailändischen Insel Koh Yao Yai hat ein Elefant eine spanische Touristin tödlich verletzt. Tierschützer vermuten, dass das Tier unter großem Stress stand.",
      "url": "https://www.faz.net/aktuell/gesellschaft/ungluecke/thailand-elefant-toetet-spanische-touristin-110213446.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/1650941268/1.10213450/16x9/elefanten-schrubben-die.jpg",
      "image_title": "Elefanten schrubben: Die hautnahe Begegnung ist für viele Touristen der Höhepunkt ihrer Thailand-Reise. (Symbolbild)"
    },
    {
      "title": "Lieblingshotels: Da wollen wir wieder hin",
      "teaser": "Es gibt Hotels, und es gibt Lieblingshotels! Wo würdet ihr morgen am liebsten gleich wieder hinfahren? Das haben wir reiseerprobte Kolleginnen und Kollegen gefragt. Das Kriterium: strengste Subjektivität!",
      "url": "https://www.faz.net/aktuell/feuilleton/debatten/lieblingshotels-auf-der-ganzen-welt-da-wollen-wir-wieder-hin-110118617.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/4182835905/1.10118686/21x9/17-6287c596-a5af-11ef-93e2.jpg"
    },
    {
      "title": "Hollywood-Star: Kann sich Amerika von der Spaltung erholen, Mr. Hanks?",
      "teaser": "Tom Hanks gilt als nettester Schauspieler Hollywoods. Mit ihm sprechen wir über sein Menschenbild, wie sehr sich die Filmwelt in den letzten Jahren verändert hat – und ob KI seinen Beruf obsolet machen wird.",
      "url": "https://www.faz.net/aktuell/feuilleton/kino/tom-hanks-im-interview-koennen-sich-die-usa-von-der-spaltung-erholen-110114001.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/1619562272/1.10114752/16x9/der-nette-normale-jedermann.jpg",
      "image_title": "Der nette, normale Jedermann als Superstar: Tom Hanks ist seit Jahrzehnten ein Kassenmagnet"
    },
    {
      "title": "Was Beratung im Beruf bringt: „Viele Coaches sind nicht seriös“",
      "teaser": "Manager kriegen sie, Berufsanfänger fordern sie, Alte staunen: Die Nachfrage nach Beratung im Job ist riesig, das Angebot verwirrend. Ein Lagebericht.",
      "url": "https://www.faz.net/aktuell/feuilleton/debatten/viele-coaches-sind-nicht-serioes-was-beratung-im-job-wirklich-bringt-110114257.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/4285271941/1.10165291/16x9/unternehmen-werden-mit.jpg",
      "image_title": "Unternehmen werden mit Coaching um Fachkräfte."
    },
    {
      "title": "Buxenstopp in München: Der glatte Wahnsinn",
      "teaser": "In München lädt Herbert Lipah zum Buxenstopp ein. In seinem kleinen Laden zieht er den Bayern die Lederhose an. Seine Sammlung umfasst weit mehr als 2000 Hosen.",
      "url": "https://www.faz.net/aktuell/gesellschaft/jugend-schreibt/der-laden-buxenstopp-in-muenchen-110179902.html",
      "image_url": "https://media0.faz.net/ppmedia/w920/aktuell/gesellschaft/4246105867/1.10208062/21x9/kult-nicht-nur-in-bayern-und.jpg",
      "image_title": "Kult, nicht nur in Bayern und nicht nur zum Oktoberfest - Lederhosen."
    },
    {
      "title": "Silvesterläuten in Mammern: Kinder machen einen Heidenkrach",
      "teaser": "In Mammern gibt es einen heidnischen Brauch zum Jahreswechsel: das Silvesterläuten. Mit Nebelhorn und Schlagzeugglocke ziehen die Schüler im Kanton Thurgau durch die magische Winternacht.",
      "url": "https://www.faz.net/aktuell/gesellschaft/jugend-schreibt/silvesterlaeuten-im-schweizer-mammern-110179907.html",
      "image_url": "https://media0.faz.net/ppmedia/w730/aktuell/gesellschaft/946549815/1.10208038/16x9/magische-winternacht-in-der.jpg",
      "image_title": "Magische Winternacht in der Schweiz - das Bild entstand im vergangenen November in Zürich."
    },
    {
      "title": "Recyclingbetrieb in St. Gallen: Am Ende ist alles im Eimer",
      "teaser": "In einem Recyclingbetrieb in St. Gallen passiert immer das Gleiche. Ob Transporter, Bagger oder Mitarbeiter - alles auf dem 50.000 Quadratmeter großen Areal läuft auf Hochtouren.",
      "url": "https://www.faz.net/aktuell/gesellschaft/jugend-schreibt/recyclingbetrieb-in-st-gallen-110179911.html",
      "image_url": "https://media1.faz.net/ppmedia/w730/aktuell/wirtschaft/4258100717/1.10207593/16x9/muell-fertig-zum-recyclen-das.jpg",
      "image_title": "Müll, fertig zum Recyclen. Das Bild entstand in einem neuen Sortier-Zentrum in Saint-Denis-de-Pile."
    }
  ]
}