{
  "timestamp": "2025-08-07T11:11:03",
  "url": "https://www.zeit.de/arbeit/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9e266c8db67f97b26941.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://interactive.zeit.de/g/2025/gehaelter-gemeinden/static/assets/standalone.c0c697ee.mjs",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Schulferien: Der Sommer sollte keine Zumutung sein",
      "teaser": "Die Ferien waren einst wochenlang, damit Kinder bei der Ernte halfen. Heute arbeiten die meisten Eltern anders. Auch in Österreich wäre es an der Zeit, sich anzupassen.",
      "url": "https://www.zeit.de/2025/33/schulferien-sommer-oesterreich-kinderbetreuung-eltern-familie",
      "image_url": "https://img.zeit.de/2025/33/das-einzig-echte-sommerloch-bild-1/wide__892x501",
      "image_title": "Schulferien: Es zieht sich. Wie die Sommerferien in Österreich"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Verlegerin: \"Nach diesem Meeting musste ich kündigen\"",
      "teaser": "Marie Carrillo arbeitete lange im Controlling eines Krankenhauses, bis ihr klar wurde: Es geht nur um Profit, nicht um Patienten. Heute verlegt die Autodidaktin Bücher.",
      "url": "https://www.zeit.de/arbeit/2025-07/verlegerin-marie-christine-carrillo-berufswechsel-gesundheitswesen",
      "image_url": "https://img.zeit.de/arbeit/2025-07/verlegerin-marie-christine-carrillo-berufswechsel-gesundheitswesen-2/super__430x286",
      "image_title": "Verlegerin: \"Nach diesem Meeting musste ich kündigen\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jobwechsel: \"Ich würde erst kündigen, wenn man den neuen Job sicher hat\"",
      "teaser": "Viele beißen sich jahrelang durch den falschen Job. Ein Berufsberater erklärt, wie der Wechsel gelingt. Und warum die Arbeit an der eigenen Wahrnehmung entscheidend ist.",
      "url": "https://www.zeit.de/arbeit/2025-07/jobwechsel-berufliche-neuorientierung-kuendigung-burnout-berufsberatung",
      "image_url": "https://img.zeit.de/arbeit/2025-07/jobwechsel-berufliche-neuorientierung-kuendigung/super__430x286",
      "image_title": "jobwechsel-berufliche-neuorientierung-kuendigung"
    },
    {
      "title": "Anzeige: Diese Arbeitgeber zählen zu Deutschlands Favoriten",
      "teaser": "Was erwarten Menschen heute von ihrem Job und Arbeitgeber? Um möglichen Bewerber:innen Orientierung zu bieten, haben sich Arbeitgebersiegel auf dem Markt etabliert.",
      "url": "https://www.zeit.de/angebote/most-wanted-employer-2025/index",
      "image_url": "https://img.zeit.de/angebote/most-wanted-employer-2025/header-mwe-2025/super__430x286",
      "image_title": "Diese Arbeitgeber zählen zu Deutschlands Favoriten"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Neuropsychologin: \"Mich ärgert, dass es keinen Plan für Leute wie mich gibt\"",
      "teaser": "Ramona, 28, verdient als Neuropsychologin 5.000 Euro. Sie kann keine Praxis gründen - und fühlt sich gegenüber Berufsanfängern benachteiligt. Der Kontoauszug.",
      "url": "https://www.zeit.de/arbeit/2025-07/neuropsychologin-investition-gehalt-weiterbildung-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2025-07/neuropsychologin-investition-gehalt-weiterbildung-kontoauszug-bild/super__320x213",
      "image_title": "Neuropsychologin: \"Mich ärgert, dass es keinen Plan für Leute wie mich gibt\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); UX-Designerin: \"Der Job war so etwas wie mein Antidepressivum\"",
      "teaser": "Katja, 45, arbeitet in Teilzeit als UX-Designerin. Sie verdient knapp 3.600 Euro im Monat. Nach dem frühen Tod ihres Sohnes möchte sie nie wieder einen Vollzeit-Job.",
      "url": "https://www.zeit.de/arbeit/2025-07/ux-designerin-mutter-job-einkommen-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2025-07/ux-designerin-mutter-job-einkommen-kontoauszug-bild/super__320x213",
      "image_title": "UX-Designerin: \"Der Job war so etwas wie mein Antidepressivum\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Freiberufliche Hebamme: \"Im Prinzip machen wir die gleiche Arbeit wie Ärztinnen\"",
      "teaser": "Nicole, 52, ist freiberufliche Hebamme. Wegen des Geldes, sagt sie, mache niemand den Beruf. Richtig kalkuliert könne man aber gut damit verdienen. Der Kontoauszug",
      "url": "https://www.zeit.de/arbeit/2025-07/freiberuflich-hebamme-geburt-gehalt-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2025-07/freiberuflich-hebamme-geburt-gehalt-kontoauszug-2/super__320x213",
      "image_title": "Freiberufliche Hebamme: \"Im Prinzip machen wir die gleiche Arbeit wie Ärztinnen\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Manager: \"Ich glaube nicht an Work-Life-Balance\"",
      "teaser": "Ralf, 42, verdient als Manager in der Metall-Industrie 12.000 Euro im Monat. Er hat nur samstags frei und für das Abendessen mit der Familie einen Blocker im Kalender.",
      "url": "https://www.zeit.de/arbeit/2025-07/manager-aluminium-industrie-gehalt-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2025-07/manager-aluminium-industrie/super__320x213",
      "image_title": "Manager: \"Ich glaube nicht an Work-Life-Balance\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fußballerin: \"Wir erwarten nicht einmal ansatzweise die Bezahlung der Männer\"",
      "teaser": "Vera, 24, ist Profifußballerin, trainiert fünfmal in der Woche, hat fast jedes Wochenende ein Spiel und verdiente bis vor Kurzem nur 450 Euro im Monat. Der Kontoauszug.",
      "url": "https://www.zeit.de/arbeit/2025-07/fussballerin-training-alltag-gehalt-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2025-07/fussballerin-training-alltag-gehalt-kontoauszug-3/super__320x213",
      "image_title": "Fußballerin: \"Wir erwarten nicht einmal ansatzweise die Bezahlung der Männer\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Internist im Krankenhaus: \"In einer der Wohnungen leben wir, die anderen vermieten wir\"",
      "teaser": "Felix, 36, arbeitet an einer Klinik – genau wie seine Frau. Gemeinsam haben sie fast 13.000 Euro im Monat zur Verfügung. Auch deshalb hat er ein Mehrfamilienhaus gekauft.",
      "url": "https://www.zeit.de/arbeit/2025-06/internist-krankenhaus-facharzt-klinik-gehalt-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2025-06/internist-krankenhaus-facharzt-klinik-gehalt-kontoauszug-2/super__320x213",
      "image_title": "Internist im Krankenhaus: \"In einer der Wohnungen leben wir, die anderen vermieten wir\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Resilienz: Finden Sie heraus, wie resilient Sie sind",
      "teaser": "Wenn alles drumherum zu viel wird, liegt echte Stärke oft im Innern. Unser Test zeigt, wie resilient Sie sind – und was Sie für Ihre Widerstandskraft noch tun können.",
      "url": "https://www.zeit.de/arbeit/2025-07/resilienz-psychologie-wiederstandskraft-mentale-gesundheit",
      "image_url": "https://img.zeit.de/arbeit/2025-07/resilienz-psychologie-wiederstandskraft-teaserbild/wide__892x501",
      "image_title": "Resilienz: Finden Sie heraus, wie resilient Sie sind"
    },
    {
      "title": "Stefan Eichhorn: \"In Messie-Wohnungen leben manchmal auch Professoren\"",
      "teaser": "Stefan Eichhorn entrümpelt Wohnungen und Häuser. Im Podcast erzählt er, warum Aufräumen glücklich macht und Messie-Wohnungen ihn oft traurig stimmen.",
      "url": "https://www.zeit.de/arbeit/2025-07/stefan-eichhornt-entruemplung-wohnungen-arbeit-podcast",
      "image_url": "https://img.zeit.de/arbeit/2025-07/stefan-eichhorn-entruempler-podcast-bild/super__320x213",
      "image_title": "Stefan Eichhorn: \"In Messie-Wohnungen leben manchmal auch Professoren\""
    },
    {
      "title": "Julia Magerl: \"Männerfußball ist ein bisschen theatralischer\"",
      "teaser": "Julia Magerl spielt bei RB Leipzig. Im Podcast erzählt sie, warum Frauen- und Männerfußball unterschiedliche Sportarten sind und welchen Preis ihre Profikarriere fordert.",
      "url": "https://www.zeit.de/arbeit/2025-07/julia-magerl-profifussball-arbeit-podcast",
      "image_url": "https://img.zeit.de/arbeit/2025-07/julia-magerl-profifussball-arbeit-podcast-bild/super__320x213",
      "image_title": "Julia Magerl: Leipzigs Julia Magerl..Fussball 1. Frauen Bundesliga, 8. Spieltag: RB Leipzig - TSG Hoffenheim 3:1...03. November 2024: Leipzig, Trainingszentrum am Cottaweg."
    },
    {
      "title": "Michael Hein: \"Wenn wir einen Fehler machen, ist es wahrscheinlich der letzte\"",
      "teaser": "Michael Hein arbeitet als Sprengmeister in Hamburg. Im Podcast erzählt er, wie er eine 500-Kilogramm-Bombe entschärft. Und warum er für seinen Beruf Angst haben muss.",
      "url": "https://www.zeit.de/arbeit/2025-06/michael-hein-sprengmeister-bomben-entschaerfung-arbeit-podcast",
      "image_url": "https://img.zeit.de/arbeit/2025-06/michael-hein-frisch-an-die-arbeit/super__320x213",
      "image_title": "Michael Hein: \"Wenn wir einen Fehler machen, ist es wahrscheinlich der letzte\""
    },
    {
      "title": "Sandra Hunke: \"Es gab Kunden, die mir nicht geglaubt haben, weil ich eine Frau bin\"",
      "teaser": "Sandra Hunke arbeitet als Anlagenmechanikerin. Im Podcast erzählt sie, warum sie als Frau in diesem Beruf besonders gefragt ist und welche Vorurteile es noch gibt.",
      "url": "https://www.zeit.de/arbeit/2025-06/frauen-technische-berufe-vorurteile-arbeit-podcast",
      "image_url": "https://img.zeit.de/arbeit/2025-06/frauen-technische-berufe/super__320x213",
      "image_title": "Sandra Hunke: \"Es gab Kunden, die mir nicht geglaubt haben, weil ich eine Frau bin\""
    },
    {
      "title": "Corinna Mann: \"Einige Patientinnen sind Mitte 20 und wollen ohne Partner ein Kind\"",
      "teaser": "Corinna Mann leitet eine Kinderwunschklinik. Im Podcast erzählt sie, warum ihre Patientinnen nicht schwanger werden – und wie sie ihnen helfen kann.",
      "url": "https://www.zeit.de/arbeit/2025-06/corinna-mann-kinderwunsch-klinik-arbeit-podcast",
      "image_url": "https://img.zeit.de/arbeit/2025-06/corinna-mann-arbeit-podcast-bild/super__320x213",
      "image_title": "Corinna Mann: Corinna Mann"
    },
    {
      "title": "Elisabeth Neumann: \"Männliche Sexualität wird oft sehr eindimensional betrachtet\"",
      "teaser": "Elisabeth Neumann macht Marktforschung für Sexspielzeug. Im Podcast erzählt sie, wie neue Produkte entstehen und warum das Bad ein wichtiger Ort für Masturbation ist.",
      "url": "https://www.zeit.de/arbeit/2025-05/marktforschung-sexspielzeug-elisabeth-neumann-produktentwicklung-arbeit-podcast",
      "image_url": "https://img.zeit.de/politik/ausland/2025-05/elisbaeth-neumann-podcast-bild/super__320x213",
      "image_title": "Elisabeth Neumann: \"Männliche Sexualität wird oft sehr eindimensional betrachtet\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Peinliche Situationen: Es kann nicht sein, was nicht sein darf, dachte ich",
      "teaser": "Er hat sich in seinem Leben schon oft blamiert, verspekuliert und verrannt. Doch von unserem Autor kann man lernen, wie man sich selbst überlistet und Haltung zeigt.",
      "url": "https://www.zeit.de/arbeit/2025-07/peinliche-situationen-meistern-souveraenitaet-fettnaepfchen",
      "image_url": "https://img.zeit.de/arbeit/2025-07/peinliche-situationen-meistern-souveraenitaet-fettnaepfchen-2/super__430x286",
      "image_title": "Peinliche Situationen: Es kann nicht sein, was nicht sein darf, dachte ich"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ladendiebstahl: Stimmt das eigentlich, dass an SB-Kassen mehr geklaut wird?",
      "teaser": "An immer mehr Kassen scannen Kunden ihren Einkauf selbst. Zugleich steigt die Zahl der Ladendiebstähle. Lassen Selbstkassierer häufiger Ware mitgehen?",
      "url": "https://www.zeit.de/arbeit/2025-07/ladendiebstahl-supermarkt-sb-kassen-klauen-einkauf-gxe",
      "image_url": "https://img.zeit.de/arbeit/2025-07/ladendiebstahl-supermarkt-sb-kassen-klauen-einkauf-bild/super__430x286",
      "image_title": "Ladendiebstahl: Stimmt das eigentlich, dass an SB-Kassen mehr geklaut wird?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Auswanderung in die USA: \"Vielleicht war es gut, dass wir zurück nach Deutschland mussten\"",
      "teaser": "Nach dem Abi verliebte sich Joachim Reppmann in die USA – er blieb 33 Jahre. Nie fühlte er sich so frei. Bis sein amerikanischer Traum zerbrach.",
      "url": "https://www.zeit.de/arbeit/2025-06/auswanderung-usa-rechtsruck-pflege-kosten",
      "image_url": "https://img.zeit.de/arbeit/2025-06/auswanderung-usa-rechtsruck-pflege-kosten-2/super__430x286",
      "image_title": "Auswanderung in die USA: \"Vielleicht war es gut, dass wir zurück nach Deutschland mussten\""
    },
    {
      "title": "Pflegefachkräfte: Kabinett will Pflegerinnen und Assistenten mehr Kompetenzen geben",
      "teaser": "Mit zwei neuen Gesetzen will die schwarz-rote Regierung Pflegekräften mehr Befugnisse geben. Die Pflegeausbildung soll zudem bundesweit vereinheitlicht werden.",
      "url": "https://www.zeit.de/arbeit/2025-08/pflegefachassistenzgesetz-pflege-kabinett-beruf-kompetenz",
      "image_url": "https://img.zeit.de/gesundheit/2025-08/pflegefachassistenzgesetz-pflege-kabinett-beruf-kompetenz-bild/super__320x213",
      "image_title": "Pflegefachkräfte: Nursing assistant 29-year Daria from Ukraine measures the blood pressure of a patient at the St. Johannes hospital in Dortmund, western Germany, on May 10, 2023. Within the framework of the promotion of the recruitment of skilled workers from non-European countries, against the background of the acute shortage of skilled workers in the health and care sector, approximately 80 people, including 20 nurses from Ukraine, have been trained as nursing staff at the Johannes hospital to date. In order to be able to start a new working life in an unfamiliar country, the linguistic, professional and cultural integration of international nurses into the world of the German hospital system is of extraordinary importance. (Photo by Ina FASSBENDER / AFP) (Photo by INA FASSBENDER/AFP via Getty Images)"
    },
    {
      "title": "ifo Institut: Geflüchtete aus der Ukraine suchen vor allem gute Jobchancen",
      "teaser": "Gute Arbeit statt Bürgergeld – laut einer Studie sind Jobaussichten für ukrainische Flüchtlinge am wichtigsten. Die aktuelle Debatte habe deshalb nur wenig Wirkung.",
      "url": "https://www.zeit.de/arbeit/2025-08/ifo-studie-ukraine-gefluechtete-jobchancen-sozialleistungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/ifo-studie-ukraine-gefluechtete-jobchancen/super__320x213",
      "image_title": "ifo-studie-ukraine-gefluechtete-jobchancen"
    },
    {
      "title": "Kinderkrankengeld: Vor allem Mütter übernehmen Betreuung kranker Kinder",
      "teaser": "Wer bleibt zu Hause und betreut ein krankes Kind? Laut der Barmer Krankenkasse waren es 2024 mehr Mütter als Väter, die Anträge auf Kinderkrankengeld stellten.",
      "url": "https://www.zeit.de/arbeit/2025-08/kinder-krankengeld-eltern-muetter-vaeter-betreuung",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-08/muetter-krankes-kind-daheim-vaeter/super__320x213",
      "image_title": "Mütter krankes Kind daheim Väter"
    },
    {
      "title": "Arbeitslosigkeit: Zahl der arbeitslosen Menschen ist im Juli leicht gestiegen",
      "teaser": "Zu Beginn der Sommerpause haben sich mehr Menschen arbeitssuchend gemeldet als im Juni. Zudem melden Unternehmen laut Bundesagentur-Chefin Nahles nur wenige neue Stellen.",
      "url": "https://www.zeit.de/arbeit/2025-07/arbeitslosigkeit-juli-gestiegen-bundesagentur-fuer-arbeit",
      "image_url": "https://img.zeit.de/arbeit/2025-07/arbeitslosigkeit-juli-gestiegen-bundesagentur-fuer-arbeit-bild/super__320x213",
      "image_title": "Arbeitslosigkeit: Mitarbeiter des ZF stehen bei einer Betriebsratsinfo vor dem Werk in Saarbrücken am 29.07.25."
    },
    {
      "title": "Arbeitsmigration: Unternehmen wollen leichtere Einwanderung für Geringqualifizierte",
      "teaser": "Das Gastgewerbe und die Logistikbranche fordern leichtere Verfahren für Erwerbsmigration – nicht nur für Fachpersonal, sondern auch für nicht ausgebildete Arbeitskräfte.",
      "url": "https://www.zeit.de/arbeit/2025-07/erwerbsmigration-arbeit-fachkraeftemangel-verfahren-gastgewerbe",
      "image_url": "https://img.zeit.de/arbeit/2025-07/gastgewerbe-arbeitskraefte/super__320x213",
      "image_title": "Arbeitsmigration: A waitress carries waffle desserts at a restaurant's terrace in Wilhelmshaven, Germany, on Friday, May 2, 2025. Friedrich Merz sought to move past an embarrassing stumble as he took power in Germany, vowing to reboot the economy and revive the country's military. Photographer: Krisztian Bocsi/Bloomberg via Getty Images"
    },
    {
      "title": "Arbeitszeit: Wirtschaftsministerin Reiche pocht auf längere Lebensarbeitszeit",
      "teaser": "Die Deutschen könnten nicht ein Drittel ihres Erwachsenenlebens in Rente leben, sagt Reiche. Bereits geplante Reformen reichten für die Wettbewerbsfähigkeit nicht aus.",
      "url": "https://www.zeit.de/arbeit/2025-07/katherina-reiche-arbeitszeit-laenger-rente",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundeswirtschaftsministerin-katherina-reiche-arbeit-deutschland-bild/super__320x213",
      "image_title": "Arbeitszeit: BERLIN, GERMANY - JULY 23: German Economy and Energy Minister Katherina Reiche arrives for the weekly federal government cabinet meeting on July 23, 2025 in Berlin, Germany. High on the morning's agenda is legislation to help accelerate the modernization and expansion of Germany's military."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beförderung: Wie man es schafft, beruflich aufzusteigen",
      "teaser": "Wer befördert werden will, muss nicht nur den richtigen Zeitpunkt erwischen. Experten erklären, wie man auf sich aufmerksam macht und richtig netzwerkt – ohne zu nerven.",
      "url": "https://www.zeit.de/arbeit/2025-07/befoerderung-arbeitsplatz-eindruck-verhalten-vorgesetzte-wettbewerb-faq",
      "image_url": "https://img.zeit.de/arbeit/2025-07/befoerderung-arbeitsplatz-eindruck-verhalten-vorgesetzte-wettbewerb-faq-bild/super__430x286",
      "image_title": "Beförderung: Amerika; Amerikanisch; Arbeitsbühne; Arm heben; Aussicht; Außenaufnahme; Bau; Behälter; Bequem; Blauer Himmel; Erreichbar; Freiraum; Froschperspektive; Gebäude; Gewerbe; Großstadt; Groß; Größe; Grün; Gutes Wetter; Hebebühne; Hebevorrichtung; Himmel; Hoch; Höhe;"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Erbe in der Familie: \"Mit der Erbschaft begann der Verrat in unserer Familie\"",
      "teaser": "Sie sollte Geld von ihrem Großvater erben. Doch ihre Mutter hinterging sie und unterstützte stattdessen über Jahre hinweg den Halbbruder – bis nichts mehr übrig war.",
      "url": "https://www.zeit.de/arbeit/2025-07/erbe-familie-streit-geld-verrat-gxe",
      "image_url": "https://img.zeit.de/arbeit/2025-07/erbe-familie-streit/super__430x286",
      "image_title": "Erbe in der Familie: \"Mit der Erbschaft begann der Verrat in unserer Familie\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Arbeit im Jobcenter: \"Wenn jemand nicht will, bekomme ich ihn kaum zu mir\"",
      "teaser": "Wird beim Bürgergeld systematisch betrogen? Verweigern zu viele Menschen, die es bekommen, eine Arbeitsstelle? Hier erzählen drei Jobcenter-Angestellte, was sie erleben.",
      "url": "https://www.zeit.de/arbeit/2025-07/arbeit-jobcenter-mitarbeiter-buergergeld-betrug-sanktionen-gxe",
      "image_url": "https://img.zeit.de/arbeit/2025-07/arbeit-jobcenter-mitarbeiter-buergergeld-betrug-sanktionen-gxe-bild/super__430x286",
      "image_title": "Arbeit im Jobcenter: \"Wenn jemand nicht will, bekomme ich ihn kaum zu mir\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Auswanderung in die USA: \"Vielleicht war es gut, dass wir zurück nach Deutschland mussten\"",
      "teaser": "Nach dem Abi verliebte sich Joachim Reppmann in die USA – er blieb 33 Jahre. Nie fühlte er sich so frei. Bis sein amerikanischer Traum zerbrach.",
      "url": "https://www.zeit.de/arbeit/2025-06/auswanderung-usa-rechtsruck-pflege-kosten",
      "image_url": "https://img.zeit.de/arbeit/2025-06/auswanderung-usa-rechtsruck-pflege-kosten-2/super__430x286",
      "image_title": "Auswanderung in die USA: \"Vielleicht war es gut, dass wir zurück nach Deutschland mussten\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Resilienz: Finden Sie heraus, wie resilient Sie sind",
      "teaser": "Wenn alles drumherum zu viel wird, liegt echte Stärke oft im Innern. Unser Test zeigt, wie resilient Sie sind – und was Sie für Ihre Widerstandskraft noch tun können.",
      "url": "https://www.zeit.de/arbeit/2025-07/resilienz-psychologie-wiederstandskraft-mentale-gesundheit"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Neuropsychologin: \"Mich ärgert, dass es keinen Plan für Leute wie mich gibt\"",
      "teaser": "Ramona, 28, verdient als Neuropsychologin 5.000 Euro. Sie kann keine Praxis gründen - und fühlt sich gegenüber Berufsanfängern benachteiligt. Der Kontoauszug.",
      "url": "https://www.zeit.de/arbeit/2025-07/neuropsychologin-investition-gehalt-weiterbildung-kontoauszug"
    },
    {
      "title": "ifo Institut: Geflüchtete aus der Ukraine suchen vor allem gute Jobchancen",
      "teaser": "Gute Arbeit statt Bürgergeld – laut einer Studie sind Jobaussichten für ukrainische Flüchtlinge am wichtigsten. Die aktuelle Debatte habe deshalb nur wenig Wirkung.",
      "url": "https://www.zeit.de/arbeit/2025-08/ifo-studie-ukraine-gefluechtete-jobchancen-sozialleistungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/ifo-studie-ukraine-gefluechtete-jobchancen/super__430x286",
      "image_title": "ifo-studie-ukraine-gefluechtete-jobchancen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ladendiebstahl: Stimmt das eigentlich, dass an SB-Kassen mehr geklaut wird?",
      "teaser": "An immer mehr Kassen scannen Kunden ihren Einkauf selbst. Zugleich steigt die Zahl der Ladendiebstähle. Lassen Selbstkassierer häufiger Ware mitgehen?",
      "url": "https://www.zeit.de/arbeit/2025-07/ladendiebstahl-supermarkt-sb-kassen-klauen-einkauf-gxe"
    },
    {
      "title": "Kinderkrankengeld: Vor allem Mütter übernehmen Betreuung kranker Kinder",
      "teaser": "Wer bleibt zu Hause und betreut ein krankes Kind? Laut der Barmer Krankenkasse waren es 2024 mehr Mütter als Väter, die Anträge auf Kinderkrankengeld stellten.",
      "url": "https://www.zeit.de/arbeit/2025-08/kinder-krankengeld-eltern-muetter-vaeter-betreuung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Resilienz: Finden Sie heraus, wie resilient Sie sind",
      "teaser": "Wenn alles drumherum zu viel wird, liegt echte Stärke oft im Innern. Unser Test zeigt, wie resilient Sie sind – und was Sie für Ihre Widerstandskraft noch tun können.",
      "url": "https://www.zeit.de/arbeit/2025-07/resilienz-psychologie-wiederstandskraft-mentale-gesundheit",
      "image_url": "https://img.zeit.de/arbeit/2025-07/resilienz-psychologie-wiederstandskraft-teaserbild/super__430x286",
      "image_title": "Resilienz: Finden Sie heraus, wie resilient Sie sind"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jobwechsel: \"Ich würde erst kündigen, wenn man den neuen Job sicher hat\"",
      "teaser": "Viele beißen sich jahrelang durch den falschen Job. Ein Berufsberater erklärt, wie der Wechsel gelingt. Und warum die Arbeit an der eigenen Wahrnehmung entscheidend ist.",
      "url": "https://www.zeit.de/arbeit/2025-07/jobwechsel-berufliche-neuorientierung-kuendigung-burnout-berufsberatung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Auswanderung in die USA: \"Vielleicht war es gut, dass wir zurück nach Deutschland mussten\"",
      "teaser": "Nach dem Abi verliebte sich Joachim Reppmann in die USA – er blieb 33 Jahre. Nie fühlte er sich so frei. Bis sein amerikanischer Traum zerbrach.",
      "url": "https://www.zeit.de/arbeit/2025-06/auswanderung-usa-rechtsruck-pflege-kosten"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Discovery Days der Bundeswehr: Ey, habt ihr Bock auf Bundeswehr?",
      "teaser": "Eine Woche beim Bund, gratis, mit Camping im Wald und Panzershow. Mit sogenannten Discovery Days versucht die Bundeswehr, junge Leute zu begeistern. Krass oder cringe?",
      "url": "https://www.zeit.de/arbeit/2025-07/discovery-days-bundeswehr-nachwuchs-show-wehrdienst",
      "image_url": "https://img.zeit.de/arbeit/2025-07/discovery-days-bundeswehr-nachwuchs/square__500x500",
      "image_title": "Discovery Days der Bundeswehr: Kleine Fragerunde vorm Panzerschauen."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sozialer Aufstieg: \"Es nicht zu versuchen, wäre schlimmer gewesen als Scheitern\"",
      "teaser": "Vom Gebäudereiniger zum Zahnarzt: Daniel Survilas Geschichte zeigt: Die Hürden für einen sozialen Aufstieg sind noch immer hoch, aber nicht unüberwindbar.",
      "url": "https://www.zeit.de/arbeit/2025-06/sozialer-aufstieg-gebaeudereiniger-zahnarzt-erfolg-daniel-survila",
      "image_url": "https://img.zeit.de/arbeit/2025-07/sozialer-aufstieg-gebaeudereiniger-zahnarzt-erfolg-daniel-survila-bild/super__430x286",
      "image_title": "Sozialer Aufstieg: \"Es nicht zu versuchen, wäre schlimmer gewesen als Scheitern\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Reinhold Würth: Wie wählt ein Unternehmer Mitarbeiter aus? \"Es gibt zwei Kriterien\"",
      "teaser": "Der Schrauben-Milliardär Reinhold Würth erklärt, was ihn 75 Jahre Führungserfahrung gelehrt haben. Und warum er \"Führungstechniker\" skeptisch sieht.",
      "url": "https://www.zeit.de/2025/31/reinhold-wuerth-schrauben-fuehrungskraft-personal-bewerbung",
      "image_url": "https://img.zeit.de/2025/31/dann-kriegt-er-einen-auf-den-deckel-bild-1/super__430x286",
      "image_title": "Reinhold Würth: Reinhold Würth, 90, fotografiert in seinem Büro in der Firmenzentrale in Künzelsau"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gehälter nach Gemeinden: So viel verdienen Menschen in Ihrem Wohnort",
      "teaser": "6.440 Euro in Baierbrunn: Unsere Datenauswertung zeigt nach Gemeinden, wie sich die Gehälter in 23 Jahren entwickelt haben – und wo es besonders starke Ausschläge gab.",
      "url": "https://www.zeit.de/arbeit/2025-07/gehaltsvergleich-gemeinden-deutschland-gehaelter-gehaltssteigerungen",
      "image_url": "https://img.zeit.de/arbeit/2025-07/gehaltsvergleich-gemeinden-deutschland-gehaelter-gehaltssteigerungen-teaserbild/super__430x286",
      "image_title": "Gehälter nach Gemeinden: So viel verdienen Menschen in Ihrem Wohnort"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kündigung: Fünf Fehler, die Sie bei Ihrer Kündigung vermeiden sollten",
      "teaser": "Gedanklich ist der Job längst gekündigt, doch formal fehlt noch der letzte Schritt. Wie Sie sich nicht von Emotionen leiten lassen und stilvoll den Job wechseln.",
      "url": "https://www.zeit.de/2025/31/kuendigung-job-arbeitnehmer-frist-tipps",
      "image_url": "https://img.zeit.de/2025/31/fuenf-fehler-von-menschen-die-ihren-job-kuendigen-wollen-bild-1/super__430x286",
      "image_title": "Kündigung: Fünf Fehler, die Sie bei Ihrer Kündigung vermeiden sollten"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Notarin für Unternehmen: Was macht eigentlich eine Notarin den ganzen Tag?",
      "teaser": "Sie stempeln ein paar Dokumente, lesen Paragrafen vor und kassieren dafür ein Topgehalt. Notarin Sarah Nietner kennt die Klischees über ihren Job. Aber stimmen sie auch?",
      "url": "https://www.zeit.de/zeit-fuer-unternehmer/2025/02/notarin-unternehmen-gruendung-insolvenz-berufsalltag-sarah-nietner",
      "image_url": "https://img.zeit.de/zeit-fuer-unternehmer/2025/02/bis-zum-bitteren-ende-bild-2/super__430x286",
      "image_title": "Notarin für Unternehmen: Was macht eigentlich eine Notarin den ganzen Tag?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Arbeitsbedingungen in Krankenhäusern : \"Es vergeht kaum eine OP ohne affige Anspielungen auf Sex\"",
      "teaser": "In den OP? Dürfen nur Männer. Und sobald Frauen Mütter werden, gelten sie als minderwertig. Fünf Betroffene erzählen, wie Chefs deutscher Kliniken ihr Personal mobben.",
      "url": "https://www.zeit.de/arbeit/2025-07/arbeitsbedingungen-krankenhaeuser-aerzte-frauen-diskriminierung",
      "image_url": "https://img.zeit.de/arbeit/2025-07/arbeitsbedingungen-krankenhaeuser-aerzte-frauen-diskriminierung-2/super__430x286",
      "image_title": "Arbeitsbedingungen in Krankenhäusern: \"Es vergeht kaum eine OP ohne affige Anspielungen auf Sex\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Arbeiten im ICE: Mit 200 km/h in den Flow",
      "teaser": "In Zügen kann man oft konzentrierter arbeiten als anderswo, sie sind die perfekte Zeit-Raum-Kapsel für Effektivität. Gegebenenfalls funktioniert das am besten in Wagen 7.",
      "url": "https://www.zeit.de/arbeit/2025-07/homeoffice-ice-zug-konzentration-fokus",
      "image_url": "https://img.zeit.de/arbeit/2025-07/homeoffice-ice-zug-konzentration-fokus-bild/super__430x286",
      "image_title": "Arbeiten im ICE: Mit 200 km/h in den Flow"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Arbeitseffizienz: \"Der Mehrwert ist nicht nur null, er ist im Minusbereich\"",
      "teaser": "Mails ausdrucken, Meetings absitzen und dem Chef erzählen, welches Lama man heute ist: Acht Angestellte erzählen, wie sie ihre wertvolle Arbeitszeit verschwenden müssen.",
      "url": "https://www.zeit.de/arbeit/2025-07/arbeitseffizienz-unnoetige-aufgaben-produktivitaet-arbeitsplatz-ablenkung",
      "image_url": "https://img.zeit.de/arbeit/2025-07/arbeitseffizienz-unnoetige-aufgaben-produktivitaet-arbeitsplatz-ablenkung-2/super__430x286",
      "image_title": "Arbeitseffizienz: \"Der Mehrwert ist nicht nur null, er ist im Minusbereich\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Guter Rat, nicht teuer: Fünf Fehler, die Sie beim Packen Ihres Koffers vermeiden sollten",
      "teaser": "Mit drücken und stopfen passt alles irgendwie in den Koffer. Doch um stressfrei zu reisen, sollte der Koffer nie randvoll und in der letzten Sekunde gepackt werden.",
      "url": "https://www.zeit.de/2025/30/koffer-packen-urlaub-gepaeck-tipps",
      "image_url": "https://img.zeit.de/2025/30/fuenf-fehler-die-sie-beim-packen-ihres-koffers-vermeiden-sollten-bild-1/super__430x286",
      "image_title": "Guter Rat, nicht teuer: Fünf Fehler, die Sie beim Packen Ihres Koffers vermeiden sollten"
    },
    {
      "title": "Leseraufruf: Wie hat Ihre Kindheit die Karriere beeinflusst?",
      "teaser": "Viele Karrieren werden schon im Kinderzimmer besiegelt. Erzählen Sie uns, welchen Einfluss Ihr Elternhaus auf ihren beruflichen Werdegang hatte.",
      "url": "https://www.zeit.de/arbeit/2025-06/berufswahl-einfluss-eltern-familie-karriere-aufruf",
      "image_url": "https://img.zeit.de/arbeit/2025-06/lourdes-balduqueberufswahl-einfluss-eltern-familie-karriere-aufruf/super__430x286",
      "image_title": "Leseraufruf: Wie hat Ihre Kindheit die Karriere beeinflusst?"
    }
  ]
}