{
  "timestamp": "2025-07-17T00:55:16",
  "url": "https://www.zeit.de/campus/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9b5c7a97b7281ef789a1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bertelsmann Stiftung: Jeder fünfte Schüler möchte lieber Job als Ausbildung",
      "teaser": "Nach der Schulzeit wünscht sich laut einer Umfrage fast jeder fünfte Schüler, direkt Geld zu verdienen – ohne Ausbildung. Bildungsexperten sehen darin ein Risiko.",
      "url": "https://www.zeit.de/arbeit/2025-07/jeder-fuenfte-schueler-will-arbeit-statt-ausbildung",
      "image_url": "https://img.zeit.de/arbeit/2025-07/jeder-fuenfte-schueler-will-arbeit-statt-ausbildung-bild-2/wide__892x501",
      "image_title": "Bertelsmann Stiftung: Jeder fünfte Schüler möchte lieber Job als Ausbildung"
    },
    {
      "title": "Freie Universität Berlin: Jüdischer Student erzielt Teilerfolg mit Klage gegen Hochschule",
      "teaser": "Lahav Shapira wirft der FU Berlin vor, nicht genug gegen Antisemitismus zu unternehmen. Um das zu klären, will das Verwaltungsgericht den Prozess unerwartet fortsetzen.",
      "url": "https://www.zeit.de/gesellschaft/2025-07/freie-universitaet-berlin-lahav-shapira-prozess",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/klage-gegen-hochschule-juedische-studenten-bild/square__500x500",
      "image_title": "Freie Universität Berlin: BERLIN, GERMANY - FEBRUARY 09: A woman holds an Israeli flag as people gather at the Free University Berlin (Freie Universitaet Berlin) to show solidarity with Jewish-Israeli student Lahav Shapira, who was beaten by a pro-Palestinian student and is recovering in a Berlin hospital, on February 09, 2024 in Berlin, Germany. The university is grappling with repercussions following the incident. Prominent voices, including the head of Germany's Central Council of Jews, are demanding the expulsion of the assailant, though university officials say they face legal restrictions and could only deny the student a temporary, three month ban on setting foot on campus. The beating took place February 3 in Berlin after the two encountered each other in a bar. The war in Gaza following the October 7 massacre of Israelis by Hamas has led to heated discussions about Palestinian rights, anti-semitism and freedom of speech at university campuses across Germany. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Studium: Frauen schließen laut Statistik ihr Studium früher ab als Männer",
      "teaser": "Vier Jahre nach Studienbeginn machen laut Statistischem Bundesamt 30 Prozent der Bachelorstudierenden ihren Abschluss. Frauen waren dabei deutlich schneller als Männer.",
      "url": "https://www.zeit.de/gesellschaft/2025-07/studium-bachelor-abschluss-semester-dauer",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/studium-bachelor-abschluss-semester-dauer-bild/square__430x430",
      "image_title": "Studium: Frauen schließen laut Statistik ihr Studium früher ab als Männer"
    },
    {
      "title": "Anzeige: Gute Nacht",
      "teaser": "Wie Studierende auch in stressigen Zeiten zur Ruhe kommen und (wieder) in den Schlaf finden.",
      "url": "https://www.zeit.de/campus/angebote/howitworks/2025/110625/gute-nacht",
      "image_url": "https://img.zeit.de/campus/angebote/howitworks/2025/110625/tk-gute-nacht-artikelbild/square__430x430",
      "image_title": "Gute Nacht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Deutsche im Urlaub: Ich bin doch kein deutscher Tourist!",
      "teaser": "Wie kann man verreisen, ohne dabei ein unerträglicher deutscher Urlauber zu sein? Unser Kolumnist hat eine Strategie entwickelt.",
      "url": "https://www.zeit.de/campus/2025/03/deutsche-urlaub-tourismus-klischees-reisen",
      "image_url": "https://img.zeit.de/campus/2025/03/ich-bin-doch-kein-deutscher-tourist-bild-1/wide__892x501",
      "image_title": "Deutsche im Urlaub: Ich bin doch kein deutscher Tourist!"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Carsharing mit Freunden: Wie man sich mit 30 Menschen ein Auto teilt",
      "teaser": "Wer zahlt die Werkstatt? Wo liegt der Schlüssel? Und was ist, wenn einer den halben Sommer ans Meer fahren will? So funktioniert Carsharing im Freundeskreis.",
      "url": "https://www.zeit.de/campus/2025-06/carsharing-freunde-auto-teilen-gemeinschaft",
      "image_url": "https://img.zeit.de/campus/2025-07/serie-teilen-1-auto/square__430x430",
      "image_title": "Carsharing mit Freunden: \"Wer sich zuerst meldet, fährt zuerst. Ein Schlüssel liegt dauerhaft in der WG von Chris, der zweite wird im Umlauf weitergegeben. Wenn wir keine persönliche Übergabe organisieren können, passt der Kioskbesitzer unseres Vertrauens auf den Schlüssel auf.\" Das sagt Stella, die sich mit 30 anderen einen roten Renault teilt."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Unsichtbare Erkrankungen: \"Früher war ich oft laufen, jetzt bin ich nach dem Gassigehen kaputt\"",
      "teaser": "Sie gehen spontan in die Mensa, starten ihre Selbständigkeit, wollen ein Haus kaufen. Dann kommt die Diagnose. Vier Menschen erzählen, wie sie mit ihrer Krankheit leben.",
      "url": "https://www.zeit.de/campus/2025-06/unsichtbare-erkrankungen-karriere-alltag-depressionen-erschoepfung",
      "image_url": "https://img.zeit.de/campus/2025-07/unsichtbare-erkrankungen-hr/square__430x430",
      "image_title": "Unsichtbare Erkrankungen: symbolbild"
    },
    {
      "title": "Maurice Höfgen: Warum ist alles mit Geld so belastend, Maurice Höfgen?",
      "teaser": "Nach dem Dreier-Abi geriet er in ein BWL-Studium. Heute erklärt Maurice Höfgen der Gen Z, wie Wirtschaft funktioniert und warum Merz' Appell für mehr Arbeit zynisch ist.",
      "url": "https://www.zeit.de/campus/2025-07/maurice-hoefgen-geld-fuer-die-welt-uni-podcast",
      "image_url": "https://img.zeit.de/campus/2025-07/maurice-hoefgen-podcast-campus/square__430x430",
      "image_title": "Maurice Höfgen: Maurice hat dual in Neuss und später in Maastricht studiert. Nach dem Bachelor hat er in einer Unternehmensberatung gearbeitet, später im Bundestagsbüro eines Linken-Abgeordneten. Heute schreibt er Bücher und Kolumnen und betreibt den YouTube-Kanal „Geld für die Welt“."
    },
    {
      "title": "Studieren in Ostdeutschland: Willst du da drüben wirklich studieren?",
      "teaser": "Unis im Osten verlieren seit Jahren Studierende, trotz günstiger Mieten und persönlicher Betreuung. Das liegt nicht nur an Vorurteilen.",
      "url": "https://www.zeit.de/2025/28/studieren-ostdeutschland-unis-beliebtheit-westen",
      "image_url": "https://img.zeit.de/2025/28/kommt-doch-mal-rueber-mann-bild-1/square__430x430",
      "image_title": "Studieren in Ostdeutschland: Wo sind denn alle hin? Der Vorplatz des Weinhold-Baus der TU-Chemnitz, fast menschenleer"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Collegium Academicum in Heidelberg: Wohnheim, selbstgebaut, mit Pool",
      "teaser": "Wieso in überteuerten WG-Zimmern oder tristen Wohnungen leben? In unserer Serie zeigen wir Studierende, die andere Lösungen finden. Zum Beispiel, indem sie selbst bauen.",
      "url": "https://www.zeit.de/campus/2025/02/collegium-academicum-heidelberg-wohnheim-wg"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wohnen auf dem Bauernhof: Eine Katze, ein Hund und 54 Mitbewohner",
      "teaser": "Tessa zog aus ihrer WG in der Stadt auf einen selbstverwalteten Bauernhof bei Lüneburg. Wie die Studentin zwischen Feldern und Wäldern das Zusammenleben neu erlernte.",
      "url": "https://www.zeit.de/campus/2025/01/bauernhof-wohnen-studierende-wg-wohnung-lueneburg"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vanlife: \"Am Kanal ist es wie in einer WG, mit Birken im Wohnzimmer\"",
      "teaser": "WG-Zimmer? Sind oft überteuert! Wohnheime? Zu trist! Enna hat am Fluss ein Zuhause gefunden, das bei ihr bleibt, egal wohin sie geht: einen VW-Transporter namens Mia.",
      "url": "https://www.zeit.de/campus/2024/05/vanlife-studentin-freiheiten-herausforderungen"
    },
    {
      "title": "Studienfinanzierung: Nachfrage nach Studienkrediten so gering wie nie",
      "teaser": "In Deutschland werden weniger Studienkredite neu abgeschlossen. Grund ist laut Experten vor allem der hohe Zinssatz beim staatlichen Anbieter KfW.",
      "url": "https://www.zeit.de/campus/2025-07/studienfinanzierung-studienkredite-rueckgang-kfw",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/nachfrage-nach-studienkrediten-gering-bild/square__430x430",
      "image_title": "Studienfinanzierung: 13/10/2023 Ein Student geht auf dem Campus Westend an der Johann Wolfgang Goethe-Universität durch ein Gebäude mit dem Studierendensekretariat. Dieser Tage beginnen in Hessen Tausende junge Menschen ein Studium oder einen neuen Studiengang. (zu dpa: «Trend zu mehr Erstsemestern in Hessen - Angespannter Wohnungsmarkt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Medizinstudierende auf der Fusion: Halb Seminar, halb Fiebertraum",
      "teaser": "180 Medizinstudierende sind als Notfallteam auf der Fusion unterwegs. Wie sieht das legendäre Festival aus, wenn man mit Rettungswagen und Defibrillator unterwegs ist?",
      "url": "https://www.zeit.de/campus/2025-07/medizinstudierende-fusion-notfall-rettungswagen-drogen-erfahrungen",
      "image_url": "https://img.zeit.de/campus/2025-07/fusion-festival-notfallhelfer01/square__430x430",
      "image_title": "Medizinstudierende auf der Fusion: Die Medizinstudentin Sophie setzt das Blaulicht aufs Dach des ungewöhnlichen Rettungswagens. Dann bahnt sie sich mit Sirene den Weg durch die morgendlichen Menschenmassen, zurück zum Sani-Zelt."
    },
    {
      "title": "Aufwachsen in Ostdeutschland: Was liebst du am Osten, Olivia Schneider?",
      "teaser": "Olivia Schneider ist in Sachsen aufgewachsen und heute als Ostfluencerin bekannt. Warum es sich in Dresden und Belgrad besser studieren lässt als in Berlin oder Barcelona",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-06/aufwachsen-ostdeutschland-influencerin-olivia-schneider-uni-podcast",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-06/aufwachsen-ostdeutschland-influencerin-olivia-schneider-uni-podcast-bild/super__320x213",
      "image_title": "Aufwachsen in Ostdeutschland: Was liebst du am Osten, Olivia Schneider?"
    },
    {
      "title": "Abor und Tynna: Was hilft die Uni, wenn man vor 150 Millionen Menschen auftritt?",
      "teaser": "Abor und Tynna wollten sich beim ESC ganz nach oben ballern, gereicht hat es für Platz 15. Was sie im Psychologie- und Maschinenbau-Studium für die Bühne gelernt haben",
      "url": "https://www.zeit.de/kultur/musik/2025-05/wie-werden-wir-nicht-letzter-beim-esc",
      "image_url": "https://img.zeit.de/kultur/musik/2025-05/wie-werden-wir-nicht-letzter-beim-esc-2/super__320x213",
      "image_title": "wie-werden-wir-nicht-letzter-beim-esc"
    },
    {
      "title": "Sanierung von Hochschulen: Warum sind die Unis so kaputt?",
      "teaser": "140 Milliarden Euro fehlen, um die bröckelnden deutschen Hochschulen zu sanieren. Was das für den Alltag von Studierenden bedeutet und wie es sich ändern könnte.",
      "url": "https://www.zeit.de/campus/2025-04/sanierung-hochschulen-studierende-uni-podcast",
      "image_url": "https://img.zeit.de/campus/2025-04/sanierung-hochschulen-studierende-uni-podcast-bild/super__320x213",
      "image_title": "Sanierung von Hochschulen: Warum sind die Unis so kaputt?"
    },
    {
      "title": "Leon Windscheid: Sollten wir alle in Therapie, Leon Windscheid?",
      "teaser": "Er tourt mit seiner Psychologie-Show durch Land und Talkshows. Warum Leon Windscheid bei Vorträgen nicht mehr panisch wird und wie ihm sein Millionengewinn geholfen hat.",
      "url": "https://www.zeit.de/gesundheit/2025-03/sollten-wir-alle-in-therapie-leon-windscheid",
      "image_url": "https://img.zeit.de/gesundheit/2025-03/therapie-leon-windscheid/super__320x213",
      "image_title": "therapie-leon-windscheid"
    },
    {
      "title": "Mirko Drotschmann: Wie geht Lernen, MrWissen2go?",
      "teaser": "Mit seinen Videos bringt Mirko Drotschmann Tausende durch ihre Geschichtsprüfungen. Im Podcast erzählt er, wie er selbst lernt und ob er doch lieber Rapper geworden wäre.",
      "url": "https://www.zeit.de/wissen/geschichte/2025-02/wie-geht-lernen-mrwissen2go",
      "image_url": "https://img.zeit.de/wissen/geschichte/2025-02/mrwissen2go/super__320x213",
      "image_title": "Mirko Drotschmann: Wie geht Lernen, MrWissen2go?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Studieren in Südfrankreich: \"Nach dem Seminar setzen wir uns auf die Felsen am Wasser\"",
      "teaser": "Audrey macht ihren Master in Marseille. Über das Savoir-vivre zwischen Wohnwagen, Weinbar und französischem Frontalunterricht.",
      "url": "https://www.zeit.de/campus/2025/03/studieren-marseille-frankreich-tipps-erfahrungen",
      "image_url": "https://img.zeit.de/campus/2025/03/ab-nach-marseille-bild-4/wide__892x501",
      "image_title": "Studieren in Südfrankreich: Danach setzt sie sich oft an den alten Hafen von Malmousque oder geht schwimmen."
    }
  ]
}