{
  "timestamp": "2025-07-29T07:16:08",
  "url": "https://www.zeit.de/gesellschaft/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.116069e168406f01a40d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9e266c8db67f97b26941.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "New York: Mindestens fünf Tote bei Schüssen in Bürogebäude in Manhattan",
      "teaser": "In New York hat ein Mann vier Menschen getötet und sich danach selbst erschossen. Die Polizei geht von einem Einzeltäter mit psychischer Vorerkrankung aus.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/new-york-manhattan-schuesse-buerogebaeude-tote",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/manhattan-new-york-shooting-bild/wide__892x501",
      "image_title": "New York: NYPD officers work near the scene of a reported shooter situation in the Manhattan borough of New York City, U.S. July 28, 2025. REUTERS/Eduardo Munoz"
    },
    {
      "title": "China: Mindestens 34 Tote bei Überschwemmungen in Peking",
      "teaser": "In der chinesischen Hauptstadt Peking wurden wegen heftiger Regenfälle mehr als 80.000 Menschen in Sicherheit gebracht. Es gab 34 Tote, die Suche nach Vermissten läuft.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/china-peking-ueberschwemmungen-tote",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/china-peking-ueberschwemmungen-tote-bild/super__430x286",
      "image_title": "China: TOPSHOT - An elderly man clears mud in front of a flooded market after heavy rains at Taishitun village in Miyun district, on the outskirts of Beijing on July 28, 2025. Torrential rain soaking northern China triggered a deadly landslide, burst riverbanks and washed away cars on July 28, with thousands of people forced to evacuate the days-long deluge. (Photo by Jade GAO / AFP) (Photo by JADE GAO/AFP via Getty Images)"
    },
    {
      "title": "UN-Ernährungsbericht: Zahl der weltweit hungernden Menschen ist zurückgegangen",
      "teaser": "Die Vereinten Nationen verzeichnen Fortschritte beim Kampf gegen Hunger. Hintergrund ist unter anderem ein besserer Zugang zu Lebensmitteln in Südamerika und Indien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/28-07-hunger-weltweit-unbericht",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/hunger-un-bericht-suedamerika/super__430x286",
      "image_title": "UN-Ernährungsbericht: Julio Lancellotti (r), Priester, verteilt Essen an Menschen. Lancellotti ist in dem südamerikanischen Land für seine Arbeit für Menschenrechte und ärmere Schichten bekannt. Über Spenden versorgt er Menschen mit Lebensmitteln, Kleidern und Büchern. Er setzt sich auch gegen das, was er «Armenfeindlichkeit» nennt. Service +++ dpa-Bildfunk +++ Aufnahmedatum 21.04.2023 Bildnachweis picture alliance/dpa | Allison Sales"
    },
    {
      "title": "Verband Bildung und Erziehung: Bildungsverband fordert bundesweit islamischen Religionsunterricht",
      "teaser": "Der VBE will das Angebot für islamischen Unterricht ausbauen. Geprüfte Lehrkräfte könnten einen Gegenpol zu Fundamentalismus in der Familie oder bei Predigern bilden.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/islamischer-religionsunterricht-verband-forderung-fundamentalismus",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/islamischer-religionsunterricht/wide__892x501",
      "image_title": "Verband Bildung und Erziehung: Islamischer Religionsunterricht in Ludwigsburg im Jahr 2022: In einigen Bundesländern gibt es das Angebot bereits, der Verband Bildung und Erziehung fordert ein flächendeckendes Angebot."
    },
    {
      "title": "Anzeige: Diese Arbeitgeber zählen zu Deutschlands Favoriten",
      "teaser": "Was erwarten Menschen heute von ihrem Job und Arbeitgeber? Um möglichen Bewerber:innen Orientierung zu bieten, haben sich Arbeitgebersiegel auf dem Markt etabliert.",
      "url": "https://www.zeit.de/angebote/most-wanted-employer-2025/index",
      "image_url": "https://img.zeit.de/angebote/most-wanted-employer-2025/header-mwe-2025/super__430x286",
      "image_title": "Diese Arbeitgeber zählen zu Deutschlands Favoriten"
    },
    {
      "title": "Baden-Württemberg: Was über das Zugunglück von Riedlingen bekannt ist",
      "teaser": "Ein Regionalzug ist im Süden Baden-Württembergs entgleist. Drei Menschen starben, viele weitere sind verletzt. Alle Informationen zum Unglück und seiner Ursache",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/baden-wuerttemberg-zugunglueck-riedlingen",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/zugunglueck-riedlingen-bergung-waggon-einsatzkraefte-bild/super__430x286",
      "image_title": "Baden-Württemberg: Ein Frontteil des entgleisten Personenzuges liegt in einem bewaldeten Streckenabschnitt. Der Regionalexpress ist im Kreis Biberach zwischen den Ortsteilen Zwiefaltendorf und Zell entgleist. +++ dpa-Bildfunk +++ 27/07/2025 Riedlingen"
    },
    {
      "title": "Massentourismus: Venedig nimmt mit Eintrittsgeld mehr als fünf Millionen Euro ein",
      "teaser": "Mittlerweile kostet der Eintritt in die Altstadt von Venedig bis zu zehn Euro. Die zweite Testphase des Eintrittssystems ist nun beendet, die Stadt zieht Bilanz.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/venedig-eintrittspreis-fuenf-millionen-euro-einnahmen",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/venedig-eintrittspreis-fuenf-millionen-euro-einnahmen-bild/super__430x286",
      "image_title": "Massentourismus: Tourists protect themselves from the sun with umbrellas at St Mark square, on a hot summer day in Venice on June 28, 2025. Italy's health ministry warned residents and tourists on June 27, 2025 of soaring temperatures across the country, issuing a red alert for 21 cities this weekend. The ministry issued its top red alert for cities including the capital Rome, economic powerhouse Milan and Venice -- where the rich and famous are celebrating the wedding of Amazon tycoon Jeff Bezos."
    },
    {
      "title": "Zugunglück: Tote und Verletzte bei Zugentgleisung in Oberschwaben",
      "teaser": "Im Südosten Baden-Württembergs sind nach Polizeiangaben drei Menschen bei einem Zugunglück getötet worden. Ermittler untersuchen nun, ob ein Erdrutsch die Ursache war.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/zugunglueck-verletzte-baden-wuerttemberg",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/verletzte-zugunglueck-oberschwaben-bild/super__430x286",
      "image_title": "Zugunglück: Rettungskräfte suchen in einem entgleisten Zug nach Fahrgästen. Im Kreis Biberach ist ein Personenzug entgleist."
    },
    {
      "title": "Baden-Württemberg: Was über das Zugunglück von Riedlingen bekannt ist",
      "teaser": "Ein Regionalzug ist im Süden Baden-Württembergs entgleist. Drei Menschen starben, viele weitere sind verletzt. Alle Informationen zum Unglück und seiner Ursache",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/baden-wuerttemberg-zugunglueck-riedlingen"
    },
    {
      "title": "Sozialleistungen: Mehr als 420 Fälle von bandenmäßigem Missbrauch beim Bürgergeld",
      "teaser": "Die Zahl der mutmaßlichen Betrugsfälle beim Bürgergeld ist im Vergleich zum Vorjahr deutlich angestiegen. Bundeskanzler Friedrich Merz spricht von \"mafiösen Strukturen\".",
      "url": "https://www.zeit.de/gesellschaft/2025-07/buergergeld-betrug-banden-friedrich-merz-sozialleistungen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Christina Block: In ihren Händen: ein Familienfoto",
      "teaser": "\"Ich war das perfekte Opfer\": Christina Block spricht vor Gericht erstmals über die Entführung ihrer Kinder. Die Geschichte rührt viele im Saal – aber stimmt sie auch?",
      "url": "https://www.zeit.de/gesellschaft/2025-07/christina-block-prozess-entfuehrung-aussage-gericht",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/aussage-christina-block-prozess-entfuehrung-kinder-bild/super__430x286",
      "image_title": "Christina Block: Gerhard Delling TV Moderator mit Rechtsanwalt David Rieks 3.v.l,Christina Block Unternehmerin mit ihren Verteidiger Ingo Bott 2.v.l. und Otmar Kury r Frau Block trug in der Hand ein Familien Foto von ihr selber und ihren Kindern bei sich, auf dem Weg ins Strafjustizgebaeude zum dritten Verhandlungstag im Prozess um die angebliche Entfuehrung der Block Kinder Hamburg am 25.Juli 2025 Hamburg Deutschland *** Gerhard Delling TV presenter with lawyer David Rieks 3 from left, Christina Block entrepreneur with her defense lawyers Ingo Bott 2 from left and Otmar Kury r Ms. Block carried a family photo of herself and her children in her hand on the way to the criminal justice building for the third day of proceedings in the trial for the a"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Christine Herntier: \"Die Kinder werden vom III. Weg auf dem Schulweg angesprochen\"",
      "teaser": "Offene Präsenz rechtsextremer Parteien, Schüler und Lehrer in Angst: Die Bürgermeisterin der Stadt Spremberg macht öffentlich, was sich die Bürger nicht trauen.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/christine-herntier-spremberg-rechtsextremismus-brandenburg-buergermeisterin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bodo Ramelow: \"Das wäre verfassungswidrig\"",
      "teaser": "Sind staatliche Gelder für das liberale Judentum in Gefahr? Bodo Ramelow über Staat und Religion, linken Antisemitismus – und seine Kritik an Israel",
      "url": "https://www.zeit.de/2025/31/bodo-ramelow-israel-gaza-antisemitismus-judentum"
    },
    {
      "title": "Sozialleistungen: Mehr als 420 Fälle von bandenmäßigem Missbrauch beim Bürgergeld",
      "teaser": "Die Zahl der mutmaßlichen Betrugsfälle beim Bürgergeld ist im Vergleich zum Vorjahr deutlich angestiegen. Bundeskanzler Friedrich Merz spricht von \"mafiösen Strukturen\".",
      "url": "https://www.zeit.de/gesellschaft/2025-07/buergergeld-betrug-banden-friedrich-merz-sozialleistungen",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/jobcenter-in-berlin-mitte/super__430x286",
      "image_title": "Sozialleistungen: Jobcenter in Berlin Mitte: Offenbar gibt es immer mehr Betrug beim Bürgergeld."
    },
    {
      "title": "Verband Bildung und Erziehung: Bildungsverband fordert bundesweit islamischen Religionsunterricht",
      "teaser": "Der VBE will das Angebot für islamischen Unterricht ausbauen. Geprüfte Lehrkräfte könnten einen Gegenpol zu Fundamentalismus in der Familie oder bei Predigern bilden.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/islamischer-religionsunterricht-verband-forderung-fundamentalismus"
    },
    {
      "title": "Baden-Württemberg: Was über das Zugunglück von Riedlingen bekannt ist",
      "teaser": "Ein Regionalzug ist im Süden Baden-Württembergs entgleist. Drei Menschen starben, viele weitere sind verletzt. Alle Informationen zum Unglück und seiner Ursache",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/baden-wuerttemberg-zugunglueck-riedlingen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Christine Herntier: \"Die Kinder werden vom III. Weg auf dem Schulweg angesprochen\"",
      "teaser": "Offene Präsenz rechtsextremer Parteien, Schüler und Lehrer in Angst: Die Bürgermeisterin der Stadt Spremberg macht öffentlich, was sich die Bürger nicht trauen.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/christine-herntier-spremberg-rechtsextremismus-brandenburg-buergermeisterin",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/christine-herntier-spremberg-rechtsextremismus-brandenburg-buergermeisterin-bild-1/super__430x286",
      "image_title": "Christine Herntier: Spremberg"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nachtzug nach Kyjiw: Die Mächtigen dieser Welt steigen in ihren Zug",
      "teaser": "Tetiana Kohut bring als Schaffnerin Politiker nach Kyjiw. Friedrich Merz reiste mit ihr, sie schwärmt von Boris Johnson. Durch die Nacht mit einer Frau, die selten träumt",
      "url": "https://www.zeit.de/2025/30/nachtzug-kyjiw-schaffnerin-zugbegleiterin-politiker",
      "image_url": "https://img.zeit.de/2025/30/ihr-zug-bild-3/super__430x286",
      "image_title": "Nachtzug nach Kyjiw: Tetiana Kohut, 39, arbeitet seit 21 Jahren als Schaffnerin für die ukrainische Eisenbahn."
    },
    {
      "title": "Brandanschlag in Solingen: Staatsanwaltschaft fordert Höchststrafe für Brandanschlag in Solingen",
      "teaser": "In Solingen soll der Angeklagte ein Feuer gelegt haben, das eine Familie tötete. Der Staatsanwalt fordert lebenslange Haft. Beweise für Rechtsextremismus gebe es nicht.",
      "url": "https://www.zeit.de/gesellschaft/2025-07/brandanschlag-in-solingen-staatsanwaltschaft-hoechststrafe",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/beantragung-hoechststrafe-solingen-feuermord-bild/wide__892x501",
      "image_title": "Brandanschlag in Solingen: Eine weiße Rose an einer Absperrbake vor dem Brandort in Solingen nach dem Pressestatement der Staatsanwaltschaft Wuppertal zum tödlichen Brand in Solingen. In dem Feuer waren vier Menschen ums Leben gekommen, mehrere wurden verletzt. (zu dpa: «Brand mit vier Toten in Solingen - Ermittlungen dauern an») +++ dpa-Bildfunk +++ 27/03/2024"
    },
    {
      "title": "Waldbrände: Türkische Feuerwehr kämpft gegen vier große Waldbrände",
      "teaser": "In mehreren Regionen der Türkei breiten sich Waldbrände weiter aus. Die Feuerwehr kämpft gegen Wind, Hitze und schwierige Bedingungen. Die Kritik an der Regierung wächst.",
      "url": "https://www.zeit.de/gesellschaft/2025-07/waldbraende-tuerkei-feuerwehr",
      "image_url": "https://img.zeit.de/wissen/umwelt/2025-07/tuerkei-bulgarien-waldbraende-bild/super__430x286",
      "image_title": "Waldbrände: People look at burning trees during a wildfire in western Bursa province, Turkey, July 27, 2025. Ihlas News Agency (IHA)/via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. TURKEY OUT. NO COMMERCIAL OR EDITORIAL SALES IN TURKEY."
    },
    {
      "title": "Jugendämter: Mehr Minderjährige wegen Kindeswohlgefährdung in Obhut",
      "teaser": "Jugendämter haben im Jahr 2024 mehr Minderjährige wegen akuter Kindeswohlgefährdung in Obhut genommen, es gab auch mehr Selbstmeldungen. Die Gesamtzahl ging zurück.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/inobhutnahme-kinder-jugendliche-jugendamt-destatis",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/inobhutnahme-kinder-jugendliche-jugendamt-destatis-bild/super__430x286",
      "image_title": "Jugendämter: Mehr Minderjährige wegen Kindeswohlgefährdung in Obhut"
    },
    {
      "title": "Anzeige: Zu zweit in Richtung Zukunft!",
      "teaser": "Gemeinsam den Alltag meistern und schöne Dinge erleben, wer möchte das nicht? Finden Sie Ihr persönliches Glück schon heute und registrieren Sie sich hier kostenfrei!",
      "url": "https://partnersuche.zeit.de/",
      "image_url": "https://img.zeit.de/angebote/Links/Bilder/partnersuche-bild/super__430x286",
      "image_title": "Zu zweit in Richtung Zukunft!"
    },
    {
      "title": "Rechtsextremismus: Holocaust-Leugner Horst Mahler ist tot",
      "teaser": "Horst Mahler war einer der Mitbegründer der linksextremistischen Terrorgruppe Rote Armee Fraktion. Später wurde er Neonazi. Im Alter von 89 Jahren ist er nun gestorben.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/holocaust-leugner-horst-mahler-tot",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/holocaust-leugner-horst-mahler-tot-bild/super__430x286",
      "image_title": "Rechtsextremismus: Horst Mahler, ehemaliger NPD-Anwalt, kommt zum seinem Prozess wegen Volksverhetzung und Leugnung des Holocaust in den Gerichtssaal. Der Prozess gegen den ehemaligen NPD-Anwalt Horst Mahler wegen Volksverhetzung und Leugnung des Holocaust ist unterbrochen worden. Eine Begutachtung des 87-Jährigen am Wochenende habe ergeben, dass der Angeklagte aus gesundheitlichen Gründen nicht verhandlungsfähig sei. (zu dpa: Prozess gegen ehemaligen NPD-Anwalt Horst Mahler unterbrochen) +++ dpa-Bildfunk +++ 29/11/2022 Potsdam"
    },
    {
      "title": "Andreas Schleicher: Pisa-Chef kritisiert Umgang mit Schülern mit Migrationshintergrund",
      "teaser": "Andreas Schleicher bemängelt zu wenig frühkindliche Bildung sowie die falsche Verteilung von Ressourcen im deutschen Bildungssystem. Die Folgen spürten oft ganze Schulen.",
      "url": "https://www.zeit.de/gesellschaft/schule/2025-07/pisa-test-deutschland-maengel",
      "image_url": "https://img.zeit.de/gesellschaft/schule/2025-07/pisa-test-deutschland-maengel-bild/super__430x286",
      "image_title": "Andreas Schleicher: „Schöne Ferien“ steht auf einer bemalten Schultafel in der Schule in der Köllnischen Heide zum letzten Schultag der Klasse 1c vor den Sommerferien in Berlin und Brandenburg. Schüler und Schülerinnen laufen in schnellem Tempo aus dem Klassenzimmer. (zu dpa: «Hunderttausende bekommen Zeugnisse in Berlin und Brandenburg») +++ dpa-Bildfunk +++ 23/07/2025 Berlin"
    },
    {
      "title": "\"Verbrechen\"-Podcast: Das Superhirn",
      "teaser": "Ernst Gennat war so dick, dass er ein spezielles Auto brauchte. Aber er fasste jeden Mörder. Fast jeden.",
      "url": "https://www.zeit.de/gesellschaft/2025-07/ernst-gennat-kommissar-geschichte-verbrechen-podcast",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/ernst-gennat-verbrechen-podcast-bild-2/wide__892x501",
      "image_title": "\"Verbrechen\"-Podcast: Mordkommissar Ernst Gennat revolutionierte die Kriminalistik, hier an seinem Schreibtisch in der Berliner Mordkommission. Ernst Gennat, der Buddha vom Alexanderplatz, war eine Autoritätsperson. Ihm ist es zu verdanken, dass sich die Mordaufklärungsquote seit seiner Zeit verdoppelt hat (92,4%). Satte 150 Kilo schwer, eine Mischung aus Sanftmut und Hartnäckigkeit, war er Vorreiter der modernen Kriminalistik. Spurensicherung, ständige Mordkommissionen, Profiling. Täterkarte...alles begann am 30. Mai 1905 als Gennat seine Prüfung zum Kriminalbeamten ablegte."
    },
    {
      "title": "Baden-Württemberg: Polizei sieht Erdrutsch als Ursache von Zugunglück bei Riedlingen",
      "teaser": "Nach einem Zugunglück mit drei Toten und 41 Verletzten nennt die Polizei die mögliche Ursache: Starkregen hat einen Erdrutsch ausgelöst.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/polizei-sieht-erdrutsch-als-ursache-von-zugunglueck-bei-riedlingen",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/zugunglueck-riedlingen-bergung-waggon-einsatzkraefte-bild-5/super__430x286",
      "image_title": "Baden-Württemberg: Einsatzkräfte arbeiten an den Gleisen nahe eines Erdrutsches. Bei dem Zugunglück im Südosten Baden-Württembergs sind drei Menschen ums Leben gekommen. +++ dpa-Bildfunk +++ 27/07/2025 Riedlingen"
    },
    {
      "title": "Sozialleistungen: Mehr als 420 Fälle von bandenmäßigem Missbrauch beim Bürgergeld",
      "teaser": "Die Zahl der mutmaßlichen Betrugsfälle beim Bürgergeld ist im Vergleich zum Vorjahr deutlich angestiegen. Bundeskanzler Friedrich Merz spricht von \"mafiösen Strukturen\".",
      "url": "https://www.zeit.de/gesellschaft/2025-07/buergergeld-betrug-banden-friedrich-merz-sozialleistungen",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/jobcenter-in-berlin-mitte/super__430x286",
      "image_title": "Sozialleistungen: Jobcenter in Berlin Mitte: Offenbar gibt es immer mehr Betrug beim Bürgergeld."
    },
    {
      "title": "Zugunglück: Einsatzkräfte bereiten Bergung von entgleistem Zug vor",
      "teaser": "Bei einem Zugunglück im Südosten Baden-Württembergs sind drei Menschen getötet und etwa 50 verletzt worden. Die Bergung des Zuges wird nun vorbereitet.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/zugunglueck-riedlingen-bergung-waggon-einsatzkraefte",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/zugunglueck-bergung-einsatzkraefte-riedlingen/super__430x286",
      "image_title": "Zugunglück: GERMANY-TRAIN-ACCIDENT A derailed train is pictured near Riedlingen near Biberach and der Riss on July 27, 2025. The derailment of a passenger train in southwestern Germany on July 27, 2025 evening resulted in at least three deaths and several injuries, according to the latest report communicated by federal police to AFP. (Photo by Ferdinand MERZBACH / NEWS5 / AFP) (Photo by FERDINAND MERZBACH/NEWS5/AFP via Getty Images)"
    },
    {
      "title": "Gewalt in Syrien: Kriminalbeamte warnen vor Angriffen auf Minderheiten in Deutschland",
      "teaser": "Die Sicherheitslage in Syrien gilt als angespannt. Der Bund Deutscher Kriminalbeamter befürchtet, dass die Konflikte auch in Deutschland ausgetragen werden könnten.",
      "url": "https://www.zeit.de/gesellschaft/2025-07/syrien-deutschland-minderheiten-angriffe-suweida-kriminalbeamte-bund",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/feiernde-syrer-in-essen/super__430x286",
      "image_title": "Gewalt in Syrien: Syrer feiern in Essen den Zusammenbruch des Regimes in Syrien."
    },
    {
      "title": "Verlagsangebot: Heute studieren, was morgen wichtig ist",
      "teaser": "Wie tickt die Gesellschaft? In der Suchmaschine für Studiengänge finden sich zahlreiche Studiengänge, die sich mit gesellschaftlichen Fragen beschäftigen.",
      "url": "https://studiengaenge.zeit.de/studium/gesellschaftswissenschaften",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa1-gesellschaft/super__430x286",
      "image_title": "Studienorientierung: Heute studieren, was morgen wichtig ist"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/wide__892x501",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Griechenland: Viele Waldbrände in Griechenland mittlerweile unter Kontrolle gebracht",
      "teaser": "In Griechenland war es zuletzt so heiß wie nie zuvor. Über 50 Waldbrände sind ausgebrochen, von denen mittlerweile viele unter Kontrolle sind.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/griechenland-wald-brand-kontrolle-hitze",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/griechenland-brand-bild/super__430x286",
      "image_title": "Griechenland: Viele Waldbrände in Griechenland mittlerweile unter Kontrolle gebracht"
    },
    {
      "title": "Zugunglück: Tote und Verletzte bei Zugentgleisung in Oberschwaben",
      "teaser": "Im Südosten Baden-Württembergs sind nach Polizeiangaben drei Menschen bei einem Zugunglück getötet worden. Ermittler untersuchen nun, ob ein Erdrutsch die Ursache war.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/zugunglueck-verletzte-baden-wuerttemberg",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/verletzte-zugunglueck-oberschwaben-bild/super__430x286",
      "image_title": "Zugunglück: Rettungskräfte suchen in einem entgleisten Zug nach Fahrgästen. Im Kreis Biberach ist ein Personenzug entgleist."
    },
    {
      "title": "Justizvollzug: Deutsche Gefängnisse sind vielerorts fast voll belegt",
      "teaser": "Gefängnisse in Deutschland sind laut einem Medienbericht zu 86 Prozent ausgelastet. In einigen Bundesländern gibt es fast keine freien Haftplätze mehr.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-07/justizvollzug-gefaegnis-auslastung-kapazitaet-haftplaetze",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/gefaengnis-auslastung-kapazitaetsgrenze/super__430x286",
      "image_title": "Justizvollzug: Blick in einen Zellentrakt im C-Flügel der Hamburger Untersuchungshaftanstalt."
    },
    {
      "title": "Gymnasium: CDU und Lehrerverband warnen vor Entwertung von Abiturabschlüssen",
      "teaser": "Die steigende Zahl an Einserabschlüssen schadet laut der Union den Schülerinnen und Schülern. Die SPD sieht darin ein Zeichen für den Abbau von Barrieren im Schulsystem.",
      "url": "https://www.zeit.de/gesellschaft/schule/2025-07/einser-abitur-zunahme-cdu-lehrerverband-spd",
      "image_url": "https://img.zeit.de/gesellschaft/schule/2025-07/abitur-einser-lehrerverband-cdu-spd/super__430x286",
      "image_title": "Gymnasium: Schülerinnen und Schüler sitzen während der schriftlichen Abiturprüfung in Biologie in einem Klassenzimmer im Leibniz-Gymnasium. Insgesamt etwa 47.500 Schülerinnen und Schüler nehmen in diesem Jahr an den Prüfungen teil, davon 31.000 an den allgemein bildenden Schulen (dazu gehören z.B. auch die Sonderpädagogischen Bildungs- und Beratungszentren... + Mehr lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 19.04.2023 Bildnachweis picture alliance/dpa | Silas Stein"
    },
    {
      "title": "Schwimmen lernen: Linke fordert verpflichtenden Schwimmunterricht an Schulen",
      "teaser": "Marode Bäder und steigende Badeunfälle zeugen nach Ansicht der Linken von Staatsversagen. Die Partei hat einen Aktionsplan erstellt, damit mehr Kinder schwimmen lernen.",
      "url": "https://www.zeit.de/gesellschaft/schule/2025-07/die-linke-aktionsplan-schwimmunterricht-schulen",
      "image_url": "https://img.zeit.de/gesellschaft/schule/2025-07/die-linke-aktionsplan-schwimmunterricht-schulen-bild/super__430x286",
      "image_title": "Schwimmen lernen: Ein Junge nimmt an einem Schwimmkurs für Kinder teil. (zu dpa: «Jede fünfte Grundschule kann keinen Schwimmunterricht anbieten») +++ dpa-Bildfunk +++ Die Linke will, dass alle Grundschulkinder in Deutschland schwimmen lernen, und hat dazu einen Aktionsplan erstellt."
    },
    {
      "title": "Sommerferien: Eltern wünschen sich mehr Angebote für Kinderbetreuung in den Ferien",
      "teaser": "Die Debatte über den Zeitpunkt der Sommerferien überdeckt laut Elternvertretern das eigentliche Problem: Sie kritisieren unzureichende Betreuung während der Schulferien.",
      "url": "https://www.zeit.de/gesellschaft/schule/2025-07/sommerferien-debatte-laenge-betreuungsangebot-eltern-schueler",
      "image_url": "https://img.zeit.de/2025-07/sommerferien-kindernbetreuung-bild/super__430x286",
      "image_title": "Sommerferien: Angry parent and stressed boy, kid tired of doing homework, Angry father and stressed boy, kid tired of doing homework"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Auslandsaufenthalt in den USA: Soll mein Kind da noch hin?",
      "teaser": "Ob Familienurlaub, High-School-Austausch oder Uni-Jahr: Die Trump-Regierung weckt Zweifel, ob die USA noch ein guter Ort für junge Menschen aus Europa sind.",
      "url": "https://www.zeit.de/familie/2025-07/auslandsaufenthalt-usa-kind-schule-donald-trump",
      "image_url": "https://img.zeit.de/familie/2025-07/auslandsaufenthalt-usa-kind-schule-donald/super__430x286",
      "image_title": "Auslandsaufenthalt in den USA: Soll mein Kind da noch hin?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Dysfunktionale Familie • Z+ Empfehlung: Wenn aus Nähe Hass wird",
      "teaser": "Warum verabscheuen Menschen einander, die das Leben gemeinsam verbringen? Hass in Familien gehen oft Jahre extremer Abwertung und mangelnder Distanz voraus.",
      "url": "https://www.zeit.de/familie/2025-07/dysfunktionale-familie-hass-distanz-eltern-kinder",
      "image_url": "https://img.zeit.de/familie/2025-07/dysfunktionale-familie-hass-distanz-eltern/super__430x286",
      "image_title": "Dysfunktionale Familie • Z+ Empfehlung: Wenn aus Nähe Hass wird"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Integration in der Schule: Migrationsquote? Ja, bitte!",
      "teaser": "Unsere Autorin ging als Kind türkischer Eltern mit Deutschen zur Schule. Sie findet: Der Vorschlag von Bildungsministerin Karin Prien wurde zu schnell vom Tisch gewischt.",
      "url": "https://www.zeit.de/kultur/2025-07/integration-schule-migrationsquote-bildung-karin-prien",
      "image_url": "https://img.zeit.de/kultur/2025-07/hatice-akyuen-migrationsquote-bild/super__430x286",
      "image_title": "Integration in der Schule: Migrationsquote? Ja, bitte!"
    }
  ]
}