{
  "timestamp": "2025-07-02T02:42:30",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.76647e5ac6680fd83dae.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Russischer Krieg gegen die Ukraine: USA stoppen Teile ihrer Waffenlieferungen an Ukraine",
      "teaser": "Wegen niedriger Bestände wollen die USA zugesagte Waffenlieferungen an die Ukraine teilweise zurückhalten. Emmanuel Macron telefoniert mit Wladimir Putin. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ukraine-usa-waffenlieferungen-stopp/wide__892x501",
      "image_title": "Russischer Krieg gegen die Ukraine: KHARKIV, UKRAINE - MARCH 08: Service members of Ukraine's 13th Brigade Khartiia load a Vampire drone with food and ammunition supplies to be delivered to the infantry at the frontline on March 07, 2025 in the Kharkiv region of Ukraine. The Russians have nicknamed these heavy bomber drones as Baba Yaga, a Slavic mythological creature flying around in a cauldron. (Photo by Diego Fedele/Getty Images)"
    },
    {
      "title": "LGBTQ: Universität gibt in Streit um trans Athletinnen mit US-Regierung nach",
      "teaser": "Die University of Pennsylvania zeigt sich bereit, trans Sportlerinnen aus Frauenteams auszuschließen. Bildungsministerin McMahon begrüßt das, Verbände üben Kritik.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/usa-trans-sport-verbot-lia-thomas-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/usa-pennsylvania-trans-rechte-sport/super__430x286",
      "image_title": "LGBTQ: WASHINGTON, DC - JUNE 26: Same-sex marriage supporter Vin Testa, of Washington, DC, waves a LGBTQIA pride flag in front of the U.S. Supreme Court Building as he makes pictures with his friend Donte Gonzalez to celebrate the anniversary of the United States v. Windsor and the Obergefell v. Hodges decisions on June 26, 2023 in Washington, DC. Today marks the 8th anniversary of the Supreme Court's ruling in the Obergefell v. Hodges case that guaranteed the right to marriage for same-sex couples. (Photo by Anna Moneymaker/Getty Images)"
    },
    {
      "title": "Ekrem İmamoğlu: 10.000 Menschen demonstrieren in Istanbul gegen Absetzung von İmamoğlu",
      "teaser": "In Istanbul haben erneut Tausende gegen die Verhaftung von Istanbuls Bürgermeister vor 100 Tagen protestiert. Die Opposition kritisierte in ihren Reden Präsident Erdoğan.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/istanbul-ekrem-imamoglu-recep-tayyip-erdogan-demonstration",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/istanbul-protestiert-ekrem-imamoglu-tuerkei/super__430x286",
      "image_title": "Ekrem İmamoğlu: People shout slogans during a protest called by main opposition Republican People's Party or (CHP), outside the City Hall in Istanbul, Turkey, Tuesday, July 1, 2025. (AP Photo/Francisco Seco) Aufnahmedatum 01.07.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Francisco Seco"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israel billigt laut Trump Waffenruhevorschlag für Gazastreifen",
      "teaser": "Israel hat US-Präsident Donald Trump zufolge den Bedingungen für eine 60-tägige Waffenruhe im Gazastreifen zugestimmt. Er rief die Hamas auf, sie anzunehmen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/israel-gazastreifen-waffenruhe-rtum-liveblog/super__430x286",
      "image_title": "Krieg in Gaza: Ein zerstörtes Haus im Gazastreifen: Israel hat offenbar den Bedingungen für eine Waffenruhe zugestimmt."
    },
    {
      "title": "USA: Elon Musk droht Trump mit Gründung einer eigenen Partei",
      "teaser": "Im Streit um das geplante Steuergesetz hat Techmilliardär Musk erneut die Republikaner attackiert. Auf seiner Plattform X drohte er damit, eine neue Partei zu gründen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/musk-partei-usa-steuergesetz-schulden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/elon-musk-gruendung-eigene-partei-bild/super__430x286",
      "image_title": "USA: WASHINGTON, DC - APRIL 30: White House Senior Advisor, Tesla and SpaceX CEO Elon Musk attends a Cabinet meeting at the White House on April 30, 2025 in Washington, DC. Trump convened the meeting as reports released today say the U.S. economy contracted 0.3% in the first quarter of 2025, the first negative reading in three years, fueled by a massive surge in imports ahead of the administration's expected tariffs. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Koalitionsausschuss: Markus Söder fordert Einsparungen von Sozialkosten",
      "teaser": "Vor dem Koalitionsausschuss forderte der CSU-Chef, die Wirtschaft zu entlasten. Dafür sollen Sozialausgaben gekürzt werden, auch das Bürgergeld könnte betroffen sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/markus-soeder-csu-chef-union-einsparungen-sozialleistungen"
    },
    {
      "title": "Magdeburg: Büros von CDU, SPD und AfD im Magdeburger Landtag durchsucht",
      "teaser": "Die Landtagsfraktionen von CDU, SPD und AfD in Sachsen-Anhalt sollen Gelder veruntreut haben. Laut Staatsanwaltschaft wurden unrechtmäßig Funktionszulagen gezahlt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bueros-von-cdu-spd-und-afd-im-magdeburger-landtag-durchsucht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jens Spahn: Was Spahn schützt",
      "teaser": "Jens Spahn ist nicht beliebt, seine Maskendeals sind umstritten, seine Kontakte zu Trumpisten auch. Trotzdem steigt er weiter auf. Versuch einer politischen Enträtselung.",
      "url": "https://www.zeit.de/politik/2025-07/jens-spahn-cdu-erfolg-skandale-maskenaffaere"
    },
    {
      "title": "Brandmauer zur AfD: Will Wagenknecht die Kooperation mit den Rechten?",
      "teaser": "Sahra Wagenknecht will \"Allparteienkoalitionen\" gegen die AfD künftig nicht mehr unterstützen. Was will sie dann? Ihre Antwort fällt vage aus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/brandmauer-afd-sahra-wagenknecht-sachsen-anhalt-allparteienkoalitionen"
    },
    {
      "title": "Koalitionsausschuss: Markus Söder fordert Einsparungen von Sozialkosten",
      "teaser": "Vor dem Koalitionsausschuss forderte der CSU-Chef, die Wirtschaft zu entlasten. Dafür sollen Sozialausgaben gekürzt werden, auch das Bürgergeld könnte betroffen sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/markus-soeder-csu-chef-union-einsparungen-sozialleistungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/csu-chef-markus-soeder/super__430x286",
      "image_title": "Koalitionsausschuss: CSU-Chef Markus Söder"
    },
    {
      "title": "Fraktionsspitze der Grünen: Das grüne Milliardenversprechen",
      "teaser": "Die Grünen wollen wieder bissiger werden – nur mit welchem Ziel? Die Fraktionsspitze entwirft nun ein Leitbild mit sehr viel Staatsgeld für nahezu jede Lebenslage.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/fraktionsspitze-gruene-strategiepapier-infrastruktur-elektromobilitaet-staatsgeld"
    },
    {
      "title": "Migration: Polen führt Grenzkontrollen zu Deutschland ein",
      "teaser": "Ab Montag will Polen an der Grenze zu Deutschland wieder kontrollieren. Die Grünen sprechen von einem Dominoeffekt und machen Alexander Dobrindt verantwortlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/polen-plant-voruebergehende-kontrollen-an-der-grenze-zu-deutschland"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Legal, legitim, egal?",
      "teaser": "Was in der Debatte über Israel und den Iran schiefläuft: Wichtige Fragen werden nicht gestellt, die politische Instrumentalisierung des Völkerrechts kleistert alles zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung-bild/super__430x286",
      "image_title": "Krieg in Nahost: Smoke rises from locations targeted in Tehran amid the third day of Israel's waves of strikes against Iran, on Sunday, June 15, 2025. (Photo by Khoshiran / Middle East Images via AFP) (Photo by KHOSHIRAN/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Frühere Bundeskanzlerin: Merkel verteidigt Rückgang der Militärausgaben nach 1990",
      "teaser": "Angela Merkel erklärt geringere Rüstungsausgaben in vergangenen Jahrzehnten mit dem Aufbau der neuen Bundesländer. Das Fünf-Prozent-Ziel der Nato hält sie für richtig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/angela-merkel-krieg-ukraine-gaza-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/angela-merkel-schwerin-ruestung-ukraine-gaza/wide__892x501",
      "image_title": "Frühere Bundeskanzlerin: Ex-Bundeskanzlerin Angela Merkel (CDU) beantwortet bei einer Gesprächsrunde im Schlossinnenhof die Fragen von Bürgern. Zu der Veranstaltung des Redaktionsnetzwerks Deutschland (RND) konnten Leser Fragen einreichen oder direkt vor Ort an die frühere Kanzlerin richten. Aufnahmedatum 01.07.2025 Bildnachweis picture alliance/dpa | Jens Büttner"
    },
    {
      "title": "Auflösung der kurdischen Arbeiterpartei: Beginn der PKK-Entwaffnung steht wohl unmittelbar bevor",
      "teaser": "Laut der türkischen Regierungspartei AKP könnte die PKK bald mit ihrer Entwaffnung beginnen. Vertreter der Organisation bestätigten erste Waffenübergaben im Nordirak.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/tuerkei-pkk-entwaffnung-konflikt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/pkk-entwaffnung-tuerkei-bild/super__430x286",
      "image_title": "Auflösung der kurdischen Arbeiterpartei: Kurdische syrische Frauen demonstrieren in der ostsyrischen Stadt Qamischli, um die Freilassung des inhaftierten Gründers der Arbeiterpartei Kurdistans (PKK) Abdullah Öcalan in der Türkei zu fordern, am 29. Mai 2025."
    },
    {
      "title": "Raketenangriff: Israels Militär fängt Raketen aus dem Jemen ab",
      "teaser": "Nach Raketenalarm in Israel teilte die Armee mit, dass eine aus dem Jemen abgefeuerte Rakete abgewehrt wurde. Zuvor soll es Raketenbeschuss aus Gaza gegeben haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/israel-raketenbeschuss-jemen-gaza",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/jemen-israel-rakete/super__430x286",
      "image_title": "Raketenangriff: TEL AVIV, ISRAEL - MAY 4: Police officers inspect a scene after a ballistic missile fired from Yemen by the Houthi struck at a field near Israel's International airport Ben Grunion on May 4, 2025 in Tel Aviv, Israel. Israeli officials have said that a ballistic missile which landed close to the country's main international airport on Sunday was fired by the Iran-backed Houthi rebel group in Yemen. Eight people were injured, according to emergency services, and air traffic at Ben Gurion Airport was temporarily halted. The Houthis, who have escalated a campaign against Israel in opposition to the blockade of aid to Gaza, confirmed the attack in a televised statement. (Photo by Amir Levy/Getty Images)"
    },
    {
      "title": "Kabinett von François Bayrou: Frankreichs Regierung übersteht erneut Misstrauensvotum",
      "teaser": "Die Regierung von Premierminister François Bayrou hat einen erneuten Sturzversuch überstanden. Ohne Duldung der Sozialisten im Herbst droht aber ein erneutes Votum.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/frankreich-regierung-erneutes-misstrauensvotum-ueberstanden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/frankreich-regierung-misstrauensvotum/wide__892x501",
      "image_title": "Kabinett von François Bayrou: France's Prime Minister Francois Bayrou speaks during the examination of a motion of no confidence against his government, filed by the French Socialist Party (PS), at the French National Assembly, France's lower house of parliament, in Paris, on July 1, 2025. The French prime minister on July 1 is expected to survive a no-confidence vote tabled by the Socialist Party (PS) after the collapse of talks on pension reforms, but his future hangs by a thread after barely half a year in the post. (Photo by JULIEN DE ROSA / AFP) (Photo by JULIEN DE ROSA/AFP via Getty Images)"
    },
    {
      "title": "Christopher Street Day: Merz verteidigt Klöckners Nein zur Regenbogenfahne auf dem Bundestag",
      "teaser": "Der Kanzler stellt sich hinter die Entscheidung der Bundestagspräsidentin, die zum CSD keine Regenbogenfahne hissen will. Der Bundestag sei kein \"Zirkuszelt\", sagt Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/kanzler-friedrich-merz-entscheidung-csd-julia-kloeckner-bundestag-regenbogenflagge",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/merz-csd-regenbogenfahne-bundestag/super__430x286",
      "image_title": "Christopher Street Day: 01/07/2025 - Bundeskanzler Friedrich Merz (CDU) gibt im Bundeskanzleramt eine Pressekonferenz anlässlich des Besuchs des Premierministers von Luxemburg."
    },
    {
      "title": "Johann Wadephul: \"Dann ist unser Platz im Zweifel an der Seite Israels\"",
      "teaser": "Johann Wadephul äußert sich im Podcast zum Krieg zwischen Israel und dem Iran und beantwortet die Frage, ob Donald Trump ein lupenreiner Demokrat sei.",
      "url": "https://www.zeit.de/politik/2025-07/johann-wadephul-zeit-buehne-podcast",
      "image_url": "https://img.zeit.de/politik/2025-07/johann-wadephul-zeit-buehne-podcast-bild/super__430x286",
      "image_title": "Johann Wadephul: Johann Wadephul"
    },
    {
      "title": "Migrationspolitik: Deutschland muss zu seinem Versprechen stehen",
      "teaser": "2.400 Menschen warten in Pakistan auf einen Brief vom Amt. Nun sollen sie abgeschoben werden – obwohl Deutschland ihnen Schutz versprochen hat. Das darf nicht passieren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/migrationspolitk-asyl-bundesregierung-union-bundesaufnahmeprogramm-afghanistan",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/migrationspolitk-asyl-bundesregierung-union-bundesaufnahmeprogramm-afghanistan-bild/wide__892x501",
      "image_title": "Migrationspolitik: A stuffed toy hangs from the bag of a boy standing next to his family upon arrival at Frankfurt Airport, Germany, August 18, 2021, after they were evacuated from Kabul, Afghanistan. REUTERS/Thilo Schmuelgen"
    },
    {
      "title": "Stromsteuer: Wie die Koalition sich bei der Stromsteuer verschätzte",
      "teaser": "Die Spitzen von Schwarz-Rot wollen nach ihrem Wortbruch die Wogen glätten. Was hat sich die Regierung bloß gedacht – und kommen die versprochenen Entlastungen nun doch?",
      "url": "https://www.zeit.de/politik/2025-07/stromsteuer-streit-spd-union-koalitionsausschuss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/stromsteuer-streit-spd-union-koalitionsausschuss-bild/super__430x286",
      "image_title": "Stromsteuer: Wie die Koalition sich bei der Stromsteuer verschätzte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jens Spahn: Was Spahn schützt",
      "teaser": "Jens Spahn ist nicht beliebt, seine Maskendeals sind umstritten, seine Kontakte zu Trumpisten auch. Trotzdem steigt er weiter auf. Versuch einer politischen Enträtselung.",
      "url": "https://www.zeit.de/politik/2025-07/jens-spahn-cdu-erfolg-skandale-maskenaffaere",
      "image_url": "https://img.zeit.de/politik/2025-07/jens-spahn-cdu-erfolg-skandale-maskenaffaere-teaser/super__430x286",
      "image_title": "Jens Spahn: FILE-German Health Minister Jens Spahn attends a news conference about the COVID-19 situation in Germany in Berlin, Germany, Wednesday, Nov. 3, 2021. Germany's disease control agency has reported the highest number of new infections with the coronavirus since the outbreak of the pandemic. The all-time high comes at the country’s federal Health Minister Jens Spahn is set to meet with the 16 state health ministers to discuss how to limit the spread of the virus in the winter as intensive care units in the hospitals are starting to fill up again. (AP Photo/Markus Schreiber, File)"
    },
    {
      "title": "Spionage für Iran: Was über den festgenommenen Dänen bekannt ist",
      "teaser": "Ein Däne soll in Berlin mehrere Objekte mit Bezug zu Israel und dem Judentum ausgespäht haben. Der Auftrag kam laut Bundesanwaltschaft von einem iranischen Geheimdienst.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/spionage-iran-festnahme-anschlag-juden-berlin-daenemark",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/iraner-plante-moeglicherweise-anschlaege-auf-juden-in-deutschland-aktuell-bild/wide__892x501",
      "image_title": "Spionage für Iran: 21/08/2023 Die Kuppel des Centrum Judaicum, in dem sich auch die Neue Synagoge Berlin und die Jüdische Gemeinde zu Berlin befindet, ist hinter einem Torbogen zu sehen. (zu dpa: ««Schlammschlachten» vor der Wahl in der Jüdischen Gemeinde Berlin»)"
    },
    {
      "title": "Spionageverdacht: Festgenommener Däne soll laut Dobrindt Brandanschläge geplant haben",
      "teaser": "Hinweise aus dem Ausland führten wohl mit zur Festnahme des mutmaßlichen Spions für den Iran. Laut dem Bundesinnenminister soll er versucht haben, Attentäter anzuwerben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/iran-spionage-daene-brandanschlaege-alexander-dobrindt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/iranischer-geheimdienst-juedische-einrichtungen-daene/super__430x286",
      "image_title": "Spionageverdacht: Alexander Dobrindt (CSU), Bundesinnenminister, gibt ein Pressestatement beim Besuch der Sicherungsgruppe des Bundeskriminalamts (BKA). 01/07/2025"
    },
    {
      "title": "Hendrik Wüst: \"Politik kann Einsamkeit nicht bekämpfen\"",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst will dem Thema Einsamkeit mehr Aufmerksamkeit widmen. Sie sei ein politisches Thema. Denn wer einsam sei, radikalisiere sich leichter.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/hendrik-wuest-politikpodcast-ehrlich-jetzt",
      "image_url": "https://img.zeit.de/politik/2025-06/hendrik-wuest-politikpodcast-ehrlich-jetzt-aufmacherfoto/super__430x286",
      "image_title": "Hendrik Wüst: \"Politik kann Einsamkeit nicht bekämpfen\""
    },
    {
      "title": "Migration: Knapp 6.200 Zurückweisungen an deutschen Grenzen seit Mai",
      "teaser": "Seit Amtsantritt der schwarz-roten Regierung gelten an den Landgrenzen verschärfte Regeln. Die meisten der seitdem unerlaubt eingereisten Menschen wurden zurückgewiesen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/migration-zurueckweisung-deutschland-grenze-bundespolizei",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundespolizei-zurueckweisungen-deutsche-grenzen/super__430x286",
      "image_title": "Migration: Beamte der Bundespolizei überwachen die Einreise am deutsch-polnischen Grenzübergang von Küstrin-Kietz."
    },
    {
      "title": "USA: US-Senat billigt Donald Trumps Haushaltsgesetz",
      "teaser": "Auch der US-Senat hat die sogenannte Big Beautiful Bill verabschiedet. Das Ja von Vizepräsident JD Vance machte den Unterschied.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/usa-senat-donald-trump-haushaltsgesetz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/usa-senat-donald-trump-steuer-ausgaben-gesetz/super__430x286",
      "image_title": "USA: Das Kapitol ist während einer seltenen Wochenend-Arbeitssitzung zu sehen, während die Republikaner im Senat um die Verabschiedung von US-Präsident Donald Trumps umfangreichem Gesetzentwurf mit Steuererleichterungen und Ausgabenkürzungen bis zum Stichtag am 4. Juli 2025 kämpfen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ungarn: Maja T. ist in ungarisches Gefängniskrankenhaus verlegt worden",
      "teaser": "Die Aktivistin Maja T. will ihren Hungerstreik offenbar auch im Krankenhaus fortsetzen. Ihr Vater begrüßt die Verlegung und kritisiert das Fehlen von Dolmetschern.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/ungarn-maja-t-verlegung-gefaengnis-krankenhaus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/ungarn-maja-t-verlegung-gefaengnis-krankenhaus/super__430x286",
      "image_title": "Ungarn: Maja T. ist in ungarisches Gefängniskrankenhaus verlegt worden"
    },
    {
      "title": "Nachrichtenpodcast: Neue Hoffnung auf ein Kriegsende in Gaza?",
      "teaser": "Israel hat ein Ende des Gazakriegs in Aussicht gestellt. Was würde das für die Menschen in der Region bedeuten? Und: Erdoğan geht wieder gegen Oppositionelle vor.",
      "url": "https://www.zeit.de/politik/2025-07/waffenruhe-gaza-chancen-israel-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Neue Hoffnung auf ein Kriegsende in Gaza?"
    },
    {
      "title": "Boualem Sansal: Französisch-algerischer Schriftsteller zu fünf Jahren Haft verurteilt",
      "teaser": "Wegen eines Interviews war der Autor Boualem Sansal im November in Algerien verhaftet worden. Ein späteres Urteil zu einer fünfjährigen Haftstrafe wurde nun bestätigt.",
      "url": "https://www.zeit.de/kultur/2025-07/boualem-sansal-schriftsteller-algerien-urteil-haftstrafe",
      "image_url": "https://img.zeit.de/kultur/literatur/2025-07/boualem-sansal-schriftsteller-algerien-urteil-haft/super__430x286",
      "image_title": "Boualem Sansal: A banner with Boualem Sansal s face at a rally in support of detained Franco Algerian writer Boualem Sansal in Paris France on March 25, 2025. (Photo by Bastien Ohier / Hans Lucas / Hans Lucas via AFP) (Photo by BASTIEN OHIER/Hans Lucas/AFP via Getty Images)"
    },
    {
      "title": "Katherina Reiche: Bundesregierung hebt Alarmstufe von Notfallplan Gas auf",
      "teaser": "Mehr als drei Jahre galten wegen der unterbrochenen russischen Gasversorgung verschärfte Vorsorgemaßnahmen. Nun sieht die Bundesregierung keine Notwendigkeit mehr dafür.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/katherina-reiche-energieversorgung-fruehwarnstufe-gas-notfallplan",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/notfallplan-gas-versorgung-fruehwarnstufe-bundeswirtschaftsministerin/super__430x286",
      "image_title": "Katherina Reiche: Bundesregierung hebt Alarmstufe von Notfallplan Gas auf"
    },
    {
      "title": "Magdeburg: Büros von CDU, SPD und AfD im Magdeburger Landtag durchsucht",
      "teaser": "Die Landtagsfraktionen von CDU, SPD und AfD in Sachsen-Anhalt sollen Gelder veruntreut haben. Laut Staatsanwaltschaft wurden unrechtmäßig Funktionszulagen gezahlt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bueros-von-cdu-spd-und-afd-im-magdeburger-landtag-durchsucht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/ermittler-durchsuchen-bueros-von-cdu-spd-und-afd-im-landtag-bild/super__430x286",
      "image_title": "Magdeburg: 01/07/2025 Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Festnahme: Iran plante möglicherweise Anschläge auf Juden in Deutschland",
      "teaser": "Er soll für einen iranischen Geheimdienst jüdische Orte in Berlin ausspioniert haben: In Dänemark ist ein Mann im Auftrag der Bundesanwaltschaft festgenommen worden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/iraner-plante-moeglicherweise-anschlaege-auf-juden-in-deutschland",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/iraner-plante-moeglicherweise-anschlaege-auf-juden-in-deutschland-bild/super__430x286",
      "image_title": "Festnahme: Archivbild: Das Tor am Vorderhaus der Synagoge Rykestraße im Berliner Ortsteil Prenzlauer Berg."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Westjordanland: Bier, Christen und Nahost",
      "teaser": "Israelische Siedler überfallen ein Dorf in der Nähe einer christlichen Brauerei im Westjordanland. Eigentlich auch ein Fall für die CSU. Aber von dort hört man: nichts.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/westjordanland-taybeh-bier-csu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/bier-brauerei-csu-westbank-bild-2/super__430x286",
      "image_title": "Westjordanland: Zwei Palästinenser untersuchen am Donnerstag in Kafr Malik im Westjordanland ein ausgebranntes Auto nach einem Angriff israelischer Siedler am Vortag."
    },
    {
      "title": "Fußfessel: Das vermeintliche Wundermittel gegen Femizide",
      "teaser": "In Spanien ein Erfolg, bei deutschen Politikern beliebt: Die Fußfessel für Gewalttäter ist konkret und damit gut zu vermitteln. Nur wird sie allein vielen nicht helfen.",
      "url": "https://www.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8",
      "image_url": "https://img.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8-bild/super__430x286",
      "image_title": "Fußfessel: (links) Former Minister of Justice during the government of former President Jair Bolsonaro, Andres Torres, wears an electronic tracking ankle bracelet as he testifies before the Parliamentary Inquiry Commission that investigates the acts of January 8, when an alleged coup attempt against Lula da Silva's government took place, at the National Congress in Brasilia on August 8, 2023."
    }
  ]
}