{
  "timestamp": "2025-12-03T04:19:24",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.f78a3383aa07c0122b6a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der US-Überblick am Morgen : Trump beleidigt Somalier, Hegseth weist Verantwortung von sich",
      "teaser": "Verteidigungsminister Pete Hegseth widerspricht Kritik an einem mutmaßlich völkerrechtswidrigen Angriff. US-Präsident Trump beschmipft Somalier als \"Müll\". Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-ueberblick-donald-trump-pete-hegseth-somalia-karibik-nationalgarde",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/donald-trump-pete-hegseth-ueberblick/wide__892x502",
      "image_title": "Der US-Überblick am Morgen: President Donald Trump speaks during a Cabinet meeting at the White House, Tuesday, Dec. 2, 2025, in Washington, as Secretary of State Marco Rubio, left, and Defense Secretary Pete Hegseth, right, look on. (AP Photo/Julia Demaree Nikhinson) Aufnahmedatum 02.12.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Julia Demaree Nikhinson"
    },
    {
      "title": "Krieg in der Ukraine: EU einigt sich auf Komplettverzicht von Gas aus Russland",
      "teaser": "Ab Ende 2027 will die Europäische Union keine russischen Gasimporte mehr beziehen. Die Einigung zwischen Mitgliedstaaten und Parlament soll dauerhaft bindend sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/russland-eu-ukraine-krieg-gasimporte-ende-2027",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/gas-rohoelverarbeitung-importe-russland/super__430x287",
      "image_title": "Krieg in der Ukraine: Technische Anlagen zur Rohölverarbeitung auf dem Gelände der PCK-Raffinerie GmbH. Die Raffinerie in Schwedt in der Uckermark im Nordosten von Brandenburg versorgt große Teile des Nordostens Deutschlands mit Treibstoff. (zu dpa: «Wagenknecht verteidigt Forderung zu Russland-Öl gegen Kritik») Service +++ dpa-Bildfunk +++ Aufnahmedatum 08.07.2024 Bildnachweis picture alliance/dpa | Patrick Pleul"
    },
    {
      "title": "Krieg in der Ukraine: Gespräche zwischen Putin und Witkoff enden offenbar ergebnislos",
      "teaser": "Fünf Stunden lang haben US-Vertreter mit Wladimir Putin über einen Frieden in der Ukraine verhandelt. Zu einer Einigung ist es nach russischen Angaben nicht gekommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/wladimir-putin-steve-witkoff-ukraine-gespraeche-kein-kompromiss",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-witkoff-in-moskau-bild-2/super__430x287",
      "image_title": "Krieg in der Ukraine: Bei den fast fünfstündigen Gesprächen zwischen Vertretern der USA und Russlands Präsident Wladimir Putin hat es keine Einigung gegeben."
    },
    {
      "title": "Freiwilligendienste: Carsten Linnemann fordert verpflichtendes Gesellschaftsjahr",
      "teaser": "Ein freiwilliger Ansatz würde laut dem CDU-Generalsekretär viele Menschen nicht erreichen. \"Engagement lässt sich nicht verordnen\", entgegnet die Arbeiterwohlfahrt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/carsten-linnemann-frank-walter-steinmeier-freiwilligendienst-wehrpflicht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/carsten-linnemann-cdu-gesellschaftsjahr/super__430x287",
      "image_title": "Freiwilligendienste: Carsten Linnemann, CDU-Generalsekretär, gibt nach der Sitzung des CDU-Bundesvorstands im Konrad-Adenauer-Haus eine Pressekonferenz. Service +++ dpa-Bildfunk +++ Aufnahmedatum 01.12.2025 Bildnachweis picture alliance/dpa | Kay Nietfeld"
    },
    {
      "title": "US-Justiz: US-Gericht disqualifiziert von Trump ernannte Bundesstaatsanwältin",
      "teaser": "Alina Habba, Staatsanwältin in New Jersey, hat ihr Amt seit Juli unrechtmäßig ausgeübt. Das urteilte ein US-Gericht. Habba war zuvor Trumps persönliche Anwältin gewesen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-staatsanwaeltin-alina-habba-disqualifiziert",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/alina-habba-new-jersey-vorlaeufigen-bundesstaatsanwaeltin/super__430x287",
      "image_title": "Alina Habba New Jersey vorläufigen Bundesstaatsanwältin"
    },
    {
      "title": "Krieg in der Ukraine: Putin weist Forderungen der Europäer für Frieden in der Ukraine zurück",
      "teaser": "Die Forderungen der Europäer zur Ukraine seien inakzeptabel, sagte der russische Präsident. Sollten die Europäer Krieg wollen, sei Russland bereit.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/wladimir-putin-russland-ukraine-moskau-witkoff-krieg"
    },
    {
      "title": "Abschaffung des Bürgergelds: Spahn verknüpft Rentenreform mit SPD-Zustimmung zu Grundsicherung",
      "teaser": "Im Rentenstreit bringt Spahn zwei Vorhaben miteinander in Verbindung: Stimme die Union der Rentenreform zu, müsse die SPD für die Abschaffung des Bürgergelds stimmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rentenreform-streit-abschaffung-buergergeld-grundsicherung-jens-spahn-union-spd-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Pete Hegseth: War's das für den Kriegsminister?",
      "teaser": "Der Pentagon-Chef war von Anfang an umstritten – aber der Wunschkandidat des US-Präsidenten. Mutmaßliche Kriegsverbrechen in der Karibik könnten ihn nun sein Amt kosten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/pete-hegseth-kriegsverbrechen-venezuela-boote-angriffe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/pete-hegseth-kriegsverbrechen-venezuela-boote/super__430x287",
      "image_title": "Pete Hegseth: United States Secretary of War Pete Hegseth looks on as US President Donald J Trump meets Mark Rutte, Secretary General of the North Atlantic Treaty Organization NATO in the Oval Office of the White House in Washington, DC, USA, on Wednesday, October 22, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wirtschaft: Der Alltag, ein Glücksrad",
      "teaser": "Die Preise wollte Donald Trump senken. Die Realität in den USA: Menschen feilschen um jeden Dollar, flüchten sich in Scheinwelten. Eine Reise von Arkansas bis Kentucky",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-wirtschaft-affordability-preise-lebenshaltungskosten-donald-trump"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukraine-Krieg: Am Ende entscheidet die Front",
      "teaser": "Nie wurde im Ukrainekrieg so intensiv verhandelt – und doch scheint der Frieden weit weg. Nicht nur Wladimir Putins Forderungen stehen im Weg.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-verhandlungen-russland-lage-donbass"
    },
    {
      "title": "EU-Kommission: EU will offenbar Verbrenner-Aus kippen",
      "teaser": "Die EU-Kommission will laut einem Bericht auch nach 2035 noch Verbrenner zulassen. Bundeskanzler Merz hatte zuvor einen Brief an die Kommission geschrieben.",
      "url": "https://www.zeit.de/politik/2025-12/eu-kommission-verbrenner-aus-2035",
      "image_url": "https://img.zeit.de/politik/2025-12/eu-kommission-verbrenner-motoren-klima-bild/super__430x287",
      "image_title": "EU-Kommission: Abgase kommen aus dem Auspuff eines Autos."
    },
    {
      "title": "Rentenstreit: Junge Gruppe der Union hält Rentenpaket für \"nicht zustimmungsfähig\"",
      "teaser": "Die jungen Unionsabgeordneten bekräftigen ihre Ablehnung des Rentenpakets. Nun müssten die Abgeordneten abwägen zwischen Koalitionsfrieden und finanzieller Stabilität.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/junge-gruppe-union-rentenpaket-nicht-zustimmungsfaehig-bundestag"
    },
    {
      "title": "Rentenreform: Ifo-Präsident Clemens Fuest übt heftige Kritik an Rentenpaket",
      "teaser": "Der Chef des Münchner ifo Instituts hält durch die geplante Rentenreform Steuererhöhungen für unumgänglich. \"Wir fahren hier den Bundeshaushalt vor die Wand\", warnte er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rentenreform-ifo-chef-clemens-fuerst-kritik-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jette Nietzard: \"Ich bin für viele verbrannt\"",
      "teaser": "Als Chefin der Grünen Jugend hat Jette Nietzard provoziert – bis sie den Rückhalt verlor. Am Ende wurde ihr Mobbing vorgeworfen. Warum sie nichts bereut.",
      "url": "https://www.zeit.de/2025/50/jette-nietzard-gruene-jugend-polarisierung-ruecktritt-provokationen",
      "image_url": "https://img.zeit.de/2025/50/ich-bin-fuer-viele-verbrannt-bild-3/super__430x287",
      "image_title": "Jette Nietzard: Jette Nietzard"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Haben wir das Schlimmste schon hinter uns?",
      "teaser": "Donald Trump ist so schwach wie nie. Kaum ein Projekt konnte er durchziehen, das zeigen die sechs Punkte, mit denen er die USA umbauen wollte. Man darf also hoffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/donald-trump-us-regierung-ziele-gefahr-demokratie-wirtschaftspolitik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-us-regierung-ziele-gefahr-demokratie/super__430x287",
      "image_title": "Donald Trump: Haben wir das Schlimmste schon hinter uns?"
    },
    {
      "title": "US-Verteidigungsminister: Pete Hegseth will bei Militärschlag keine Überlebenden gesehen haben",
      "teaser": "Der US-Verteidigungsminister wehrt sich gegen Kritik an einem womöglich völkerrechtswidrigen Angriff. Hegseth sei inkompetent oder lüge, entgegnet ein Republikaner.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/pete-hegseth-karibik-boot-voelkerrecht-vorwurf",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/pete-hegseth-karibik-vorwuerfe/wide__892x502",
      "image_title": "US-Verteidigungsminister: US Defense Secretary Pete Hegseth looks on ahead of the meeting of the Ukraine Defence Contact Group, part of the meeting of NATO Ministers of Defence Summit at the NATO headquarters in Brussels on October 15, 2025. (Photo by NICOLAS TUCAT / AFP) (Photo by NICOLAS TUCAT/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Gespräche in Moskau enden Russland zufolge ohne Fortschritte",
      "teaser": "Das Treffen von US-Vertretern mit Wladimir Putin hat laut dessen Berater nicht zu Kompromissen geführt. Russland hatte zuvor Vorschläge der EU abgelehnt. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-witkoff-in-moskau-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Mehr als vier Stunden lang verhandelten die US-Vertreter Steve Witkoff und Jared Kushner mit dem russischen Präsidenten Wladimir Putin im Kreml."
    },
    {
      "title": "US-Einwanderungspolitik: Trump beleidigt somalische Einwanderer rassistisch",
      "teaser": "Wegen einer angeblichen Affäre um Sozialbetrug hat Donald Trump Menschen aus Somalia angegriffen. Auch die demokratische Abgeordnete Ilhan Omar bezeichnet er als \"Müll\".",
      "url": "https://www.zeit.de/politik/2025-12/usa-donald-trump-ilhan-omar-somalia-fluechtlinge-rassismus",
      "image_url": "https://img.zeit.de/politik/2025-12/donald-trump-somalia-beleidigung/super__430x287",
      "image_title": "US-Einwanderungspolitik: WASHINGTON, DC - DECEMBER 02: U.S. Secretary of War Pete Hegseth (R) looks on as U.S. President Donald Trump speaks during a meeting of his Cabinet in the Cabinet Room of the White House on December 02, 2025 in Washington, DC. A bipartisan Congressional investigation has begun regarding Secretary of War Pete Hegseth's role in ordering U.S. military strikes on small boats in the waters off Venezuela that have killed scores of people, which Hegseth said are intended \"to stop lethal drugs, destroy narco-boats and kill the narco-terrorists who are poisoning the American people.” (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Washington, D. C.: US-Gericht erhebt nach Angriff auf Nationalgardisten Mordanklage",
      "teaser": "Ein Gericht in Washington, D. C. hat einen Mordprozess gegen den Mann eröffnet, der zwei Nationalgardisten angriff. Der Tatverdächtige plädiert auf nicht schuldig.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-angriff-nationalgarde-mordanklage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-angriff-nationalgarde-mordanklage-bild/wide__892x502",
      "image_title": "Washington, D. C.: WASHINGTON, DC December 1: Pedestrians look and walk past the makeshift memorial for two national guard members in Washington DC on Monday December 1, 2025. Two National Guard members, Staff Sgt. Andrew Wolfe and Specialist Sarah Beckstrom were shot on November 26 near the White House. (Photo by Demetrius Freeman/The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentenpaket: Wer zählen kann, ist klar im Vorteil",
      "teaser": "Steht die Mehrheit für das Rentenpaket? Die Union will die Abstimmung im Bundestag durchziehen, weiß nach einem Testlauf aber immer noch nicht, ob die Stimmen reichen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rentenpaket-junge-gruppe-unionsfraktion-stimmung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/rentenpaket-junge-gruppe-unionsfraktion-stimmung-bild/super__430x287",
      "image_title": "Rentenpaket: TOPSHOT - Former German Health Minister and member of Germany's conservative Christian Democratic Union (CDU) Jens Spahn leans on a photocopier as he makes a phone call during an interruption of a debate at the Bundestag (lower house of parliament) focusing on immigration, on January 31, 2025 in Berlin. Germany's conservative CDU and its Bavarian allies the CSU parties have proposed a so-called Influx Limitation Act which would restrict family reunions for rejected asylum seekers with stays of deportation. The opposition leader's efforts in parliament for a crackdown on immigration with the support of the far-right Alternative for Germany (AfD) party is sparking widespread condemnation and street protests. (Photo by Tobias SCHWARZ / AFP) / ALTERNATE CROP (Photo by TOBIAS SCHWARZ/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Politische Lage: \"Das Problem der Grünen: Sie können nicht linksradikal werden\"",
      "teaser": "Die deutsche Politik erlebt gerade einen Mehrfach-Showdown: die AfD gründet eine neue Parteijugend, Merz gegen die Jungen – und mittendrin suchen die Grünen eine Vision.",
      "url": "https://www.zeit.de/politik/2025-12/politische-lage-schwarz-rote-koalition-generation-deutschland-politikpodcast",
      "image_url": "https://img.zeit.de/politik/2025-11/alternative-fuer-deutschland-umfragen-sachsen-anhalt-mecklenburg-vorpommern-stadtbild-politikpodcast-bild/super__430x287",
      "image_title": "Politische Lage: \"Das Problem der Grünen: Sie können nicht linksradikal werden\""
    },
    {
      "title": "Karibik: Venezuela erlaubt wieder Abschiebeflüge aus den USA",
      "teaser": "Nach mehrtägiger Unterbrechung akzeptiert Venezuela wieder Abschiebeflüge aus den USA. Am Wochenende hatte eine Aussage Donald Trumps für ein Aussetzen gesorgt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/venezuela-usa-konflikt-abschiebefluege",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/venezuela-usa-konflikt-abschiebefluege-bild/wide__892x502",
      "image_title": "Karibik: An Eastern Airlines plane carrying Venezuelan migrants repatriated from the United States lands at Simon Bolivar International Airport in Maiquetia, Venezuela, on November 26, 2025. (Photo by Juan BARRETO / AFP via Getty Images)"
    },
    {
      "title": "USA: Trump will Nationalgarde auch nach New Orleans schicken",
      "teaser": "Die Entsendung der Nationalgarde durch US-Präsident Trump in demokratisch regierte US-Städte steht in der Kritik. Trotzdem will er sie auch nach New Orleans schicken.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-nationalgarde-new-orleans-louisiana",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-donald-trump-new-orleans-bild/super__430x287",
      "image_title": "USA: President Donald Trump speaks during a cabinet meeting at the White House, Tuesday, Dec. 2, 2025, in Washington, as Secretary of State Marco Rubio, left, and Defense Secretary Pete Hegseth, right, look on. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Deutsche Justiz: \"Wir befinden uns an einem kritischen Punkt\"",
      "teaser": "Juristen haben untersucht, wie eine autoritäre Regierung die deutsche Justiz schwächen könnte. Vorboten seien bereits sichtbar, sagt Projektleiterin Anna-Mira Brandau.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/deutsche-justiz-afd-verfassungsblog-studie-anna-mira-brandau",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/deutsche-justiz-afd-verfassungsblog-studie-anna-mira-brandau-bild-01/super__430x287",
      "image_title": "Deutsche Justiz: \"Ich vergleiche das gern mit IT-Sicherheit: Schwachstellen muss man kennen, um sie schließen zu können. Das gilt auch für das Recht.\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Arbeitsministerium: Wie reden Sie eigentlich über Unternehmer, Frau Bas?",
      "teaser": "Die Bundesarbeitsministerin wettert gegen Arbeitgeber. Sandra Stein ist Grüne und mittelständische Unternehmerin. Sie erwidert: Betriebe schützen unsere Demokratie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/arbeitsministerium-baerbel-bas-unternehmer-kleine-mittlere-unternehmen-juso",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/arbeitsministerium-baerbel-bas-unternehmer-kleine-mittlere-unternehmen-juso-bild/wide__892x502",
      "image_title": "Arbeitsministerium: Wie reden Sie eigentlich über Unternehmer, Frau Bas?"
    },
    {
      "title": "Unionsfraktion: Einige Gegenstimmen bei interner Abstimmung zum Rentenpaket",
      "teaser": "Die Union geht von einer Mehrheit für das Rentengesetz am Freitag aus. Bei einer internen Abstimmung gab es jedoch auch Gegenstimmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rente-cdu-csu-abstimmung-junge-union",
      "image_url": "https://img.zeit.de/politik/2025-12/abstimmung-der-unionsfraktion-zum-rentenpaket-bild/super__430x287",
      "image_title": "Unionsfraktion: Fraktionssitzung im Bundestag Bundeskanzler Friedrich Merz (CDU, M) spricht mit Jens Spahn (CDU, l), CDUCSU Fraktionsvorsitzender im Bundestag, und Alexander Hoffmann, CSU Landesgruppenvorsitzender im Bundestag vor Beginn der Fraktionssitzung im Bundestag. +++ dpa-Bildfunk +++02/12/2025"
    },
    {
      "title": "Bundesaufnahmeprogramme: 193 weitere Afghanen mit Aufnahmezusage in Deutschland angekommen",
      "teaser": "Die Evangelische Kirche kritisiert die Blockadehaltung der Bundesregierung bei den Aufnahmezusagen für Afghanen. Unterdessen kommen weitere Betroffene in Deutschland an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundesaufnahmeprogramm-afghanistan-flug-evangelische-kirche",
      "image_url": "https://img.zeit.de/politik/2025-12/ankunft-afghanen-aufnahmezusage-bild/super__430x287",
      "image_title": "Bundesaufnahmeprogramme: 20/11/2025 - Ein Flugzeug von Turkish Airlines - Flug TK1555 von Istanbul nach Hannover - landet am Flughafen Hannover. Die lange Wartezeit in Pakistan hat für einige weitere Afghaninnen und Afghanen aus den Bundesaufnahmeprogrammen ein Ende. Zum sechsten Mal seit dem Regierungswechsel sind in der pakistanischen Hauptstadt Islamabad Afghanen mit Aufnahmezusage Richtung Deutschland geflogen +++ dpa-Bildfunk +++"
    },
    {
      "title": "Krieg in der Ukraine: Putin weist Forderungen der Europäer für Frieden in der Ukraine zurück",
      "teaser": "Die Forderungen der Europäer zur Ukraine seien inakzeptabel, sagte der russische Präsident. Sollten die Europäer Krieg wollen, sei Russland bereit.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/wladimir-putin-russland-ukraine-moskau-witkoff-krieg",
      "image_url": "https://img.zeit.de/politik/2025-12/putin-droht-europaeern-bild/super__430x287",
      "image_title": "Krieg in der Ukraine: Russlands Präsident Wladimir Putin Der russische Präsident Wladimir Putin gestikuliert während seiner Rede auf der Plenarsitzung des VTB-Investitionsforums «Russia Calling» in der russischen Hauptstadt. +++ dpa-Bildfunk +++02/12/2025"
    },
    {
      "title": "Nachrichtenpodcast: \"Tötet sie alle\": Begehen die USA in der Karibik Kriegsverbrechen?",
      "teaser": "Neue Details zu US-Angriffen auf Boote werfen eine brisante Frage auf. Die stellt sich auch für Verteidigungsminister Pete Hegseth. Und: Aus für das Verbrenner-Aus?",
      "url": "https://www.zeit.de/politik/2025-12/angriffe-karibik-usa-pete-hegseth-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: \"Tötet sie alle\": Begehen die USA in der Karibik Kriegsverbrechen?"
    },
    {
      "title": "Sozialpolitik: Bürgergeld war 2022 nicht in verfassungswidriger Weise zu niedrig",
      "teaser": "Drei Menschen hatten gegen das gering gestiegene Bürgergeld im Jahr 2022 geklagt. Es reiche nicht zum Leben. Das Bundessozialgericht wies die Klage als unbegründet ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/buergergeld-urteil-sozialgericht-2022-nicht-verfassungswidrig",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/buergergeld-urteil-sozialgericht-2022-nicht-verfassungswidrig-bild/super__430x287",
      "image_title": "Sozialpolitik: Arbeitsuchende besichtigen in Berlin eine Werkstatt. Anlässlich des Tags der Arbeit veranstalten die Berliner Jobcenter die Job-Vermittlungsaktion «Walk-to-Job», wobei Jobs durch verschiedene ansässige Unternehmen, von Start-Ups über Kreativfirmen bis zu kleineren und größeren Manufakturen präsentiert werden."
    },
    {
      "title": "Gedenken an Walter Lübcke: Aktivisten stellen Statue von Walter Lübcke vor CDU-Parteizentrale auf",
      "teaser": "Eine Statue des ermordeten Politikers Walter Lübcke soll die CDU vor einer Zusammenarbeit mit der AfD warnen. Bürgermeister Kai Wegner nannte die Aktion \"widerlich\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/aktivisten-walter-luebcke-statue-konrad-adenauer-haus-berlin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/zentrum-fuer-politische-schoenheit-bild/super__430x287",
      "image_title": "Gedenken an Walter Lübcke: Eine Statue von Walter Lübcke steht vor dem Konrad-Adenauer-Haus. Vor der CDU-Parteizentrale hat das Zentrum für Politische Schönheit eine Aktion aufgebaut. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unionsfraktion: Jens Spahn kündigt Abstimmung zur Rente für Freitag an",
      "teaser": "Noch in dieser Woche soll das umstrittene Rentenpaket durch den Bundestag kommen. Vor einer Probeabstimmung spricht Jens Spahn vom \"Zeitpunkt der Entscheidung\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rente-debatte-union-fraktion-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/rente-debatte-union-fraktion-jens-spahn-bild/super__430x287",
      "image_title": "Unionsfraktion: J02/12/2025 - Jens Spahn (CDU), CDU/CSU Fraktionsvorsitzender im Bundestag, kommt neben Alexander Hoffmann, CSU Landesgruppenvorsitzender im Bundestag, zum Statement vor Beginn der Fraktionssitzung im Bundestag. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Innenministerkonferenz in Bremen: Wie der Gefahr von oben begegnen?",
      "teaser": "Innenminister von Bund und Ländern reagieren besorgt auf illegale Drohnenflüge. Auf ihrer Herbstkonferenz in Bremen wollen sie die Abwehr effizienter machen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/innenministerkonferenz-bremen-drohnenueberfluege-abwehr-bundespolizei-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/innenministerkonferenz-bremen-drohnenueberfluege-abwehr-bundespolizei-bild-2/super__430x287",
      "image_title": "Innenministerkonferenz in Bremen: A drone is pictured during the International military anti drone exercise Baltic Trust 25 (BATT25) at the Selonia (Selija) military training ground near Viesite on August 27, 2025"
    },
    {
      "title": "Asylpolitik: Zahl neuer Asylanträge im November um die Hälfte gesunken",
      "teaser": "Im November haben rund 8.300 Menschen einen Asylerstantrag in Deutschland gestellt. Damit hat sich deren Zahl gegenüber dem Vorjahresmonat fast halbiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/asylpolitik-zahl-asylantraege-november-halbiert-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/asylpolitik-zahl-asylantraege-november-halbiert-bild/super__430x287",
      "image_title": "Asylpolitik: Refugees wait to be transported from the central welcome center for refugees in Giessen, Hesse, to different accommodations, Germany February 10, 2025. REUTERS/Kai Pfaffenbach"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Generation Deutschland: AfD-Chef erwartet Ausschluss oder Austritt von Alexander Eichwald",
      "teaser": "Eichwald hatte beim Gründungskongress der neuen AfD-Jugend eine Ansprache im Stil Hitlers gehalten. Laut Tino Chrupalla wird er \"kein Mitglied der Partei bleiben\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-generation-deutschland-alexander-eichwald-tino-chrupalla-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/afd-generation-deutschland-alexander-eichwald-tino-chrupalla-bild/super__430x287",
      "image_title": "Generation Deutschland: Statement AfD Tino Chrupalla AfD, bei einem Statement der AfD am 24.11.25 in Berlin. Berlin Berlin Deutschland Reichstag *** Statement AfD Tino Chrupalla AfD , at a statement of the AfD on 24 11 25 in Berlin Berlin Germany Reichstag"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Ukrainekonflikt: Und was springt für mich dabei raus?",
      "teaser": "Russland weiß: Donald Trump lässt sich mit Deals, Schmeicheleien und Geld beeindrucken. Der US-Präsident zerstört damit die Diplomatie, wie wir sie kennen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-konflikt-diplomatie-steve-witkoff-kirill-dmitriev-donald-trump-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/5vor8-witkoff-usa-trump-putin-bild/super__430x287",
      "image_title": "Ukrainekonflikt: Russlands Präsident Wladimir Putin begrüßt im April 2025 Trumps Gesandten Steve Witkoff in Moskau."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Empfang in Washington, D. C.: Treffen sich ein Weltfußballer, ein Kronprinz und ein Möchtegernkönig",
      "teaser": "Für seinen \"Boss\" reist Cristiano Ronaldo auch mal eben zu Donald Trump. Sport ist längst eine Fortsetzung von Politik. Gut möglich, dass sich alle drei bald wiedersehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/empfang-washington-d-c-donald-trump-cristiano-ronaldo-mohammed-bin-salman-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/empfang-washington-d-c-donald-trump-cristiano-ronaldo-mohammed-bin-salman-5vor8-bild/super__430x287",
      "image_title": "Empfang in Washington, D. C.: Crown Prince and Prime Minister Mohammed bin Salman Al Saud of Saudi Arabia visits the White House Cristiano Ronaldo listens as President Donald Trump delivers remarks at a dinner for Crown Prince and Prime Minister Mohammed bin Salman Al Saud of Saudi Arabia, Tuesday, November 18, 2025, in the East Room of the White House., Credit:Daniel Torok / Avalon PUBLICATIONxNOTxINxUKxFRAxUSA Copyright: xDanielxTorokx/xAvalonx 1053547272"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg gegen die Ukraine: Frieden schaffen mit Trumps Waffen",
      "teaser": "Der US-Präsident droht der Ukraine, ihr Schutz und Hilfe zu entziehen. Darf man einen Krieg so beenden – mit Verrat ?",
      "url": "https://www.zeit.de/politik/ausland/2025-11/kriege-ukraine-usa-donald-trump-waffen-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/kriege-ukraine-usa-donald-trump-waffen-frieden-bild-2/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Soldiers from an artillery crew of the Striletskyi special forces police battalion of the Main Department of the National Police in Zaporizhzhia region fire a 122-mm howitzer D-30 at the positions of Russian troops in the Pokrovsk direction in Donetsk region, Ukraine, on November 20, 2025. (Photo by Dmytro Smolienko/Ukrinform/NurPhoto via Getty Images) NO USE RUSSIA. NO USE BELARUS."
    }
  ]
}