{
  "timestamp": "2025-10-23T17:09:27",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.086bc1dbeb11f6dc5212.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.885ce6bcb257ba485680.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Sanktionen: Russlands Öl findet immer einen Weg",
      "teaser": "Die Ölsanktionen der USA treffen die russische Wirtschaft in schwierigen Zeiten. Doch ihre Wirkung könnte schnell verpuffen. Putins echtes Problem liegt woanders.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-sanktionen-russland-erdoel-donald-trump-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-sanktionen-russland-erdoel-donald-trump-wladimir-putin-bild/wide__892x502",
      "image_title": "US-Sanktionen: Russlands Öl findet immer einen Weg"
    },
    {
      "title": "Ungarn: Zehntausende nehmen an oppositionellem Protest in Budapest teil",
      "teaser": "In Ungarn kamen Zehntausende zum Wahlkampfauftakt des Oppositionellen Magyar. Seine Liberalkonservativen könnten bei der Wahl im Frühjahr an Orbáns Fidesz vorbeiziehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/ungarn-protest-opposition",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/oppositions-demo-in-budapest-bild/super__430x287",
      "image_title": "Ungarn: People hold torches as they listen to the speech given by Peter Magyar, leader of the opposition TISZA party, to mark the 69th anniversary of the Hungarian Uprising of 1956, in Budapest, Hungary, October 23, 2025."
    },
    {
      "title": "Krieg in der Ukraine: Söder fordert Druck auf Ukraine wegen steigender Flüchtlingszahlen",
      "teaser": "Eine Gesetzesänderung erlaubt mehr ukrainischen Männern, aus dem angegriffenen Land auszureisen. Damit sei \"keinem geholfen\", findet Markus Söder.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/markus-soeder-ukraine-krieg-fluechtlinge-eu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/markus-soeder-ukraine-krieg-fluechtlinge-eu-bild/super__430x287",
      "image_title": "Krieg in der Ukraine: Pressekonferenz nach der Sitzung des bayrischen Ministerrates M¸nchen, 21.10.2025 Ministerprnsident Dr. Marcus Sˆder bei der Pressekonferenz nach der Sitzung des bayrischen Ministerrates in M¸nchen Bayern *** Press conference after the meeting of the Bavarian Council of Ministers M¸nchen, 21 10 2025 Ministerprnsident Dr Marcus Sˆder at the press conference after the meeting of the Bavarian Council of Ministers in M¸nchen Bavaria Copyright: xMatthiasxGrnnzdnrferx"
    },
    {
      "title": "Nachrichtenpodcast: Können Trumps Sanktionen Putin stoppen?",
      "teaser": "Die USA und die EU beschließen weitere Sanktionen gegen Russland. Wie der Druck auf Russlands Wirtschaft wirkt. Und: Großdemo in Budapest gegen Viktor Orbán.",
      "url": "https://www.zeit.de/politik/2025-10/us-sanktionen-russland-oelkonzerne-ukrainekrieg-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Können Trumps Sanktionen Putin stoppen?"
    },
    {
      "title": "Migration: Friedrich Merz konkretisiert Stadtbild-Äußerung",
      "teaser": "Der Kanzler hat erstmals erklärt, wen er im Stadtbild problematisch findet. Herkunft und Hautfarbe würden dabei keine Rolle spielen – der Aufenthaltsstatus schon.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-konkretisierung-stadtbild-aussage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/friedrich-merz-konkretisierung-stadtbild-aussage-bild/super__430x287",
      "image_title": "Migration: German Chancellor Friedrich Merz arrives for the cabinet meeting at the chancellery in Berlin, Wednesday, Oct. 22, 2025. (AP Photo/Markus Schreiber) 22/10/2025 Berlin"
    },
    {
      "title": "\"Stadtbild\"-Debatte: Marcel Fratzscher warnt vor wirtschaftlichen Folgen von Merz' Aussage",
      "teaser": "Auch der Ökonom Marcel Fratzscher kritisiert die \"Stadtbild\"-Aussage des Kanzlers: Sie schwäche die Willkommenskultur und richte erheblichen wirtschaftlichen Schaden an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/stadtbild-aussage-merz-kritik-fratzscher-gxe"
    },
    {
      "title": "Ukrainekrieg: USA sanktionieren Russlands größte Ölkonzerne",
      "teaser": "Das US-Finanzministerium hat Sanktionen gegen die Ölkonzerne Rosneft und Lukoil verhängt. Russland solle \"unverzüglich\" einem Waffenstillstand im Ukrainekrieg zustimmen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-sanktionen-russland-oelkonzerne-ukraine-krieg"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); CDU: Die CDU ist im Kampfmodus. Endlich.",
      "teaser": "Die Zeit der Bräsigkeit ist vorbei, die CDU geht gegen die AfD zum Angriff über. Dabei macht Merz mit seiner Stadtbild-Aussage einer Wut vieler Bürger Luft – zu Recht.",
      "url": "https://www.zeit.de/2025/45/cdu-afd-brandmauer-migration-friedrich-merz-debatte-gxe",
      "image_url": "https://img.zeit.de/2025/45/endlich-kampfmodus-bild-2/super__430x287",
      "image_title": "CDU: Die CDU ist im Kampfmodus. Endlich."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Pete Hegseth: Trumps überforderter Kulturkrieger",
      "teaser": "US-Verteidigungsminister Pete Hegseth will das Militär männlicher und tödlicher machen – vor allem politisiert er es. Seine Kontrollsucht birgt aber Risiken.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/pete-hegseth-us-militaer-verteidigungsminister-generaele-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Junge Menschen in Russland: Die Generation Putin singt verbotene Lieder",
      "teaser": "Russlands Jugend gilt als angepasst und indoktriniert. Die Straßenmusikerin Diana Loginowa beweist, dass das nicht stimmt. Und muss dafür wohl einen hohen Preis bezahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/junge-menschen-russland-widerstand-wladimir-putin-naoko-5vor8"
    },
    {
      "title": "\"Stadtbild\"-Debatte: Marcel Fratzscher warnt vor wirtschaftlichen Folgen von Merz' Aussage",
      "teaser": "Auch der Ökonom Marcel Fratzscher kritisiert die \"Stadtbild\"-Aussage des Kanzlers: Sie schwäche die Willkommenskultur und richte erheblichen wirtschaftlichen Schaden an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/stadtbild-aussage-merz-kritik-fratzscher-gxe",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/stadtbild-aussage-merz-kritik-fratzscher-bild/super__430x287",
      "image_title": "\"Stadtbild\"-Debatte: Ein Flüchtling aus Somalia arbeitet während eines Praktikums bei einem Industrieunternehmen in der Produktion der Firma an einem Wärmetauscher. (zu dpa «Studie: Fachkräftemangel größte Herausforderung für Handwerk») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Migration: Laschet sieht AfD als Profiteurin von Merz' \"Stadtbild\"-Aussage",
      "teaser": "Die AfD werde bei der nächsten Wahl natürlich behaupten, dass das \"Stadtbild\" nicht besser geworden sei, sagt Armin Laschet. Heidi Reichinnek wirft Merz Rassismus vor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/migration-stadtbild-debatte-armin-laschet"
    },
    {
      "title": "Migration: Friedrich Merz konkretisiert Stadtbild-Äußerung",
      "teaser": "Der Kanzler hat erstmals erklärt, wen er im Stadtbild problematisch findet. Herkunft und Hautfarbe würden dabei keine Rolle spielen – der Aufenthaltsstatus schon.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-konkretisierung-stadtbild-aussage"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär unter Donald Trump: \"Wir werden zwar keine Schlachten sehen, aber womöglich viel Gewalt\"",
      "teaser": "Stehen die Generäle hinter Trump? Oder würden sie rebellieren? Militärexpertin Janine Davidson sieht einen Umbau zur MAGA-Armee – und sorgt sich um die nächsten Wahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz-janine-davidson",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz/super__430x287",
      "image_title": "US-Militär unter Donald Trump: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on as U.S. President Donald Trump speaks at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren",
      "teaser": "Wo stehen die Parteien in den fünf Bundesländern, in denen kommendes Jahr gewählt wird? Aktuelle Umfragen zeigen die möglichen Gewinner und Verlierer",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage-2/super__430x287",
      "image_title": "Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Russland übergibt getötete Soldaten an die Ukraine",
      "teaser": "Nach Angaben der Ukraine hat Russland die Leichen von 1.000 Soldaten übergeben. Bei einem Angriff wurden ukrainische Journalisten getötet. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-bild-11/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: A Ukrainian prisoner of war (POW) reacts after a swap, amid Russia's attack on Ukraine, at an unknown location in Ukraine, in this handout picture released on October 2, 2025. Ukraine's President Volodymyr Zelenskiy Via Telegram/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY"
    },
    {
      "title": "Militärpolitische Reise von Boris Pistorius: Handlungsreisender für die deutsche Rüstungsindustrie",
      "teaser": "Verteidigungsminister Boris Pistorius ist seit Tagen in Kanada, Island und Großbritannien unterwegs. Es geht um Sicherheit – und um lukrative Aufträge.",
      "url": "https://www.zeit.de/politik/2025-10/boris-pistorius-militaerpolitische-reise-grossbritannien-kanada-island-nato",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/boris-pistorius-militaerpolitische-reise-grossbritannien-kanada-island-nato-bild/super__430x287",
      "image_title": "Militärpolitische Reise von Boris Pistorius: Boris Pistorius (r, SPD), Bundesminister der Verteidigung, und John Healey, Verteidigungsminister von Großbritannien, gehen auf der Royal Airbase in Lossiemouth vor dem Seefernaufklärer Poseidon P8 zur Pressekonferenz. Deutschland und Großbritannien wollen bei der Überwachung großer Seegebiete und der Abwehr von Cyberangriffen enger zusammenarbeiten. +++ dpa-Bildfunk +++"
    },
    {
      "title": "\"Nur Ja heißt Ja\": Frankreich bringt Reform des Sexualstrafrechts auf den Weg",
      "teaser": "Das französische Unterhaus hat für eine Neudefinition sexueller Gewalt gestimmt. Künftig soll fehlende Zustimmung ausreichen, um eine Tat als Vergewaltigung einzustufen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/frankreich-vergewaltigung-gesetz-zustimmung-consent",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/france-crime-justice-women-demo-bild/super__430x287",
      "image_title": "\"Nur Ja heißt Ja\": Two attendees look at a placard which reads \"Victims we believe you, rapists we see you\" from atop a lampost as they take part in a demonstration in support of Gisele Pelicot in Paris on September 14, 2024. With her bobbed red hair and dark glasses, Gisele Pelicot has become the embodiment of victims of sexual violence, the figurehead of the fight against chemical submission since her determined and dignified appearances at the trial of the men accused of raping her. Drugged with anti-anxiety drugs by her husband, then raped in her sleep over a period of ten years by him and dozens of men invited by him, the septuagenarian is the main victim in an extraordinary trial that opened on September 2, 2024, before the Vaucluse criminal court in Avignon. (Photo by Ian LANGSDON / AFP) (Photo by IAN LANGSDON/AFP via Getty Images)"
    },
    {
      "title": "Russische Konten: Deutsche Unternehmen warnen vor Nutzung russischen Vermögens",
      "teaser": "Deutsche Unternehmen könnten Geld verlieren, wenn die EU russische Gelder für der Ukraine nutzt: Die Deutsch-Russische Außenhandelskammer warnt vor Milliardenverlusten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/ukraine-krieg-russland-vermoegen-eu-einfrieren-sorge",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/ukraine-krieg-russland-vermoegen-eu-einfrieren-sorge-bild/wide__892x502",
      "image_title": "Russische Konten: Übersicht über das BASF-Stammwerk in Ludwigshafen am 18.09.2025 Ludwigshafen."
    },
    {
      "title": "Bürgergeld: In fast jedem dritten sanktionierten Bürgergeldhaushalt leben Kinder",
      "teaser": "Die Bundesregierung will härtere Sanktionen für Bürgergeldempfänger. In mehr als 11.000 sanktionierten Haushalten lebt laut einem Medienbericht mindestens ein Kind.",
      "url": "https://www.zeit.de/familie/2025-10/buergergeld-sanktionen-kinder-familie",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-10/toa-heftiba-zql3dqlusdw-unsplash-bild/super__430x287",
      "image_title": "Bürgergeld: Mindestens 11.115 Kinder leben in sanktionierten Bürgergeldhaushalten"
    },
    {
      "title": "Liveblog:Krieg in Gaza: USA stellen sich gegen Annexion des Westjordanlands",
      "teaser": "JD Vance hat ein Knesset-Votum zu einer illegalen Annexion des Westjordanlands verurteilt. UN-Generalsekretär mahnt Israel zur Einhaltung des Völkerrechts. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/vice-president-vance-visits-israel-to-maintain-ceasefire-with-hamas-bild/super__430x287",
      "image_title": "Krieg in Gaza: U.S. Vice President J.D. Vance boards Air Force Two en route to Washington, D.C., at Ben Gurion Airport in Tel Aviv, Israel, on Thursday, October 23, 2025."
    },
    {
      "title": "Péter Magyar: Dieser Mann will Viktor Orbán stoppen",
      "teaser": "Einst gehörte er zum Machtapparat des ungarischen Premierministers. Jetzt will Péter Magyar dessen Herrschaft beenden und könnte Erfolg haben – auch wegen einer App.",
      "url": "https://www.zeit.de/2025/45/peter-magyar-viktor-orban-ungarn-fidesz-gxe",
      "image_url": "https://img.zeit.de/2025/45/orb-ns-aergster-feind-bild-1/wide__892x502",
      "image_title": "Péter Magyar: Peter Magyar vor Zehntausenden Anhängern bei einer Kundgebung in Budapest"
    },
    {
      "title": "Zollstreit: China kündigt Handelsgespräche mit USA an",
      "teaser": "Vertreter der beiden Länder sollen in Malaysia zu Beratungen zusammenkommen. So soll eine Eskalation des Zollstreits verhindert werden.",
      "url": "https://www.zeit.de/politik/2025-10/zollstreit-handel-usa-china-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/zollstreit-handel-usa-china-bild/super__430x287",
      "image_title": "Zollstreit: Die Flaggen der USA und Chinas sind am Tag eines bilateralen Treffens zwischen den USA und China in Genf, Schweiz, am 10. Mai 2025 zu sehen."
    },
    {
      "title": "Haushalt: So kommt die Steuerschätzung zustande",
      "teaser": "Der Arbeitskreis Steuerschätzung stellt seine Prognose für die kommenden Jahre vor. Sie ist entscheidend für den Bundeshaushalt – und nicht unumstritten.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/haushalt-steuerschaetzung-konjunktur-gxe",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/haushalt-steuerschaetzung-konjunktur-bild/super__430x287",
      "image_title": "Haushalt: Symbolbild Steuer"
    },
    {
      "title": "Ukrainekarte aktuell: Russische Truppen rücken weiter auf Pokrowsk vor",
      "teaser": "Bei heftigen Kämpfen rund um Pokrowsk sind russische Soldaten östlich der Stadt vorgerückt. Ukrainische Truppen befreiten unterdessen den Ort Kutscheriw Jar.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/wide__892x502",
      "image_title": "Ukrainekarte aktuell: Russische Truppen rücken weiter auf Pokrowsk vor"
    },
    {
      "title": "Russian Secrets: Russland schützt seine Atomwaffen offenbar mit westlicher Technologie",
      "teaser": "Laut internationalen Recherchen nutzt Russland für den Schutz seiner Atomwaffen in der Arktis westliche Technik. Beschafft wurde sie offenbar über ein Firmennetzwerk.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/recherche-russian-secrets-russland-atomwaffen-schutz-technologie-westen-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russland-atomwaffen-westlicher-technologie-arktis-bild/super__430x287",
      "image_title": "Russian Secrets: Dieses von der russischen staatlichen Agentur Sputnik verbreitete Poolfoto zeigt das neue Atom-U-Boot Krasnojarsk während einer Flaggenzeremonie unter der Leitung des russischen Präsidenten im arktischen Hafen von Sewerodwinsk am 11. Dezember 2023."
    },
    {
      "title": "Proteste gegen Trump: König Donald I. gegen sein Volk",
      "teaser": "Millionen protestieren in den USA gegen den Präsidenten. Die Wende im Widerstand? Unser Thema im US-Podcast. Und: Donald Trumps weiterhin ambivalente Ukrainepolitik",
      "url": "https://www.zeit.de/politik/ausland/2025-10/proteste-donald-trump-usa-widerstand-ukraine-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/proteste-donald-trump-usa-widerstand-ukraine-ok-america-bild/super__430x287",
      "image_title": "Proteste gegen Trump: „No Kings“-Demonstration am 18. Oktober 2025 in Los Angeles"
    },
    {
      "title": "Umbau vom Weißen Haus: Trump kündigt Abriss von gesamtem Ostflügel des Weißen Hauses an",
      "teaser": "Donald Trump will im Weißen Haus einen Ballsaal bauen lassen – und dafür mehr abreißen als angekündigt. Denkmalpfleger kritisieren die Pläne des US-Präsidenten.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/trump-weisses-haus-gesamter-ostfluegel-abriss",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/trump-weisses-haus-gesamter-ostfluegel-abriss-bild/super__430x287",
      "image_title": "Umbau vom Weißen Haus: The facade of the East Wing of the White House is demolished by work crews on October 21, 2025 in Washington, DC."
    },
    {
      "title": "Pazifik: USA melden fünf Tote bei neuen Angriffen auf angebliche Schmuggelboote",
      "teaser": "Das US-Militär hat erneut Boote angegriffen – erstmals im Pazifik. Bei zwei Attacken wurden laut dem US-Verteidigungsminister fünf mutmaßliche Drogenschmuggler getötet.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/trump-angriff-boot-pazifik-drei-tote",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/trump-angriff-boot-pazifik-drei-tote-bild/super__430x287",
      "image_title": "Pazifik: Fischerboote liegen am Strand von Taganga vor Anker, während Fischer ihre Besorgnis über unklare Videos der US-Regierung äußern, die Angriffe auf Schiffe während Drogenbekämpfungsoperationen zeigen."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Europäische Migrationspolitik: Ein Haftbefehl gegen Angela Merkel?",
      "teaser": "Zwei Völkerrechtler wollen die ehemalige Kanzlerin und viele andere europäische Politiker auf der Anklagebank in Den Haag sehen. Klingt verrückt? Ist es leider nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8-bild/super__430x287",
      "image_title": "Europäische Migrationspolitik: Ein von Migranten benutztes Schlauchboot treibt auf dem Meer, aufgenommen vom Such- und Rettungsschiff Sea-Watch 5 der deutschen Nichtregierungsorganisation Sea-Watch in der Such- und Rettungszone (SAR) im zentralen Mittelmeer vor Libyen, 9. August 2025."
    },
    {
      "title": "Ukrainekrieg: USA sanktionieren Russlands größte Ölkonzerne",
      "teaser": "Das US-Finanzministerium hat Sanktionen gegen die Ölkonzerne Rosneft und Lukoil verhängt. Russland solle \"unverzüglich\" einem Waffenstillstand im Ukrainekrieg zustimmen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-sanktionen-russland-oelkonzerne-ukraine-krieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-sanktionen-russland-oelkonzerne-ukraine-lukoil-bild/super__430x287",
      "image_title": "Ukrainekrieg: FILE PHOTO: A general view shows an drilling rig at the Lukoil company owned Imilorskoye oil field, as the sun rises, outside the West Siberian city of Kogalym, Russia, January 25, 2016. REUTERS/Sergei Karpukhin/File Photo"
    },
    {
      "title": "Nachrichtenpodcast: Wie hält die SPD es mit der AfD?",
      "teaser": "Die SPD drängt die Union zur Abgrenzung gegenüber der AfD. Wie geeint sind die Genossen dabei wirklich? Und: Wie es um den Wiederaufbau im Gazastreifen steht",
      "url": "https://www.zeit.de/politik/2025-10/spd-brandmauer-debatte-cdu-afd-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Wie hält die SPD es mit der AfD?"
    },
    {
      "title": "SPD: Orientierungslos im Kinosaal",
      "teaser": "Lars Klingbeils Ziel, die SPD attraktiv zu machen, droht zu scheitern. Beim Auftritt in Brandenburg wird deutlich, wie der Vizekanzler mit seiner eigenen Rolle kämpft.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/lars-klingbeil-buergerdialog-brandenburg-havel-wehrdienst-reformen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/lars-klingbeil-buergerdialog-brandenburg-havel-wehrdienst-reformen-bild/super__430x287",
      "image_title": "SPD: Lars Klingbeil (l-r), Bundesfinanzminister und SPD-Bundesvorsitzender, betrifft zusammen mit Daniel Keip (SPD), Oberbürgermeister-Kandidat in Brandenburg an der Havel, und der Bundestagsabgeordneten Sonja Eichwede (SPD), einen Kinosaal. Klingbeil nahm im Rahmen der Reihe „Klingbeil im Gespräch“ an einem offenen Dialog mit der Bevölkerung im „Concerthaus Kino Brandenburg“ teil. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Migration: Friedrich Merz konkretisiert Stadtbild-Äußerung",
      "teaser": "Der Kanzler hat erstmals erklärt, wen er im Stadtbild problematisch findet. Herkunft und Hautfarbe würden dabei keine Rolle spielen – der Aufenthaltsstatus schon.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-konkretisierung-stadtbild-aussage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/friedrich-merz-konkretisierung-stadtbild-aussage-bild/super__430x287",
      "image_title": "Migration: German Chancellor Friedrich Merz arrives for the cabinet meeting at the chancellery in Berlin, Wednesday, Oct. 22, 2025. (AP Photo/Markus Schreiber) 22/10/2025 Berlin"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Klage gegen Sahra Wagenknecht: Sahra Wagenknecht und ihr Quälgeist",
      "teaser": "Diether Dehm klagt gegen Sahra Wagenknecht: Es geht um das BSW, enttäuschte Gefühle des Musikproduzenten und wohl auch ein bisschen Eigen-PR. Ein Ortstermin",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/klage-sahra-wagenknecht-diether-dehm-bsw",
      "image_url": "https://img.zeit.de/politik/2025-10/dieter-dehm-sahra-wagenknecht-berliner-landgericht-bild/super__430x287",
      "image_title": "Klage gegen Sahra Wagenknecht: Diether Dehm (l), Musiker und ehemaliger Bundestagsabgeordneter, sitzt in einem Saal im Landgericht. Neben ihm sitzt sein Anwalt Gerhard Schüler. Dehm hat eine Klage gegen die BSW-Vorsitzende Wagenknecht wegen Äußerungen über ihn eingereicht, die er als ehrenrührig erachtet. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Junge Menschen in Russland: Die Generation Putin singt verbotene Lieder",
      "teaser": "Russlands Jugend gilt als angepasst und indoktriniert. Die Straßenmusikerin Diana Loginowa beweist, dass das nicht stimmt. Und muss dafür wohl einen hohen Preis bezahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/junge-menschen-russland-widerstand-wladimir-putin-naoko-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/junge-menschne-russland-widerstand-wladimir-putin/super__430x287",
      "image_title": "Junge Menschen in Russland: Diana Loginova, vocalist of the band Stoptime, performing under the stage name Noako, who was detained after publicly performing songs by foreign agents as well as a song by Noize MC banned for distribution, attends a court hearing. Vocalist Diana Loginova Noako and drummer Vladislav Leontyev were sentenced to 13 days of arrest, while guitarist Alexander Orlov received 12 days. The musicians were detained after publicly performing songs by foreign agents, as well as a song by Noize MC that is banned for distribution..The street band Stoptime gained attention for performing songs by foreign agents in public places in St. Petersburg. Saint Petersburg Russia"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Koalition von CDU und AfD: Nein, mit der AfD wäre es nicht einfacher",
      "teaser": "In der Union hält sich eine Sehnsucht: Ohne den Bremsklotz SPD und mit Mehrheiten rechts der Mitte könne endlich durchregiert werden. Doch dieser Plan geht nicht auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalition-cdu-afd-spd-reform-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/koalition-cdu-afd-spd-reform-5vor8-2/super__430x287",
      "image_title": "Koalition von CDU und AfD: Deutschland; Sachsen; Doebeln; nach der Kommunalwahl im Juni 2024 hat die AfD die Mehrheit im Stadtrat; AfD Merch im Buergerbuero der AfD in Doebeln; 13.06.2024 © Thomas Victor"
    },
    {
      "title": "Donald Trumps Friedensdiplomatie: Play it again, Donald?",
      "teaser": "Der US-Präsident hofft im Ukrainekrieg auf einen ähnlichen Erfolg wie im Nahostkonflikt. Das ist illusorisch. Drei entscheidende Punkte sprechen dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8-bild-2/super__430x287",
      "image_title": "Donald Trumps Friedensdiplomatie: FILE PHOTO: Artillerymen of the 152nd Separate Jaeger Brigade fire an M114 self-propelled howitzer towards Russian troops, amid Russia's attack on Ukraine, near the frontline town of Pokrovsk in Donetsk region, Ukraine October 15, 2025. REUTERS/Anatolii Stepanov/File Photo"
    }
  ]
}