{
  "timestamp": "2025-11-21T12:19:32",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.379f2f01383fc8f1a75f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politikpodcast: Wird es jetzt eng für Donald Trump?",
      "teaser": "Epstein-Files, steigende Lebensmittelpreise, die Demokraten im Aufwind: Donald Trump steht unter Druck wie selten zuvor. Wie brisant die Lage für den US-Präsidenten ist",
      "url": "https://www.zeit.de/politik/2025-11/donald-trump-usa-epstein-files-demokraten-lebensmittelpreise",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-usa-epstein-files-demokraten/wide__892x502",
      "image_title": "Politikpodcast: Wird es jetzt eng für Donald Trump?"
    },
    {
      "title": "EU-Kommission: EU leitet Verfahren gegen Slowakei wegen Verfassungsänderung ein",
      "teaser": "Mit einer Verfassungsreform hat die Slowakei die Rechte queerer Menschen beschränkt. Weil diese nationales Recht teilweise über EU-Recht stellt, läuft ein Verfahren.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/slowakei-verfassungsreform-eu-kommission-vertragverletzungsverfahren"
    },
    {
      "title": "Weltklimakonferenz: Neuer COP-Entwurf sieht keinen Ausstieg aus fossiler Energie vor",
      "teaser": "Im Streit um das Klimaabkommen hat der COP30-Vorsitz einen neuen Entwurf vorgelegt. Darin ist das Wort \"fossile\" nicht enthalten. 30 Länder drohten bereits mit Boykott.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/cop30-weltklimakonferenz-abkommen-beschlussentwurf-fossile-energie",
      "image_url": "https://img.zeit.de/2025-11/cop-beschlussentwurf-bild/super__430x287",
      "image_title": "Weltklimakonferenz: Brazil's President Luiz Inacio Lula da Silva speaks during a press conference at the COP30 UN Climate Change Conference in Belem, Para state, Brazil, on November 19, 2025. Brazilian President Luiz Inacio Lula da Silva hit the corridors of COP30 in Belem on Wednesday, in a push to land a deal at the UN climate talks as nations remained divided over contentious issues. (Photo by Pablo PORCIUNCULA / AFP) (Photo by PABLO PORCIUNCULA/AFP via Getty Images)"
    },
    {
      "title": "Krieg in der Ukraine: Friedrich Merz nimmt an Gesprächen über Friedensplan für Ukraine teil",
      "teaser": "Wegen aktueller Entwicklungen rund um den Ukraine-Krieg sagt Kanzler Merz einen Termin ab. Einem Bericht zufolge spricht er mit Trump und Selenskyj.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/friedrich-merz-ukraine-russland-gespraeche-donald-trump-wolodymyr-selenskyj",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/friedrich-merz-ukraine-russland-gespraeche-donald-trump-wolodymyr-selenskyj-bild/super__430x287",
      "image_title": "Krieg in der Ukraine: TOPSHOT - A person stands in a destroyed apartment in a damaged residential building following an air strike in Kyiv, on November 14, 2025, amid the Russian invasion of Ukraine. A Russian attack overnight, mostly targeting the capital Kyiv, killed four people and damaged buildings across the city, Ukrainian authorities said on November 14, 2025. (Photo by OLEKSII FILIPPOV / AFP) (Photo by OLEKSII FILIPPOV/AFP via Getty Images)"
    },
    {
      "title": "Ukrainekrieg: USA unterbreiten Ukraine offenbar neuen Friedensplan",
      "teaser": "Mehrere Medien berichten über Geheimgespräche zu einem möglichen Kriegsende – mit ukrainischen Gebietsabtretungen. Außenminister Wadephul sagt, er sei \"nicht gebrieft\".",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-neuer-friedensplan-ukraine-gebietsabtretung-russland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/topshot-ukraine-bild/super__430x287",
      "image_title": "Ukrainekrieg: Die USA sollen der Ukraine einen neuen Plan zur Beendigung des russischen Angriffskriegs unterbreitet haben."
    },
    {
      "title": "Bundeskanzler: Friedrich Merz will sich nicht für Äußerung über Belém entschuldigen",
      "teaser": "Für Aussagen über Belém bekam Friedrich Merz viel Kritik. Der Regierungssprecher widerspricht der Lesart und sagt, der Kanzler werde sich nicht entschuldigen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundeskanzler-friedrich-merz-belem-brasilien-entschuldigung"
    },
    {
      "title": "Stadtbild-Äußerungen: Mehrere Integrationsstipendiaten verlassen Raum bei Merz-Rede",
      "teaser": "Als der Kanzler bei einer Preisverleihung eine Rede zum Thema Integration hält, verlassen mehrere Stipendiaten den Saal. Sie trugen Sticker mit \"Wir sind das Stadtbild\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/stadtbild-aeusserungen-preisverleihung-protest-friedrich-merz"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Schwarz-rote Koalition: Darüber freut sich nur die AfD",
      "teaser": "Die Regierung, die sich als \"letzte Kugel der Demokratie\" sieht, benimmt sich, als gäbe es kein Morgen. Und das, während die Brandmauer noch ganz woanders bröckelt.",
      "url": "https://www.zeit.de/2025/49/schwarz-rote-koalition-rente-brandmauer-afd",
      "image_url": "https://img.zeit.de/2025/49/schwarz-rote-koalition-rente-brandmauer-afd-bild/super__430x287",
      "image_title": "Schwarz-rote Koalition: Unterzeichnung des Koalitionsvertrags in Berlin – der offizielle Start der neuen Bundesregierung am 5. Mai 2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz: Sieht so eine Kanzlerdämmerung aus?",
      "teaser": "Der Rentenstreit offenbart die Schwächen des Systems Merz. In der CDU mehren sich die Stimmen, die fragen: Wie hätte Angela Merkel das gemacht?",
      "url": "https://www.zeit.de/2025/49/friedrich-merz-cdu-junge-union-rente-bundeskanzler"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); George Packer: Kaltgestellt",
      "teaser": "Der berühmte Journalist George Packer hat einen dystopischen Roman geschrieben. Ist die Realität nur noch so zu verstehen?",
      "url": "https://www.zeit.de/2025/49/george-packer-the-emergency-usa-journalismus-literatur"
    },
    {
      "title": "Stadtbild-Äußerungen: Mehrere Integrationsstipendiaten verlassen Raum bei Merz-Rede",
      "teaser": "Als der Kanzler bei einer Preisverleihung eine Rede zum Thema Integration hält, verlassen mehrere Stipendiaten den Saal. Sie trugen Sticker mit \"Wir sind das Stadtbild\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/stadtbild-aeusserungen-preisverleihung-protest-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/protest-gegen-stadtbild-aeusserung-friedrich-merz-bild-2/super__430x287",
      "image_title": "Stadtbild-Äußerungen: Stipendiaten halten aus Protest bei der Rede des Bundeskanzlers bei Verleihung des TALISMAN-Preis für gesellschaftlichen Zusammenhalt der Deutschlandstiftung Integration Sticker mit der Aufschrift „Wir sind das Stadtbild“. (zu dpa: «Protest bei Merz-Rede zu Integration») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundeskanzler: Friedrich Merz will sich nicht für Äußerung über Belém entschuldigen",
      "teaser": "Für Aussagen über Belém bekam Friedrich Merz viel Kritik. Der Regierungssprecher widerspricht der Lesart und sagt, der Kanzler werde sich nicht entschuldigen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundeskanzler-friedrich-merz-belem-brasilien-entschuldigung"
    },
    {
      "title": "Friedensplan für die Ukraine: US-Plan sieht Abtretung von Donezk und Luhansk an Russland vor",
      "teaser": "Die USA sind laut ihres Friedensplans bereit, den Donbas als russisch anzuerkennen. Die Auflistung sieht außerdem eine Reintegration Russlands in die Weltwirtschaft vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-krieg-us-friedensplan-donezk-luhansk-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Lachgas: Das Ende der Lachgasparty: Er kann keinen Stift mehr halten",
      "teaser": "Kioske sind zu Drogenumschlagplätzen geworden: für Lachgas. Teenager landen im Rollstuhl. Während ein Streifenpolizist dagegen kämpft, schreitet die Politik jetzt ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel-bild-2/super__430x287",
      "image_title": "Lachgas: Lachgas"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Olaf Scholz: \"Es war die Ehre meines Lebens\"",
      "teaser": "Olaf Scholz meldet sich zurück. Im ersten Interview nach seiner Amtszeit spricht er über Pläne, eine Vision für das Land – und hat eine Botschaft für Friedrich Merz.",
      "url": "https://www.zeit.de/2025/48/olaf-scholz-ampelkoalition-kanzler-friedrich-merz",
      "image_url": "https://img.zeit.de/2025/48/es-war-die-ehre-meines-lebens-bild-1/super__430x287",
      "image_title": "Olaf Scholz: Will künftig mehr schreiben: Altkanzler Scholz"
    },
    {
      "title": "Rentenpolitik: Mehrheit sieht Rentenpolitik wegen Belastung der Jüngeren kritisch",
      "teaser": "Mit Blick auf die Generationengerechtigkeit lehnt die Mehrheit der Bürger den Rentenkurs der Bundesregierung ab. Der Vorstoß zum Rentenniveau findet allerdings Anklang.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundesregierung-rentenpolitik-politbarometer-umfrage-generationengerechtigkeit",
      "image_url": "https://img.zeit.de/2025-11/bundesregierung-rentenpolitik-politbarometer-umfrage-generationengerechtigkeit-bild/wide__892x502",
      "image_title": "Rentenpolitik: Ein älterer Mann wartet darauf, gegen Corona geimpft zu werden. Aufgrund des Zusammenbruchs und der schlechten Organisation des Impfzentrums im Luna-Park-Stadion mussten viele ältere Menschen mangels Sitzplätzen und Platz direkt in den Autos geimpft werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Friedensplan für die Ukraine: US-Plan sieht Abtretung von Donezk und Luhansk an Russland vor",
      "teaser": "Die USA sind laut ihres Friedensplans bereit, den Donbas als russisch anzuerkennen. Die Auflistung sieht außerdem eine Reintegration Russlands in die Weltwirtschaft vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-krieg-us-friedensplan-donezk-luhansk-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ukraine-krieg-us-friedensplan-donezk-luhansk-bild/super__430x287",
      "image_title": "Friedensplan für die Ukraine: A resident walks near apartment buildings damaged by a Russian military strike, amid Russia's attack on Ukraine, in the frontline town of Kostiantynivka in Donetsk region, Ukraine November 15, 2025. Oleg Petrasiuk/Press Service of the 24th King Danylo Separate Mechanized Brigade of the Ukrainian Armed Forces/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. TPX IMAGES OF THE DAY"
    },
    {
      "title": "Weltklimagipfel COP30: Gemeinsame Abschlusserklärung zur Klimakonferenz ist fraglich",
      "teaser": "Etwa 30 Länder, auch Deutschland, fordern einen Plan für den Ausstieg aus fossiler Energie. Da der im Entwurf für eine Abschlusserklärung nicht vorkommt, gibt es Streit.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/weltklimagipfel-abschlusserklaerung-fossile-energien-ausstieg-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/climate-cop30-bild/super__430x287",
      "image_title": "Weltklimagipfel COP30: Eine Einigung auf einen Ausstieg von fossilen Energieträgern auf dem Weltklimagipfel erscheint fraglich."
    },
    {
      "title": "Ukrainekarte aktuell: Russland besetzt Siedlung bei Huljajpole",
      "teaser": "Im Kampf um die Stadt Huljajpole in der Region Saporischschja sind russische Truppen weiter vorgerückt. Ukrainische Streitkräfte stießen zugleich bei Kostjantyniwka vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/wide__892x502",
      "image_title": "Ukrainekarte aktuell: Russland besetzt Siedlung bei Huljajpole"
    },
    {
      "title": "US-Handelspolitik: USA schaffen Strafzölle auf Waren aus Brasilien wieder ab",
      "teaser": "Wegen der Verurteilung des Ex-Präsidenten Jair Bolsonaro hatte Donald Trump Strafzölle gegen Brasilien verhängt. Wenige Monate später heben die USA diese wieder auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-brasilien-strafzoelle-donald-trump-jair-bolsonaro-gxe",
      "image_url": "https://img.zeit.de/2025-11/usa-brasilien-strafzoelle-donald-trump-jair-bolsonaro-bild/super__430x287",
      "image_title": "US-Handelspolitik: CHICAGO, ILLINOIS - OCTOBER 16: A customer shops in the produce aisle for groceries at Supermercado Morelia on October 16, 2025 in Chicago, Illinois. The grocery store started a delivery service on October 8th to help undocumented customers who are unable to shop at the store in person because they fear being apprehended by Immigration and Customs Enforcement agents. Last Saturday the grocery store received $7K in delivery orders. President Donald Trumps's administration continues to enforce immigration laws in Chicago and the surrounding suburbs during their \"Operation Midway Blitz\" activity. (Photo by Joshua Lott/The Washington Post via Getty Images)"
    },
    {
      "title": "USA: US-Gesundheitsbehörde suggeriert Verbindung von Impfungen und Autismus",
      "teaser": "Dass Impfungen Autismus auslösen können, ist wissenschaftlich widerlegt. Die US-Gesundheitsbehörde zweifelt das jetzt trotzdem an. Kritik kommt auch von Republikanern.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-gesundheitsbehoerde-cdc-impfungen-autismus-gxe",
      "image_url": "https://img.zeit.de/2025-11/usa-gesundheitsbehoerde-cdc-impfungen-autismus-bild/super__430x287",
      "image_title": "USA: A child wears a pin she received after receiving her first dose of the Pfizer Covid-19 vaccine at the Beaumont Health offices in Southfield, Michigan on November 5, 2021. (Photo by JEFF KOWALSKY / AFP) (Photo by JEFF KOWALSKY/AFP via Getty Images)"
    },
    {
      "title": "Friedensnobelpreisträgerin: Venezuela droht Oppositionsführerin Machado wegen Reise nach Norwegen",
      "teaser": "Sollte María Corina Machado Venezuela verlassen, würde sie für die dortige Staatsanwaltschaft zur Flüchtigen. Das gilt auch für die Friedensnobelpreisverleihung in Oslo.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/friedensnobelpreis-verleihung-venezuela-maria-corina-machado-gxe",
      "image_url": "https://img.zeit.de/2025-11/friedensnobelpreis-verleihung-venezuela-maria-corina-machado-bild/wide__892x502",
      "image_title": "Friedensnobelpreisträgerin: Venezuelan opposition leader Maria Corina Machado speaks during a press conference at her party headquarters in Caracas, on March 26, 2024. Venezuela's main opposition leader said Tuesday that President Nicolas Maduro had \"chosen\" his poll rivals after key contenders were blocked from running in the July presidential election. \"What we warned about for many months ended up happening: the regime chose its candidates,\" said Maria Corina Machado, who was banned from holding public office by courts loyal to Maduro and whose proxy candidate was unable to register by the deadline at midnight on Monday. (Photo by Ronald PEÑA / AFP) (Photo by RONALD PENA/AFP via Getty Images)"
    },
    {
      "title": "USA: US-Küstenwache stuft Hakenkreuz offenbar nicht mehr als Hasssymbol ein",
      "teaser": "Die Verwendung des Hakenkreuzes ist in Deutschland strafbar – in den USA nicht. Die US-Küstenwache will nun offenbar auch die Kategorisierung als Hasssymbol aufheben.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-kuestenwache-hakenkreuz-hasssymbol-einstufung-gxe",
      "image_url": "https://img.zeit.de/2025-11/usa-kuestenwache-hakenkreuz-hasssymbol-einstufung-bild-2/super__430x287",
      "image_title": "USA: PANAMA CITY, PANAMA - JUNE 24: U.S. Homeland Security Secretary Kristi Noem addresses crew members as she visits the U.S. Coast Guard Cutter Escanaba for a meeting on drug interdiction on June 24, 2025 in Panama City, Panama. Noem is traveling to several Central American countries where she will meet with political leaders and to learn about immigration programs and facilities backed by the U.S. Department of Homeland Security in the region. (Photo by Anna Moneymaker/Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Letzter Tag der Klimakonferenz",
      "teaser": "COP30 in Belém geht zu Ende. Welche Rolle spielt Deutschland auf der Klimakonferenz? Und: Eine Debatte über Überversorgung im Gesundheitssystem",
      "url": "https://www.zeit.de/politik/2025-11/cop30-belem-klimakonferenz-ende-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Letzter Tag der Klimakonferenz"
    },
    {
      "title": "Gewalt gegen Frauen: Bundesjustizministerin Hubig will Frauen besser vor Gewalt schützen",
      "teaser": "Die Fälle häuslicher Gewalt nehmen weiter zu. Die Mehrzahl der Opfer sind Frauen. Justizministerin Hubig kündigt Gesetzesänderungen an, um sie besser zu schützen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/stefanie-hubig-haeusliche-gewalt-frauen-reformen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/illustration-zur-haeuslichen-gewalt-bild/wide__892x502",
      "image_title": "Gewalt gegen Frauen: Immer mehr Frauen in Deutschland werden Opfer häuslicher Gewalt."
    },
    {
      "title": "Energiepolitik: US-Regierung will neue Ölbohrungen vor der Küste erlauben",
      "teaser": "Erstmals seit Jahrzehnten will die US-Regierung Lizenzen für Ölbohrungen vor Florida und Kalifornien vergeben. Gouverneur Newsom spricht von einem \"idiotischen Plan\".",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-oelbohrungen-florida-kalifornien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-donald-trump-oelbohrungen-florida-kalifornien-bild/super__430x287",
      "image_title": "Energiepolitik: SEAL BEACH, CALIFORNIA - JANUARY 05: A gull flies with offshore oil and gas platform Esther in the distance on January 5, 2025 in Seal Beach, California. President Joe Biden will reportedly permanently ban future offshore oil and gas drilling in over 625 million acres of federal waters in an effort to cement his environmental legacy before President-elect Donald Trump is inaugurated January 20th. Platform Esther is located approximately 1.5 miles away from Seal Beach and operates within California state waters. (Photo by Mario Tama/Getty Images)"
    },
    {
      "title": "Seltene Erden: EU und Südafrika unterzeichnen Rohstoffabkommen",
      "teaser": "Europa will sich unabhängiger von China machen und sucht Rohstofflieferanten wie Südafrika. Dort erhofft man sich wirtschaftlichen Mehrwert.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/eu-suedafrika-rohstoffabkommen-mineralien-seltene-erden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/eu-suedafrika-rohstoffabkommen-mineralien-seltene-erden-bild/super__430x287",
      "image_title": "Seltene Erden: South Africa's President Cyril Ramaphosa (L) shakes hands with European Commission President Ursula Von der Leyen (R) during a joint press conference with European Council President Antonio Costa following the SA-EU trilateral leaders' meeting at the Sandton Convention Centre in Sandton on November 20, 2025, ahead of the G20 leaders' Summit. (Photo by GIANLUIGI GUERCIA / AFP) (Photo by GIANLUIGI GUERCIA/AFP via Getty Images)"
    },
    {
      "title": "USA: Gericht erklärt Einsatz von Nationalgarde in Washington für illegal",
      "teaser": "Seit dem Sommer setzt US-Präsident Trump die Nationalgarde in der Hauptstadt Washington, D. C. ein. Jetzt hat ein Gericht dieses Vorgehen für rechtswidrig befunden.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/gericht-verbietet-nationalgarde-washington-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-politics-national-guard-bild/super__430x287",
      "image_title": "USA: Der Einsatz der Nationalgarde in Washington, D.C. ist einer Gerichtsentscheidung zufolge illegal."
    },
    {
      "title": "USA: Donald Trump droht Politikern der Demokraten mit Todesstrafe",
      "teaser": "Mehrere US-Demokraten haben das Militär aufgefordert, \"illegale Befehle\" zu verweigern. Donald Trump wertete das als \"Hochverrat\" und drohte mit der Todesstrafe.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-droht-demokraten-mit-todesstrafe",
      "image_url": "https://img.zeit.de/politik/2025-11/trump-droht-demokraten-mit-todesstrafe-bild/super__430x287",
      "image_title": "USA: WASHINGTON, DC - NOVEMBER 17: U.S. President Donald Trump is pictured during a meeting with the White House Task Force on the FIFA World Cup 2026 in the Oval Office at the White House in Washington, D.C. on November 17, 2025."
    },
    {
      "title": "Was jetzt? – Die Woche: Das fossile Versprechen: Wie der Ausstieg zum Ausbau wurde",
      "teaser": "Die Staaten verhandeln Klimaschutz – und kämpfen zugleich um Öl, Gas und die Kosten. Wie will die Weltpolitik die Energiewende noch schaffen? In \"Was jetzt? – Die Woche\"",
      "url": "https://www.zeit.de/politik/2025-11/klimagipfel-belem-fossile-brennstoffe-energiewende-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/2025-11/was-jetzt-die-woche-3/super__430x287",
      "image_title": "Was jetzt? – Die Woche: Das fossile Versprechen: Wie der Ausstieg zum Ausbau wurde"
    },
    {
      "title": "Ukraine: Im Moment der Schwäche",
      "teaser": "Die USA machen Druck, es gibt Korruptionsvorwürfe in seinem Umfeld und Probleme an der Front. Wolodymyr Selenskyj erlebt die schwerste politische Krise seiner Amtszeit.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-friedensplan-usa-korruption-wolodymyr-selenskyj-druck",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ukraine-friedensplan-usa-korruption-wolodymyr-selenskyj-druck-bild-2/super__430x287",
      "image_title": "Ukraine: President of Ukraine Volodymyr Zelenskyy appears in dark background as he holds a press conference and speaks to the media during the European Council Summit, the EU leaders meeting at the EU headquarters. The among other topics the EU leaders focus at the European commitment of 140 billion loan for Ukraine which will be financed by frozen Russian assets, military support and expanding sanctions to Russia. Brussels, Belgium on October 23, 2025 (Photo by Nicolas Economou/NurPhoto via Getty Images)"
    },
    {
      "title": "Der \"Ostcast\": Die Fehler der deutschen Ostpolitik",
      "teaser": "Politiker wie Angela Merkel und Gerhard Schröder rechtfertigen ihre Politik gegenüber Russland bis heute. Warum fällt es ihnen so schwer, ihre Fehler einzugestehen?",
      "url": "https://www.zeit.de/politik/2025-11/deutsche-ostpolitik-wladimir-putin-russland-podcast",
      "image_url": "https://img.zeit.de/politik/2025-11/ostcast-merkel-putin-bild/super__430x287",
      "image_title": "Der \"Ostcast\": Bundeskanzlerin Angela Merkel (CDU) empfängt den russischen Staatspräsidenten Wladimir Putin am Freitag (01.06.2012) vor dem Bundeskanzleramt in Berlin mit militärischen Ehren. Putin trifft später noch mit dem Bundespräsidenten zusammen, um anschließend noch am selben Tag nach Paris weiter zu reisen."
    },
    {
      "title": "AfD-Vorwahlkampf: CDU oder SPD? \"Ich wüsste nicht, dass die hier präsent sind\"",
      "teaser": "Während andere Parteien noch nicht mal von Wahlkampf reden, führt die AfD ihn längst. Wie sie das stärkt, zeigt ein Bürgerdialog im hintersten Winkel von Sachsen-Anhalt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/afd-sachsen-anhalt-parteien-wahlkampf-ulrich-siegmund-cdu-spd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/afd-sachsen-anhalt-parteien-wahlkampf-ulrich-siegmund-cdu-spd-bild-2/super__430x287",
      "image_title": "AfD-Vorwahlkampf: Europa, Deutschland, Sachsen-Anhalt, Halle, 25.01.2025 Wahlkampfauftakt der AfD in Halle mit 4500 Anhaengern. Foto: Rafael Heygster"
    },
    {
      "title": "Weimer Media Group: Kulturstaatsminister Weimer gibt nach Vorwürfen Firmenanteile ab",
      "teaser": "Wolfram Weimer überträgt Anteile an der Weimer Media Group an einen Treuhänder. Es hatte Vorwürfe gegeben, die Firma würde Kontakt zu Politikern gegen Geld herstellen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/kulturstaatsminister-weimer-gibt-nach-vorwuerfen-firmenanteile-ab",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wolfram-weimer-vorwuerfen-abgabe-firmen-anteile-treeuhaender-bild/super__430x287",
      "image_title": "Weimer Media Group: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. Die bisherige Fassung der „Konzeption des Bundes für die Gedenkstätten zur Aufarbeitung der NS-Terrorherrschaft und der SED-Diktatur“ aus dem Jahr 2008 wurde grundlegend erneuert, um gegenwärtigen gesellschaftlichen, digitalen und politischen Herausforderungen gerecht zu werden. (zu dpa: «Bayern überprüft Unterstützung von Ludwig-Erhard-Gipfel») +++ dpa-Bildfunk +++12/11/2025 Berlin"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Rentenstreit in der Union: \"Die Koalition an der Rentenfrage scheitern zu lassen, wäre Wahnsinn\"",
      "teaser": "In der Union steigt der Druck auf die jungen Abgeordneten. Der Chef der Arbeitnehmergruppe fordert einen raschen Kompromiss. Sonst gewännen nur Extremisten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/rentenstreit-union-junge-gruppe-arbeitnehmergruppe-kompromiss-sozialpolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/rentenstreit-union-junge-gruppe-arbeitnehmergruppe-kompromiss/super__430x287",
      "image_title": "Rentenstreit in der Union: Pascal Reddig, MdB und Vorsitzender Junge Gruppe in der CDU-/CSU-Bundestagsfraktion (rechts) mit Johannes Volkmann, MdB und Mitglied der Jungen Gruppe sowie Enkelsohn des früheren Bundeskanzlers Helmut Kohl auf der Bühne des Deutschlandtags"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Friedrich Merz: Die So-als-ob-Politik",
      "teaser": "Der Kanzler verspricht Klimaschutz und will gleichzeitig Fliegen billiger machen. Und er ist damit nicht allein. Das zeigt, wie sehr Trump inzwischen abfärbt.",
      "url": "https://www.zeit.de/wirtschaft/2025-11/friedrich-merz-klimakonferenz-brasilien-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/friedrich-merz-klimakonferenz-brasilien-5vor8-bild/super__430x287",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) bei seinem Antrittsbesuch in Spanien auf dem Flughafen in Madrid"
    },
    {
      "title": "Aufrüstung in Europa: Der Kampfjet, der nicht abhebt",
      "teaser": "Deutschland und Frankreich wollten zusammen einen neuen Kampfjet entwickeln – ein Vorzeigeprojekt für die europäische Verteidigung. Nun droht das Projekt zu scheitern.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/aufruestung-europa-fcas-kampfjets-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/aufruestung-europa-fcas-kampfjets/super__430x287",
      "image_title": "Aufrüstung in Europa: Scale models of the Franco-German-Spanish Future Combat Air System (FCAS / SCAF), Europe's next-generation fighter jet, are seen in Paris, France."
    },
    {
      "title": "Wirtschaftskrise: Gerhard Schröder ist kein Vorbild",
      "teaser": "Wirtschaftsministerin Katherina Reiche fordert eine \"Agenda 2030\". Dabei steht das Land heute vor ganz anderen Problemen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wirtschaftskrise-deutschland-rezession-gerhard-schroeder-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/gerhard-schroeder-vorbild-5-vor-8-bild/super__430x287",
      "image_title": "Wirtschaftskrise: German Chancellor Gerhard Schroeder arrives on the podium for an election rally of the Social Democratic Party (SPD) 13 September 2005 in Potsdam, near Berlin, ahead of general elections 18 September. AFP PHOTO POOL/MICHAEL DALDER (Photo by MICHAEL DALDER / POOL / AFP) (Photo by MICHAEL DALDER/POOL/AFP via Getty Images)"
    }
  ]
}