{
  "timestamp": "2025-09-25T07:11:08",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.bcfa579ff4539b431646.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohnensichtungen: Bundesinnenministerium sieht erhöhte Gefahrenlage durch Drohnen",
      "teaser": "Erneut wurden dänische Flughäfen wegen Drohnen gesperrt. Jetzt kündigt das deutsche Innenministerium neue Schritte an und spricht von einer \"dynamischen\" Bedrohungslage.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundesinnenministerium-drohnen-gefahrenlage"
    },
    {
      "title": "Gazakrieg: Rüstungsexport-Genehmigungen nach Israel sind auf null gesunken",
      "teaser": "Seit dem Teil-Exportstopp von Rüstungsgütern nach Israel hat Deutschland keine Waffenlieferungen in das Land genehmigt. Das geht aus einer Regierungsanfrage hervor.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-waffenlieferungen-deutschland-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/friedrich-merz-bundeskanzler-ruestungsexporte-israel-beschraenkt-bild/super__430x287",
      "image_title": "Gazakrieg: Artillerie der israelischen Armee, stationiert auf der israelischen Seite der Grenze zum Gazastreifen, am 22. September 2025, während des andauernden Krieges zwischen Israel und der palästinensischen militanten Gruppe Hamas."
    },
    {
      "title": "Asylverfahren: Anerkennungsquote von Asylsuchenden sinkt deutlich",
      "teaser": "In den ersten sechs Monaten 2025 wurden deutlich weniger Asylsuchende anerkannt. Die Quote hat sich mehr als halbiert, zugleich gibt es mehr Klagen gegen Entscheidungen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/asylsuchende-verfahren-anerkennungsquote",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/asylsuchende-verfahren-anerkennungsquote-bild/super__430x287",
      "image_title": "Asylverfahren: Ein Bewohner geht am 14. August 2025 durch eine Containeranlage für Flüchtlinge und Asylsuchende, die sich in den Flugzeughangars des ehemaligen Flughafens Tempelhof in Berlin befindet."
    },
    {
      "title": "Atomwaffenproduktion: Nordkorea besitzt laut Südkorea zwei Tonnen hoch angereichertes Uran",
      "teaser": "Die Menge reicht Experten zufolge für die Produktion von mehr als 40 Bomben. Laut Südkoreas Verteidigungsminister sind vier nordkoreanische Uranzentrifugen in Betrieb.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nordkorea-urananreicherung-erkenntnisse-geheimdienst",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nordkorea-urananreicherung-erkenntnisse-geheimdienst-bild/super__430x287",
      "image_title": "Atomwaffenproduktion: Symbolbild: Das nordkoreanische Propagandadorf „Gijungdong“ ist während einer Medienführung in der Joint Security Area (JSA) in der entmilitarisierten Zone (DMZ) im Grenzdorf Panmunjom in Paju, Südkorea, am 3. März 2023 von einem südkoreanischen Beobachtungsposten innerhalb der JSA aus zu sehen."
    },
    {
      "title": "Deutscher Bundestag: Abgeordnete der Grünen hält erste Bundestagsrede mit Baby",
      "teaser": "Die Grünenpolitikerin Hanna Steinmüller ist mit ihrem wenige Monate alten Baby ans Redepult getreten. Die Abgeordnete schreibt damit Bundestagsgeschichte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/deutscher-bundestag-gruenen-abgeordnete-hanna-steinmueller-rede-baby",
      "image_url": "https://img.zeit.de/politik/2025-09/deutscher-bundestag-gruenen-abgeordnete-hanna-steinmueller-rede-baby-bild/super__430x287",
      "image_title": "Deutscher Bundestag: Berlin, Deutschland: Deutscher Bundestag: 26. Bundestagssitzung - Haushaltswoche: Hanna Steinmüller, Grüne, hält eine Rede mit Baby in der Tragetasche 23/09/2025"
    },
    {
      "title": "UN-Generaldebatte: Trump wirft Vereinten Nationen Versagen vor",
      "teaser": "Der US-Präsident übt heftige Kritik an den UN: \"Leere Worte lösen keine Kriege.\" Die Anerkennung eines Staates Palästina bezeichnet er als eine \"Belohnung für die Hamas\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vereinte-nationen-generaldebatte-2025-donald-trump-kritik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump vor der UN-Generalversammlung: Mit jeder Minute wurden die Anschuldigungen wahnwitziger",
      "teaser": "Immerhin verkündete er nicht den Austritt der USA: Donald Trump sprach bei den Vereinten Nationen. Und machte klar, wie weit sein Land sich von deren Werten entfernt hat.",
      "url": "https://www.zeit.de/politik/2025-09/donald-trump-un-generalversammlung-rede-vorwurf"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump vor der UN-Generalversammlung: Mit jeder Minute wurden die Anschuldigungen wahnwitziger",
      "teaser": "Immerhin verkündete er nicht den Austritt der USA: Donald Trump sprach bei den Vereinten Nationen. Und machte klar, wie weit sein Land sich von deren Werten entfernt hat.",
      "url": "https://www.zeit.de/politik/2025-09/donald-trump-un-generalversammlung-rede-vorwurf",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-un-generalversammlung-rede-vorwurf-bild/super__430x287",
      "image_title": "Donald Trump vor der UN-Generalversammlung: US-Präsident Donald Trump vor den Vereinten Nationen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); ZEIT-Wahltrend: Warum die AfD an der Union vorbeizieht",
      "teaser": "Die AfD wird stärker, die Union ist im ZEIT-Wahltrend auf Platz zwei zurückgefallen. Woran das liegt und wie die Koalition darauf reagieren könnte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/wahltrend-umfrage-bundestagswahl-afd-union"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Prorussische Influencer: Das sind Putins brave PR-Krieger",
      "teaser": "Internationale Blogger glorifizieren Russland als freies, lebenswertes Land. Die PR-Kampagne ist offenkundig vom Kreml finanziert. Besonders viele kommen aus Deutschland.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/prorussische-influencer-propaganda-auswanderung-liza-graf-gxe"
    },
    {
      "title": "Sabotage: Dänemark ordnet Drohnen am Flughafen als Anschlag ein",
      "teaser": "Dänemarks Ministerpräsidentin Frederiksen hat die Drohnen am Kopenhagener Flughafen als \"bislang schwersten Anschlag auf dänische kritische Infrastruktur\" bezeichnet.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/kopenhagen-oslo-drohnen-flughafen-stoerung-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/kopenhagen-oslo-drohnen-flughafen-stoerung-bild/super__430x287",
      "image_title": "Sabotage: Denmark's Prime Minister Mette Frederiksen looks on during a doorstep on defense measures as a result of the security situation, at the Prime Minister's Office, Copenhagen, Denmark September 17, 2025. Ritzau Scanpix/Emil Nicolai Helms via REUTERS"
    },
    {
      "title": "Bundeshaushalt: Klingbeil knüpft Sozialstaatsreform an höhere Abgaben für Vermögende",
      "teaser": "Der SPD-Chef will Menschen mit hohem Einkommen und Vermögen stärker zur Finanzierung des Sozialstaats heranziehen. Nötig sei ein gerechtes Gesamtpaket.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundeshaushalt-spd-lars-klingbeil-sozialstaat"
    },
    {
      "title": "UN-Generaldebatte: Trump wirft Vereinten Nationen Versagen vor",
      "teaser": "Der US-Präsident übt heftige Kritik an den UN: \"Leere Worte lösen keine Kriege.\" Die Anerkennung eines Staates Palästina bezeichnet er als eine \"Belohnung für die Hamas\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vereinte-nationen-generaldebatte-2025-donald-trump-kritik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kirk-Attentat: Wer war Charlie Kirk?",
      "teaser": "Das Attentat auf den nationalistischen Aktivisten verändert die USA: Trumps Vertraute nutzen den Mord, um gegen ein vermeintliches linkes Terrornetzwerk zu mobilisieren.",
      "url": "https://www.zeit.de/2025/40/charlie-kirk-attentat-donald-trump-tyler-robinson-extremist",
      "image_url": "https://img.zeit.de/2025/40/wer-war-charlie-kirk-bild-1/super__430x287",
      "image_title": "Kirk-Attentat: Kulturkämpfer und Debatten-Unternehmer: Kirk im Mai in San Diego"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Italienische Regierung: Sie hat verstanden, was die Italiener wollen",
      "teaser": "Wer hätte das geahnt: Die italienische Regierung ist eine der stabilsten. Denn Giorgia Meloni orientiert sich an der Wirklichkeit. Im Herzen aber bleibt sie radikal.",
      "url": "https://www.zeit.de/politik/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet-gxe",
      "image_url": "https://img.zeit.de/kultur/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet/super__430x287",
      "image_title": "Italienische Regierung: ROME, ITALY - OCTOBER 25: Italian Prime Minister Giorgia Meloni delivers her speech during the debate ahead of the confidence vote on the new Italian government at the Chamber of Deputies, on October 25, 2022 in Rome, Italy. Italians voted in far-right politician Giorgia Meloni as Italy's first woman Prime Minister. The 2022 Italian general election on 25 September was called after the dissolution of parliament was announced by Italian President Sergio Mattarella on 21 July. (Photo by Antonio Masiello/Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Richterwahl reloaded",
      "teaser": "Im Bundestag steht die Wahl von drei neuen Bundesverfassungsrichtern an. Wird die Wahl diesmal gelingen? Und: Schon 2050 könnte das Klima um drei Grad wärmer sein.",
      "url": "https://www.zeit.de/politik/2025-09/wahl-bundesverfassungsrichter-bundestag-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Richterwahl reloaded"
    },
    {
      "title": "Vereinte Nationen: Sind sie noch zu retten?",
      "teaser": "Desorganisiert, unterfinanziert und politisch attackiert: Die Vereinten Nationen sind kaum noch handlungsfähig. Dabei werden sie gerade dringender gebraucht denn je.",
      "url": "https://www.zeit.de/2025/41/vereinte-nationen-krise-finanzierung-debatte",
      "image_url": "https://img.zeit.de/2025/41/am-boden-bild-1/super__430x287",
      "image_title": "Vereinte Nationen: Diese UN-Maschine musste im Sommer 2020 in Mali notlanden. Alle Insassen wurden verletzt"
    },
    {
      "title": "Bundesverfassungsgericht: So soll die Richterwahl im Bundestag ablaufen",
      "teaser": "Im Juli scheiterte der Bundestag daran, drei neue Richter für das Bundesverfassungsgericht zu wählen. Nun gibt es einen neuen Anlauf. Alles Wichtige dazu im Überblick",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesverfassungsgericht-richterwahl-besetzung-richterstellen-faq",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/richterwahl-bundesverfassungsgericht/super__430x287",
      "image_title": "Richterwahl Bundesverfassungsgericht"
    },
    {
      "title": "UNHCR: Eine Million Geflüchtete nach Syrien zurückgekehrt",
      "teaser": "Millionen von Menschen flohen vor dem Bürgerkrieg in Syrien. Seit dem Sturz von Baschar al-Assad kamen etliche Binnenvertriebene und Geflüchtete in ihre Heimat zurück.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/unhcr-syrien-fluechtlinge-rueckkehr-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/syrien-gefluechtete-rueckkehr-bild/wide__892x502",
      "image_title": "UNHCR: Einflüchtlingscamp in Idlib: Häuser und Infrastruktur sind in Syrien vielerorts zerstört."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Spanien schickt Schiff zum Schutz von Gaza-Hilfsflotte",
      "teaser": "Um weitere Angriffe auf die Gaza-Hilfsflotte zu verhindern, schickt Spanien ein Patrouillenboot. Israel meldet 20 Verletzte nach einem Drohnenangriff. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/gaza-flotte-spanien-schiff-liveblog-bild/super__430x287",
      "image_title": "Krieg in Gaza: Eine Gruppe von Aktivisten will auf dem Wasserweg Hilfslieferungen in den Gazastreifen bringen."
    },
    {
      "title": "US-Überblick am Morgen: Trump plant Dekret gegen \"linke Terroristen\", Rekord bei Jimmy Kimmel",
      "teaser": "Nach Schüssen in Dallas macht Trump \"radikale Linke\" verantwortlich. Fast 6,3 Millionen Zuschauer bescheren Jimmy Kimmel beim TV-Comeback eine Rekordquote. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-ueberblick-donald-trump-dekret-terroristen-dallas-jimmy-kimmel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/us-ueberblick-donald-trump-dekret-terroristen-dallas-jimmy-kimmel-bild/super__430x287",
      "image_title": "US-Überblick am Morgen: Menschen versammeln sich vor dem El Capitan Entertainment Center in Hollywood, wo die Show „Jimmy Kimmel Live!” am ersten Abend ihrer Rückkehr ins Programm von ABC am 23. September 2025 in Los Angeles, Kalifornien, aufgezeichnet wird."
    },
    {
      "title": "Bundesverfassungsgericht: Grüne fordern Linke zur Wahl der Verfassungsgerichtskandidaten auf",
      "teaser": "Der Bundestag entscheidet über die Verfassungsrichter. Für eine Wahl reichen die Stimmen von Union und SPD nicht aus. Die Grünen wollen ein erneutes Scheitern verhindern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundesverfassungsgericht-bundestag-richterwahl-gruene-felix-banaszak",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/bundesverfassungsgericht-bundestag-richterwahl-gruene-felix-banaszak-bild-4/wide__892x502",
      "image_title": "Bundesverfassungsgericht: Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, spricht während der Landesmitgliederversammlung von Bündnis 90/Die Grünen Hamburg in der Beruflichen Schule für Medien und Kommunikation am 12.07.2025."
    },
    {
      "title": "Bundesregierung: Merkel lobt Merz – äußert aber auch Kritik",
      "teaser": "Die frühere Bundeskanzlerin bewertet die Außenpolitik von Amtsinhaber Friedrich Merz positiv. Kürzungen der Entwicklungshilfe halte sie aber für gefährlich.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundesregierung-angela-merkel-friedrich-merz-lob-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/bundesregierung-angela-merkel-friedrich-merz-lob-kritik-bild-2/super__430x287",
      "image_title": "Bundesregierung: HANDOUT - Ex-Bundeskanzlerin Angela Merkel und «Spiegel»-Redakteur Markus Feldenkirchen im Live-Gespräch zu «Haben wir es geschafft?»."
    },
    {
      "title": "Vereinte Nationen: Trump fordert Untersuchung wegen \"dreifacher Sabotage\" bei UN-Auftritt",
      "teaser": "Der US-Präsident verlangt nach dem Ausfall einer Rolltreppe im UN-Hauptquartier die Festnahme des Verantwortlichen. Ein UN-Sprecher geht von einem Versehen aus.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vereinte-nationen-donald-trump-generalversammlung-technische-probleme",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/vereinte-nationen-donald-trump-generalversammlung-technische-probleme-bild/super__430x287",
      "image_title": "Vereinte Nationen: U.S. President Donald Trump and first lady Melania Trump ride an escalator as they arrive to attend the 80th United Nations General Assembly, in New York City, New York, U.S., September 23, 2025. REUTERS/Kylie Cooper TPX IMAGES OF THE DAY"
    },
    {
      "title": "Gazakrieg: USA legen 21-Punkte-Plan für Frieden im Gazastreifen vor",
      "teaser": "Der Plan spreche die \"israelischen Anliegen wie auch die Anliegen aller Nachbarn in der Region an\", sagt der Sondergesandte Steve Witkoff. Er hofft auf einen Durchbruch.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/gaza-krieg-usa-21-punkte-plan-frieden-steve-witkoff",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/gaza-krieg-usa-21-punkte-plan-frieden-steve-witkoff-bild/wide__892x502",
      "image_title": "Gazakrieg: Palästinenser fliehen vor israelischen Angriffen nach Süden: Die USA haben einen Plan vorgelegt, der Frieden im Nahen Osten herstellen soll."
    },
    {
      "title": "Aalborg: Erneut Flughafen in Dänemark nach Drohnensichtung gesperrt",
      "teaser": "Zwei Tage nach den Drohnensichtungen in Kopenhagen und Oslo melden dänische Behörden einen neuen Zwischenfall. Der Flughafen Aalborg wurde vorübergehend geschlossen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/daenemark-aalborg-drohnensichtung-flughafen-gesperrt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/daenemark-aalborg-drohnensichtung-flughafen-gesperrt-bild/super__430x287",
      "image_title": "Aalborg: Police officers walk after all traffic has been closed at the Copenhagen Airport due to drone reports in Copenhagen, Denmark September 22, 2025. Ritzau Scanpix/Steven Knap via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK."
    },
    {
      "title": "Klimaziele: China will seine Emissionen von Treibhausgas deutlich reduzieren",
      "teaser": "China erreicht den Höchststand von Treibhausgasemissionen womöglich noch 2025. In den nächsten zehn Jahren will das Land seine Emissionen um bis zu zehn Prozent senken.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/china-xi-jinping-treibhausgasemissionen-klima-ziel-2035",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/china-xi-jinping-treibhausgasemissionen-klima-ziel-2035-bild/super__430x287",
      "image_title": "Klimaziele: Chinese President Xi Jinping addresses virtually a climate summit, Wednesday, Sept. 24, 202"
    },
    {
      "title": "Selenskyj bei der UN: Für die Ukraine ist das eine Chance",
      "teaser": "Bei der Generalversammlung der Vereinten Nationen ist das Momentum wieder aufseiten der Ukraine. Wolodymyr Selenskyj wusste das bei seinem Auftritt geschickt zu nutzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/wolodymyr-selenskji-un-generaldebatte-auftritt-krieg-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/selenskji-ansprache-un-versammlung-bild/super__430x287",
      "image_title": "Selenskyj bei der UN: Wolodymyr Selenskyj, Präsident der Ukraine, spricht bei der Generaldebatte der UN-Vollversammlung in New York. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet."
    },
    {
      "title": "Amoklauf in Graz: Österreichs Parlament stimmt für strengeres Waffengesetz",
      "teaser": "Als Reaktion auf den Amoklauf an einer Grazer Schule legt Österreich neue Regeln für den Waffenbesitz fest. Die psychologischen Tests vor Erwerb sollen verbessert werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/oesterreich-parlament-abstimmung-amoklauf-graz-waffengesetz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/oesterreich-parlament-abstimmung-amoklauf-graz-waffengesetz-bild-3/super__430x287",
      "image_title": "Amoklauf in Graz: People attend a memorial service at a main square in Graz, following a deadly shooting at a secondary school, Austria, June 11, 2025. REUTERS/Leonhard Foeger"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Selenskyj mahnt vor \"zerstörerischem Wettrüsten\"",
      "teaser": "Selenskyj fordert internationale Regeln für den militärischen Einsatz von KI. Russland will den Krieg durch eine Anhebung der Mehrwertsteuer finanzieren. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-krieg-news-liveblog-bild-22/super__430x287",
      "image_title": "Krieg gegen die Ukraine: NEW YORK, NEW YORK - SEPTEMBER 24: President of Ukraine Volodymyr Zelensky speaks during the United Nations General Assembly (UNGA) at the United Nations headquarters on September 24, 2025 in New York City. World leaders convened for the 80th Session of UNGA, with this year’s theme for the annual global meeting being “Better together: 80 years and more for peace, development and human rights.” (Photo by Michael M. Santiago/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Prorussische Influencer: Das sind Putins brave PR-Krieger",
      "teaser": "Internationale Blogger glorifizieren Russland als freies, lebenswertes Land. Die PR-Kampagne ist offenkundig vom Kreml finanziert. Besonders viele kommen aus Deutschland.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/prorussische-influencer-propaganda-auswanderung-liza-graf-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/prorussische-influencer-propaganda-auswanderung-liza-graf-bild/super__430x287",
      "image_title": "Prorussische Influencer: Das sind Putins brave PR-Krieger"
    },
    {
      "title": "Global Sumud Flotilla: Aktivisten berichten von erneutem Drohnenangriff auf Gaza-Hilfsflotte",
      "teaser": "Die Gaza-Hilfsflotte sei im Mittelmeer erneut attackiert worden, berichten ihre Organisatoren. Italien schickt eine Fregatte, die UN fordern eine Untersuchung.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/drohnenangriff-gaza-hilfsflotte-aktivisten-global-sumud-flotilla",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/mutmasslicher-angriff-gaza-hilfsflotte-global-sumud-flotilla-bild/super__430x287",
      "image_title": "Global Sumud Flotilla: Supporters watch as a boat that is part of the Global Sumud Flotilla departs to Gaza to deliver aid amidst Israel's blockade on the Palestinian territory, in the Tunisian port of Bizerte, Saturday, Sept. 13, 2025. (AP Photo/Anis Mili) Tunis 13/09/2025"
    },
    {
      "title": "Generaldebatte im Bundestag: So verkommt der \"Herbst der Reformen\" zum Running Gag",
      "teaser": "Nach viereinhalb Monaten im Amt droht Friedrich Merz ein neues Image: das eines Ankündigungskanzlers. Seine Regierungserklärung verstärkt diesen Eindruck nur noch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/generaldebatte-bundestag-friedrich-merz-bundesregierung-image",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/generaldebatte-bundestag-friedrich-merz-bundesregierung-image-bild-2/super__430x287",
      "image_title": "Generaldebatte im Bundestag: Der deutsche Bundeskanzler Friedrich Merz spricht am 24. September 2025 im Bundestag, dem Unterhaus des deutschen Parlaments in Berlin, während einer Debatte über den Haushalt 2026."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); ZEIT-Wahltrend: Warum die AfD an der Union vorbeizieht",
      "teaser": "Die AfD wird stärker, die Union ist im ZEIT-Wahltrend auf Platz zwei zurückgefallen. Woran das liegt und wie die Koalition darauf reagieren könnte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/wahltrend-umfrage-bundestagswahl-afd-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/wahltrend-umfrage-bundestagswahl-afd-union-teaserbild/super__430x287",
      "image_title": "ZEIT-Wahltrend: Warum die AfD an der Union vorbeizieht"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Generaldebatte im Bundestag: Opposition wirft Regierung fehlende Empathie für Bürger vor",
      "teaser": "Grüne und Linke attackieren die Haushaltspläne von Schwarz-Rot und den Führungsstil von Friedrich Merz. Dieser halte sich nicht an Versprechen und Ankündigungen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/generaldebatte-opposition-gruene-linke-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/generaldebatte-opposition-gruene-linke-kritik-bild/super__430x287",
      "image_title": "Generaldebatte im Bundestag: Heidi Reichinnek von Die Linke spricht am zweiten Tag der Debatten über den Bundeshaushalt 2026 am 24. September 2025 im Bundestag in Berlin, Deutschland. Die Koalitionsregierung plant einen Haushalt von 520 Milliarden Euro, 18 Milliarden Euro mehr als 2025."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Markus Söder: Söders Sorge vor der AfD",
      "teaser": "Neben der CSU dürfe keine rechte Partei existieren, sagte Franz Josef Strauß. Ausgerechnet die AfD aber könnte das Lebenswerk von dessen Jünger Markus Söder bedrohen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/markus-soeder-csu-afd-franz-josef-strauss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/markus-soeder-csu-afd-franz-josef-strauss-5vor8-bild/super__430x287",
      "image_title": "Markus Söder: Markus Söder (CSU), Ministerpräsident von Bayern, sitzt bei «Cathys Stammtisch» vor einem KI-generierten Bild, dass ihn als Papst zeigt. +++ dpa-Bildfunk +++13/05/2025 00:00:00"
    },
    {
      "title": "Protest durch Musik: Sag mir, wo die Lieder sind",
      "teaser": "Gaza, Ukraine, Trump – die Weltlage gibt genug Themen her. Wo also bleiben die Protestsongs? Ein paar Thesen, warum sich gerade niemand kreativ auflehnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/protest-musik-weltlage-konflikte-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/california-usa-protest-september-18-bild/super__430x287",
      "image_title": "Protest durch Musik: Sag mir, wo die Lieder sind"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Das Land, das die USA nie werden sollten",
      "teaser": "Nach der Ermordung des rechten Influencers Charlie Kirk greift die Trump-Regierung die Meinungsfreiheit an. Dabei hat sie selbst am meisten davon profitiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung-bild-2/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: Ein Anhänger Charlie Kirks in Surprise, Arizona"
    }
  ]
}