{
  "timestamp": "2025-11-13T18:14:58",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.5a74cb93997924684862.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Nordische Verbündete sagen Ukraine 500 Millionen Dollar für Waffen zu",
      "teaser": "Staaten aus Skandinavien und dem Baltikum unterstützen die Ukraine beim Kauf von US-Waffen. Ukrainer in Deutschland sollen weniger Geld erhalten. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-11/ukraine-waffenkaeufe-blog-bild/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: Ukrainian servicemen fire a Grad MLRS towards Russian troops near the frontline town of Kostiantynivka Servicemen of the 148th Artillery Brigade \"Zhytomyr\" of the Ukrainian Armed Forces fire a BM-21 Grad multiple rocket launch system towards Russian troops, amid Russia's attack on Ukraine, near the frontline town of Kostiantynivka in Donetsk region, Ukraine October 23, 2025. REUTERS/Anatolii Stepanov TPX IMAGES OF THE DAY"
    },
    {
      "title": "Abschiebungen nach Syrien: Dobrindt macht Verbleib von Syrern von Integration abhängig",
      "teaser": "Syrische Geflüchtete, die sich \"nicht integrieren\", will der Bundesinnenminister in ihr Herkunftsland abschieben. Erkundungsreisen dorthin sollen nicht erlaubt werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/dobrindt-syrien-abschiebungen-integrieren-erkundungsfluege",
      "image_url": "https://img.zeit.de/politik/2025-11/dobrindt-zu-abschiebungen-nach-syrien-bild/super__430x287",
      "image_title": "Abschiebungen nach Syrien: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während eines Statements zum Verbot der islamistischen Vereinigung \"Muslim Interaktiv\". (zu dpa: «Schlag gegen «Tiktok-Islamisten» von Muslim Interaktiv») +++ dpa-Bildfunk +++ 05/11/2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Mario Voigt in Israel: Zwischen Merz und Staatsräson",
      "teaser": "Der Thüringer CDU-Ministerpräsident Mario Voigt stößt bei seiner Reise in Israel auf große Erwartungen. Und läuft ausgerechnet Angela Merkel in die Arme.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/mario-voigt-israel-reise-thueringen-cdu-ruestungsindustrie",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/mario-voigt-israel-reise-thueringen-cdu-ruestungsindustrie-bild/super__430x287",
      "image_title": "Mario Voigt in Israel: Mario Voigt, Ministerpraesident von Thueringen, aufgenommen im Rahmen des Wahlabends nach der Bundestageswahl bei der CDU im Konrad-Adenauer-Haus in Berlin, 23.02.2025. Die Union wird nach ersten Prognosen staerkste Kraft. Berlin Deutschland *** Mario Voigt, State Premier of Thuringia, recorded during the election evening after the Bundestag elections at the CDU in the Konrad Adenauer Haus in Berlin, 23 02 2025 According to initial forecasts, the CDU will be the strongest force in Berlin Germany Copyright: xFlorianxGaertnerx"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Unabhängigkeitstag in Polen: Nationalisten, ihre Gegner und der rote Himmel über Warschau",
      "teaser": "Pyrolicht und Sturmmasken: Am Unabhängigkeitstag dominiert ein Nationalistenmarsch Warschau. Nur wenige Gegendemonstranten halten dagegen. Haben sie ihre Kraft verloren?",
      "url": "https://www.zeit.de/politik/ausland/2025-11/unabhaengigkeitstag-polen-11-november-nationalfeiertag-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/unabhaengigkeitstag-polen-11-november-nationalfeiertag-rechtsextremismus-bild-01/super__430x287",
      "image_title": "Unabhängigkeitstag in Polen: Eine Teilnehmerin bei der von Nationalisten (Konfederacja) organisierten Demonstration am Unabhängigkeitstag in Polen am 11.11.2025 während die polnische Nationalhymne gesungen und lauter bengalische Fackeln gezündet werden."
    },
    {
      "title": "US-Angriffe in der Karibik: Frankreich nennt US-Luftschläge in der Karibik völkerrechtswidrig",
      "teaser": "Frankreichs Außenminister gibt sich besorgt über Angriffe gegen angebliche Drogenboote. Großbritannien teilt dazu wohl keine Geheimdienstinformationen mehr mit den USA.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/frankreich-grossbritannien-besorgt-usa-karibik-luftschlaege",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/549094205-bild/super__430x287",
      "image_title": "US-Angriffe in der Karibik: Der Flugzeugträger USS Gerald Ford ist in der Karibik angekomen."
    },
    {
      "title": "Grundsicherung: Bärbel Bas kritisiert neue Regeln bei Leistungen für Ukrainer",
      "teaser": "Geflüchtete aus der Ukraine sollen künftig kein Bürgergeld mehr bekommen. Bundessozialministerin Bärbel Bas will das umsetzen, sagt aber zugleich: \"Mir gefällt es nicht.\"",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bas-ukraine-gefluechtete-buergergeld-koalition"
    },
    {
      "title": "Epstein-Skandal: US-Regierung wirft Demokraten nach neuem Epstein-Leak Verleumdung vor",
      "teaser": "US-Demokraten sollen von Sexualstraftäter Jeffrey Epstein stammende Dokumente veröffentlicht haben, die Donald Trump belasten. Das Weiße Haus sprach von Verleumdung.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-jeffrey-epstein-missbrauch-e-mail"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Olaf Scholz : \"Es war die Ehre meines Lebens\"",
      "teaser": "Olaf Scholz meldet sich zurück. Im ersten Interview nach seiner Amtszeit spricht er über Pläne, eine Vision für das Land – und hat eine Botschaft für Friedrich Merz.",
      "url": "https://www.zeit.de/2025/48/olaf-scholz-ampelkoalition-kanzler-friedrich-merz",
      "image_url": "https://img.zeit.de/2025/48/es-war-die-ehre-meines-lebens-bild-1/super__430x287",
      "image_title": "Olaf Scholz: Will künftig mehr schreiben: Altkanzler Scholz"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Affäre: Holt der Fall Epstein Donald Trump jetzt endgültig ein?",
      "teaser": "Nach der Veröffentlichung neuer E-Mails steht Donald Trump im Fall Epstein mehr denn je unter Druck. Was steht in den E-Mails? Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-11/epstein-affaere-donald-trump-emails-akten-faq"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Martin Hikel : Neukölln stellt die Schicksalsfrage der linken Mitte",
      "teaser": "Die SPD stellt den beliebten Bürgermeister in dem Berliner Bezirk – und sägt ihn ab. Was sich an diesem Vorgang über die Sozialdemokratie lernen lässt.",
      "url": "https://www.zeit.de/2025/48/martin-hikel-neukoelln-spd-berlin-gxe"
    },
    {
      "title": "Wehrdienstgesetz: Koalition will beim Wehrdienst zunächst auf Freiwilligkeit setzen",
      "teaser": "Mit dem neuen Wehrdienst sollen alle 18-jährigen Männer gemustert werden, alle Jahrgänge ab 2008 bekommen einen Fragebogen. Reicht das nicht, kommt das Losverfahren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wehrdienst-reform-spd-union-einigung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wehrdienst-einigung-spd-statement-bild/super__430x287",
      "image_title": "Wehrdienstgesetz: Soldiers take part in the ceremonial pledge as a central event to mark the 70th anniversary of the Bundeswehr (German forces) in Berlin, Germany, Wednesday, Nov.12, 2025."
    },
    {
      "title": "Wehrdienstgesetz: Union und SPD einigen sich im Koalitionsstreit über die Wehrpflicht",
      "teaser": "Fraktionsvertreter von Union und SPD haben mit Boris Pistorius eine Übereinkunft getroffen. Dem Gesetzentwurf nach sollen künftig flächendeckend Männer gemustert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/union-und-spd-einigen-sich-im-koalitionsstreit-um-die-wehrpflicht-gxe"
    },
    {
      "title": "Wehrdienstgesetz: Union und SPD einigen sich im Koalitionsstreit über die Wehrpflicht",
      "teaser": "Fraktionsvertreter von Union und SPD haben mit Boris Pistorius eine Übereinkunft getroffen. Dem Gesetzentwurf nach sollen künftig flächendeckend Männer gemustert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/union-und-spd-einigen-sich-im-koalitionsstreit-um-die-wehrpflicht-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Helmut Schmidt: \"Helmut Schmidt hätte den Aufstieg der AfD vielleicht verhindert\"",
      "teaser": "Der Erfolg der Rechtsradikalen. Putin. Trump. Was würde Helmut Schmidt dazu sagen? Hier diskutieren vier Menschen, die den Altkanzler und ZEIT-Herausgeber gut kannten.",
      "url": "https://www.zeit.de/2025/47/helmut-schmidt-todestag-sandra-maischberger-giovanni-di-lorenzo-peer-steinbrueck",
      "image_url": "https://img.zeit.de/2025/47/helmut-schmidt-in-saft-und-kraft-haette-den-aufstieg-der-afd-vielleicht-verhindert-bild-10/super__430x287",
      "image_title": "Helmut Schmidt: Helmut Schmidt in seinem Büro in der ZEIT-Redaktion am 21.02.2001. ++++++++++<br /> Helmut Schmidt, SPD, Altbundeskanzler, Heraus- geber der Zeit S/W-Foto, Europa, Deutschland, Portrait, Politik, Politiker, 10/00"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wehrdienst-Debatte: Was wird aus der neuen Wehrpflicht?",
      "teaser": "Eine Musterung aller deutschen Männer wird wahrscheinlicher. Aber auch das umstrittene Losverfahren könnte beim Wehrdienst noch zum Einsatz kommen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wehrdienst-debatte-musterung-wehrpflicht-bundeswehr",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wehrdienst-debatte-musterung-wehrpflicht-bundeswehr-bild/super__430x287",
      "image_title": "Wehrdienst-Debatte: Boris Pistorius (SPD), Bundesminister der Verteidigung, hält bei der Bundeswehrtagung 2025 die Abschlussrede. Unter dem Motto \"Einsatzbereitschaft stärken. Aufwuchs beschleunigen. Sicherheit garantieren\" soll unter anderem mit Bundesverteidigungsminister Pistorius zur strategischen Ausrichtung der Bundeswehr beraten werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wolfram Weimer : \"Lasst uns den Kulturkampf gemeinsam beenden!\"",
      "teaser": "Gender-Wahn, Tofu-Terror, Stadtbild? Kulturstaatsminister Wolfram Weimer sagt: Schluss mit diesem Missverstehen, nur gemeinsam kann die Mitte die Rechten zurückdrängen.",
      "url": "https://www.zeit.de/2025/48/wolfram-weimer-kulturkampf-gendern-spaltung-zusammenhalt",
      "image_url": "https://img.zeit.de/2025/48/lasst-uns-den-kulturkampf-gemeinsam-beenden-bild-2/wide__892x502",
      "image_title": "Wolfram Weimer: Wolfram Weimer. Politker. 3.11.25 in Berlin © 2025 Gene Glover/Agentur Focus"
    },
    {
      "title": "BBC und Donald Trump: Vergleich oder Gerichtsprozess?",
      "teaser": "Bis morgen soll die BBC auf ein Ultimatum von Trump reagieren. Sonst will er wegen des irreführenden Schnitts einer Dokumentation klagen. Warum der Fall so schwierig ist",
      "url": "https://www.zeit.de/politik/ausland/2025-11/bbc-donald-trump-klage-doku-krise-faq",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/bbc-donald-trump-klage-doku-krise-faq-bild/super__430x287",
      "image_title": "BBC und Donald Trump: LONDON, ENGLAND - NOVEMBER 10: Members of the media gather outside Broadcasting House on November 10, 2025 in London, United Kingdom. BBC Director General Tim Davie and Deborah Turness, head of BBC News, have resigned over accusations that the broadcaster has been biased in its coverage of US President Donald Trump, the war in Gaza, and transgender issues. The allegations followed a memo published by the Telegraph in which Michael Prescott, a former external adviser on editorial standards at the BBC, raised concerns over \"systemic\" bias in coverage. Prescott's primary criticism was aimed at what he says was the selective edit of a January 6, 2021 speech made by Trump to supporters, which aired in a BBC Panorama episode ahead of the 2024 US election. Some pundits have responded to the resignations with claims that the BBC is the target of a right-wing political campaign to dismantle the media organization. (Photo by Leon Neal/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Terroranschlag in Paris: Weiterleben, aber wie?",
      "teaser": "Vor zehn Jahren griffen islamistische Terroristen Frankreich an. Das Land hat dem Terror getrotzt. Und doch ist es seither nie wieder dasselbe gewesen.",
      "url": "https://www.zeit.de/2025/48/terroranschlag-paris-2015-bataclan-konzert-des-vivants-gxe",
      "image_url": "https://img.zeit.de/2025/48/weiterleben-aber-wie-bild-1/super__430x287",
      "image_title": "Terroranschlag in Paris: Passanten bringen in diesen Tagen wieder Blumen und Kerzen zum Denkmal der Republik in Paris"
    },
    {
      "title": "Nachrichtenpodcast: Update: So sieht der Wehrdienst-Kompromiss der Koalition aus",
      "teaser": "Schon 2026 soll das Gesetz für den neuen Wehrdienst in Kraft treten. Was sieht es vor? Und: Im ukrainischen Energiesektor sollen Millionen verschwunden sein.",
      "url": "https://www.zeit.de/politik/2025-11/kompromiss-wehrdienst-bundesregierung-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Update: So sieht der Wehrdienst-Kompromiss der Koalition aus"
    },
    {
      "title": "Bürgergeld: Koalition will seit April geflüchteten Ukrainern Bürgergeld streichen",
      "teaser": "Ukrainer, die erst seit Kurzem in Deutschland sind, sollen weniger Geld erhalten. Bundeskanzler Merz fordert zudem, Ukrainer sollten in ihrem eigenen Land bleiben.",
      "url": "https://www.zeit.de/politik/2025-11/ukraine-buergergeld-integration",
      "image_url": "https://img.zeit.de/politik/2025-11/ukraine-buergergeld-integration-bild/super__430x287",
      "image_title": "Bürgergeld: Eine deutsche (l) und eine ukrainische Flagge wehen im Wind. (zu dpa: «Kein Bürgergeld mehr für seit April angekommene Ukrainer») +++ dpa-Bildfunk +++ 21/05/2022"
    },
    {
      "title": "Thüringen: AfD-Politiker soll rechtsterroristische Vereinigung unterstützt haben",
      "teaser": "Die Polizei hat die Wohnung eines AfD-Lokalpolitikers durchsucht. Gegen ihn wird im Zusammenhang mit einer versuchten Entführung von Karl Lauterbach ermittelt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/thueringen-afd-ilmenau-durchsuchung-rechtsterrorismus",
      "image_url": "https://img.zeit.de/politik/2025-11/thueringen-afd-ilmenau-durchsuchung-rechtsterrorismus-bild/super__430x287",
      "image_title": "Thüringen: AfD Holds Thuringia Rally Ahead Of German Elections ERFURT, GERMANY - FEBRUARY 22: A man holds an AfD flag at a rally of the far-right Alternative for Germany (AfD) before German elections on February 22, 2025 in Erfurt, Germany. The AfD is currently polling at second place ahead of snap federal parliamentary elections scheduled for tomorrow. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Minderheitsregierung : Gefährliche Fantasien",
      "teaser": "In der ratlosen Union wird über eine Minderheitsregierung nachgedacht. Es wäre das Aufgeben der politischen Mitte.",
      "url": "https://www.zeit.de/2025/48/minderheitsregierung-brandmauer-afd-schwarz-rot-gxe",
      "image_url": "https://img.zeit.de/2025/48/eher-psychologie-bild-2/wide__892x502",
      "image_title": "Minderheitsregierung: Haende und Uhr Karl-Josef Laumann. Fotografiert am 2. September 2024 in der CDU Bundesgeschaeftsstelle in Berlin."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Affäre: Holt der Fall Epstein Donald Trump jetzt endgültig ein?",
      "teaser": "Nach der Veröffentlichung neuer E-Mails steht Donald Trump im Fall Epstein mehr denn je unter Druck. Was steht in den E-Mails? Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-11/epstein-affaere-donald-trump-emails-akten-faq",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/president-trump-addresses-america-business-forum-in-miami-bild-1/super__430x287",
      "image_title": "Epstein-Affäre: Portrait of American financier Jeffrey Epstein (left) and real estate developer Donald Trump as they pose together at the Mar-a-Lago estate, Palm Beach, Florida on February 22, 1997. (Photo by Davidoff Studios/Getty Images)"
    },
    {
      "title": "Europäische Union: EU-Parlament stimmt für Lockerung des Lieferkettengesetzes",
      "teaser": "Die EVP hat im EU-Parlament zusammen mit rechten Fraktionen eine Änderung des Lieferkettengesetzes erreicht. Sozialdemokraten, Grüne und Linke kritisieren die Abstimmung.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/eu-parlament-lieferkettengesetz-lockerung-abstimmung",
      "image_url": "https://img.zeit.de/politik/2025-11/eu-parlament-stimmt-fuer-lockerung-des-lieferkettengesetzes-bild/super__430x287",
      "image_title": "Europäische Union: Members of the European Parliament attend a session in the hemicycle in Brussels, on November 12, 2025."
    },
    {
      "title": "Wehrdienstgesetz: Koalition will beim Wehrdienst zunächst auf Freiwilligkeit setzen",
      "teaser": "Mit dem neuen Wehrdienst sollen alle 18-jährigen Männer gemustert werden, alle Jahrgänge ab 2008 bekommen einen Fragebogen. Reicht das nicht, kommt das Losverfahren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wehrdienst-reform-spd-union-einigung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wehrdienst-einigung-spd-statement-bild/wide__892x502",
      "image_title": "Wehrdienstgesetz: Soldiers take part in the ceremonial pledge as a central event to mark the 70th anniversary of the Bundeswehr (German forces) in Berlin, Germany, Wednesday, Nov.12, 2025."
    },
    {
      "title": "Volkstrauertag am 16. November: Frank-Walter Steinmeier erweitert Totengedenken zum Volkstrauertag",
      "teaser": "Der Bundespräsident ergänzt das Totengedenken. Künftig werden auch zur NS-Zeit wegen ihrer sexuellen Identität Verfolgte sowie getötete Polizisten berücksichtigt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/volkstrauertag-frank-walter-steinmeier-nationalsozialismus-sexuelle-identitaet-polizisten-gxe",
      "image_url": "https://img.zeit.de/politik/2025-11/volkstrauertag-frank-walter-steinmeier-nationalsozialismus-sexuelle-identitaet-polizisten-bild/super__430x287",
      "image_title": "Volkstrauertag am 16. November: Ehrung homosexueller Opfer des Nationalsozialismus Die Gedenktafel „Rosa Winkel“ am Nollendorfplatz für die im Nationalsozialismus verfolgten Homosexuellen. +++ dpa-Bildfunk +++ 25/01/2023"
    },
    {
      "title": "Bundeswehr: Wehrdienst auf freiwilliger Basis, Musterung wird verpflichtend",
      "teaser": "Union und SPD haben sich auf ein Wehrdienstgesetz geeinigt. Neben der verpflichtenden Musterung junger Männer soll eine Bedarfswehrpflicht möglich sein. Ein Überblick",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundeswehr-wehrdienst-gesetzentwurf-boris-pistorius-faq",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundeswehr-wehrdienst-gesetzentwurf-boris-pistorius-faq-bild/super__430x287",
      "image_title": "Bundeswehr: Rekruten des 2. Heimatschutzregiments der Bundeswehr während einer Übung am 10. November 2025 in Münster, Deutschland."
    },
    {
      "title": "Einigung zum Wehrdienst: Hoffen auf die Freiwilligen",
      "teaser": "Die Verteidigungspolitiker haben sich auf ein Wehrdienst-Modell geeinigt. Es ist der Versuch eines positiven Re-Brandings – die strittigste Frage aber wird verschoben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wehrdienst-einigung-boris-pistorius-freiwilligkeit-koalition-bundeswehr",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wehrdienst-einigung-boris-pistorius-freiwilligkeit-koalition-bundeswehr-bild/super__430x287",
      "image_title": "Einigung zum Wehrdienst: GTK Boxer, Tag der Bundeswehr, Tollense-Kaserne, Neubrandenburg, Juni 2025"
    },
    {
      "title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick",
      "teaser": "Der Teilstillstand der US-Regierungsgeschäfte ist zu Ende: Mit seiner Unterschrift beendet Donald Trump offiziell den längsten Shutdown der US-Geschichte. Unsere Chronik",
      "url": "https://www.zeit.de/politik/ausland/donald-trump-entscheidungen-dekrete-chronik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-04/donald-trump-zeitstrahl/super__430x287",
      "image_title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick"
    },
    {
      "title": "Gipfeltreffen in Südafrika: Chinas Präsident Xi Jinping sagt Teilnahme am G20-Treffen ab",
      "teaser": "Chinas Ministerpräsident Li Qiang soll Xi Jinping bei dem Treffen der G20 in Südafrika vertreten. Zuvor sagten bereits Donald Trump und Wladimir Putin ihre Teilnahme ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/g20-gipfeltreffen-suedafrika-teilnahme-china-xi-jinping-absage-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/xi-jinping-china-absage-g20-bild/super__430x287",
      "image_title": "Gipfeltreffen in Südafrika: BEIJING, CHINA - NOVEMBER 12: Chinese President Xi Jinping speaks during a meeting with King Felipe VI of Spain at the Great Hall of the People on November 12, 2025 in Beijing, China. The four-day visit by the monarch coincides with the 20th anniversary of high-level bilateral relations between the two countries. (Photo by Maxim Shemetov-Pool/Getty Images)"
    },
    {
      "title": "AfD: Tino Chrupalla verteidigt Reisepläne von AfD-Politikern nach Russland",
      "teaser": "Mehrere AfD-Politiker wollen zu einer Tagung ins russische Sotschi reisen. Während Co-Parteichefin Alice Weidel die Pläne kritisiert, rechtfertigt Tino Chrupalla sie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/tino-chrupalla-afd-reiseplaene-russland-kritik-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/tino-chrupalla-afd-reiseplaene-russland-kritik-bild/super__430x287",
      "image_title": "AfD: Tino Chrupalla, AfD-Bundes- und Fraktionsvorsitzender, gibt zu Beginn der Sitzung seiner Bundestagsfraktion eine Pressekonferenz am 07.10.2025 in Berlin."
    },
    {
      "title": "Penny-Münze: In den USA wurde die letzte Penny-Münze geprägt",
      "teaser": "In Philadelphia ist Währungsgeschichte geschrieben worden: Nach mehr als 230 Jahren wurde dort die letzte Ein-Cent-Münze der USA geprägt. Ihre Produktion ist zu teuer.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/letzter-penny-usa-gepraegt-muenze-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/letzter-penny-usa-gepraegt-muenze-bild-2/super__430x287",
      "image_title": "Penny-Münze: Ein verlorener Penny liegt neben einer Maschine in der US-Münzanstalt am 12. November 2025 in Philadelphia, Pennsylvania."
    },
    {
      "title": "Bundesregierung: Markus Söder fordert Einlenken der SPD beim Verbrenner-Aus",
      "teaser": "Vor dem Koalitionsausschuss fordert CSU-Chef Söder eine Einigung im Streit um das Verbrenner-Aus. Jens Spahn hofft auf Entscheidungen zum Industriestrompreis.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/soeder-verbrenner-aus-koalitionsausschuss-spd-spahn-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/soeder-verbrenner-aus-koalitionsausschuss-spd-spahn-bild/super__430x287",
      "image_title": "Bundesregierung: Abgase kommen aus dem Auspuff eines Autos am 09.10.2025 in Dresden."
    },
    {
      "title": "Wehrdienstgesetz: Union und SPD einigen sich im Koalitionsstreit über die Wehrpflicht",
      "teaser": "Fraktionsvertreter von Union und SPD haben mit Boris Pistorius eine Übereinkunft getroffen. Dem Gesetzentwurf nach sollen künftig flächendeckend Männer gemustert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/union-und-spd-einigen-sich-im-koalitionsstreit-um-die-wehrpflicht-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/union-und-spd-einigen-sich-im-koalitionsstreit-um-die-wehrpflicht-bild/super__430x287",
      "image_title": "Wehrdienstgesetz: A German female soldier with rifle stands to attention during a military ceremony to celebrate the 70th anniversary of the German armed forces Bundeswehr, on November 12, 2025 in front of the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP) (Photo by TOBIAS SCHWARZ/AFP via Getty Images)"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Koalitionsausschuss: Was wird nun aus dem Herbst der Reformen?",
      "teaser": "Rente, Bürgergeld, Wehrpflicht: Die Bundesregierung hat viele Reformen im Herbst versprochen. Wie der Stand ist und was wohl eher noch bis zum Frühling dauert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/koalitionsausschuss-reformen-rente-buergergeld-wehrpflicht-bundesregierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/koalitionsausschuss-reformen-rente-buergergeld-wehrpflicht-bundesregierung-bild/super__430x287",
      "image_title": "Koalitionsausschuss: Lars Klingbeil (l-r, SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern, und Bundeskanzler Friedrich Merz (CDU)verlassen die Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Johann Wadephul: Ein Glücksfall für seine Partei",
      "teaser": "Außenminister Wadephul wird in CDU und CSU heftig kritisiert. Dabei braucht die Union liberale Christen wie ihn – vor allem dann, wenn sie gegen die AfD bestehen will.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/johann-wadephul-cdu-aussenminister-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/johann-wadephul-cdu-aussenminister-5vor8-bild/super__430x287",
      "image_title": "Johann Wadephul: NEW YORK CITY , UNITED STATES - SEPTEMBER 09: Johann Wadephul, German Foreign Minister, attends the 80th General Assembly at the United Nations on January 09, 2020 in New York City , United States. (Photo by Juliane Sonntag/Photothek for the German Federal Foreign Office via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nigeria: \"Eine schnelle, böse, süße Intervention\"",
      "teaser": "Donald Trump droht Nigeria mit Militärschlägen, weil er die Verfolgung von Christen stoppen will. Wirklich?",
      "url": "https://www.zeit.de/politik/ausland/2025-11/nigeria-donald-trump-gewalt-christen-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trumo-nigeria-voelkermord-bild/super__430x287",
      "image_title": "Nigeria: People walk along a street flanked by St. Joseph Catholic Church and Kano Road Central Mosque in Kaduna, Nigeria, November 4, 2025. REUTERS/Marvellous Durowaiye"
    },
    {
      "title": "COP30: Ein Treffen gegen den Weltuntergangsblues",
      "teaser": "Das 1,5-Grad-Ziel ist nicht mehr zu schaffen, daran wird auch die heute beginnende COP30 in Belém nichts ändern. Warum die Klimakonferenz dennoch wichtig ist.",
      "url": "https://www.zeit.de/politik/2025-11/cop30-belem-klimakonferenz-klimaziele-erderwaermung-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-11/cop30-belem-klimakonferenz-klimaziele-erderwaermung-5vor8-bild-2/super__430x287",
      "image_title": "COP30: Indigenous people attend a protest outside the United Nations Climate Change Conference (COP30) in Belem, Brazil, November 6, 2025. REUTERS/Adriano Machado"
    }
  ]
}