{
  "timestamp": "2025-09-12T08:13:36",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.51b12bc7bc402442ddb4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.ed6847a45417337cf0d5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nepal: Mindestens 51 Tote bei Protesten in Nepal",
      "teaser": "51 Menschen sind bei regierungskritischen Protesten im Himalaya-Staat getötet worden. Mehr als 12.500 entkommene Häftlinge sind noch auf der Flucht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nepal-proteste-tote",
      "image_url": "https://img.zeit.de/politik/2025-09/zahl-der-toten-bei-heftigen-protesten-in-nepal-steigt-auf-51-bild/wide__892x502",
      "image_title": "Nepal: Armeeangehörige stehen während einer Ausgangssperre Wache, während Soldaten in den meisten Straßen der Hauptstadt patrouillieren, nachdem Demonstrationen gegen Korruption die schlimmsten Gewalttaten seit zwei Jahrzehnten ausgelöst haben, bei denen bisher mindestens 36 Menschen getötet wurden. +++ dpa-Bildfunk +++ 12/09/2025"
    },
    {
      "title": "Ukrainekrieg: Russland meldet Abschuss von mehr als 200 ukrainischen Drohnen",
      "teaser": "In mehreren russischen Regionen sollen ukrainische Drohnen abgefangen worden sein. Im Hafen von Primorsk gerieten offenbar ein Schiff und eine Pumpstation in Brand.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russland-abschuss-drohnen-briansk-smolesnk-st-petersburg",
      "image_url": "https://img.zeit.de/politik/2025-09/russland-abschuss-drohnen-briansk-smolesnk-st-petersburg-bild/super__430x287",
      "image_title": "Ukrainekrieg: Beschreibung Ukrainische Soldaten des Verteidigungsnachrichtendienstes bereiten den Start der Langstreckendrohne An-196 Ljutyj an einem ungenannten Ort in der Ukraine vor. (zu dpa: «Ukrainische Drohne in Estland abgestürzt») Service +++ dpa-Bildfunk +++ Aufnahmedatum 28.02.2025"
    },
    {
      "title": "Thüringen: Thomas Kemmerich tritt aus FDP aus",
      "teaser": "Thüringens FDP-Vorsitzender Thomas Kemmerich hat seinen Parteiaustritt erklärt. Seine Ziele und die der FDP hätten sich auseinanderentwickelt, sagte er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kemmerich-fdp-austritt-thueringen",
      "image_url": "https://img.zeit.de/politik/2025-09/kemmerichs-fdp-austritt-bild/super__430x287",
      "image_title": "Thüringen: Thomas Kemmerich (FDP), Spitzenkandidat der Landtagswahl Thüringen, nimmt an einer Pressekonferenz nach der Landtagswahlen in Sachsen und Thüringen im Hans-Dietrich-Genscher-Haus teil. +++ dpa-Bildfunk 02/09/2024"
    },
    {
      "title": "Ukrainekarte aktuell: Russische Truppen rücken an der Grenze zur Region Dnipropetrowsk vor",
      "teaser": "Von der Donezk-Region aus stoßen russische Soldaten weiter nach Westen in Richtung der Kleinstadt Pokrowsk vor. Außerdem nähern sie sich weiter der Stadt Kostjantyniwka.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russische Truppen rücken an der Grenze zur Region Dnipropetrowsk vor"
    },
    {
      "title": "Attentat auf Charlie Kirk: US-Außenministerium droht Ausländern nach Tod von Charlie Kirk",
      "teaser": "Ein US-Regierungsvertreter warnt Ausländer: Wer im Internet Gewalt verherrliche, sei im Land nicht willkommen. Das FBI veröffentlicht ein Video des mutmaßlichen Täters.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-charlie-kirk-aussenministerium-droht-auslaendern-gewalt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-gedenken-bild/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: Der Attentäter des rechten Influencers Charlie Kirk ist noch immer auf der Flucht."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Drohnen: Europa hat den Test nicht bestanden",
      "teaser": "Die russischen Drohnen in Polen waren kein Versehen. Genauso könnte ein russischer Angriff auf die Nato beginnen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russland-drohen-polen-test-krieg-ukraine"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Eskalation und Ohnmacht",
      "teaser": "Auf den rechten Influencer und Trump-Vertrauten Charlie Kirk ist ein Attentat verübt worden. Die USA sind erschüttert. Und die Sorge vor weiterer Gewalt ist groß.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-usa-politische-gewalt-donald-trump"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drohnenangriff in Polen: Droht nun eine Eskalation zwischen der Nato und Russland?",
      "teaser": "Erstmals wurden russische Drohnen über Polen abgeschossen. Wladimir Putin eskaliert den Konflikt mit der Nato. Was Russland damit bezwecken könnte",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nato-luftraum-polen-russland-drohnen-abwehr-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-luftraum-polen-russland-drohnen-abwehr-ukraine-bild/super__430x287",
      "image_title": "Drohnenangriff in Polen: epa12366592 Polish Army and emergency services inspect the site after a Russian drone damaged the roof of a residential building in Wyryki, eastern Poland, 10 September 2025. Russian drones repeatedly violated Polish airspace overnight. EPA/WOJTEK JARGILO POLAND OUT"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Carlo Masala: \"Solange die Nato zögert, wird Russland weiter angreifen\"",
      "teaser": "Russische Drohnen sind in Polen eingedrungen. Carlo Masala erklärt, wie der Kreml damit die Nato testet, ob eine Eskalation droht und wann der Bündnisfall greifen würde.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/carlo-masala-russland-drohnenangriff-polen-nato-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Eskalation und Ohnmacht",
      "teaser": "Auf den rechten Influencer und Trump-Vertrauten Charlie Kirk ist ein Attentat verübt worden. Die USA sind erschüttert. Und die Sorge vor weiterer Gewalt ist groß.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-usa-politische-gewalt-donald-trump"
    },
    {
      "title": "Drohnen über Polen: Pistorius geht von absichtlichem Handeln Russlands aus",
      "teaser": "Auch Verteidigungsminister Pistorius vermutet, dass Russland absichtlich Polens Luftraum verletzt hat. Die Drohnen seien munitioniert gewesen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-russland-drohnen-nato-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/polen-russland-drohnen-nato-gxe-bild/super__430x287",
      "image_title": "Drohnen über Polen: German Defence Minister Boris Pistorius addresses delegates during a question time at the Bundestag (lower house of parliament) in Berlin on September 10, 2025. (Photo by John MACDOUGALL / AFP) (Photo by JOHN MACDOUGALL/AFP via Getty Images)"
    },
    {
      "title": "Nato-Ostgrenze: Deutschland weitet Luftraumkontrollen über Polen aus",
      "teaser": "Nach dem Eindringen russischer Drohnen in Polens Luftraum verlängert die Bundeswehr ihren Einsatz an der Nato-Ostgrenze. US-Präsident Trump hält ein Versehen für möglich.",
      "url": "https://www.zeit.de/2025-09/deutschland-weitet-luftraum-kontrolle-ueber-polen-aus"
    },
    {
      "title": "Bundesverfassungsgericht: SPD ernennt Sigrid Emmenegger zur Kandidatin für Verfassungsgericht",
      "teaser": "Nach dem Rückzug Frauke Brosius-Gersdorfs hat die SPD eine neue Kandidatin für das Amt der Verfassungsrichterin: Sigrid Emmenegger, Richterin am Bundesverwaltungsgericht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sigrid-emmenegger-neue-spd-kandidatin-bundesverfassungsgericht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Sapad 2025: Russland und Belarus starten gemeinsames Militärmanöver",
      "teaser": "Russland und Belarus haben ein großes Militärmanöver begonnen. Auch nahe Polens Grenze sind Übungen geplant – kurz nach dem Eindringen mutmaßlich russischer Drohnen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/sapad-2025-russland-belarus-militaer",
      "image_url": "https://img.zeit.de/politik/2025-09/sapad-2025-russland-belarus-militaer-bild/wide__892x502",
      "image_title": "Sapad 2025: HANDOUT - Das vom Pressedienst des russischen Verteidigungsministeriums veröffentlichte Foto zeigt das Gelände der gemeinsamen strategischen Übung der Streitkräfte von Russland und Belarus auf dem Truppenübungsplatz Mulino in der Region Nischni Nowgorod. An der einwöchigen Übung «Sapad-2021» (Westen-2021), die am 10.09.2021 begann, nehmen rund 200 000 Soldaten aus beiden Ländern teil. (zu dpa: «Russland und Belarus starten Großmanöver nahe EU-Grenze») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sozialversicherung: DGB kritisiert Milliardenausfälle wegen mangelnder Tarifbindung",
      "teaser": "Tarifflucht und Lohndumping sorgen bei den Sozialversicherungen laut DGB für Fehlbeträge von 41 Milliarden Euro jährlich. Hinzu kämen Ausfälle bei der Einkommensteuer.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/tarifflucht-dgb-schaden-sozialversicherung",
      "image_url": "https://img.zeit.de/politik/2025-09/tarifflucht-dgb-schaden-sozialversicherung-bild/super__430x287",
      "image_title": "Sozialversicherung: 1. Mai DGB DEU, Deutschland, Germany, Berlin, 01.05.2024 Demonstrant mit Plakat Mehr Tarif fuer Alle fuer hoehere Loehne und Gehaelter auf der Demonstration von internationalen Gewerkschaften, linken Initiativen und des Gewerkschaftsverband DGB zum 01. Mai 2024 und dem Tag der Arbeit fuer einen Fairen Lohn, Solidaritaet und gerechte Arbeitsbedingungen unter dem Motto 1.Mai Mehr Lohn Mehr Freizeit Mehr Sicherhei in Berlin Deutschland en: More tariff for everyone for higher wages and salaries at the demonstration by international unions, left-wing initiatives and the DGB trade union association on May 1st, 2024 and Labor Day for fair wages, solidarity and fair working conditions under the slogan May 1st More wages More free time More Security in Berlin Germany 01/05/2024"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); NRW-Kommunalwahl: Warum die AfD in NRW so punktet",
      "teaser": "Im alten SPD-Land Nordrhein-Westfalen macht sich nun die AfD breit: im Ruhrpott, bei Arbeitern und Menschen, die den Abstieg fürchten. Wie es dazu kommen konnte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nrw-kommunalwahl-afd-spd-ruhrgebiet",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/nrw-kommunalwahl-afd-spd-ruhrgebiet-bild-2/super__430x287",
      "image_title": "NRW-Kommunalwahl: Warum die AfD in NRW so punktet"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Verteidigungspolitik: Die Kriegslust gewinnt gerade",
      "teaser": "Putin testet die Nato, Israel greift in Katar die Hamas an, und die Uno ist so schwach wie nie: Die internationale Ordnung nähert sich einem Kipppunkt, warnen Forscher.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno-bild/wide__892x502",
      "image_title": "Verteidigungspolitik: TOPSHOT - EDITORS NOTE: Graphic content / Sergiy serviceman of the mobile fire group of the 4th separate mechanized brigade keeps an eye out for drones with weapons as he works in Donetsk region on September 9, 2025, amid the Russian invasion of Ukraine."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Russland meldet Abschuss von mehr als 200 ukrainischen Drohnen",
      "teaser": "In Russland hat es wohl einen der größten Drohnenangriffe seit Beginn des Krieges gegeben. Die SPD will die deutsche Luftabwehr stärken. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-09/russland-meldet-221-abgefangene-ukrainische-drohnen-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Langstreckendrohnen des Typs An-196 Ljutyj stehen vor dem Start in einer Reihe an einem ungenannten Ort in der Ukraine. (zu dpa: «Ukraine greift Pipeline-Infrastruktur und Raffinerie in Russland an») Service +++ dpa-Bildfunk +++ Aufnahmedatum 28.02.2025"
    },
    {
      "title": "Attentat auf Charlie Kirk: US-Außenministerium droht Ausländern nach Tod von Charlie Kirk",
      "teaser": "Ein US-Regierungsvertreter warnt Ausländer: Wer im Internet Gewalt verherrliche, sei im Land nicht willkommen. Das FBI veröffentlicht ein Video des mutmaßlichen Täters.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-charlie-kirk-aussenministerium-droht-auslaendern-gewalt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-gedenken-bild/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: Der Attentäter des rechten Influencers Charlie Kirk ist noch immer auf der Flucht."
    },
    {
      "title": "Asylpolitik: Pakistan hat seit Mitte August mehr als 600 Afghanen festgenommen",
      "teaser": "Rund 2.000 Afghanen warten in Pakistan auf ihre versprochene Ausreise nach Deutschland. Ein Bericht zeigt: Hunderte wurden offenbar wieder in ihr Heimatland abgeschoben.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/pakistan-afghanen-festnahmen-abschiebungen-zahlen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/pakistan-afghanen-festnahmen-abschiebungen-zahlen-bild/wide__892x502",
      "image_title": "Asylpolitik: Rückkehr zu den Taliban: Von rund 600 seit Mitte August festgenommenen Menschen aus Afghanistan hat Pakistan 248 abgeschoben."
    },
    {
      "title": "Nachrichtenpodcast: Eine Militärübung, die Europa beunruhigt",
      "teaser": "Beim letzten Mal war das Manöver \"Sapad\" eine Vorbereitung für Russlands Angriffskrieg. Was droht dieses Mal? Und: Prozessbeginn gegen Erdoğans größten Gegner.",
      "url": "https://www.zeit.de/politik/2025-09/sapad-uebung-russland-belarus-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Eine Militärübung, die Europa beunruhigt"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD in NRW: Wat is los tief im Westen?",
      "teaser": "Tolerant, hemdsärmelig und im Zweifel empathisch – das Ruhrgebiet galt lange als immun gegen rechten Populismus. Doch jetzt droht auch dort eine blaue AfD-Welle.",
      "url": "https://www.zeit.de/2025/39/alternative-fuer-deutschland-nrw-kommunalwahlen-ruhrgebiet",
      "image_url": "https://img.zeit.de/2025/39/was-ist-los-bochum-bild-2/super__430x287",
      "image_title": "AfD in NRW: Die politische Landschaft im Ruhrgebiet verändert sich: Trotz sozialer Tradition gewinnt die AfD an Boden. ++++++++++<br /> Mitten in der Innenstadt: ein AFD-Wahlstand in Bottrop am 06.09.2025"
    },
    {
      "title": "Prozess gegen Jair Bolsonaro: Gericht verurteilt Brasiliens Ex-Präsident zu mehr als 27 Jahren Haft",
      "teaser": "Jair Bolsonaro muss wegen eines Putschversuchs für fast drei Jahrzehnte ins Gefängnis. Seine Anwälte wollen gegen das Urteil vorgehen. Die USA drohen mit Konsequenzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/brasilien-prozess-jair-bolsonaro-richter-oberstes-gericht-verurteilung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/brasilien-prozess-jair-bolsonaro-richter-oberstes-gericht-verurteilung-bild/wide__892x502",
      "image_title": "Prozess gegen Jair Bolsonaro: Brazil's Supreme Court Judge Alexandre de Moraes and Judge Carmen Lucia attend a session during the final phase of the trial of Brazil's former President Jair Bolsonaro, on charges of plotting a coup to overturn the 2022 election, in Brasilia, Brazil, September 11, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "Arm und Reich: Spahn will ungerechte Vermögensverteilung in Deutschland ändern",
      "teaser": "CDU-Politiker Jens Spahn kritisiert, dass steigende Immobilienpreise und Aktienkurse vor allem Vermögenden nützen. Er stellt eine Reform der Erbschaftsteuer in Aussicht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/jens-spahn-vermoegensverteilung-deutschland-ungerecht-maybritt-illner",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/spahn-vermoegensverteilung-bild/super__430x287",
      "image_title": "Arm und Reich: Unions-Fraktionsvorsitzender Jens Spahn (CDU) hält die Vermögensverteilung in Deutschland für ungerecht."
    },
    {
      "title": "Nato-Ostgrenze: Deutschland weitet Luftraumkontrollen über Polen aus",
      "teaser": "Nach dem Eindringen russischer Drohnen in Polens Luftraum verlängert die Bundeswehr ihren Einsatz an der Nato-Ostgrenze. US-Präsident Trump hält ein Versehen für möglich.",
      "url": "https://www.zeit.de/2025-09/deutschland-weitet-luftraum-kontrolle-ueber-polen-aus",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/deutschland-weitet-luftraum-kontrolle-ueber-polen-aus-bild/super__430x287",
      "image_title": "Nato-Ostgrenze: Eurofighter-Kampfflugzeuge nehmen am 12. Oktober 2022 an der NATO-Luftschutzübung in der Nähe des Luftwaffenstützpunkts in Lask in Zentralpolen teil."
    },
    {
      "title": "Politische Gewalt: Mutmaßlicher Trump-Attentäter hält wirre Rede vor Gericht",
      "teaser": "Nach einem Attentatsversuch auf Donald Trump vertritt sich der mutmaßliche Täter vor Gericht selbst. Sein Eröffnungsplädoyer ist so wirr, dass die Richterin ihn stoppt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/donald-trump-attentat-versuch-prozess-eroeffnung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-attentat-versuch-prozess-eroeffnung-bild/super__430x287",
      "image_title": "Politische Gewalt: Der Prozess wegen eines versuchten Attentatsversuch gegen Donald Trump in Florida hat mit Eröffnungsplädoyers begonnen."
    },
    {
      "title": "Slowakei: Tausende protestieren in Bratislava gegen prorussische Politik",
      "teaser": "Der slowakische Ministerpräsident Robert Fico sperrt sich gegen Russlandsanktionen der EU und trifft sich regelmäßig mit Putin. Tausende Demonstranten begehren auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/bratislava-slowakei-protest-robert-fico-eu-russland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/bratislava-slowakei-protest-robert-fico-eu-russland-bild/super__430x287",
      "image_title": "Slowakei: Demonstranten versammeln sich während einer Demonstration in Bratislava am 11.9.2025."
    },
    {
      "title": "Türkei: Absetzung von Oppositionsführern in Istanbul ist ungültig",
      "teaser": "Ein Gericht hatte die Istanbuler Parteispitze der größten Oppositionspartei der Türkei, CHP, entmachtet. Ein höheres Gericht hob das Urteil wieder auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/urteil-oppositionspartei-chp-entmachtung-istanbul-ungueltig",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/tuerkei-opposition-bild-2/super__430x287",
      "image_title": "Türkei: Anhänger der größten türkischen Oppositionspartei, der Republikanischen Volkspartei (CHP), lauschen einer Rede des Parteivorsitzenden Özel während einer Kundgebung."
    },
    {
      "title": "Liveblog:Krieg in Gaza: UN-Sicherheitsrat verurteilt israelischen Angriff auf Katar",
      "teaser": "Der UN-Sicherheitsrat bekundet seine Solidarität mit Katar und fordert eine Deeskalation. Mediziner berichten von Tötungen an Verteilstellen im Gazastreifen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/krieg-in-gaza-liveblog-bild-5/super__430x287",
      "image_title": "Krieg in Gaza: Rauch steigt auf, nachdem am 9. September 2025 in Doha, Katar, mehrere Explosionen zu hören waren."
    },
    {
      "title": "US-Einwanderungspolitik: Hunderte Südkoreaner kehren nach Festnahme in den USA heim",
      "teaser": "In einer Fabrik waren Hunderte Südkoreaner unter dem Vorwurf illegalen Aufenthalts festgenommen worden. Ein von Südkorea organisierter Flug bringt sie in ihre Heimat.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-suedkorea-razzia-arbeiter-festnahmen-flug",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-suedkorea-razzia-arbeiter-festnahmen-flug-bild/super__430x287",
      "image_title": "US-Einwanderungspolitik: Aktivisten halten während einer Pressekonferenz Schilder mit der Aufschrift „Niemand ist illegal!“ hoch, um gegen die groß angelegte Razzia der Einwanderungsbehörde zu protestieren, die letzte Woche am Standort eines US-amerikanischen Autobatterieprojekts von Hyundai Motor und LG Energy Solution im US-Bundesstaat Georgia stattfand. Die Pressekonferenz fand am 9. September 2025 vor der US-Botschaft in Seoul, Südkorea, statt"
    },
    {
      "title": "Sigrid Emmenegger: Für Kampagnen ungeeignet",
      "teaser": "Sigrid Emmenegger, neue Kandidatin für das Bundesverfassungsgericht, gilt als hervorragende Juristin. Ihr Vorteil: Sie ist spezialisiert auf Energieleitungen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sigrid-emmenegger-spd-bundesverfassungsgericht-richterwahl-kandidatin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sigrid-emmenegger-spd-bundesverfassungsgericht-richterwahl-kandidatin-bild/super__430x287",
      "image_title": "Sigrid Emmenegger: Für Kampagnen ungeeignet"
    },
    {
      "title": "Bundesnachrichtendienst: Friedrich Merz will Nachrichtendienste stärken",
      "teaser": "Zum Amtsantritt des neuen BND-Chefs Martin Jäger fordert Merz \"allerhöchstes Niveau\" bei den Nachrichtendiensten. Ein \"Paradigmenwechsel\" sei erforderlich.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/friedrich-merz-martin-jaeger-bnd-bundesnachrichtendienst",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/friedrich-merz-martin-jaeger-bnd-bundesnachrichtendienst-bild/super__430x287",
      "image_title": "Bundesnachrichtendienst: Bundeskanzler Friedrich Merz (CDU, r) und Martin Jäger, neuer Präsident des Bundesnachrichtendienstes (BND), reichen sich bei der Amtsübergabe die Hände, in Berlin am 11. September 2025."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Terrorismus: Verurteilter Solingen-Attentäter legt Revision ein",
      "teaser": "Der Attentäter von Solingen hat gegen das Urteil aus Düsseldorf Revision eingelegt. Er war dort zu einer lebenslangen Haft mit Sicherungsverwahrung verurteilt worden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/terrorismus-solingen-revision-attentaeter",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/terrorismus-solingen-revision-attentaeter-bild/super__430x287",
      "image_title": "Terrorismus: Issa al H., ein syrischer Staatsbürger, der verdächtigt wird, 2024 bei einem Festival in der deutschen Stadt Solingen drei Menschen erstochen zu haben, wartet am 10. September 2025 in einem Gerichtssaal in Düsseldorf auf sein Urteil."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Afrikanischer Klimagipfel: Afrikas Solarmarkt boomt – dank Trump",
      "teaser": "In Afrika kommt zunehmend Sonnenenergie zum Einsatz, Kleinkunden versorgen sich selbst über lokale Stromnetze. Geschuldet ist das auch der aktuellen Weltlage.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/afrikanischer-klimagipfel-aethiopien-kenia-solarenergie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/afrikanischer-klimagipfel-aethiopien-kenia-solarenergie-5vor8-bild/super__430x287",
      "image_title": "Afrikanischer Klimagipfel: Solar use in Nyeri, Kenya - 12 Sep 2024 An electronic shop displaying solar panels among other products near Nyeri Town. Nyeri Kenya Copyright: xJamesxWakibiax/xSOPAxImagesx sp_jw_solar-18"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Macht des Westens: Die Mär von einer neuen Weltordnung",
      "teaser": "China, Russland und Nordkorea demonstrieren ihren Machtwillen. Doch der Westen bleibt den Diktaturen überlegen – auch wenn US-Präsident Trump noch so viel Chaos stiftet.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8-bild/super__430x287",
      "image_title": "Macht des Westens: Artists take part in a performance at the Great Hall of the People, following a military parade marking the 80th anniversary of victory over Japan and the end of World War II, in Beijing on September 3, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beitragsbemessungsgrenze: Willkommen in der Idiokratie",
      "teaser": "Nun streiten wir sogar über die Beitragsbemessungsgrenze der Sozialversicherung. Sachargumente spielen dabei keine Rolle mehr. Es geht nur um den taktischen Vorteil.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung-bild/super__430x287",
      "image_title": "Beitragsbemessungsgrenze: Willkommen in der Idiokratie"
    }
  ]
}