{
  "timestamp": "2025-11-28T03:39:04",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.5cf11675f9fd4f0c4c9e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der US-Überblick am Morgen: Nationalgardistin gestorben, Kontrolle von Geflüchteten und Greencards",
      "teaser": "Donald Trump meldet den Tod der in Washington, D. C. angeschossenen Frau. Die USA wollen afghanische Geflüchtete überprüfen, auch Greencards werden gecheckt. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-washington-nationalgarde-afghanistan-venezuela",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-washington-angriff-us-ueberblick/wide__892x502",
      "image_title": "Der US-Überblick am Morgen: A police officer secures the area as law-enforcement officials visit the crime scene of a shooting in downtown Washington, DC, on November 26, 2025. On November 26, Police in Washington said they had detained a suspect after two National Guard troops were shot blocks away from the White House. FBI director Kash Patel said the two Guard troops are in critical condition. (Photo by Brendan SMIALOWSKI / AFP via Getty Images)"
    },
    {
      "title": "Oleksij Makejew: Botschafter der Ukraine warnt vor \"US-Bashing\" bei Verhandlungen",
      "teaser": "Oleksij Makejew mahnt deutsche Politiker zu Zurückhaltung bei Kritik am US-Plan für ein Ende der Kämpfe. Wolodymyr Selenskyj kündigt weitere Gespräche mit den USA an.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-botschafter-oleksii-makeiev-aufruf-zurueckhaltung-us-kritik-friedensplan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ukraine-botschafter-oleksii-makeiev-aufruf-zurueckhaltung-us-kritik-friedensplan-bild/super__430x287",
      "image_title": "Oleksij Makejew: Oleksii Makeiev, ukrainischer Botschafter in Deutschland, gibt ein Interview in der Botschaft, nachdem er mit Medienvertreterinnen und -vertretern über die weiteren Entwicklungen im Ukraine-Krieg und der Lage in den Kampfgebieten gesprochen hat. (zu dpa: «Makeiev: Partner sollen uns nicht zu Kompromissen zwingen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spanien: Früherer spanischer Minister unter Korruptionsverdacht festgenommen",
      "teaser": "Ex-Verkehrsminister José Luis Ábalos und ein Berater sind in Untersuchungshaft. Die früheren Vertrauten des Ministerpräsidenten sollen Gelder für Masken erhalten haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/spanien-jos-luis-balos-korruption-verdacht-pedro-sanchez-regierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/spanien-arbeiterpartei-regierung-korruption-vorwurf/super__430x287",
      "image_title": "Spanien: Nach dem Rücktritt des Organisationssekretärs der Sozialistischen Arbeiterpartei (PSOE) Cerdan nehmen Menschen an einer Demonstration am Sitz der Partei teil. Cerdan war wegen seiner mutmaßlichen Verwicklung in einen Korruptionsskandal vom Amt zurückgetreten. Service +++ dpa-Bildfunk +++ Aufnahmedatum 12.06.2025 Bildnachweis picture alliance/dpa/EUROPA PRESS | Gabriel Luengas"
    },
    {
      "title": "Washington, D. C.: Nationalgardistin laut US-Präsident Trump im Krankenhaus gestorben",
      "teaser": "Donald Trump zufolge ist eine der zwei in der US-Hauptstadt angeschossenen Nationalgardisten ihren Verletzungen erlegen. Der zweite Beamte ist weiterhin in Lebensgefahr.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-washington-angriff-nationalgardistin-tot-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/washington-nationalgardistin-angriff-donald-trump/super__430x287",
      "image_title": "Washington, D. C.: FILE - Emergency personnel keep a presence following the shooting of two National Guard soldiers near the White House in Washington, Nov. 26, 2025. (AP Photo/Mark Schiefelbein, File) Aufnahmedatum 26.11.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Mark Schiefelbein"
    },
    {
      "title": "USA: Angehörige von Trump-Sprecherin Leavitt sitzt in Abschiebehaft",
      "teaser": "ICE-Agenten haben einem Medienbericht zufolge eine Frau aus dem familiären Umfeld von Trump-Sprecherin Karoline Leavitt festgenommen. Es geht um die Mutter ihres Neffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/trump-sprecherin-karoline-leavitt-angehoerige-abschiebehaft",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/famile-abschiebehaft-karoline-leavitt-pressesprecherin-donald-trump-ice-bild/super__430x287",
      "image_title": "USA: WASHINGTON, DC - NOVEMBER 12: White House Press Secretary Karoline Leavitt speaks during the daily press briefing in the Brady Press Briefing Room at the White House on November 12, 2025 in Washington, DC. Leavitt discussed the federal government shutdown and new emails released by Congress regarding Jeffrey Epstein, among other topics. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Russischer Angriffskrieg: Wladimir Putin fordert Rückzug der Ukraine als Bedingung für Kampfende",
      "teaser": "Russlands Präsident sieht ein Kampfende erst möglich, wenn ukrainische Truppen bestimmte Gebiete verlassen. Andernfalls werde Russland den Rückzug militärisch erzwingen.",
      "url": "https://www.zeit.de/politik/2025-11/russland-ukraine-krieg-bedingung-verhandlung-us-plan"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Haben wir das Schlimmste schon hinter uns?",
      "teaser": "Donald Trump ist so schwach wie nie. Kaum ein Projekt konnte er durchziehen, das zeigen die sechs Punkte, mit denen er die USA umbauen wollte. Man darf also hoffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/donald-trump-us-regierung-ziele-gefahr-demokratie-wirtschaftspolitik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Haben wir das Schlimmste schon hinter uns?",
      "teaser": "Donald Trump ist so schwach wie nie. Kaum ein Projekt konnte er durchziehen, das zeigen die sechs Punkte, mit denen er die USA umbauen wollte. Man darf also hoffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/donald-trump-us-regierung-ziele-gefahr-demokratie-wirtschaftspolitik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-us-regierung-ziele-gefahr-demokratie/super__430x287",
      "image_title": "Donald Trump: Haben wir das Schlimmste schon hinter uns?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Trumps Ukrainepolitik: Der Machtkampf im Team Trump",
      "teaser": "Die US-Regierung streitet über die Ukrainepolitik, Vizepräsident und Außenminister werden zu Gegenspielern. Und Letzterer ist bereit zu kämpfen, nicht nur um die Ukraine.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-rubio-vance-trump-witkoff-russland"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jette Nietzard: \"Ich bin für viele verbrannt\"",
      "teaser": "Als Chefin der Grünen Jugend hat Jette Nietzard provoziert – bis sie den Rückhalt verlor. Am Ende wurde ihr Mobbing vorgeworfen. Warum sie nichts bereut.",
      "url": "https://www.zeit.de/2025/50/jette-nietzard-gruene-jugend-polarisierung-ruecktritt-provokationen"
    },
    {
      "title": "Verbrennerverbot: Bundeskanzler Merz will wegen Verbrenner-Aus direkt an EU schreiben",
      "teaser": "Im Streit über das EU-weite Verbrennerverbot ab 2035 werde die Regierung bis Donnerstagabend eine klare Linie finden, sagt Merz. Er kündigt einen Brief an die EU an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/automobilindustrie-friedrich-merz-schreiben-eu-verbrenner-aus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/automobilindustrie-friedrich-merz-schreiben-eu-verbrenner-aus-bild/super__430x287",
      "image_title": "Verbrennerverbot: Ein Auto fährt bei Sonnenaufgang über eine Brücke in der Region Hannover. 13.08.2025 Stadt: Laatzen, Niedersachsen"
    },
    {
      "title": "Generaldebatte im Bundestag: Parteien kritisieren Alice Weidel für Russland-Äußerungen",
      "teaser": "In der Generaldebatte hat AfD-Chefin Weidel \"offene Kanäle\" ihrer Partei nach Russland betont. Daraufhin wurde sie sogar von einer weiteren Oppositionspartei angegriffen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/generaldebatte-bundestag-afd-alice-weidel-russlandnaehe-gxe"
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Oppositionsfraktionen greifen Kulturstaatsminister Weimer an",
      "teaser": "Der Russlandkurs der AfD entsetzt alle anderen Fraktionen. Grüne und Linke sehen Reiche bevorzugt. Kritik an Kulturstaatsminister Weimer. Das Liveblog zum Nachlesen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/generaldebatte-bundeshaushalt-friedrich-merz-rente-live"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Plan D – Rente : \"Ich habe die Rente innerlich abgeschrieben\"",
      "teaser": "Mitte 20, abends beim Bier mit Freunden geht es um den Ruhestand. Drei junge Menschen erzählen, warum sie nicht mehr an die Rente glauben und wie sie selbst vorsorgen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/rente-reform-bundesregierung-vertrauen-junge-menschen",
      "image_url": "https://img.zeit.de/2025-11/rente-innerlich-abgeschrieben-jugend-bild/super__430x287",
      "image_title": "Plan D – Rente: \"Ich habe die Rente innerlich abgeschrieben\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Lachgas: Das Ende der Lachgasparty: Er kann keinen Stift mehr halten",
      "teaser": "Kioske sind zu Drogenumschlagplätzen geworden: für Lachgas. Teenager landen im Rollstuhl. Während ein Streifenpolizist dagegen kämpft, schreitet die Politik jetzt ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel-bild-2/super__430x287",
      "image_title": "Lachgas: Lachgas"
    },
    {
      "title": "Iran: Nobelpreisträgerin Mohammadi darf den Iran offenbar nicht verlassen",
      "teaser": "Narges Mohammadi hat nach eigenen Angaben einen Pass beantragt, sei jedoch mit einem Ausreiseverbot belegt worden. Die Aktivistin befürchtet eine erneute Inhaftierung.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/iran-narges-mohammadi-friedensnobelpreistraegerin-ausreiseverbot",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/narges-mohammadi-iran-ausreise-verbot/wide__892x502",
      "image_title": "Iran: Narges Mohammadi sits in her apartment in Tehran, Iran, on December 18, 2024. She was awarded the 2023 Nobel Peace Prize for her advocacy for women's rights and freedom and is currently out of jail for 21 days on leave. (Photo by Nooshin Jafari / Middle East Images / Middle East Images via AFP) (Photo by NOOSHIN JAFARI/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Wahlprüfungsausschuss: Gutachten sieht keinen Anspruch auf Neuauszählung der Bundestagswahl",
      "teaser": "Für das BSW schwinden offenbar die Erfolgschancen vor dem Wahlprüfungsausschuss. Gründerin Sahra Wagenknecht stellt eine Klage beim Bundesverfassungsgericht in Aussicht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/buendnis-sahra-wagenknecht-ausschuss-kein-anspruch-neuauszaehlung-bundestagswahl",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/buendnis-sahra-wagenknecht-ausschuss-kein-anspruch-neuauszaehlung-bundestagswahl-bild/super__430x287",
      "image_title": "Wahlprüfungsausschuss: Sahra Wagenknecht Alliance (BSW) party chairwoman Amira Mohamed Ali (L) brings documents to the electoral examination office on April 23, 2025 in Berlin to object to the official vote count of the last Bundestag elections. On March 14, the Federal Election Committee published the final result of the Bundestag elections with the BSW party being around 9,500 votes short of the five per cent threshold. (Photo by Tobias SCHWARZ / AFP) (Photo by TOBIAS SCHWARZ/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Wolodymyr Selenskyj kündigt Gespräche mit US-Delegation an",
      "teaser": "Vertreter der Ukraine und der USA wollen sich laut Selenskyj zeitnah zu Gesprächen treffen. Sie planen, den in Genf besprochenen Entwurf weiterzuentwickeln. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-11/ukraine-krieg-news-liveblog-100/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Ukrainian President Volodymyr Zelenskiy addresses the people in front of the Danish Parliament, in Copenhagen, Denmark, August 21, 2023. Ritzau Scanpix/Thomas Traasdahl via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK."
    },
    {
      "title": "Guinea-Bissau: Guinea-Bissaus Präsident wurde nach mutmaßlichem Putsch ausgeflogen",
      "teaser": "Umaro Sissoco Embaló musste nach dem angeblichen Militärputsch nach Senegal. Die Staatengemeinschaft Ecowas und die Afrikanische Union verurteilen die Machtübernahme.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/guinea-bissau-militaer-putsch-praesident-senegal",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/guinea-bissau-militaer-putsch-praesident-senegal-bild/wide__892x502",
      "image_title": "Guinea-Bissau: Guinea-Bissau's President Umaro Sissoco Embalo votes during the presidential election at a polling station, Umaro Djabula in Gabu, Guinea-Bissau, November 23, 2025. REUTERS/Luc Gnago"
    },
    {
      "title": "Schüsse auf Nationalgardisten in Washington, D. C.: USA wollen afghanische Flüchtlinge aus Amtszeit von Joe Biden prüfen",
      "teaser": "Erst im April bekam der Tatverdächtige wohl Asyl, Donald Trump will dennoch Einreisen von Afghanen in der Vorgängerregierung prüfen. Auch Greencards werden neu bewertet.",
      "url": "https://www.zeit.de/politik/2025-11/usa-angriff-washington-donald-trump-joe-biden-afghanistan-fluechtlinge-pruefung",
      "image_url": "https://img.zeit.de/politik/2025-11/donald-trump-washington-afghanen-asyl/super__430x287",
      "image_title": "Schüsse auf Nationalgardisten in Washington, D. C.: President Donald Trump speaks with reporters while in flight on Air Force One from Joint Base Andrews to his Mar-a-Lago estate in Palm Beach, Fla., Tuesday, Nov. 25, 2025. (AP Photo/Alex Brandon) Aufnahmedatum 25.11.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Alex Brandon"
    },
    {
      "title": "Was jetzt? – Die Woche: US-Drogenkrieg gegen Venezuela – alles nur ein Vorwand?",
      "teaser": "Die USA sprechen von einem Krieg gegen Drogen – doch sie greifen ein Land an, das im globalen Drogenschmuggel nur eine Nebenrolle spielt, in \"Was jetzt? – Die Woche\".",
      "url": "https://www.zeit.de/politik/2025-11/venezuela-usa-maduro-drogen",
      "image_url": "https://img.zeit.de/2025-11/was-jetzt-die-woche-4/super__430x287",
      "image_title": "Was jetzt? – Die Woche: US-Drogenkrieg gegen Venezuela – alles nur ein Vorwand?"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Mehrere Staaten fordern Schutz von Palästinensern gegen Siedlergewalt",
      "teaser": "Deutschland, Frankreich, Italien und Großbritannien mahnen Israel, gegen die Siedlergewalt vorzugehen. Die Zahl der Attacken sei so hoch wie nie zuvor. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/deutschland-israel-siedlergewalt/wide__892x502",
      "image_title": "Deutschland Israel Siedlergewalt"
    },
    {
      "title": "Anti-Corruption Foundation: Russlands Justiz stuft Stiftung von Nawalny als terroristisch ein",
      "teaser": "Das Oberste Gericht in Moskau hat Nawalnys Anti-Corruption Foundation verboten. Die Richter werfen der Organisation \"zersetzende Tätigkeiten\" und Terrorunterstützung vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/russland-alexej-nawalny-stiftung-anti-corruption-foundation-terroristisch",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/nawalny-navalny/super__430x287",
      "image_title": "Nawalny Navalny"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bündnis Sahra Wagenknecht: \"Wir sind eine ganz normale Partei geworden\"",
      "teaser": "Das Bündnis Sahra Wagenknecht wollte beides: regieren und anecken. Jetzt droht die Partei, daran zu zerbrechen.",
      "url": "https://www.zeit.de/2025/50/buendnis-sahra-wagenknecht-brandenburg-sachsen-anhalt-landtag",
      "image_url": "https://img.zeit.de/2025/50/wir-sind-eine-ganz-normale-partei-geworden-und-sogar-noch-schlimmer-als-die-anderen-bild-2/super__430x287",
      "image_title": "Bündnis Sahra Wagenknecht: Sahra Wagenknecht"
    },
    {
      "title": "Russischer Angriffskrieg: Wladimir Putin fordert Rückzug der Ukraine als Bedingung für Kampfende",
      "teaser": "Russlands Präsident sieht ein Kampfende erst möglich, wenn ukrainische Truppen bestimmte Gebiete verlassen. Andernfalls werde Russland den Rückzug militärisch erzwingen.",
      "url": "https://www.zeit.de/politik/2025-11/russland-ukraine-krieg-bedingung-verhandlung-us-plan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/wladimir-putin-vladimir-putin-rueckzug-ukraine/wide__892x502",
      "image_title": "Wladimir Putin Vladimir Putin Rückzug Ukraine"
    },
    {
      "title": "Migration: Friedrich Merz weist Einmischung der USA in Migrationspolitik zurück",
      "teaser": "Die US-Regierung hat ihre Diplomaten angewiesen, in Europa für eine restriktivere Einwanderungspolitik zu werben. Der Bundeskanzler reagiert mit klarer Ablehnung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundeskanzler-friedrich-merz-ablehnung-einmischung-usa-migration",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundeskanzler-friedrich-merz-cdu/super__430x287",
      "image_title": "Bundeskanzler Friedrich Merz CDU"
    },
    {
      "title": "EVP: In der EU ist die Brandmauer bereits gefallen",
      "teaser": "Im Europäischen Parlament stimmen die Konservativen mit rechts außen. Die Stabilität, auf der die Union basiert, wird so aufgegeben. Die politische Mitte zerlegt sich.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/evp-brandmauer-eu-parlament-omnibus",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/evp-brandmauer-eu-parlament-omnibus-bild-2/super__430x287",
      "image_title": "EVP: epa12522739 French Member of the European Parliament and Chair of the Patriots for Europe Group Jordan Bardella gives consign of vote during a session of votes at the European parliament plenary session in Brussels, Belgium, 13 November 2025. EPA/OLIVIER HOSLET"
    },
    {
      "title": "Nachrichtenpodcast: Was auf die Schüsse in D. C. folgt",
      "teaser": "US-Präsident Trump nennt die Schüsse auf zwei Nationalgardisten einen Akt des Terrors. Wie geht es nun weiter? Und: Beginn der ersten Auslandsreise von Papst Leo XIV.",
      "url": "https://www.zeit.de/politik/2025-11/schuesse-nationalgardisten-washington-dc-weisses-haus-donald-trump-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Was auf die Schüsse in D. C. folgt"
    },
    {
      "title": "Türkei: Papst Leo XIV. reist in die Türkei und lobt Präsident Erdoğan",
      "teaser": "Seine erste Auslandsreise führt den Papst in die Türkei. Für den türkischen Präsidenten hat er viel Lob übrig: Erdoğan nehme einen \"wichtigen Platz in der Gegenwart\" ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/papst-leo-xiv-tuerkei-lob-erdogan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/papst-leo-xiv-tuerkei-lob/super__430x287",
      "image_title": "papst-leo-xiv-tuerkei-lob"
    },
    {
      "title": "Wehrdienst: Emmanuel Macron kündigt neuen freiwilligen Wehrdienst in Frankreich an",
      "teaser": "Ab 2026 sollen sich 18- und 19-Jährige in Frankreich freiwillig zum Wehrdienst melden können. Eine Rückkehr zur Wehrpflicht lehnt Emmanuel Macron weiterhin ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/frankreich-wehrdienst-freiwillig-praesident-emmanuel-macron-ankuendigung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/emmanuel-macron-freiwillige-wehrdienst-frankreich/super__430x287",
      "image_title": "Emmanuel Macron Freiwillige Wehrdienst Frankreich"
    },
    {
      "title": "Westafrika: Militär ernennt Junta-Chef nach Putsch in Guinea-Bissau",
      "teaser": "General Horta N'Ta soll die neue Militärregierung von Guinea-Bissau führen. Er galt als enger Verbündeter des zuvor bei einem Putsch entmachteten Staatschefs Embaló.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/guinea-bissau-putsch-juntachef-westafrika-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/guinea-bissau-putsch-juntachef-horta-inta-a/super__430x287",
      "image_title": "guinea-bissau-putsch-juntachef Horta Inta-A"
    },
    {
      "title": "MAGA: Greene, Trump und die MAGA-Zukunft",
      "teaser": "Der Konflikt zwischen Marjorie Taylor Greene und Donald Trump steht für etwas Größeres. Das Thema im US-Podcast. Und: Frieden? Welcher Frieden? Trumps Ukrainepolitik",
      "url": "https://www.zeit.de/politik/ausland/2025-11/maga-donald-trump-marjorie-taylor-greene-ukraine-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/epstein-akten-donald-trump-republikaner-usa-ok-america-bild/super__430x287",
      "image_title": "MAGA: Haley Robson, die ein Opfer von Jeffrey Epstein war, spricht vor dem US-Kaptiol in Washington, D.C."
    },
    {
      "title": "Jugendorganisationen im Rentenstreit: Wer spricht hier für die junge Generation?",
      "teaser": "Die einst so biedere Junge Union bringt die Regierung zum Wanken. Und die Jusos? Auffallend zahm. Nun melden sie sich mit eigenen Rentenideen – die viel weiter gehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/jugendorganisationen-rentenstreit-junge-union-jusos-rentenpaket",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/jugendorganisationen-rentenstreit-junge-union-jusos-rentenpaket-bild/super__430x287",
      "image_title": "Jugendorganisationen im Rentenstreit: Ein Teilnehmer des Landesparteitags der SPD Baden-Württemberg hat einen Kapuzenpulli mit der Aufschrift «Jusos» an (Illustration). (zu dpa: «Thüringer Jusos wählen neuen Vorstand») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flucht und Migration: Dobrindt will \"Kontrolle, Kurs und klare Kante\" bei Migrationspolitik",
      "teaser": "Der Bundesinnenminister hat mehr Steuerung der Migration und mehr Sicherheit in Deutschland versprochen. Alexander Dobrindts Etat soll nächstes Jahr nicht sinken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/alexander-dorindt-bundesinnenminister-migration-asyl-sicherheit-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/migration-steuerung-alexander-dobrindt-bild/super__430x287",
      "image_title": "Flucht und Migration: Alexander Dobrindt (CSU), Bundesinnenminister, spricht in der Debatte zum Bundeshaushalt im Bundestag. +++ dpa-Bildfunk +++ 27/11/2025 00:00:00"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "AfD-Jugendorganisation: Verfassungsschutz sieht von sofortiger Einstufung der AfD-Jugend ab",
      "teaser": "Der Inlandsgeheimdienst wird die neue Jugendorganisation der AfD nicht sofort als extremistischen Verdachtsfall einstufen. Zuerst will sich die Behörde ein Bild machen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/afd-jugendorganisation-gruendung-giessen-einstufung-verfassungsschutz-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/verfassungsschutz-sieht-von-sofortiger-einstufung-der-afd-jugend-ab-bild/super__430x287",
      "image_title": "AfD-Jugendorganisation: Greding, Bavaria, Germany - February 7, 2025: Election campaign event of the AfD (Alternative for Germany) in Greding. Young men with clothes of the AfD youth *** Wahlkampfveranstaltung der AfD (Alternative für Deutschland) in Greding. Junge Männer mit kleidung der AfD Jugend"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Empfang in Washington, D. C.: Treffen sich ein Weltfußballer, ein Kronprinz und ein Möchtegernkönig",
      "teaser": "Für seinen \"Boss\" reist Cristiano Ronaldo auch mal eben zu Donald Trump. Sport ist längst eine Fortsetzung von Politik. Gut möglich, dass sich alle drei bald wiedersehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/empfang-washington-d-c-donald-trump-cristiano-ronaldo-mohammed-bin-salman-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/empfang-washington-d-c-donald-trump-cristiano-ronaldo-mohammed-bin-salman-5vor8-bild/super__430x287",
      "image_title": "Empfang in Washington, D. C.: Crown Prince and Prime Minister Mohammed bin Salman Al Saud of Saudi Arabia visits the White House Cristiano Ronaldo listens as President Donald Trump delivers remarks at a dinner for Crown Prince and Prime Minister Mohammed bin Salman Al Saud of Saudi Arabia, Tuesday, November 18, 2025, in the East Room of the White House., Credit:Daniel Torok / Avalon PUBLICATIONxNOTxINxUKxFRAxUSA Copyright: xDanielxTorokx/xAvalonx 1053547272"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg gegen die Ukraine: Frieden schaffen mit Trumps Waffen",
      "teaser": "Der US-Präsident droht der Ukraine, ihr Schutz und Hilfe zu entziehen. Darf man einen Krieg so beenden – mit Verrat ?",
      "url": "https://www.zeit.de/politik/ausland/2025-11/kriege-ukraine-usa-donald-trump-waffen-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/kriege-ukraine-usa-donald-trump-waffen-frieden-bild-2/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Soldiers from an artillery crew of the Striletskyi special forces police battalion of the Main Department of the National Police in Zaporizhzhia region fire a 122-mm howitzer D-30 at the positions of Russian troops in the Pokrovsk direction in Donetsk region, Ukraine, on November 20, 2025. (Photo by Dmytro Smolienko/Ukrinform/NurPhoto via Getty Images) NO USE RUSSIA. NO USE BELARUS."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentendebatte: Und schuld daran ist nur die SPD",
      "teaser": "In der Rentendebatte gilt die SPD als realitätsfern und stur. Ein konstruierter Vorwurf, das weiß auch Friedrich Merz. Die eigentliche Frage bleibt leider unbeantwortet.",
      "url": "https://www.zeit.de/wirtschaft/2025-11/rentendebatte-rentenreform-spd-union-gesellschaft-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/rentendebatte-rentenreform-spd-union-gesellschaft-5vor8-bild/super__430x287",
      "image_title": "Rentendebatte: Und schuld daran ist nur die SPD"
    }
  ]
}