{
  "timestamp": "2025-12-21T21:09:25",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.e978f6d3f87fe5b10a2f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nigeria: Alle entführten Kinder aus Internat in Nigeria wieder frei",
      "teaser": "Insgesamt 300 Schüler und Mitarbeiter wurden Ende November aus einem Internat in Nigeria entführt. Nun sind auch die letzten 130 Kinder freigelassen worden.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/nigeria-entfuehrung-freilassung-kinder-internat",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/nigeria-entfuehrung-freilassung-kinder-internat-bild/wide__892x502",
      "image_title": "Nigeria: Dieses von der Christian Association of Nigeria veröffentlichte Foto zeigt die Schlafsäle der St. Mary's Catholic Primary and Secondary School, nachdem bewaffnete Männer Kinder und Mitarbeiter in der Gemeinde Papiri in Nigeria entführt haben. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Venezuela: US-Küstenwache soll weiteres Schiff vor Venezuela verfolgt haben",
      "teaser": "Die USA sollen versucht haben, ein weiteres Schiff vor der Küste Venezuelas abzufangen. Es wäre der dritte Einsatz dieser Art innerhalb weniger Tage.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/venezuela-usa-oeltanker-suedamerika-blockade-beschlagnahmung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/venezuela-usa-oeltanker-suedamerika-blockade-beschlagnahmung-bild/super__430x287",
      "image_title": "Venezuela: A U.S. military helicopter flies over the Panama-flagged Centuries, which was intercepted by the U.S. Coast Guard, days after U.S. President Donald Trump announced a \"blockade\" of all sanctioned oil tankers entering and leaving Venezuela, east of Barbados in the Caribbean Sea December 20, 2025. DHS/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY"
    },
    {
      "title": "Epstein-Files: US-Justizministerium rechtfertigt Löschung von Epstein-Dateien",
      "teaser": "Das US-Justizministerium verteidigt das Entfernen von Dateien aus den veröffentlichten Epstein-Akten. Die Entscheidung erfolgte demnach auf Wunsch von Betroffenen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-files-us-justizminister-geloeschte-dateien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/epstein-files-us-justizminister-geloeschte-dateien-bild/super__430x287",
      "image_title": "Epstein-Files: US releases thousands of Epstein investigation files under transparency law deadline USA - DECEMBER 20: ----EDITORIAL USE ONLY - MANDATORY CREDIT - THE US JUSTICE DEPARTMENT / HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS---- Jeffrey Epstein is seen in one of the images released by the US Department of State, on December 20, 2025 in USA. The US Justice Department released thousands of records Friday related to the sex trafficking investigation into disgraced financier Jeffrey Epstein and his accomplice Ghislaine Maxwell. The release came on the last day of the 30 days allowed by the Epstein Files Transparency Act legislation forcing the Justice Department action to release all documents related to PUBLICATIONxNOTxINxTURxUSAxCANxUKxJPNxITAxFRAxAUSxESPxBELxKORxRSAxHKGxNZL Copyright: x2025xAnadoluxThexUSxJusticexDepartmentx"
    },
    {
      "title": "Kriegsschiff: Macron kündigt Baubeginn von neuem französischen Flugzeugträger an",
      "teaser": "Der ältere Flugzeugträger Charles de Gaulle soll ersetzt werden, hat Frankreichs Präsident Emmanuel Macron mitgeteilt. Der Nachfolger soll in 13 Jahren fertig sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/macron-flugzeugtraeger-frankreich-neu-bau",
      "image_url": "https://img.zeit.de/politik/2025-12/macron-flugzeugtraeger-frankreich-neu-bau-bild/super__430x287",
      "image_title": "Kriegsschiff: French Rafale Marine fighter jets are seen on the flight deck of the French aircraft carrier Charles de Gaulle during a media tour at Changi Naval Base in Singapore on March 4, 2025. (Photo by Roslan RAHMAN / AFP) (Photo by ROSLAN RAHMAN/AFP via Getty Images)"
    },
    {
      "title": "Familiennachzug: Mehr als 100.000 Menschen kamen 2025 zu Angehörigen nach Deutschland",
      "teaser": "Über den Familiennachzug sind in den vergangenen Monaten mehr als 100.000 Menschen nach Deutschland eingereist. Die meisten Personen kamen aus der Türkei und aus Syrien.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/migration-familiennachzug-deutschland-tuerkei-2025-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/migration-familiennachzug-deutschland-tuerkei-2025-bild/super__430x287",
      "image_title": "Familiennachzug: Ehab Mzeal, 41, ein Syrer aus Deir el-Zor, der vor dem Konflikt in seinem Land geflohen ist und nach Deutschland ausgewandert ist, grillt Fleisch, während seine Frau Aber Alabed, 36, die ein blaues Kopftuch trägt, bei einem Familientreffen in seinem Garten in Lübeck, Deutschland, am 19. Juli 2025 das Essen zubereitet. Mzeal und seine Frau kamen 2015 aus Deir el-Zor in Syrien nach Deutschland, nachdem sie eine monatelange Reise hinter sich hatten, auf der sie unter schwerem Hunger und der ständigen Gefahr von Angriffen litten. Obwohl Mzeal dankbar für die Zuflucht ist, die Deutschland seiner Familie gewährt hat, hat er die Sehnsucht nach seiner Heimat nie überwunden."
    },
    {
      "title": "Epstein-Akten: Demokraten werfen Regierung Löschung von Foto mit Donald Trump vor",
      "teaser": "Aus dem online veröffentlichten Datensatz zum Fall Epstein sind mindestens 16 Dateien verschwunden. Die Demokraten werfen dem Justizministerium Vertuschung vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/jeffrey-epstein-aktenfreigabe-datensatz-demokraten"
    },
    {
      "title": "Deutsche Bahn: Klingbeil kritisiert Deutsche Bahn für Kauf chinesischer E-Busse",
      "teaser": "Die Deutsche Bahn hat 200 Elektrobusse beim chinesischen Hersteller BYD bestellt. Vizekanzler Lars Klingbeil forderte mehr \"Standort-Patriotismus\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/deutsche-bahn-elektrobusse-bestellung-vizekanzler-lars-klingbeil-kritik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Freigabe der Epstein-Akten: Die US-Regierung verschleiert weiter",
      "teaser": "Ein Teil der Epstein-Akten ist nun vom Justizministerium veröffentlicht worden. Dabei wird eine Agenda deutlich, die Donald Trump nicht helfen wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/freigabe-epstein-akten-veroeffentlichung-us-justizministerium",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/freigabe-epstein-akten-veroeffentlichung-us-justizministerium-bild/super__430x287",
      "image_title": "Freigabe der Epstein-Akten: Die US-Regierung verschleiert weiter"
    },
    {
      "title": "Epstein-Files: Was über die Epstein-Akten bekannt ist",
      "teaser": "Das US-Justizministerium hat einen ersten Teil der Ermittlungsakten zu Jeffrey Epstein veröffentlicht. Ein Überblick darüber, was sie zeigen – und was nicht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-files-jeffrey-epstein-dokumente-clinton-trump-veroeffentlichung"
    },
    {
      "title": "Neues Wehrdienstgesetz: Das steht im Wehrdienstfragebogen, der ab Januar verschickt wird",
      "teaser": "Wer im Januar 18 Jahre wird, erhält bald einen Fragebogen der Bundeswehr zum Wehrdienst. Männer müssen ihn ausfüllen, Frauen dürfen. Was steht drin?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/wehrdienst-fragebogen-bundeswehr-18-jaehrige-januar-gxe"
    },
    {
      "title": "Neues Wehrdienstgesetz: Das steht im Wehrdienstfragebogen, der ab Januar verschickt wird",
      "teaser": "Wer im Januar 18 Jahre wird, erhält bald einen Fragebogen der Bundeswehr zum Wehrdienst. Männer müssen ihn ausfüllen, Frauen dürfen. Was steht drin?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/wehrdienst-fragebogen-bundeswehr-18-jaehrige-januar-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/wehrdienst-fragebogen-bundeswehr-18-jaehrige-januar-bild/super__430x287",
      "image_title": "Neues Wehrdienstgesetz: Rekruten bei der Schießausbildung im Rahmen eines Medientages zur Basisausbildung bei der Bundeswehr im Aufklärungsbataillon 7. Politiker von Union und SPD haben sich für den neuen Wehrdienst auf eine flächendeckende Musterung geeinigt. Nordrhein-Westfalen, Ahlen, 13.11.2025"
    },
    {
      "title": "Epstein-Akten: Demokraten werfen Regierung Löschung von Foto mit Donald Trump vor",
      "teaser": "Aus dem online veröffentlichten Datensatz zum Fall Epstein sind mindestens 16 Dateien verschwunden. Die Demokraten werfen dem Justizministerium Vertuschung vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/jeffrey-epstein-aktenfreigabe-datensatz-demokraten"
    },
    {
      "title": "Sexualstraftäter Jeffrey Epstein: Demokraten und Republikaner kritisieren geschwärzte Epstein-Akten",
      "teaser": "Das US-Justizministerium veröffentlicht die Epstein-Akten nur teilweise. Demokrat Chuck Schumer spricht von Vertuschung, um Trumps \"hässliche Vergangenheit\" zu schützen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-jeffrey-epstein-neue-akten-kritik-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jeffrey Epstein : Da klopfte es: Jeffrey Epstein sei nun bereit für seine Massage",
      "teaser": "Marina Lacerda war 14, als er sie missbrauchte. Zwei Frauen erzählen, wie subtil Jeffrey Epstein sie manipulierte. Und wie er ein Netz spann, das nicht nur Trump bedroht.",
      "url": "https://www.zeit.de/2025/54/jeffrey-epstein-missbrauch-frauen-maedchen-donald-trump-bill-clinton",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/jeffrey-epstein-missbrauch-frauen-maedchen-donald-trump-bill-clinton-bild/super__430x287",
      "image_title": "Jeffrey Epstein: Marina Lacerda im Garten des Parkland Golf and Country Club am Dienstag, 9. Dezember 2025, in Parkland, Florida."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!",
      "teaser": "Die Drogeriekette dm verkauft bald online Medikamente – und die Apotheker schlagen Alarm. Dabei sollte das nur ein erster Schritt sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel-bild/super__430x287",
      "image_title": "Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!"
    },
    {
      "title": "Terroranschlag am Bondi Beach: Tausende gedenken in ganz Australien der Getöteten vom Bondi Beach",
      "teaser": "Landesweit haben in Australien Menschen an die Getöteten des antisemitischen Terroranschlags in Sydney erinnert. Am Bondi Beach nahmen Tausende an einer Gedenkfeier teil.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/terroranschlag-bondi-beach-gedenken-feier-antisemitismus-gxe",
      "image_url": "https://img.zeit.de/gesellschaft/2025-12/terroranschlag-bondi-beach-gedenken-feier-antisemitismus-bild/wide__892x502",
      "image_title": "Terroranschlag am Bondi Beach: SYDNEY, AUSTRALIA - DECEMBER 21: Thousands gather for a candlelight vigil, after the Australian Government announced a National Day of Reflection, one week after 15 people were killed in an attack on a Hanukkah festival at Bondi Beach, at Bondi Pavilion on December 21, 2025 in Sydney, Australia. Police say at least 16 people, including one suspected gunman, were killed and more than 40 others injured when two attackers opened fire near a Hanukkah celebration at the world-famous Bondi Beach, in what authorities have declared a terrorist incident. The government is moving to tighten gun laws across the country. (Photo by Audrey Richardson/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD bei den Young Republicans: Nicht mal der deutsche Konsul hatte Zeit",
      "teaser": "Ihre umstrittene Reise nach New York und Washington sollte eine \"Zeitenwende\" sein. Doch was genau haben die 20 AfD-Politiker eigentlich in den USA erreicht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa-bild-03/super__430x287",
      "image_title": "AfD bei den Young Republicans: NEW YORK, NEW YORK - DECEMBER 13: Markus Frohnmaier (AfD) speaks to the media at the New York Young Republican Club's 113th Annual Gala at Cipriani Wall Street on December 13, 2025 in New York City. (Photo by Adam Gray/Getty Images)"
    },
    {
      "title": "Familiennachzug: Mehr als 100.000 Menschen kamen 2025 zu Angehörigen nach Deutschland",
      "teaser": "Über den Familiennachzug sind in den vergangenen Monaten mehr als 100.000 Menschen nach Deutschland eingereist. Die meisten Personen kamen aus der Türkei und aus Syrien.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/migration-familiennachzug-deutschland-tuerkei-2025-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/migration-familiennachzug-deutschland-tuerkei-2025-bild/super__430x287",
      "image_title": "Familiennachzug: Ehab Mzeal, 41, ein Syrer aus Deir el-Zor, der vor dem Konflikt in seinem Land geflohen ist und nach Deutschland ausgewandert ist, grillt Fleisch, während seine Frau Aber Alabed, 36, die ein blaues Kopftuch trägt, bei einem Familientreffen in seinem Garten in Lübeck, Deutschland, am 19. Juli 2025 das Essen zubereitet. Mzeal und seine Frau kamen 2015 aus Deir el-Zor in Syrien nach Deutschland, nachdem sie eine monatelange Reise hinter sich hatten, auf der sie unter schwerem Hunger und der ständigen Gefahr von Angriffen litten. Obwohl Mzeal dankbar für die Zuflucht ist, die Deutschland seiner Familie gewährt hat, hat er die Sehnsucht nach seiner Heimat nie überwunden."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Putin unter bestimmten Voraussetzungen zu Gespräch mit Macron bereit",
      "teaser": "Putin nennt \"gegenseitigen politischen Willen\" als Bedingung für Gespräche mit Macron. Eine Drohne mit einer russischen Flagge fliegt über Kyjiw. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/topshot-russia-politics-putin-presser-bild/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: Russlands Präsident Wladimir Putin kann sich bei \"gegenseitigem politischen Willen\" Gespräche mit Frankreichs Präsident Emmanuel Macron vorstellen."
    },
    {
      "title": "Thailand und Kambodscha: Rund 900.000 Menschen auf der Flucht vor Grenzkonflikt",
      "teaser": "Auf beiden Seiten der Grenze zwischen Thailand und Kambodscha mussten Hunderttausende fliehen. Grund dafür ist ein Grenzstreit, bei dem es wiederholt zu Kämpfen kommt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/thailand-kambodscha-grenzkonflikt-flucht-vertriebene-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/thailand-kambodscha-grenzkonflikt-menschen-vertrieben-bild/super__430x287",
      "image_title": "Thailand und Kambodscha: Vertriebene und bettlägerige Patienten, die evakuiert wurden, versammeln sich in einem Krankenhaus, das zu einer Notunterkunft umfunktioniert wurde, während es in der Provinz Si Sa Ket in Thailand am 13. Dezember 2025 zu Zusammenstößen zwischen Thailand und Kambodscha entlang einer umstrittenen Grenze kommt."
    },
    {
      "title": "Nahost: Israel beschließt den Bau von 19 weiteren Siedlungen im Westjordanland",
      "teaser": "Trotz internationaler Kritik plant Israel den Bau neuer Siedlungen im besetzten Westjordanland. Viele davon sollen in dicht besiedelten Gebieten entstehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/nahost-westjordanland-siedlungsbau-israel-sicherheitskabinett-beschluss-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/nahost-westjordanland-siedlungsbau-israel-sicherheitskabinett-beschluss-bild/super__430x287",
      "image_title": "Nahost: Dieses Bild zeigt Schafe, die auf einem Feld in Kafr al-Labad weiden, im Hintergrund ist die israelische Siedlung Avnei Hefetz zu sehen, in der Nähe der Stadt Tulkarem im besetzten Westjordanland, am 18. Dezember 2025."
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Kräfte stoßen in Kupjansk vor",
      "teaser": "Ukrainische Soldaten sind entlang einer Autobahn im Zentrum der umkämpften Stadt Kupjansk vorgerückt. Zugleich drangen russische Kräfte in der Region Saporischschja vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/wide__892x502",
      "image_title": "Ukrainekarte aktuell: Ukrainische Kräfte stoßen in Kupjansk vor"
    },
    {
      "title": "Epstein-Files: Was über die Epstein-Akten bekannt ist",
      "teaser": "Das US-Justizministerium hat einen ersten Teil der Ermittlungsakten zu Jeffrey Epstein veröffentlicht. Ein Überblick darüber, was sie zeigen – und was nicht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-files-jeffrey-epstein-dokumente-clinton-trump-veroeffentlichung",
      "image_url": "https://img.zeit.de/politik/2025-12/epstein-faq-bild-10/super__430x287",
      "image_title": "Epstein-Files: Was über die Epstein-Akten bekannt ist"
    },
    {
      "title": "Terroranschlag am Bondi Beach: Australien lässt Geheimdienste nach Anschlag in Sydney überprüfen",
      "teaser": "Der australische Regierungschef hat eine Überprüfung der Geheimdienste seines Landes angekündigt. Dabei sollten auch deren Befugnisse untersucht werden, sagte Albanese.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/australien-anschlag-bondi-beach-geheimdienst-untersuchung-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/australien-anschlag-bondi-beach-geheimdienst-untersuchung-bild/super__430x287",
      "image_title": "Terroranschlag am Bondi Beach: Polizisten patrouillieren vor einer Gedenkstätte in der Nähe einer kleinen Brücke, auf der sich bewaffnete Männer während einer Massenerschießung am Bondi Beach in Sydney am 21. Dezember 2025 verschanzt hatten."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD: Sie wollen ein anderes Land",
      "teaser": "Ist eine Regierungsbeteiligung der AfD am Ende gar nicht so schlimm? Wer so denkt, erkennt nicht, was das Besondere an der radikalen Rechten in Deutschland ist.",
      "url": "https://www.zeit.de/2025/54/afd-regierungsbeteiligung-rechtsextremismus-brandmauer",
      "image_url": "https://img.zeit.de/2025/54/sie-wollen-ein-anderes-land-bild-1/wide__892x502",
      "image_title": "AfD: Ihr Held ist Orbán, nicht Meloni: Zuschauer bei einer AfD-Wahlkampfveranstaltung in Halle"
    },
    {
      "title": "Veggie-Wurst: Dies ist keine Wurst",
      "teaser": "Ob nur tierische Produkte als Hack und Schnitzel bezeichnet werden dürfen, entzweit gerade die EU. Dabei erfand bereits Konrad Adenauer vor 100 Jahren eine Sojawurst.",
      "url": "https://www.zeit.de/2025/54/veggie-wurst-fleisch-alternativen-eu-namensverbot-konrad-adenauer",
      "image_url": "https://img.zeit.de/2025/54/dies-ist-keine-wurst-bild-2/super__430x287",
      "image_title": "Veggie-Wurst: x"
    },
    {
      "title": "Nachrichtenpodcast: Wie die veröffentlichten Epstein-Akten Trump unter Druck setzen",
      "teaser": "Das US-Justizministerium veröffentlicht teilweise die Akten im Fall Jeffrey Epstein. Welche neuen Erkenntnisse ergeben sich daraus? Und: Der Einfluss des IS in Syrien",
      "url": "https://www.zeit.de/politik/2025-12/jeffrey-epstein-ermittlungsakten-us-justizministerium-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Wie die veröffentlichten Epstein-Akten Trump unter Druck setzen"
    },
    {
      "title": "Sicherheit: Özdemir fordert Ausweitung von KI-gestützter Videoüberwachung",
      "teaser": "Der Grünen-Spitzenkandidat für die Landtagswahl in Baden-Württemberg sieht ein KI-Pilotprojekt als Vorbild. Auch der Bundesinnenminister fordert mehr Videoüberwachung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/cem-oezdemir-baden-wuerttemberg-videoueberwachung-kuenstliche-intelligenz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/cem-oezdemir-baden-wuerttemberg-videoueberwachung-kuenstliche-intelligenz-bild/super__430x287",
      "image_title": "Sicherheit: Cem Özdemir, (Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, spricht beim Landesparteitag seiner Partei. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Krieg in der Ukraine: Russland lobt \"konstruktive\" Verhandlungen in Miami",
      "teaser": "Die Gespräche von russischen und amerikanischen Unterhändlern sollen am Sonntag fortgesetzt werden. US-Außenminister Marco Rubio spricht von Fortschritten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/russland-usa-gepsraeche-ukraine-miami",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/russia-ukraine-conflict-us-diplomacy-bild/super__430x287",
      "image_title": "Krieg in der Ukraine: Anfang Dezember trafen die Unterhändler Jared Kushner (v.l.n.r.), Kirill Dimitrijew und Steve Witkoff in Moskau aufeinander."
    },
    {
      "title": "Epstein-Akten: Demokraten werfen Regierung Löschung von Foto mit Donald Trump vor",
      "teaser": "Aus dem online veröffentlichten Datensatz zum Fall Epstein sind mindestens 16 Dateien verschwunden. Die Demokraten werfen dem Justizministerium Vertuschung vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/jeffrey-epstein-aktenfreigabe-datensatz-demokraten",
      "image_url": "https://img.zeit.de/politik/2025-12/epstein-bild-4/super__430x287",
      "image_title": "Epstein-Akten: New Epstein images released by U.S. Justice Department Ghislaine Maxwell and Jeffrey Epstein are seen in this image released by the Department of Justice in Washington, D.C., U.S., on December 19, 2025 as part of a new trove of documents from its investigations into the late financier and convicted sex offender Jeffrey Epstein. U.S. Justice Department/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY"
    },
    {
      "title": "Südamerika: USA beschlagnahmen Tanker vor der Küste Venezuelas",
      "teaser": "Die US-Küstenwache hat einen Öltanker unter panamaischer Flagge beschlagnahmt. Laut US-Regierung war auch das Militär an der Aktion beteiligt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-beschlagnahme-schiff-venezuela",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/screenshot-2025-12-20-at-4-22-58-pm-bild-2/super__430x287",
      "image_title": "Südamerika: Die USA fangen einen Öltanker vor der Küste Venezuelas ab."
    },
    {
      "title": "US-Militär vor Venezuela: Milei begrüßt Druck auf Venezuela, Lula warnt vor Krieg",
      "teaser": "Argentiniens Präsident lobt Donald Trumps Vorgehen zur \"Befreiung des venezolanischen Volkes\". Brasiliens Staatschef sieht die Gefahr einer humanitären Katastrophe.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/suedamerika-javier-milei-argentinien-venezuela-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/suedamerika-javier-milei-argentinien-venezuela-usa-bild/super__430x287",
      "image_title": "US-Militär vor Venezuela: Argentina's President Javier Milei attends a meeting during the Mercosur Summit in Foz do Iguacu, Brazil December 20, 2025. REUTERS/Kiko Sierich"
    },
    {
      "title": "Anschlag auf Weihnachtsmarkt: Merz äußert Verständnis für \"Wut und Zorn\" bei Gedenken in Magdeburg",
      "teaser": "Vor einem Jahr tötete ein Attentäter sechs Menschen auf dem Magdeburger Weihnachtsmarkt. Bei der Gedenkveranstaltung mahnte der Bundeskanzler zu \"Trost und Zuspruch\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/magdeburg-gedenken-anschlag-weihnachtsmarkt-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/merz-anschlag-magdeburg-ueberschattet-weihnachten-bild/super__430x287",
      "image_title": "Anschlag auf Weihnachtsmarkt: German Chancellor Friedrich Merz speaks at a commemorative ceremony at St John's Church (Johanniskirche) one year after a deadly SUV rampage in which six people were killed and more than 300 wounded at the Christmas market at the Old market square in Magdeburg, eastern Germany, on December 20, 2025."
    },
    {
      "title": "Deutsche Bahn: Klingbeil kritisiert Deutsche Bahn für Kauf chinesischer E-Busse",
      "teaser": "Die Deutsche Bahn hat 200 Elektrobusse beim chinesischen Hersteller BYD bestellt. Vizekanzler Lars Klingbeil forderte mehr \"Standort-Patriotismus\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/deutsche-bahn-elektrobusse-bestellung-vizekanzler-lars-klingbeil-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/klingbeil-kritisiert-deutsche-bahn-kauf-chinesische-e-busse-bild/super__430x287",
      "image_title": "Deutsche Bahn: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt nach der Sitzung des Bundeskabinetts in seinem Ministerium eine Pressekonferenz zu den Beschlüssen. Berlin, 17.12.2025"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bundeswehr: Josephine wird kriegstüchtig",
      "teaser": "Der neue Wehrdienst soll junge Leute zur Truppe locken. In ihrer Ausbildung in Munster lernen die Rekruten viel über Waffen, das Leben im Wald – und vor allem über sich.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundeswehr-ausbildung-grundausbildung-rekruten-munster",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bundeswehr-ausbildung-grundausbildung-rekruten-27/super__430x287",
      "image_title": "Bundeswehr: Portrait Josephine Kettlitz und Robin von der Werth."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russisches Vermögen: Der hybride Krieg hat eine weitere Front",
      "teaser": "Im Streit um russische Milliarden bei Europas Banken schüchtert Russland die EU mit Klagen erfolgreich ein. Schuld daran sind die europäischen Regierungen selbst.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/russisches-vermoegen-nutzung-eu-gipfel",
      "image_url": "https://img.zeit.de/politik/2025-12/russisches-vermoegen-nutzung-eu-gipfel-bild/super__430x287",
      "image_title": "Russisches Vermögen: (2L/R): Britain's Prime Minister Keir Starmer, Ukraine's President Volodymyr Zelensky, France's President Emmanuel Macron, Germany's Chancellor Friedrich Merz and Poland's Prime Minister Donald Tusk speak as they walk at The Presidential Palace in Kyiv on May 10, 2025, following a meeting of \"the coalition of the willing\" in the Ukranian capital. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met President Voloydmyr Zelensky in the Ukrainian capital Kyiv. (Photo by Stefan Rousseau / POOL / AFP) (Photo by STEFAN ROUSSEAU/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Außenpolitik der USA: Zurück in die imperialistische Vergangenheit",
      "teaser": "Donald Trump droht Venezuelas Regime offen mit dessen Ende. Er folgt dabei einem 200 Jahre alten Anspruch der US-Außenpolitik. Maduro aber wird nicht kampflos gehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8-bild/super__430x287",
      "image_title": "Außenpolitik der USA: US-Präsident Donald Trump (l.) will, dass Nicolás Maduro in Venezuela abdankt."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Markus Söder: Einmal so klingen wie Donald Trump",
      "teaser": "Markus Söder findet, das Leben von Polizisten sei mehr wert als das von Schwerverbrechern. Der verbale Tabubruch wird zur Mode in der deutschen Politik.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher-bild/super__430x287",
      "image_title": "Markus Söder: Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder gestures after delivering his speech during a congress of the Christian Social Union (CSU) party on December 12, 2025 in Munich, southern Germany. (Photo by Alexandra BEIER / AFP via Getty Images)"
    }
  ]
}