{
  "timestamp": "2025-09-26T10:10:38",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9093225ca82afce4cbb4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärflugzeuge: Nato alarmiert Abfangjäger wegen russischer Kampfjets über Ostsee",
      "teaser": "Nahe des Nato-Luftraums über der Ostsee sind laut dem Bündnis erneut russische Kampfjets gesichtet worden. Abfangjäger seien alarmiert, um die Flugzeuge zu eskortieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/militaerflugzeuge-nato-alarmiert-abfangjaeger-russische-kampfjets-ostsee",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-reaktion-russische-kampfjets-ostsee-bild/wide__892x502",
      "image_title": "Militärflugzeuge: HANDOUT - Das vom Pressedienst des russischen Verteidigungsministeriums zur Verfügung gestellte Foto zeigt ein MiG-31-Kampfflugzeug der russischen Luftwaffe, das auf einem Luftwaffenstützpunkt, während militärischer Übungen in der Region Twer, startet. (zu dpa: «Russland will estnischen Luftraum nicht verletzt haben») +++ dpa-Bildfunk +++ 14/02/2022 Twer Russland"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Landgericht Berlin: Rauswurf gescheitert",
      "teaser": "Der AfD ohne Abmahnung den Mietvertrag zu kündigen, erwies sich für ihren Vermieter vor Gericht als Fehler. Bis Ende 2026 darf die AfD nun bleiben. Dann muss sie raus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-bundesgeschaeftsstelle-rechtsstreit-urteil-landgericht-berlin-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/afd-bundesgeschaeftsstelle-rechtsstreit-urteil-landgericht-berlin-bild-2/super__430x287",
      "image_title": "Landgericht Berlin: Räumungsklage abgewiesen: Die AfD darf die Räume im Berliner Norden noch etwa ein Jahr nutzen."
    },
    {
      "title": "Berliner Landgericht: AfD muss Bundesgeschäftsstelle in Berlin im kommenden Jahr räumen",
      "teaser": "Die AfD muss 2026 ihre Bundesgeschäftsstelle räumen – und damit früher als im Mietvertrag vorgesehen. Eine Klage auf sofortige Räumung wies das Gericht zugleich ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-muss-bundesgeschaeftsstelle-in-berlin-raeumen-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/afd-muss-bundesgeschaeftsstelle-in-berlin-raeumen-bild/super__430x287",
      "image_title": "Berliner Landgericht: Blick auf die Bundesgeschäftsstelle der AfD im Ortsteil Reinickendorf. Die Eigentümerfirma des Gebäudes hat gegen die Partei beim Landgericht Berlin eine Räumungsklage eingereicht. (zu dpa: «AfD soll Bundesgeschäftsstelle räumen - Streit vor Gericht») +++ dpa-Bildfunk +++ 02/05/2025"
    },
    {
      "title": "Bundesverfassungsgericht: Bundesrat wählt Kaufhold zur Vizepräsidentin des Verfassungsgerichts",
      "teaser": "Der Bundesrat hat Ann-Katrin Kaufhold einstimmig zur Vizepräsidentin des Bundesverfassungsgerichts gewählt. Sie tritt an die Seite von Gerichtspräsident Stephan Harbarth.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/ann-kathrin-kaufhold-bundesverfassungsgericht-vizepraesidentin-bundesrat",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/ann-katrin-kaufhold-wahl-vizepraesidentin-bundesverfassungsgericht-bild/super__430x287",
      "image_title": "Bundesverfassungsgericht: HANDOUT - Das undatierte Handout zeigt Ann-Katrin Kaufhold, Professorin an der Ludwig-Maximilians-Universität München. Kaufhold soll Nachfolgerin für den Richter des Bundesverfassungsgerichts im Zweiten Senat, Maidowski, werden. Der Bundestag stimmt am Freitag (11.07.2025) in geheimer Wahl ohne Aussprache über die Wahlvorschläge des Wahlausschusses für die Richter des Bundesverfassungsgerichts ab. +++ dpa-Bildfunk +++ München 10/07/2025"
    },
    {
      "title": "Vereinte Nationen: Trump fordert Untersuchung wegen \"dreifacher Sabotage\" bei UN-Auftritt",
      "teaser": "Der US-Präsident verlangt nach dem Ausfall einer Rolltreppe im UN-Hauptquartier die Festnahme des Verantwortlichen. Ein UN-Sprecher geht von einem Versehen aus.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vereinte-nationen-donald-trump-generalversammlung-technische-probleme",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/vereinte-nationen-donald-trump-generalversammlung-technische-probleme-bild/super__430x287",
      "image_title": "Vereinte Nationen: U.S. President Donald Trump and first lady Melania Trump ride an escalator as they arrive to attend the 80th United Nations General Assembly, in New York City, New York, U.S., September 23, 2025. REUTERS/Kylie Cooper TPX IMAGES OF THE DAY"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Provokationen: Europa soll den Krieg spüren",
      "teaser": "Mit Provokationen will Russland Europa einschüchtern und für brennende Ölraffinerien bestrafen. Doch das könnte zu einer Reaktion führen, die Putin gar nicht gefällt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russische-provokationen-nato-luftraum-wladimir-putin"
    },
    {
      "title": "Aalborg: Dänemark nennt Drohnenflüge \"hybriden Angriff\"",
      "teaser": "Die Drohnenflüge über dänischen Flughäfen betrachtet die Regierung als \"systematische\" Bedrohung. Die Vorfälle hätten an mehreren Orten zur selben Zeit stattgefunden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/drohnen-an-flughaefen-daenemark-spricht-von-einem-hybriden-angriff"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Provokationen: Europa soll den Krieg spüren",
      "teaser": "Mit Provokationen will Russland Europa einschüchtern und für brennende Ölraffinerien bestrafen. Doch das könnte zu einer Reaktion führen, die Putin gar nicht gefällt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russische-provokationen-nato-luftraum-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/russische-provokationen-nato-luftraum-wladimir-putin-bild/super__430x287",
      "image_title": "Russische Provokationen: A French Air Force mechanic walks by a Rafale fighter jet at an air base in Minsk Mazowiecki on September 17, 2025, as part of the Eastern Sentry mission, following Warsaw's accusation that Moscow launched a drone raid into Poland. France and Germany moved to bolster defence of Polish airspace on September 11, 2025 as the UN Security Council called an emergency meeting to discuss the accusation. Moscow denied targeting the country and said there was no evidence the drones were Russian. The drones intruded as Russia unleashed a barrage of strikes across Ukraine as part of an ongoing offensive there following its 2022 invasion. (Photo by Thibaud MORITZ / AFP) (Photo by THIBAUD MORITZ/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Demokratie: \"Ich hasse meine Feinde\"",
      "teaser": "Donald Trump spielt mit den Grenzen des Rechts. Viele fürchten deshalb, er baue die Vereinigten Staaten zu einer Diktatur um. Wie groß ist die Gefahr wirklich?",
      "url": "https://www.zeit.de/2025/41/us-demokratie-donald-trump-charlie-kirk-faschismus"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ordnungsrufe im Bundestag: O r d n u n g s r u f ! Warum es immer mehr werden",
      "teaser": "Für Ordnungsrufe sollen Bundestagsabgeordnete bald höhere Strafen zahlen. Wir zeigen Vorfälle im Video – und belegen mit Daten, dass es im Bundestag immer rauer zugeht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/ordnungsrufe-bundestag-afd-abgeordnete-zwischenrufe-statistik"
    },
    {
      "title": "Aalborg: Dänemark nennt Drohnenflüge \"hybriden Angriff\"",
      "teaser": "Die Drohnenflüge über dänischen Flughäfen betrachtet die Regierung als \"systematische\" Bedrohung. Die Vorfälle hätten an mehreren Orten zur selben Zeit stattgefunden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/drohnen-an-flughaefen-daenemark-spricht-von-einem-hybriden-angriff",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/drohnen-ueber-daenemark-systematische-bedrohung-bild/super__430x287",
      "image_title": "Aalborg: Der dänische Verteidigungsminister Troels Lund Poulsen spricht während einer Pressekonferenz im Verteidigungsministerium in Kopenhagen am 25. September 2025."
    },
    {
      "title": "Antisemitismus: Kein Krieg darf Begründung für Antisemitismus sein",
      "teaser": "Israels Krieg in Gaza ist fürchterlich. Doch das rechtfertigt nicht, diejenigen zu verunglimpfen, die sich solidarisch mit Israel zeigen. Gerade in Deutschland.",
      "url": "https://www.zeit.de/2025/41/antisemitismus-nahostkonflikt-israel-gaza-hass"
    },
    {
      "title": "Generaldebatte im Bundestag: So verkommt der \"Herbst der Reformen\" zum Running Gag",
      "teaser": "Nach viereinhalb Monaten im Amt droht Friedrich Merz ein neues Image: das eines Ankündigungskanzlers. Seine Regierungserklärung verstärkt diesen Eindruck nur noch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/generaldebatte-bundestag-friedrich-merz-bundesregierung-image"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kirk-Attentat: Wer war Charlie Kirk?",
      "teaser": "Das Attentat auf den nationalistischen Aktivisten verändert die USA: Trumps Vertraute nutzen den Mord, um gegen ein vermeintliches linkes Terrornetzwerk zu mobilisieren.",
      "url": "https://www.zeit.de/2025/40/charlie-kirk-attentat-donald-trump-tyler-robinson-extremist",
      "image_url": "https://img.zeit.de/2025/40/wer-war-charlie-kirk-bild-1/super__430x287",
      "image_title": "Kirk-Attentat: Kulturkämpfer und Debatten-Unternehmer: Kirk im Mai in San Diego"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Italienische Regierung: Sie hat verstanden, was die Italiener wollen",
      "teaser": "Wer hätte das geahnt: Die italienische Regierung ist eine der stabilsten. Denn Giorgia Meloni orientiert sich an der Wirklichkeit. Im Herzen aber bleibt sie radikal.",
      "url": "https://www.zeit.de/politik/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet-gxe",
      "image_url": "https://img.zeit.de/kultur/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet/super__430x287",
      "image_title": "Italienische Regierung: ROME, ITALY - OCTOBER 25: Italian Prime Minister Giorgia Meloni delivers her speech during the debate ahead of the confidence vote on the new Italian government at the Chamber of Deputies, on October 25, 2022 in Rome, Italy. Italians voted in far-right politician Giorgia Meloni as Italy's first woman Prime Minister. The 2022 Italian general election on 25 September was called after the dissolution of parliament was announced by Italian President Sergio Mattarella on 21 July. (Photo by Antonio Masiello/Getty Images)"
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Drohnen treffen russische Flugzeuge auf der Krim",
      "teaser": "Das ukrainische Militär setzt weiterhin Drohnen ein, um die russische Kriegsinfrastruktur anzugreifen. Russische Soldaten rückten zugleich in der Region Donezk vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/wide__892x502",
      "image_title": "Ukrainekarte aktuell: Ukrainische Drohnen treffen russische Flugzeuge auf der Krim"
    },
    {
      "title": "Kamala Harris: Rechnet sie noch ab oder macht sie schon Wahlkampf?",
      "teaser": "Wie eine Topfpflanze sei sie neben Joe Biden platziert worden, schreibt Kamala Harris in ihrem neuen Buch. Den Namen Trump meidet sie – und liebäugelt mit einem Comeback.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/kamala-harris-buch-107-days-philadelphia-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/kamala-harris-buch-107-days-philadelphia-usa-bild/super__430x287",
      "image_title": "Kamala Harris: Rechnet sie noch ab oder macht sie schon Wahlkampf?"
    },
    {
      "title": "Baengnyeong: Südkorea feuert Warnschüsse auf Schiff an der Grenze zu Nordkorea ab",
      "teaser": "Nahe der Insel Baengnyeong hat ein Handelsschiff aus Nordkorea nach Angaben Südkoreas die Seegrenze überquert. Das südkoreanische Militär gab Warnschüsse ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/baengnyeong-insel-koreanische-westkueste-warnschuesse-suedkorea-nordkoreanisches-schiff-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/suedkorea-warnschuesse-schiff-grenze-nordkorea-bild/super__430x287",
      "image_title": "Baengnyeong: Dieses Bild, herausgegeben von Südkoreas Verteidigungsministerium, zeigt Schiffe der südkoreanischen Marine, die an einer Militärübung in der Nähe der westlichen innerkoreanischen Seegrenze teilnehmen. Die südkoreanische Marine hat am Dienstag mit der jährlichen Seeübung begonnen, um die Einsatzbereitschaft zu erhöhen und Matrosen zu ehren. +++ dpa-Bildfunk +++ 21/03/2023"
    },
    {
      "title": "James Comey: Früherer FBI-Chef Comey gibt sich nach Anklage kämpferisch",
      "teaser": "\"Ich habe keine Angst\" – der ehemalige FBI-Chef James Comey zeigt sich nach der Anklage gegen ihn selbstbewusst. Er sei unschuldig und vertraue auf das Rechtssystem.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/james-comey-fbi-chef-anklage-video-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/james-comey-fbi-chef-anklage-video-bild/wide__892x502",
      "image_title": "James Comey: 05.06.2018, Kanada, Ottawa: James Comey, ehemaliger FBI-Direktor, spricht auf der Konferenz Canada 2020. Foto: Justin Tang/The Canadian Press/AP/dpa +++ dpa-Bildfunk ++ 05/06/2018"
    },
    {
      "title": "Amerikanische Demokratie : Sind die USA auf dem Weg zum Faschismus?",
      "teaser": "Religiöser Nationalismus, Angriffe auf Medien und Minderheiten: Was die USA unter Donald Trump erleben, sei in der US-Historie angelegt, sagt Historiker Volker Depkat.",
      "url": "https://www.zeit.de/politik/2025-09/amerikanische-demokratie-faschismus-donald-trump-politikpodcast",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/amerikanische-demokratie-faschismus-donald-trump-politikpodcast-bild/super__430x287",
      "image_title": "Amerikanische Demokratie: TOPSHOT - A US flag flies half-staff as a man carries a large cross near a makeshift memorial for Turning Point USA Founder Charlie Kirk outside of the Turning Point USA headquarters in Phoenix, Arizona, on September 12, 2025. The widow of prominent right-wing activist Charlie Kirk pledged on September 12 to carry on her husband's work, after US authorities announced his alleged assassin had finally been captured. The 31-year-old Kirk was hit by a single bullet while addressing a large crowd at Utah Valley University in the town of Orem on September 10. (Photo by CHARLY TRIBALLEAU / AFP) (Photo by CHARLY TRIBALLEAU/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Finnland: Am Ende der westlichen Welt",
      "teaser": "Seit die Grenze zu ist, leben die Menschen im äußersten Osten Finnlands mit einem neuen Eisernen Vorhang. Zu Besuch am letzten Außenposten, bevor Putins Reich beginnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/finnland-grenze-russland-nato-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/finnland-grenze-russland-nato-5vor8-bild/super__430x287",
      "image_title": "Finnland: Deputy commander Kainuu border guard district, lieutenant colonel Tomi Tirkkonen (R) and captain Jouko Kinnunen, head of border guard unit Kainuu district walk along the newly ercted fence at the border with Russia at the Vartius border crossing on June 24, 2025 in Kuhmo, Finland. Finland on June 24 unveiled a new segment of a 200kms fence it is building along its eastern border with Russia, aimed at preventing Moscow from conducting what Helsinki calls \"instrumentalised migration\". (Photo by Alessandro RAMPAZZO / AFP) (Photo by ALESSANDRO RAMPAZZO/AFP via Getty Images)"
    },
    {
      "title": "US-Überblick am Morgen: Anklage gegen Ex-FBI-Chef, Trump will 100 Prozent-Zoll auf Medikamente",
      "teaser": "Nach massivem Druck von Donald Trump auf die Justiz hat eine Jury Ex-FBI-Chef Comey angeklagt, auf Medikamentenimporte soll bald ein 100-Prozent-Zoll gelten. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-ueberblick-anklage-ex-fbi-chef-trump-neue-importzoelle",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/us-ueberblick-anklage-ex-fbi-chef-trump-neue-importzoelle-bild/wide__892x502",
      "image_title": "US-Überblick am Morgen: Das US-Justizministerium wirft dem ehemaligen FBI-Chef James Comey Falschaussagen vor."
    },
    {
      "title": "Israel: Benjamin Netanjahu spricht vor der UN-Vollversammlung in New York",
      "teaser": "Israels Ministerpräsident will inmitten zunehmender Spannungen vor der UN-Vollversammlung sprechen. Deren Präsidentin, Annalena Baerbock, erwartet eine \"intensive Rede\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israels-ministerpraesident-benjamin-netanjahu-rede-un-vollversammlung-new-york",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/israels-ministerpraesident-benjamin-netanjahu-rede-un-vollversammlung-new-york-bild/super__430x287",
      "image_title": "Israel: FILE PHOTO: Israeli Prime Minister Benjamin Netanyahu gestures during a joint press conference with U.S. Secretary of State Marco Rubio (not pictured) at the Prime Minister's Office, during Rubio's visit, in Jerusalem, September 15, 2025. REUTERS/Nathan Howard/Pool/File Photo"
    },
    {
      "title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick",
      "teaser": "Trump hat ein Dekret zu TikTok unterzeichnet. Außerdem ist die Todesstrafe in Washington, D. C. wieder eingeführt worden. Unsere Chronik der Entscheidungen",
      "url": "https://www.zeit.de/politik/ausland/donald-trump-entscheidungen-dekrete-chronik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-04/donald-trump-zeitstrahl/super__430x287",
      "image_title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick"
    },
    {
      "title": "Nachrichtenpodcast: 21 Schritte Richtung Frieden",
      "teaser": "Israels Premier Netanjahu spricht bei der UN-Generalversammlung. Ist er bereit, an einem Friedensplan mitzuwirken? Und: Gesundheitsministerin Warken in der Defensive",
      "url": "https://www.zeit.de/politik/2025-09/benjamin-netanjahu-un-generalversammlung-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: 21 Schritte Richtung Frieden"
    },
    {
      "title": "US-Hauptstadt: Trump macht Todesstrafe per Erlass in Washington, D.C. wieder möglich",
      "teaser": "US-Präsident Trump hat die Behörden in der Hauptstadt angewiesen, Mörder in bestimmten Fällen zum Tode zu verurteilen. Pam Bondi will landesweit die Todesstrafe erlauben.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-washington-todesstrafe-donald-trump-pam-bondi",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-erlass-bild/super__430x287",
      "image_title": "US-Hauptstadt: US-Präsident Donald Trump hat die Behörden in Washington, D.C., angewiesen, wieder die Todesstrafe zu verhängen."
    },
    {
      "title": "Trump-Kritiker: Früherer FBI-Chef James Comey wegen \"schwerer Straftaten\" angeklagt",
      "teaser": "Donald Trump hatte das Justizministerium aufgefordert, gegen seine Gegner vorzugehen. Nun wurde der frühere FBI-Chef angeklagt. Es geht um dessen Russlandermittlungen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/frueherer-fbi-chef-james-comey-wegen-schwerer-straftaten-angeklagt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/james-comey-fbi-anklage-bild/super__430x287",
      "image_title": "Trump-Kritiker: Der frühere FBI-Chef James Comey wurde angeklagt: Ihm drohen bis zu fünf Jahre Haft."
    },
    {
      "title": "Außenminister: Wadephul warnt Russland vor kraftvoller Nato-Reaktion",
      "teaser": "Angesichts von Drohnen im EU-Luftraum hat Außenminister Johann Wadephul deutliche Worte an die Regierung in Moskau gerichtet. Die Nato sei bereit, sich zu verteidigen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/johann-wadephul-verteidigung-aussenminister-daenemark-drohnen-nato-russland-ukraine-krieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/johann-wadephul-verteidigung-aussenminister-daenemark-drohnen-nato-russland-ukraine-krieg-bild/super__430x287",
      "image_title": "Außenminister: Deutliche Warnung an Russland: Außenminister Johann Wadephul am Rande der Generaldebatte der UN-Vollversammlung vor Reportern."
    },
    {
      "title": "Dallas: ICE-Angreifer handelte laut Ermittlern aus Hass auf Trump-Regierung",
      "teaser": "Der Mann, der ein Abschiebezentrum der US-Einwanderungsbehörde angegriffen hat, wollte den Ermittlern zufolge ICE-Beamte töten. Seine Schüsse trafen drei Häftlinge.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/ice-usa-angriff-dallas-staatsanwaltschaft-beamte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ice-usa-angriff-dallas-staatsanwaltschaft-beamte-bild/super__430x287",
      "image_title": "Dallas: Sicherheitskräfte nahe des Tatorts in Dallas: Offenbar hat es sich um einen gezielten Angriff auf ICE-Beamte gehandelt."
    },
    {
      "title": "Ukrainekrieg: OSZE wirft Russland Folter und Hinrichtungen von Kriegsgefangenen vor",
      "teaser": "Russland verstößt einem OSZE-Bericht zufolge gegen internationale Konventionen im Umgang mit Kriegsgefangenen. Ukrainische Soldaten würden gefoltert und misshandelt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/ukrainekrieg-osze-kriegsgefangene-russland-folter-hinrichtungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-krieg-osze-folter/super__430x287",
      "image_title": "Ukrainekrieg: Beerdigung von ukrainischen Soldaten, die in russischer Gefangenschaft gestorben sind, in Lwiw"
    },
    {
      "title": "Krieg in der Ukraine: Merz will russische Vermögen für Kredit an die Ukraine nutzen",
      "teaser": "Die Ukraine soll einen Kredit von fast 140 Milliarden Euro aus eingefrorenen russischen Vermögen erhalten. Der Bundeskanzler will Russland so zu Verhandlungen zwingen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/friedrich-merz-russische-vermoegen-kredit-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/friedrich-merz-russische-vermoegen-kredit-ukraine-bild/super__430x287",
      "image_title": "Krieg in der Ukraine: German Chancellor Friedrich Merz looks on during the annual budget debate at the Bundestag, in Berlin, Germany, September 24, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Demokratie: \"Ich hasse meine Feinde\"",
      "teaser": "Donald Trump spielt mit den Grenzen des Rechts. Viele fürchten deshalb, er baue die Vereinigten Staaten zu einer Diktatur um. Wie groß ist die Gefahr wirklich?",
      "url": "https://www.zeit.de/2025/41/us-demokratie-donald-trump-charlie-kirk-faschismus",
      "image_url": "https://img.zeit.de/2025/41/ich-hasse-meine-feinde-bild-1/super__430x287",
      "image_title": "US-Demokratie: Trump bei der Gedenkfeier für den ermordeten rechten Aktivisten Charlie Kirk"
    },
    {
      "title": "Richterwahl: Grob fahrlässig",
      "teaser": "Die neuen Verfassungsrichter sind gewählt, Staatskrise abgewendet. Doch ein Schaden an der Demokratie bleibt zurück. Verantwortlich dafür ist vor allem die Union.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/richterwahl-bundesverfassungsgericht-bundestag-zweidrittelmehrheit-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/richterwahl-bundesverfassungsgericht-bundestag-zweidrittelmehrheit-afd-bild/super__430x287",
      "image_title": "Richterwahl: Grob fahrlässig"
    },
    {
      "title": "Richterwahl: Bundestag wählt drei neue Richter für das Bundesverfassungsgericht",
      "teaser": "Der zweite Anlauf der Richterwahl für das Bundesverfassungsgericht ist geglückt. Die Kandidaten Kaufhold, Emmenegger und Spinner erreichten die Zweidrittelmehrheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/drei-richterinnen-und-richter-fuer-bundesverfassungsgericht-bestaetigt",
      "image_url": "https://img.zeit.de/politik/2025-09/drei-richterinnen-und-richter-fuer-bundesverfassungsgericht-bestaetigt-bild/super__430x287",
      "image_title": "Richterwahl: Jens Spahn (CDU, M), CDU/CSU-Fraktionsvorsitzender im Bundestag, applaudiert neben Steffen Bilger (Mitte r), parlamentarischer Geschäftsführer der Unionsfraktion, im Plenarsaal im Bundestag nach der namentlichen Abstimmung von Richtern und Richterinnen am Bundesverfassungsgericht (BVerfG). +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ordnungsrufe im Bundestag: O r d n u n g s r u f ! Warum es immer mehr werden",
      "teaser": "Für Ordnungsrufe sollen Bundestagsabgeordnete bald höhere Strafen zahlen. Wir zeigen Vorfälle im Video – und belegen mit Daten, dass es im Bundestag immer rauer zugeht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/ordnungsrufe-bundestag-afd-abgeordnete-zwischenrufe-statistik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/ordnungsrufe-bundestag-afd-abgeordnete-zwischenrufe-statistik-teaser/super__430x287",
      "image_title": "Ordnungsrufe im Bundestag: O r d n u n g s r u f ! Warum es immer mehr werden"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Markus Söder: Söders Sorge vor der AfD",
      "teaser": "Neben der CSU dürfe keine rechte Partei existieren, sagte Franz Josef Strauß. Ausgerechnet die AfD aber könnte das Lebenswerk von dessen Jünger Markus Söder bedrohen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/markus-soeder-csu-afd-franz-josef-strauss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/markus-soeder-csu-afd-franz-josef-strauss-5vor8-bild/super__430x287",
      "image_title": "Markus Söder: Markus Söder (CSU), Ministerpräsident von Bayern, sitzt bei «Cathys Stammtisch» vor einem KI-generierten Bild, dass ihn als Papst zeigt. +++ dpa-Bildfunk +++13/05/2025 00:00:00"
    },
    {
      "title": "Protest durch Musik: Sag mir, wo die Lieder sind",
      "teaser": "Gaza, Ukraine, Trump – die Weltlage gibt genug Themen her. Wo also bleiben die Protestsongs? Ein paar Thesen, warum sich gerade niemand kreativ auflehnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/protest-musik-weltlage-konflikte-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/california-usa-protest-september-18-bild/super__430x287",
      "image_title": "Protest durch Musik: Sag mir, wo die Lieder sind"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Das Land, das die USA nie werden sollten",
      "teaser": "Nach der Ermordung des rechten Influencers Charlie Kirk greift die Trump-Regierung die Meinungsfreiheit an. Dabei hat sie selbst am meisten davon profitiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung-bild-2/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: Ein Anhänger Charlie Kirks in Surprise, Arizona"
    }
  ]
}