{
  "timestamp": "2025-10-27T16:12:59",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.086bc1dbeb11f6dc5212.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.885ce6bcb257ba485680.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Stefan Rahmstorf: \"Als Donald Trump das erste Mal gewählt wurde, habe ich geweint\"",
      "teaser": "Der Klima-Diskurs steckt in der Krise: Alle Warnungen treffen auf taube Ohren. Wie man darüber nicht verzweifelt, erklärt der Klimaforscher Stefan Rahmstorf im Gespräch.",
      "url": "https://www.zeit.de/politik/2025-10/stefan-rahmstorf-klimawandel-handlungen-deutschland-klimaforschung",
      "image_url": "https://img.zeit.de/politik/2025-10/stefan-rahmstorf-klimawandel-handlungen-deutschland-klimaforschung-bild/wide__892x502",
      "image_title": "Stefan Rahmstorf: \"Als Donald Trump das erste Mal gewählt wurde, habe ich geweint\""
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Ukraine verstärkt eigene Truppen im umkämpften Pokrowsk",
      "teaser": "Die Ukraine entsendet Verstärkung zu sich ausbreitenden Kämpfen in Pokrowsk. Ukrainische Drohnen beschädigen Talsperre der russischen Großstadt Belgorod. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-soldaten-russland-liveblog-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Infantry recruits of the 28th Seperate Mechanized Brigade listen to an instructor as they undergo a basic training course at an undislosed location in eastern Ukraine on October 11, 2025. (Photo by Ed JONES / AFP) (Photo by ED JONES/AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Zehn Sozialdemokraten wollen einen Stadtbild-Gipfel",
      "teaser": "In der Stadtbild-Debatte fordern SPD-Abgeordnete Beratungen im Kanzleramt. Konstruktiver Vorstoß oder Provokation? Und: neuer Haftbefehl gegen Erdoğan-Gegner İmamoğlu",
      "url": "https://www.zeit.de/politik/2025-10/stadtbild-gipfel-friedrich-merz-spd-debatte",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Zehn Sozialdemokraten wollen einen Stadtbild-Gipfel"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israel ist gegen türkische Soldaten in möglicher Gazafriedenstruppe",
      "teaser": "Israels Außenminister lehnt eine türkische Beteiligung an einer möglichen Friedenstruppe ab. Trotz Waffenruhe greift Israel im Gazastreifen mit Drohnen an. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog-gideon-saar/super__430x287",
      "image_title": "Krieg in Gaza: Israeli Foreign Minister Gideon Sa'ar answers a journalist's question during his joint press conference with his Hungarian counterpart (not pictured) at Puskas Arena in Budapest, Hungary, on October 27, 2025. (Photo by Attila KISBENEDEK / AFP) (Photo by ATTILA KISBENEDEK/AFP via Getty Images)"
    },
    {
      "title": "Parlamentswahl in den Niederlanden: Vorsprung von Wilders' Partei in Umfrage deutlich verkleinert",
      "teaser": "Die Partei von Rechtspopulist Geert Wilders war in Umfragen in den Niederlanden lang klar stärkste Kraft. Kurz vor der Wahl können zwei andere Parteien fast gleichziehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/niederlande-parlamentswahl-umfrage-rechtspopulisten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/neuwahlen-niederlande-wilders-bild/super__430x287",
      "image_title": "Parlamentswahl in den Niederlanden: Dutch far-right leader of the 'Party for Freedom' (PVV) Geert Wilders (2nd L) debates , in Hilversum, on October 23, 2025. The leading candidates of the largest parties will debate a number of topics in the run-up to the parliamentary elections. (Photo by Sem van der Wal / ANP / AFP) / Netherlands OUT (Photo by SEM VAN DER WAL/ANP/AFP via Getty Images)"
    },
    {
      "title": "Parlamentswahl in Argentinien: Partei von Milei liegt bei Zwischenwahlen deutlich vor der Opposition",
      "teaser": "Argentinien hat über einen neuen Kongress abgestimmt. Die Wahl galt als Stimmungstest für Präsident Javier Milei, und dessen Ergebnis ist besser als von vielen erwartet.",
      "url": "https://www.zeit.de/politik/2025-10/argentinien-wahlen-kongress-javier-milei-donald-trump"
    },
    {
      "title": "Friedrich Merz : Union kritisiert SPD für Teilnahme an Stadtbild-Demonstration",
      "teaser": "Eine bekannte SPD-Politikerin demonstriert gegen die Stadtbild-Aussage des Bundeskanzlers. Unionspolitiker zeigen sich verärgert – und fordern Koalitionsdisziplin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/merz-stadtbild-demonstration-kritik-spd-cdu"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Karl Lauterbach: \"Wir arbeiten uns zu häufig an aktuellen Aufregerthemen ab\"",
      "teaser": "Karl Lauterbach kritisiert, seine Partei setze sich nicht genug für Gerechtigkeit ein. Im Kampf gegen die AfD dürfe die SPD \"auf keinen Fall konservativer werden\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/karl-lauterbach-gesundheitspolitik-spd-minister",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/karl-lauterbach-gesundheitspolitik-spd/super__430x287",
      "image_title": "Karl Lauterbach: \"Wir arbeiten uns zu häufig an aktuellen Aufregerthemen ab\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Erinnerungskultur in den USA: Geschichte gegen Geschichte",
      "teaser": "Deutungshoheit bedeutet Macht: Wer in den USA an Sklaverei, Rassentrennung und andere düstere Kapitel der Geschichte erinnern will, wird in diesen Tagen zum Staatsfeind.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-erinnerungskultur-geschichte-buergerkrieg-donald-trump"
    },
    {
      "title": "Wehrdienst: Am Ende stiftet das noch Einheit",
      "teaser": "Sozialisiert als 68er tut sich unser Autor schwer, aber er ist für die Wehrpflicht. Beißt sich nicht mit dem Wunsch nach Frieden, findet er. Und könnte viel bewirken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrdienst-bundeswehr-reform-deutsche-staatsbuergerschaft-grossbritannien"
    },
    {
      "title": "Diskussion um Stadtbild: SPD schlägt Gipfeltreffen zum Stadtbild im Kanzleramt vor",
      "teaser": "Die Debatte um Sicherheit im öffentlichen Raum müsse versachlicht werden, sagen zehn SPD-Abgeordnete. Sie wollen ein Treffen ähnlich wie frühere Stahl- oder Autogipfel.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/spd-gipfel-stadtbild-adis-ahmetovic-friedrich-merz-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/adis-ahmetovic-stadtbild-friedrich-merz/super__430x287",
      "image_title": "Diskussion um Stadtbild: Adis Ahmetovic (SPD), spricht im Bundestag nach einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU. (zu dpa: «Söder: Nato-Truppen in der Ukraine kaum vorstellbar») Service +++ dpa-Bildfunk +++ Aufnahmedatum 24.06.2025 Bildnachweis picture alliance/dpa | Michael Kappeler"
    },
    {
      "title": "Friedrich Merz : Union kritisiert SPD für Teilnahme an Stadtbild-Demonstration",
      "teaser": "Eine bekannte SPD-Politikerin demonstriert gegen die Stadtbild-Aussage des Bundeskanzlers. Unionspolitiker zeigen sich verärgert – und fordern Koalitionsdisziplin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/merz-stadtbild-demonstration-kritik-spd-cdu"
    },
    {
      "title": "Wehrdienst: Am Ende stiftet das noch Einheit",
      "teaser": "Sozialisiert als 68er tut sich unser Autor schwer, aber er ist für die Wehrpflicht. Beißt sich nicht mit dem Wunsch nach Frieden, findet er. Und könnte viel bewirken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrdienst-bundeswehr-reform-deutsche-staatsbuergerschaft-grossbritannien"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär unter Donald Trump: \"Wir werden zwar keine Schlachten sehen, aber womöglich viel Gewalt\"",
      "teaser": "Stehen die Generäle hinter Trump? Oder würden sie rebellieren? Militärexpertin Janine Davidson sieht einen Umbau zur MAGA-Armee – und sorgt sich um die nächsten Wahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz-janine-davidson",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz/super__430x287",
      "image_title": "US-Militär unter Donald Trump: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on as U.S. President Donald Trump speaks at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Landwirtschaft in den USA: Noch ein paar Dollar verdienen, bevor sie abgeholt werden",
      "teaser": "Ihre Arbeit ist unverzichtbar, doch sie sollen verschwinden: Der Agrarsektor in den USA funktioniert auf dem Rücken von Migranten – und die will Donald Trump loswerden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor-bild-06/super__430x287",
      "image_title": "Landwirtschaft in den USA: Max said he was detained in Swanton, Vermont for nearly two weeks after a raid on the farm where he worked earlier this year. During that time, he and others never saw a judge. “We were sad at the idea of being sent back [home] in that way. It’s not like if you decide to go back on your own. You go home and you’re still wearing the clothes from the dairy farm,” he said through Will Lambek of Migrant Justice who interpreted. “I don’t think it’s fair. We’re here working…We all were arrested wearing our work clothes, it’s obvious who we are.” Farms across Vermont count on undocumented workers and are riddled with human rights abuse and have failed to address hazardous work conditions, overcrowded housing, wage theft, and pay far below the state’s minimum wage. That’s according to a 2024 survey of 212 Spanish-speaking immigrant dairy farmers by Migrant Justice, a grassroots organization based in Burlington, Vermont. The survey found that nearly 39% of workers earned less than $10 per hour, significantly below the state’s minimum wage of $13.67. Of those surveyed, 95% work 6-7 days per week and 51% work shifts of at least 12 hours long. John Tully for DIE ZEIT"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Museum für den Amerikanischen Traum : Im Haus des Geldes",
      "teaser": "Neben dem Weißen Haus gibt es jetzt ein Zentrum zur Feier des Kapitalismus. Sein Gründer ist ein verurteilter Finanzjongleur. Der Amerikanische Traum ist museumsreif.",
      "url": "https://www.zeit.de/2025/45/museum-amerikanischer-traum-mcaad-washington-heike-buchter",
      "image_url": "https://img.zeit.de/2025/45/der-amerikanische-traum-ist-museumsreif-bild-1/wide__892x502",
      "image_title": "Museum für den Amerikanischen Traum: Michael Milken, hier 1978 in New York, erfand sogenannte Schrottanleihen und stiftete das Geld für das Museum"
    },
    {
      "title": "Spanien: Katalanen brechen Unterstützungspakt mit Spaniens Regierung",
      "teaser": "Katalanische Separatisten haben Spaniens Regierungschef Pedro Sánchez die Unterstützung aufgekündigt. Ihm droht ein Misstrauensvotum – und dem Land eine Regierungskrise.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/pedro-sanchez-spanien-madrid-regierungskrise-bruch-psoe-junts-katalanen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/spanien-pedro-sanchez-regierungskrise-katalanen/super__430x287",
      "image_title": "Spanien: Spain's Prime Minister Pedro Sanchez speaks during a press conference as part of the European Council meeting gathering the 27 EU leaders to discuss Ukraine, European defence, recent developments in the Middle East, competitiveness, housing and migration, in Brussels on October 23, 2025. (Photo by NICOLAS TUCAT / AFP) (Photo by NICOLAS TUCAT/AFP via Getty Images)"
    },
    {
      "title": "Speyer: Grab des früheren Bundeskanzlers Helmut Kohl zum Denkmal umgestaltet",
      "teaser": "Die Grabstätte des 2017 verstorbenen ehemaligen Bundeskanzlers Helmut Kohl ist neu gestaltet. Es hat nun Denkmalcharakter. Ein jahrelanger Prozess ging damit zu Ende.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/kohl-grab-speyer-park-neugestaltung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/grab-helmut-kohl-neu-gestaltet-bild/super__430x287",
      "image_title": "Speyer: Das neu gestaltete Grab des ehemaligen Bundeskanzlers Helmut Kohl. Mit dem Abschluss der Arbeiten durch die Witwe Kohl-Richter endet in der pfälzischen Domstadt ein jahrelanger und kontrovers diskutierter Gestaltungsprozess am Grab eines der prägendsten Politiker der deutschen Nachkriegsgeschichte. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tschechische Republik: Andrej Babiš erhält Auftrag zur Regierungsbildung in Tschechien",
      "teaser": "Der Milliardär Andrej Babiš wurde vom tschechischen Präsidenten Petr Pavel beauftragt, eine Regierung zu bilden. Babiš wird wohl mit rechten Parteien zusammenarbeiten.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/andrej-babi-petr-pavel-regierungsbildung-auftrag-tschechien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/andrej-babi-petr-pavel-regierungsbildung-auftrag-tschechien-bild/wide__892x502",
      "image_title": "Tschechische Republik: Chairman of opposition \"ANO\" (YES) movement Andrej Babis speaks to the media after casting his ballot for a general election at a polling station in Ostrava, Czech Republic, Friday, Oct. 3, 2025. (AP Photo/Petr David Josek)"
    },
    {
      "title": "Sozialstaat: Bas will Behörden wegen Sozialleistungsmissbrauch besser vernetzen",
      "teaser": "Arbeitsministerin Bärbel Bas will durch bessere Kommunikation zwischen Behörden gegen Betrug am Sozialstaat vorgehen. Außerdem soll das Strafrecht verschärft werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/baerbel-bas-sozialleistungen-behoerden-verknuepfung-kommunen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/baerbel-bas-sozialleistungen-behoerden-verknuepfung-kommunen-bild/super__430x287",
      "image_title": "Sozialstaat: 10/10/2025- Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas: Einige wollen den Sozialstaat «rasieren»») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gazastreifen: ZDF beendet Kooperation mit Medienfirma wegen Hamas-Mitgliedschaft",
      "teaser": "Bei einem Angriff auf eine Produktionsfirma im Gazastreifen waren Mitte Oktober zwei Menschen getötet worden. Laut Israels Armee war einer der Getöteten Hamas-Mitglied.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gazastreifen-israel-angriff-produktionsfirma-zdf-hamas-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/gazastreifen-israel-angriff-produktionsfirma-zdf-hamas-bild/super__430x287",
      "image_title": "Gazastreifen: This picture shows a damaged vehicle following an Israeli strike that reportedly struck a house used by journalists in the Al-Zawayda city near Deir al-Balah, in the central Gaza on October 19, 2025, in which, according to the Gaza Civil defense at least two people including a journalist were killed. Israel resumed airstrikes on the Gaza Strip on October 19, after accusing the Palestinian militant group Hamas of breaking a ceasefire and hostage release deal brokered last week."
    },
    {
      "title": "Präsidentschaftswahl in Kamerun: Kameruns Präsident Paul Biya für achte Amtszeit wiedergewählt",
      "teaser": "Der 92-jährige Paul Biya bleibt Präsident von Kamerun. Bei Protesten im Vorfeld der Verkündung des offiziellen Wahlergebnisses gab es mehrere Tote.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/kamerun-praesidentschaftswahl-proteste-douala-biya",
      "image_url": "https://img.zeit.de/politik/2025-10/kamerun-praesidentschaftswahl-bild/wide__892x502",
      "image_title": "Präsidentschaftswahl in Kamerun: FILE PHOTO: Cameroonian President Paul Biya, 92, who is seeking an eighth term shakes hands with election observer after casting his ballot while his wife Chantal looks on, during the presidential election in Yaounde, Cameroon October 12, 2025. REUTERS/Zohra Bensemra/File Photo"
    },
    {
      "title": "Fleischersatzprodukte: Agrarminister Rainer warnt vor \"Veggieschnitzel\"-Verbot",
      "teaser": "Bundesagrarminister Alois Rainer kritisiert die Debatte über Bezeichnungen wie \"Tofuschnitzel\". Er verweist auf den hohen Verwaltungsaufwand und hohe Kosten bei Verboten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/fleischersatzprodukte-umbenennung-pflanzliche-lebensmittel-europaparlament-alois-rainer",
      "image_url": "https://img.zeit.de/politik/2025-10/fleischersatzprodukte-umbenennung-pflanzliche-lebensmittel-europaparlament-alois-rainer-bild-2/super__430x287",
      "image_title": "Fleischersatzprodukte: Agrarminister Rainer warnt vor \"Veggieschnitzel\"-Verbot"
    },
    {
      "title": "Nord Stream: Gericht erlaubt Auslieferung von möglichem Nord-Stream-Saboteur",
      "teaser": "Ein italienisches Gericht gestattet die Auslieferung eines Tatverdächtigen im Anschlag auf die Nord-Stream-Pipelines. Der Ukrainer darf nach Deutschland gebracht werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gericht-auslieferung-deutschland-tatverdaechtiger-nord-stream-anschlag",
      "image_url": "https://img.zeit.de/politik/2025-10/gericht-erlaubt-auslieferung-von-nord-stream-saboteur-bild/super__430x287",
      "image_title": "Nord Stream: HANDOUT - Das Nord Stream 1-Gasleck in der Ostsee, fotografiert aus einem Flugzeug der schwedischen Küstenwache. (zu dpa «Sabotage steckt hinter Nord-Stream-Lecks - Sprengstoffreste gefunden») +++ dpa-Bildfunk +++ 28/09/2022"
    },
    {
      "title": "Abgesagte Chinareise: Chinesische Regierung kritisiert Verschiebung von Wadephuls Besuch",
      "teaser": "Weil er kaum Termine bestätigt bekommen hatte, sagte Außenminister Johann Wadephul seine Chinareise kurzfristig ab. Die chinesische Regierung fordert nun mehr Respekt.",
      "url": "https://www.zeit.de/politik/2025-10/aussenminister-johann-wadephul-china-reise-abgesagt-kritik-respekt",
      "image_url": "https://img.zeit.de/politik/2025-10/aussenminister-johann-wadephul-china-reise-abgesagt-kritik-respekt-bild/wide__892x502",
      "image_title": "Abgesagte Chinareise: Johann Wadephul (CDU), Außenminister, spricht bei einer Pressekonferenz im Auswärtigen Amt. +++ dpa-Bildfunk ++"
    },
    {
      "title": "USA: ICE-Beamte nehmen britischen Journalisten Sami Hamdi fest",
      "teaser": "US-Behörden haben den britischen Journalisten Sami Hamdi in San Francisco festgenommen. Grund war offenbar dessen Kritik am Vorgehen der israelischen Regierung in Gaza.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/sami-hamdi-ice-usa-festnahme-san-francisco",
      "image_url": "https://img.zeit.de/politik/2025-10/sami-hamdi-ice-usa-festnahme-san-francisco-bild/super__430x287",
      "image_title": "USA: TINLEY PARK,ILLINOIS, UNITED STATES - NOVEMBER 30: Sami Hamdi, the Editor-in-Chief of the International Interest during the speech at 17th Annual Convention for Palestine, in Tinley Park village of Illinois, United States on November 30, 2024. Convention for Palestine brings together community leaders and activists to mobilize support for Palestinian rights. 30/11/2024"
    },
    {
      "title": "Türkei: Türkisches Gericht erlässt weiteren Haftbefehl gegen Ekrem İmamoğlu",
      "teaser": "Der türkische Oppositionspolitiker Ekrem İmamoğlu sitzt bereits in Untersuchungshaft. Jetzt wirft ihm ein Gericht Spionage vor – und erlässt einen weiteren Haftbefehl.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/tuerkei-ekrem-imamoglu-gericht-haftbefehl",
      "image_url": "https://img.zeit.de/politik/2025-10/tuerkei-ekrem-imamoglu-gericht-haftbefehl-bild/super__430x287",
      "image_title": "Türkei: Anhänger von Ekrem Imamoglu, Bürgermeister der Stadt Istanbul und Präsidentschaftskandidat, der derzeit inhaftiert ist, versammeln sich vor dem Caglayan-Gerichtsgebäude in Istanbul, nachdem eine neue Spionageuntersuchung gegen ihn eingeleitet wurde. +++ dpa-Bildfunk +++ 26/10/2025"
    },
    {
      "title": "Bürgergeldreform: Auf die Erzählung kommt es an",
      "teaser": "Die Abschaffung des Bürgergelds zeigt: In der politischen Debatte ist die Form oft wichtiger als der Inhalt. Das könnte bald auch für die neue Grundsicherung gelten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/buergergeld-reform-grundsicherung-hartz-iv-spd-sozialpolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/buergergeld-reform-grundsicherung-hartz-iv-spd-sozialpolitik-bild/super__430x287",
      "image_title": "Bürgergeldreform: Auf die Erzählung kommt es an"
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Truppen drängen Angreifer bei Dobropillja zurück",
      "teaser": "Die russische Armee musste sich östlich von Dobropillja zurückziehen. Weiter im Norden näherte sie sich unterdessen aus zwei Richtungen der Stadt Siwersk.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukrainische Truppen drängen Angreifer bei Dobropillja zurück"
    },
    {
      "title": "USA: Kaliforniens Gouverneur Gavin Newsom erwägt Präsidentschaftskandidatur",
      "teaser": "Gavin Newsom, der kalifornische Gouverneur, kann sich vorstellen, 2028 für das Präsidentenamt der USA zu kandidieren. Eine Entscheidung will er im kommenden Jahr treffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gouverneur-kalifornien-gavin-newsom-praesidentschaftswahl-usa-2028",
      "image_url": "https://img.zeit.de/politik/2025-10/gouverneur-kalifornien-gavin-newsom-praesidentschaftswahl-usa-2028-bild/super__430x287",
      "image_title": "USA: STOCKTON, CALIFORNIA - OCTOBER 22: California Gov. Gavin Newsom speaks to reporters after he participated in a fireside chat at the California Economic Summit on October 22, 2025 in Stockton, California. Gov. Newsom answered questions about the Trump administration's plans to deploy border patrol officers and the National Guard to San Francisco."
    },
    {
      "title": "Treffen von Trump und Xi: China meldet Militärmanöver vor Taiwan kurz vor Asiengipfel",
      "teaser": "Kurz vor einem Treffen zwischen Trump und Xi berichten chinesische Staatsmedien von einer Militärübung vor Taiwan. Bomber sollen demnach Präzisionsschläge geübt haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/china-militaermanoever-taiwan-asiengipfel-treffen-donald-trump-xi-jinping-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/china-meldet-militaermanoever-vor-taiwan-kurz-vor-asiengipfel-bild/super__430x287",
      "image_title": "Treffen von Trump und Xi: FILE PHOTO: A H-6K bomber flies over Tiananmen Square during a military parade to mark the 80th anniversary of the end of World War Two, in Beijing, China, September 3, 2025. REUTERS/Tingshu Wang/File Photo"
    },
    {
      "title": "Parlamentswahl in Argentinien: Partei von Milei liegt bei Zwischenwahlen deutlich vor der Opposition",
      "teaser": "Argentinien hat über einen neuen Kongress abgestimmt. Die Wahl galt als Stimmungstest für Präsident Javier Milei, und dessen Ergebnis ist besser als von vielen erwartet.",
      "url": "https://www.zeit.de/politik/2025-10/argentinien-wahlen-kongress-javier-milei-donald-trump",
      "image_url": "https://img.zeit.de/politik/2025-10/javier-milei-wahl-argentinien-ergebnis/super__430x287",
      "image_title": "Parlamentswahl in Argentinien: Argentina's President Javier Milei celebrates after winning in legislative midterm elections in Buenos Aires, Argentina, Sunday, Oct. 26, 2025. (AP Photo/Rodrigo Abd) Aufnahmedatum 27.10.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Rodrigo Abd Besondere Hinweise This content is intended for editorial use only. For other uses, additional clearances may be required."
    },
    {
      "title": "Diskussion um Stadtbild: SPD schlägt Gipfeltreffen zum Stadtbild im Kanzleramt vor",
      "teaser": "Die Debatte um Sicherheit im öffentlichen Raum müsse versachlicht werden, sagen zehn SPD-Abgeordnete. Sie wollen ein Treffen ähnlich wie frühere Stahl- oder Autogipfel.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/spd-gipfel-stadtbild-adis-ahmetovic-friedrich-merz-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/adis-ahmetovic-stadtbild-friedrich-merz/super__430x287",
      "image_title": "Diskussion um Stadtbild: Adis Ahmetovic (SPD), spricht im Bundestag nach einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU. (zu dpa: «Söder: Nato-Truppen in der Ukraine kaum vorstellbar») Service +++ dpa-Bildfunk +++ Aufnahmedatum 24.06.2025 Bildnachweis picture alliance/dpa | Michael Kappeler"
    },
    {
      "title": "Friedrich Merz : Union kritisiert SPD für Teilnahme an Stadtbild-Demonstration",
      "teaser": "Eine bekannte SPD-Politikerin demonstriert gegen die Stadtbild-Aussage des Bundeskanzlers. Unionspolitiker zeigen sich verärgert – und fordern Koalitionsdisziplin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/merz-stadtbild-demonstration-kritik-spd-cdu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/merz-stadtbild-demonstration-kritik-spd-cdu-bild/super__430x287",
      "image_title": "Friedrich Merz: Wiebke Esdar (SPD) spricht bei der Debatte über den Etat des Bundesministeriums für Bildung und Forschung in der Plenarsitzung im Deutschen Bundestag. (zu dpa: «Auch FDP stellt im Haushaltsstreit längere Verhandlungen in Aussicht») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bundesinnenministerium: Alexander Dobrindt will größere Befugnisse für Cyberabwehr",
      "teaser": "Sicherheitsbehörden sollen Server im Ausland lahmlegen können, um Cyberangriffe abzuwehren. Bundesinnenminister Dobrindt will dafür die rechtliche Grundlage schaffen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/dobrindt-cyberangriffe-abwehr-neues-gesetz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/dobrindt-cyberangriffe-abwehr-neues-gesetz-bild/super__430x287",
      "image_title": "Bundesinnenministerium: Alexander Dobrindt (CSU), Bundesinnenminister, nimmt an einer Pressekonferenz im Bundeskriminalamt (BKA) zu den Bundeslagebildern Rauschgift und Organisierte Kriminalität 2024 teil. 24.10.2025"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Venezuela: Donald Trump, der Psychokrieger",
      "teaser": "Die US-Regierung bedroht Venezuela und verhehlt kaum, dass sie Diktator Maduro stürzen will. Wie passt die Kriegslust zum \"Friedenspräsidenten\" Trump und \"America first\"?",
      "url": "https://www.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8-bild/super__430x287",
      "image_title": "Venezuela: A U.S. Marines F-35B jet prepares to land at Jose Aponte de la Torre Airport on September 13, 2025, in Ceiba, Puerto Rico. (Photo by Edgardo Medina/NurPhoto via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Europäische Migrationspolitik: Ein Haftbefehl gegen Angela Merkel?",
      "teaser": "Zwei Völkerrechtler wollen die ehemalige Kanzlerin und viele andere europäische Politiker auf der Anklagebank in Den Haag sehen. Klingt verrückt? Ist es leider nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8-bild/super__430x287",
      "image_title": "Europäische Migrationspolitik: Ein von Migranten benutztes Schlauchboot treibt auf dem Meer, aufgenommen vom Such- und Rettungsschiff Sea-Watch 5 der deutschen Nichtregierungsorganisation Sea-Watch in der Such- und Rettungszone (SAR) im zentralen Mittelmeer vor Libyen, 9. August 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Junge Menschen in Russland: Die Generation Putin singt verbotene Lieder",
      "teaser": "Russlands Jugend gilt als angepasst und indoktriniert. Die Straßenmusikerin Diana Loginowa beweist, dass das nicht stimmt. Und muss dafür wohl einen hohen Preis bezahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/junge-menschen-russland-widerstand-wladimir-putin-naoko-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/junge-menschne-russland-widerstand-wladimir-putin/super__430x287",
      "image_title": "Junge Menschen in Russland: Diana Loginova, vocalist of the band Stoptime, performing under the stage name Noako, who was detained after publicly performing songs by foreign agents as well as a song by Noize MC banned for distribution, attends a court hearing. Vocalist Diana Loginova Noako and drummer Vladislav Leontyev were sentenced to 13 days of arrest, while guitarist Alexander Orlov received 12 days. The musicians were detained after publicly performing songs by foreign agents, as well as a song by Noize MC that is banned for distribution..The street band Stoptime gained attention for performing songs by foreign agents in public places in St. Petersburg. Saint Petersburg Russia"
    }
  ]
}